[{"mainText":"<p>La <strong>Fiscalía General de la República de México</strong> (FGR) asumió finalmente este martes la investigación sobre el <strong>presunto rancho de adiestramiento</strong> de un<strong> cartel del narcotráfico en</strong> <strong>Teuchitlán (Jalisco)</strong>, tras las críticas por irregularidades en las pesquisas de las autoridades estatales, anunció el fiscal general del país, <strong>Alejandro Gertz Manero</strong>.</p>\n<p>\"Eso es una carpeta de carácter federal (...) la madrugada del día de hoy, la Fiscalía General de la República, el Ministerio Público Federal, la Policía Federal Ministerial y los peritos, tomamos posesión de lugar\", destacó <strong>Gertz Manero</strong> en la conferencia de prensa matutina de la presidenta, <strong>Claudia Sheinbaum.</strong></p>\n<p>\"Está ocupado ese sitio por las autoridades federales y están para determinar la realidad de lo que hay ahí\", remarcó.</p>\n<p>El fiscal general explicó que el Ministerio Público Federal inició una carpeta de investigación por el delito de delincuencia organizada contra <strong>José Gregorio Lastra</strong> <strong>Hermida</strong>, alias <strong>El Lastra</strong>, -presunto reclutador del <strong>Cartel Jalisco Nueva Generación</strong> (CJNG) y quien fue detenido el sábado en Ciudad de México- por lo que la FGR pudo tomar control del lugar.</p>\n<p>\"El Ejército mexicano y la Secretaría de Seguridad logró detener a El Lastra, esto fue la semana pasada, y en un plazo verdaderamente perentorio, porque es un plazo constitucional, logramos, con los datos que ellos nos dieron, obtener y abrir una carpeta por delincuencia organizada\", dijo Gertz Manero.</p>\n<p>La semana pasada, en rueda de prensa en la capital mexicana, el fiscal general denunció una<strong> serie de irregularidades y omisiones</strong> por parte de las autoridades estatales tras el hallazgo a comienzos de mes del presunto rancho de adiestramiento por el <strong>colectivo de</strong> <strong>familiares de desaparecidos Guerreros Buscadores de Jalisco.</strong></p>\n<p>Los ciudadanos encontraron <strong>ropa, en su mayoría de mujeres</strong>, así como <strong>400 pares de zapatos en la zon</strong>a, donde aseguraron que la Guardia Nacional encontró el año pasado un centro de entrenamiento forzado del CJNG, que Estados Unidos ha catalogado como una asociación terrorista.</p>\n<p>Gertz Manero explicó que en las diligencias ministeriales que se hicieron por parte de la Fiscalía de Jalisco en el caso, durante septiembre y octubre de 2024, <strong>no realizaron el rastreo de indicios o huellas de los hechos</strong>.</p>\n<p>Asimismo, advirtió de que tampoco se cumplió con el \"debido registro\" e identificación de todo lo hallado, sobre todo en lo que <strong>respecta a las prendas de vestir y calzado</strong> que dejaron abandonados en el lugar.</p>\n<p>El secretario de Seguridad y Protección Ciudadana,<strong> Omar García Harfuch</strong>, confirmó este lunes que el lugar era \"un campo de adiestramiento\" del CJNG, pero <strong>no \"un campo de exterminio\"</strong>, como reportaron algunos medios de forma inicial y como indicaban los colectivos de familias de desaparecidos.</p>\n<p>El hallazgo del presunto rancho por parte de colectivos ha estremecido al país, que acumula <strong>más de 120.000 personas desaparecidas</strong>, según el Registro Nacional de Personas Desaparecidas y No Localizadas (RNPDNO), con datos desde la década de 1960.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/mexico/narcos/fiscalia-general-mexicana-asume-investigacion-de-presunto-rancho-de/2025-03-25/165910.html","streamUrl":null,"titleText":"Fiscalía General mexicana asume investigación de presunto rancho de adiestramiento narco","uid":"99b1ca42-4049-49a0-98dd-7c82b17668dd","updateDate":"2025-03-25T20:06:00.000Z"},{"mainText":"<p >El <strong>rey Carlos III y la reina Camila</strong> han <strong>pospuesto</strong> de mutuo acuerdo con la Santa Sede su <strong>visita de Estado al papa Francisco</strong> a recomendación de los médicos del pontífice.</p>\n<p >\"La visita de Estado de los reyes a la Santa Sede se ha pospuesto de mutuo acuerdo, ya que el consejo médico ahora indica que el papa Francisco se beneficiaría de un <strong>período extendido de descanso y recuperación\"</strong>, dijo en un comunicado el palacio de Buckingham.</p>\n<p >\"Sus majestades envían al papa sus mejores deseos en su convalecencia y <strong>esperan visitarlo en la Santa Sede una vez se haya recuperado\"</strong>, concluye la nota.</p>\n<p >Los reyes británicos mantendrán, no obstante, su <strong>visita de Estado a Italia, fijada entre el 7 y el 10 de abril</strong>, si bien el programa sufrirá modificaciones, indicó el palacio.</p>\n<p >Francisco, de <strong>88 años</strong>, fue <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/luego-de-37-dias-hospitalizado-el-papa-francisco-recibe-el-alta-este/2025-03-22/160025.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">dado de alta el pasado domingo</a> tras 38 días hospitalizado en el Gemelli por una infección respiratoria y una neumonía bilateral</strong>, aunque permanecerá en convalecencia \"por al menos dos meses\" siguiendo el tratamiento en su apartamento del segundo piso de la Casa Santa Marta, según la Santa Sede.</p>\n<p >El pasado 18 de marzo, una fuente del palacio de Buckingham dijo en un comunicado que <strong>la familia real británica confiaba y rezaba por que la salud del papa Francisco</strong> permitiera que la visita, establecida en un primer momento para el 8 de abril, siguiera adelante.</p>\n<p >\"El martes, 8 de abril, y claramente dependiendo de la salud del papa Francisco, sus majestades visitarán la Santa Sede para <strong>unirse a Francisco en la celebración del jubileo de 2025\"</strong>, señaló entonces el portavoz real, un plan que ahora se ha cancelado.</p>\n<p >El encuentro con el pontífice comprendía una <strong>audiencia y un servicio en la Capilla Sixtina centrado en el tema de \"cuidar la creación\"</strong>, en reflejo del compromiso tanto del papa como de Carlos III con la naturaleza.</p>\n<p >También estaba previsto que el rey, que conoció al pontífice argentino cuando aún era príncipe de Gales, se convirtiera en el <strong>primer monarca británico que visitara la Basílica Papal de San Pablo Extramuros desde la época de la Reforma</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/rey-carlos-iii-y-la-reina-camila-aplazaron-su-visita-al-papa-francisco/2025-03-25/151523.html","streamUrl":null,"titleText":"Rey Carlos III y la reina Camila aplazaron su visita al papa Francisco hasta que se recupere","uid":"1681f382-ad20-4cf7-b355-a51a3915685c","updateDate":"2025-03-25T20:02:00.000Z"},{"mainText":"<p><strong>El jugador argentino Ricardo Centurión </strong>llegó hasta<strong> Bolivia </strong>para firmar contrato en<strong> Oriente Petrolero</strong>, en busca de retomar el nivel que mostró, en algún momento, en el fútbol trasandino.</p>\n<p>En su llegada al país altiplánico en la cual fue recibido por hinchas de su nuevo equipo,  declaró que: \"V<strong>engo a dejar una huella</strong>, no a pasar desapercibido. Es un club grande y hay que estar a la altura. <strong>Necesitaba sentir estos nervios\"</strong></p>\n<p>Aun así, de momento<strong> el jugador no podrá debutar con los bolivianos,</strong> ya que el<strong> libro de pases cerró el 21 de marzo</strong> y, además, la institución<strong> supera el límite de 6 jugadores extranjeros en su plantilla.</strong></p>\n<p>Con su llegada a <strong>Oriente Petrolero</strong>, \"Riki\" vestirá su novena camiseta tras sus pasos por <strong>Racing, Boca Juniors, Vélez Sarsfield, San Lorenzo, Barracas Central </strong>en su país y<strong> Genoa, Sao Paulo y Atlético San Luis</strong> en el exterior.</p>\n<p>Asimismo, el polémico delantero argentino, de 32 años, <strong>no disputa un partido desde abril de 2023,</strong> cuando defendía la camiseta de Barracas Central estando a préstamo desde el <strong>\"fortín\",</strong> donde <strong>fue desvinculado por actos de indisciplina</strong>, los cuales <strong>han marcado su carrera.</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">“Vengo a dejar una huella, no a pasar desapercibido. Necesitaba sentir estos nervios”.<br />\n\n<br />\n\n🎙️🇧🇴 Ricardo Centurión, en su PRIMERA entrevista como jugador de Oriente Petrolero.<br />\n\n<br />\n\nEn Abril cumplirá DOS AÑOS SIN JUGAR un partido profesional. ⚠️<a rel=\"link a una nota absoluta 1\" href=\"https://t.co/nGzOq2LOBr\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/nGzOq2LOBr</a></p>\n— Ataque Futbolero (@AtaqueFutbolero) <a href=\"https://twitter.com/AtaqueFutbolero/status/1904308066285174825?ref_src=twsrc%5Etfw\">March 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/ricardo-centurion-llego-a-bolivia-para-firmar-en-oriente-petrolero/2025-03-25/163013.html","streamUrl":null,"titleText":"Ricardo Centurión llegó a Bolivia para firmar en Oriente Petrolero","uid":"8d94511a-fea2-451a-af04-ed08c97eef1d","updateDate":"2025-03-25T19:56:00.000Z"},{"mainText":"<p>Este martes se juegan todos los partidos correspondientes a la <strong>decimocuarta fecha</strong> de las <strong>Clasificatorias rumbo al Mundial</strong>, en lo que será una jornada determinante para las aspiraciones de cada selección.</p>\n<p><em><strong>Sigue en vivo y online los resultados:</strong></em></p>\n<ul>\n<li><strong>Bolivia 0-0 Uruguay. </strong>Primer tiempo. Estadio Municipal El Alto. Sigue todos los detalles en el<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/marcador-virtual-bolivia-vs-uruguay/2025-03-25/093427.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<ul>\n<li><strong>Chile vs. Ecuador. </strong>21:00 horas. Estadio Nacional. Sigue todos los detalles en el<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/marcador-virtual-chile-vs-ecuador/2025-03-25/092050.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<ul>\n<li><strong>Venezuela vs. Perú.</strong> 21:00 horas. Estadio Monumental de Maturín. Sigue todos los detalles en el<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/marcador-virtual-venezuela-vs-peru/2025-03-25/094244.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<ul>\n<li><strong>Argentina vs. Brasil. </strong>21:00 horas. Estadio Monumental de Buenos Aires. Sigue todos los detalles en el<a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/marcador-virtual-argentina-vs-brasil/2025-03-25/094957.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<ul>\n<li>Colombia vs. Paraguay. 21:00 horas. Estadio Metropolitano \"Roberto Meléndez\".</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-fecha-14-de-las-clasificatorias-sudamericanas/2025-03-25/120953.html","streamUrl":null,"titleText":"Los resultados de la fecha 14 de las Clasificatorias Sudamericanas","uid":"77af99ca-658b-4083-af73-d151e47e9afe","updateDate":"2025-03-25T19:56:00.000Z"},{"mainText":"<p><em><strong>Los Miserables - \"En todas partes (en vivo Bar 38)\"</strong></em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/0CfR2zGm8oHb5KWAQEUzEx?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Playa Universo - \"Pirámides de sal\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/1D1WMb1kVHmAM75yRAR027?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Pancho Castillo y Los Reyes de Corazón feat. Álvaro Hernández - \"Amigos traigan cerveza\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/6wsppjiqBaNz3xKppvJmS5?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Jasal - \"Vacaciones\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/2KrnN2pSnBdqpUwDla280S?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Katteyes feat. Kidd Voodoo - \"Ponte lokita\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/0Lahr7sUDdtYnX3n3KobR6?utm_source=generator\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-los-miserables-playa-universo-pancho-castillo-y-los/2025-03-25/165510.html","streamUrl":null,"titleText":"Nuevos sonidos: Los Miserables, Playa Universo, Pancho Castillo y Los Reyes de Corazón, Jasal y Katteyes","uid":"ced5e74d-1143-473d-b53f-9f76b005c37a","updateDate":"2025-03-25T19:51:00.000Z"},{"mainText":"<p>El fanático chileno de <strong>Tool</strong> más conocido a nivel mundial es el <strong>Presidente Gabriel Boric</strong>: El Mandatario ha expresado su gusto por las estadounidenses desde su época como dirigente universitario en la FECh y la ha seguido profesando como jefe de Estado.</p>\n<p>En 2022 la propia banda hizo eco del fanatismo de Boric y compartió una fotografía de su particular seguidor en sus redes sociales oficiales.</p>\n<p>Es por eso que, aprovechando <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festivales/lollapalooza/tool-cerro-lollapalooza-2025-con-su-destreza-musical/2025-03-24/005052.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el debut de Tool en el país en el marco de Lollapalooza</a> -show al que Boric no asistió por estar en Punta Arenas-, se impulsó<strong> una reunión entre el Presidente y los músicos</strong>.</p>\n<p>Según detalla <a rel=\"link a una nota absoluta 3\" href=\"https://www.latercera.com/culto/noticia/gabriel-boric-se-reune-con-tool-tras-su-show-en-el-festival-lollapalooza/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Tercera</em></a>, esta cita se concretó la noche de este lunes 24 de marzo en la residencia privada de un miembro de la organización de Lollapalooza. <strong>En torno a un asado</strong> Boric pudo compartir con <strong>algunos de los miembros</strong> de la banda que llegaron al lugar.</p>\n<p>Además a Boric se le extendió la <strong>invitación para asistir al concierto</strong> que Tool ofrecerá este martes 25 en el Movistar Arena.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-se-reunio-con-tool-durante-su-visita-a-chile/2025-03-25/162716.html","streamUrl":null,"titleText":"Presidente Boric se reunió con Tool durante su visita a Chile","uid":"d4317e6d-531b-42fd-9b61-953b7323fa7d","updateDate":"2025-03-25T19:41:00.000Z"},{"mainText":"<p>El presidente ucraniano,<strong> Volodímir Zelenski</strong>, calificó de \"pasos correctos\" l<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/zelenski-reunion-con-eeuu-en-riad-esta-siendo-muy-util-y-constructiva/2025-03-23/173424.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">os acuerdos alcanzados en Arabia Saudita</a> por representantes de <strong>Ucrania y Rusia con emisarios de EEUU</strong> para garantizar una <strong>\"navegación segura\"</strong> en el mar Negro y poner fin a los ataques contra la infraestructura energética.</p>\n<p>\"Es demasiado pronto para saber si funcionará, pero han sido las reuniones correctas, las decisiones correctas, los pasos correctos. <strong>Nadie después de esto puede acusar a Ucrania de no avanzar hacia una paz sostenible</strong>\", declaró Zelenski en una rueda de prensa en Kiev.</p>\n<h2><strong><em><span >Las treguas</span></em></strong></h2>\n<p>Preguntado sobre el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/ucrania-acepto-propuesta-de-eeuu-para-declarar-un-alto-el-fuego-con/2025-03-11/160452.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">momento en que deben <strong>entrar en vigor las treguas</strong></a> contempladas en los acuerdos, Zelenski dijo que la parte ucraniana considera que deberían <strong>hacerse efectivos nada más haber sido publicados por EEUU</strong> los compromisos alcanzados en Riad.</p>\n<p>El presidente ucraniano adelantó asimismo que las partes implicadas organizarán lo antes posible <strong>nuevas reuniones para establecer los detalles técnicos</strong> sobre la ejecución de los acuerdos y el monitoreo y control de su cumplimiento.</p>\n<p>Zelenski planteó la posibilidad de que<strong> países europeos y Turquía</strong> se impliquen en los esfuerzos de verificación junto con EEUU, y dijo que la parte ucraniana informará de inmediato a Washington de <strong>cualquier violación por parte de Rusia</strong>.</p>\n<p>El presidente ucraniano negó, además, que la delegación ucraniana, encabezada por el ministro de Defensa, <strong>Rustem Umérov</strong>, hubiera abordado un <strong>eventual reparto de territorios ucranianos anexionados ilegalmente por Rusia</strong>, aunque dijo que probablemente EEUU lo haya hecho con los negociadores del Kremlin.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/zelenski-califica-de-pasos-correctos-los-acuerdos-alcanzados-con-rusia/2025-03-25/155930.html","streamUrl":null,"titleText":"Zelenski califica de \"pasos correctos\" los acuerdos alcanzados con Rusia y EEUU","uid":"46eb514b-098c-4c1b-9c17-58d40b85d9ae","updateDate":"2025-03-25T19:30:00.000Z"},{"mainText":"<p><strong>Cecilio Waterman recibió el regalo de sus sueños</strong> luego de que el exfutbolista francés<strong> Thierry Henry le obsequió su camiseta</strong> tras <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/video-waterman-celebro-con-thierry-henry-tras-eliminar-con-golazo-a/2025-03-20/223500.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la frenética y viral celebración del delantero de Panamá</a> en el gol del triunfo sobre Estados Unidos en la Nations League.</p>\n<p>Asimismo,<strong> Waterman</strong>, jugador de <strong>Coquimbo Unido</strong>, declaró que <strong>Henry fue su inspiración e ídolo durante su infancia.</strong></p>\n<p><em><strong>Revisa el momento a continuación:</strong></em></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DHl7F-1Ji_U/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DHl7F-1Ji_U/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Concacaf Nations League (@concacafnationsleague)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/video-cecilio-waterman-recibio-un-regalo-de-su-idolo-thierry-henry/2025-03-25/161034.html","streamUrl":null,"titleText":"[VIDEO] Cecilio Waterman recibió un regalo de su ídolo Thierry Henry","uid":"b5762f0c-72f2-41cd-8b9d-d03f49aaa5cc","updateDate":"2025-03-25T19:25:00.000Z"},{"mainText":"<p >La <strong>ministra de las Culturas, Carolina Arredondo</strong>, anunció que el <strong>Presidente Gabriel Boric respaldará el proyecto de ley</strong> que propone renombrar la Región de Coquimbo como <strong>Coquimbo de Gabriela Mistral</strong>.</p>\n<p >La iniciativa fue presentada por los senadores <strong>Yasna Provoste (DC), Sergio Gahona (UDI), Matías Walker (Demócratas) y Paulina Vodanovic (PS)</strong> y modificaría la Ley 21.074 de fortalecimiento de la regionalización del país.</p>\n<p >Este reconocimiento a la poetisa chilena, que aún debe ser aprobado por el Congreso, es parte de las acciones del Ejecutivo <strong>para conmemorar los 80 años de su Premio Nobel, que se le concedió en 1945.</strong></p>\n<p >El jefe de Estado <strong>ha destacado en varias ocasiones</strong> la figura de la también profesora y diplomática nacida en Vicuña, ubicada en la región que podría llevar su nombre.</p>\n<p >En 2022, el Mandatario hablaba de Mistral como <strong>una figura que \"con el tiempo se agiganta más</strong>. Que sea la primera mujer y la primera latinoamericana en ganar el Nobel, maestra autodidacta de región, que haya dedicado su obra a los pobres del Valle del Elqui\".</p>\n<p >El<strong> 7 de abril se celebrará por primera vez el Día de Gabriela Mistral</strong>, con actividades programadas hasta el 10 de diciembre, cuando se cumplirán 80 años de su reconocimiento por parte de la Academia Sueca.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/boric-respaldara-cambio-de-nombre-para-region-de-coquimbo-en-honor-a/2025-03-25/155521.html","streamUrl":null,"titleText":"Boric respaldará cambio de nombre para Región de Coquimbo en honor a Gabriela Mistral","uid":"ba992c86-433b-424c-a412-dcbefcb1366b","updateDate":"2025-03-25T19:20:00.000Z"},{"mainText":"<p>Disney entregó múltiples detalles del regreso de la serie <strong>\"Malcolm in the middle\"</strong>, la cual retornará con <strong>cuatro nuevos episodios</strong> que continuarán la historia original.</p>\n<p>Además de los ya confirmados Frankie Muniz, Bryan Cranston, Jane Kaczmarek y Justin Berfield en sus papeles originales, se anunciaron a nuevos y antiguos miembros del elenco.</p>\n<p>Uno de ellos es <strong>Christopher Masterson</strong>, que volverá para interpretar a <strong>\"Francis\"</strong>, el hermano mayor de \"Malcolm\". Además se anunció la incorporación de Anthony Timpano como <strong>\"James\"</strong>, el hermano menor de \"Malcolm\" que apareció en las últimas temporadas de la serie.</p>\n<p>Por otro lado se confirmó que <strong>\"Malcolm\" tendrá una hermana menor llamada \"Kelly\"</strong> y  encarnada por Vaughan Murrae. Este personaje \"apareció\" en el final de la obra original, cuando \"Lois\" descubría que estaba nuevamente embarazada.</p>\n<h2>Dewey cambia de actor</h2>\n<p>Pese a todos los regresos, \"Malcolm in the middle\" sufrirá una gran baja: <strong>Erik Per Sullivan no retornará para interpretar a \"Dewey\"</strong>. En su reemplazo estará el actor <strong>Caleb Ellsworth-Clark</strong>, conocido por su aparición en la película \"Spiral: From the Book of Saw\".</p>\n<p>Erik Per Sullivan se retiró de la actuación en 2010 y desde entonces no ha participado en ninguna reunión del elenco de \"Malcolm in the middle\".</p>\n<h2>La sinopsis del regreso de \"Malcolm\"</h2>\n<p>De acuerdo a la historia de estos nuevos cuatro episodios, \"Malcolm\" (Muniz) y su hija \"Leah\" (Keeley Karsten) deben reencontrarse con la familia para celebrar <strong>los 40 años de matrimonio de \"Hal\" y \"Lois\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/series/dewey-sera-interpretado-por-otro-actor-en-el-regreso-de-malcolm-in/2025-03-25/160059.html","streamUrl":null,"titleText":"\"Dewey\" será interpretado por otro actor en el regreso de \"Malcolm in the middle\"","uid":"b8ab2a1e-1a24-4b67-9ed0-ff587d1c6a81","updateDate":"2025-03-25T19:17:00.000Z"},{"mainText":"<p>El exfutbolista inglés <strong>Joey Barton</strong>, de 42 años, fue <strong>declarado culpable y condenado</strong> este martes a una pena equivalente a 12 semanas de cárcel por <strong>agredir a su mujer</strong> en su domicilio de Londres en junio de 2021, aunque no ingresará en prisión, informaron medios británicos.</p>\n<p><strong>Barton pateó en la cabeza a la que todavía es su pareja, Georgia Barton, lo que le provocó un chichón y sangrado en la nariz</strong>, después de haber estado bebiendo alcohol con otras parejas mientras sus hijos dormían.</p>\n<p>Según el relato de los hechos, Georgia, que no apoyó los cargos, llamó a la Policía tras el incidente entre lágrimas y diciendo que su marido acababa de pegarle,<strong> aunque después envió una carta a la Fiscalía en la que se retractó de esas acusaciones</strong> y en la que señalaba que se encontraba en estado de embriaguez.</p>\n<p>La fiscal Helena Duong, sin embargo, sostuvo ante el Tribunal de Westminster que la llamada \"<strong>era una prueba convincente</strong>\" de la agresión, ya que esta la había descrito \"<strong>en términos claros</strong>\", y añadió que Georgia \"<strong>no estaba tan afectada por el alcohol como ella y Joey habían asegurado</strong>\".</p>\n<p><strong>El exjugador de Manchester City fue detenido la misma noche del incidente</strong> en estado de embriaguez y pasó la noche en el calabozo, donde se quedó dormido.</p>\n<p>La nariz ensangrentada de Georgia era, a juicio de Duong, \"<strong>una lesión que realmente requiere una explicación</strong>\" y que fue, \"<strong>claramente, algo no causado por un accidente</strong>\", mientras que Joey reconoció en el juicio que hubo una discusión con su pareja, pero negó el contacto físico.</p>\n<p>El juez Paul Goldspring tachó la versión del exfutbolista de \"<strong>falsa e imprecisa</strong>\" y le <strong>condenó al equivalente a 12 semanas de prisión</strong>, aunque no ingresará en el centro penitenciario, ya que el magistrado sostuvo que no quiere interferir en la \"<strong>relación feliz</strong>\" que mantiene con su esposa y sus hijos.</p>\n<p>Por el contrario, <strong>fue condenado a pagar 2.183 libras</strong> (2.616 euros) en concepto de indemnización a la víctima y de costos del procesamiento.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/exfutbolista-ingles-fue-declarado-culpable-de-patear-en-la-cabeza-a-su/2025-03-25/162717.html","streamUrl":null,"titleText":"Exfutbolista inglés fue declarado culpable de patear en la cabeza a su mujer","uid":"f82046bb-3326-4a69-9aa9-f42af1fb677f","updateDate":"2025-03-25T19:14:00.000Z"},{"mainText":"<p>Este lunes, <strong>Nicolás Cid</strong>, tributo a Steve Perry de Journey y ganador del programa \"Yo Soy\",<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/sucesos/policial/le-tenia-mucho-carino-joven-con-tea-denuncia-a-ganador-de/2025-03-25/114127.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> fue formalizado por abuso sexual con violación</strong></a>.</p>\n<p>Tras ser acusado por una joven seguidora, que fue apadrinada musicalmente por el hombre, el Juzgado de Garantía de Talagante<strong> determinó arresto domiciliario total y arraigo nacional para Cid</strong>, fijando un plazo de 60 días para la investifación. </p>\n<h2>Nicolás Cid rompe el silencio</h2>\n<p>A través de sus redes sociales, el artista publicó un comunicado para abordar el proceso judicial.</p>\n<p>\"Hoy existe una investigación en curso, la cual es reservada y por instrucción del Juzgado a ambas partes, <strong>no ahondaré en detalles para respetar el curso del proceso y la orden entregada por la justicia</strong>\", partió diciendo.</p>\n<p>En este contexto, el tributo a Perry señaló que<strong> todas sus actividades programadas han sido canceladas</strong> \"para estar a disposición en todas las diligencias que la justicia establezca para esclarecer los hechos y de las cuales somos facilitadores y partícipes activos en pro de demostrar mi inocencia\".</p>\n<p>\"Evidentemente la situación es compleja y ha generado un profundo dolor no sólo para todo mi círculo íntimo, sino también a todos quienes trabajan en los distintos proyectos que participo\", añadió.</p>\n<p>\"Agradezco enormemente a todos quienes se han acercado con una palabra de aliento y contención en un momento tan complicado, sobre todo a quienes realmente me conocen y hemos compartido directamente en distintos contextos y momentos de la vida. ¿Me seguiran viendo? ¡Por supuesto! <strong>no tengo por qué esconderme</strong>\", cerró Cid.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHoFefXufCY/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHoFefXufCY/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Nicolás Cid (@nico_cid_oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/imitador-de-steve-perry-tras-ser-formalizado-por-abuso-sexual-no-tengo/2025-03-25/160240.html","streamUrl":null,"titleText":"Imitador de Steve Perry tras ser formalizado por abuso sexual: \"No tengo por qué esconderme\"","uid":"919f2299-b1e3-4114-a8dd-eed2bd3e07a2","updateDate":"2025-03-25T19:00:00.000Z"},{"mainText":"<p >El ministro de Comercio chino, <strong>Wang Wentao</strong>, se reunió el lunes con el consejero delegado del gigante tecnológico estadounidense Apple, <strong>Tim Cook</strong>, a quien expresó que espera que la empresa \"amplíe sus inversiones en China y se integre profundamente en el mercado chino\".</p>\n<p >\"<strong>China se mantiene firme en su compromiso de ampliar su apertura al mundo</strong>, ofrecer igualdad de condiciones a las empresas con financiación extranjera y apoyar la participación equitativa de sus productos en nuestras políticas para fomentar el consumo\", dijo Wang en el encuentro, recogió anoche la cartera china en un comunicado.</p>\n<p >Según Wang, <strong>la economía del gigante asiático ha demostrado \"una fuerte resiliencia y vitalidad\"</strong>, convirtiéndose en \"un terreno fértil para el desarrollo impulsado por la innovación\", pese a un contexto de ralentización para el país, que busca mantener a flote su economía, recuperar la inversión extranjera y sortear la guerra comercial iniciada por Donald Trump.</p>\n<p >\"<strong>Las guerras comerciales no producen ganadores y el proteccionismo no ofrece ninguna salida.</strong> El desacople y las interrupciones en las cadenas de suministro solo perjudicarán a los intereses de todas las partes\", señaló, y agregó que la imposición de aranceles por parte de Estados Unidos \"ha generado incertidumbre para la economía mundial\".</p>\n<p >Con todo, \"<strong>China está dispuesta a colaborar con Estados Unidos para crear un entorno político más estable</strong> para las empresas mediante un diálogo equitativo\", indicó.</p>\n<p >Por su parte, Cook, que se encuentra en Pekín para participar en el Foro anual de Desarrollo que organiza el país asiático como plataforma de diálogo entre altos dirigentes del Ejecutivo, ejecutivos de multinacionales y académicos, aseguró que <strong>Apple seguirá aumentando sus inversiones en China.</strong></p>\n<p >\"Seguiremos aumentando nuestras inversiones en sectores como las <strong>cadenas de suministro, la investigación y el desarrollo</strong>, y la responsabilidad social en China, con el objetivo de apoyar el desarrollo de alta calidad del país\", dijo, según el comunicado.</p>\n<p >Asimismo, enfatizó que la compañía está dispuesta a desempeñar un papel activo para <strong>promover un \"desarrollo estable y saludable\" de las relaciones económicas y comerciales entre China y Estados Unidos.</strong></p>\n<p >Las ventas en China de teléfonos inteligentes de la empresa cayeron un 18% en el último trimestre de 2024 y se situaron por detrás de las empresas locales, según la firma de investigación Counterpoint Research.</p>\n<p >Apple tiene en la 'gran China' -término que engloba a China continental, Hong Kong, Macao y Taiwán- <strong>su tercer mayor mercado tras el continente americano y Europa</strong>. No obstante, China es precisamente el único de sus grandes mercados en el que sus ventas caen.</p>\n<p >Cook realizó al menos tres viajes al país asiático el año pasado para mostrar su compromiso de seguir aumentando sus inversiones en el país y \"aprovechar las oportunidades que ofrece su apertura\". En una de esas visitas dijo que otorga \"un gran valor\" a sus socios chinos, sin los cuales el fabricante \"no podría hacer lo que hace\", y en otro viaje inauguró la tienda más grande de Apple en Asia, situada en la megalópolis oriental de Shanghái.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-espera-que-apple-amplie-sus-inversiones-en-el-pais/2025-03-25/155449.html?=efectochina","streamUrl":null,"titleText":"China espera que Apple amplíe sus inversiones en el país","uid":"0c38b6be-4b56-476e-9aa0-6f9d13467e3f","updateDate":"2025-03-25T19:00:00.000Z"},{"mainText":"<p>Revisa la tabla de posiciones de las <strong>Clasificatorias Sudamericanas</strong> al <strong>Mundial de 2026</strong>:</p>\n<p>1. Argentina 28 puntos (+14)<br />\n\n2. Ecuador 22 (+9)<br />\n\n3. Brasil 21 (+7)<br />\n\n4. Uruguay 20 (+8)<br />\n\n5. Paraguay 20 (+2)<br />\n\n6. Colombia 19 (+4)<br />\n\n7. Bolivia 13 (-16)<br />\n\n8. Venezuela 12 (-6)<br />\n\n9. Perú 10 (-10)<br />\n\n<strong>10. Chile 9 (-12)</strong></p>\n<p><em> </em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/estadisticas-la-tabla-en-la-fecha-14-de-las-clasificatorias/2025-03-25/160042.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla en la fecha 14 de las Clasificatorias","uid":"e5f41afb-1344-4020-bb67-422c75f364b0","updateDate":"2025-03-25T18:59:00.000Z"}]
