[{"mainText":"<p>Una jornada complicada en la <strong>portería tuvo Deportes Temuco</strong> este sábado. A pesar de eso, el equipo dirigido por Mario Salas rescató <strong>una igualdad 0-0 ante Curicó Unido</strong> en el Estadio \"Germán Becker\", por la octava fecha del Ascenso.</p>\n<p>El cuadro \"pije\" entró complicado al compromiso en su reducto después de conocer que el meta <strong>Yerko Urra se lesionó durante el calentamiento previo</strong>. Esto, provocó que el argentino <strong>Gabriel Degenhardt</strong> debutase de reemplazo en la formación titular de último minuto.</p>\n<p>Bajo ese contexto, el compromiso estuvo bastante parejo y el exarquero de River Plate se lució atajando remates a <strong>Claudio</strong> <strong>Meneses (3'), Maximiliano Quinteros (37') y Yerko Leiva (53').</strong></p>\n<p>Pese a su actuación, Degenhardt cometió una falta fuera del área al frenar una ocasión manifiesta de gol sobre los descuentos y<strong> terminó viendo la roja (90+2')</strong>. Ante esto, el volante uruguayo<strong> Camilo Núñez se puso los guantes</strong> para aguantar el empate final.</p>\n<p>Este resultado, mantuvo a Temuco en <strong>la parte baja de la tabla con seis puntos</strong>, mientras que Curicó desperdició su opción de meter presión en la parte alta y <strong>quedó octavo con diez unidades.</strong></p>\n<p>Ahora, <strong>Deportes Copiapó y Unión San Felipe</strong> serán los próximos rivales respectivos el sábado 3 de mayo y el domingo 4 de dicho mes. </p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chileb.768802&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/deportes-temuco-salvo-un-empate-ante-curico-unido-con-un-jugador-de/2025-04-26/201842.html","streamUrl":null,"titleText":"Deportes Temuco salvó un empate ante Curicó Unido con un jugador de campo en el arco","uid":"6527e5e8-a3b4-4f57-9411-88095a78c97f","updateDate":"2025-04-27T00:13:00.000Z"},{"mainText":"<p >La familia de <strong>Virginia Giuffre</strong>, mujer que acusó al <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/denunciante-del-principe-andres-fue-embestida-por-un-autobus/2025-03-31/224226.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>príncipe Andrés</strong></a> y a <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/justicia-de-nueva-york-publico-segunda-tanda-de-documentos-sobre-el-caso/2024-01-05/064256.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Jeffrey Epstein</strong></a> de <strong>abuso sexual</strong>, dijo que fue<strong> una \"heroína\" que \"será siempre recordada por su increíble coraje\", y que, \"al final, el peso del abuso fue insoportable\"</strong>.</p>\n<p >En un comunicado que recoge este sábado en sus redes el programa de actualidad australiano 60 minutos, la familia de Giuffre informó de que<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/se-quito-la-vida-mujer-que-acuso-al-principe-andres-y-a-epstein-de/2025-04-26/102654.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> la mujer de 41 años \"se suicidó\"</strong> el viernes en su granja del oeste de Australia</a> tras una vida como<strong> \"víctima de abuso y explotación sexual\".</strong></p>\n<p ><strong>\"Virginia fue una guerrera en la lucha contra el abuso y la explotación sexual (...) Será extrañada de manera inconmensurable\"</strong>, expresó. </p>\n<p >La familia de Giuffre destaca que sus tres hijos, <strong>Christian, Noah y Emily</strong>,<strong> \"eran la luz de su vida\"</strong> y que <strong>el nacimiento de su hija le impulsó a \"luchar contra aquellos que abusaron de ella\".</strong></p>\n<p >\"Era una heroína\", dice el texto. <strong>\"Al final, el peso del abuso fue tan grande que se hizo insoportable para Virginia. Sabemos que está con los ángeles\".</strong></p>\n<p >Fuentes familiares habían confirmado a la cadena estadounidense <em>NBC</em> que Giuffre falleció en Neergabby (oeste de Australia), donde residía desde hacía varios años.</p>\n<h2 ><span ><em><strong>Las denuncias de Virginia Giuffre</strong></em></span></h2>\n<p >Nacida en Sacramento, California, fue <strong>una de las primeras y más fuertes voces que exigieron cargos penales contra Epstein y sus cómplices</strong>.</p>\n<p >Su testimonio resultó clave en la investigación que derivó en la condena de 20 años contra la británica <strong>Ghislaine Maxwell</strong>, <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/ghislaine-maxwell-ex-novia-de-epstein-es-condenada-a-20-anos-por/2022-06-28/153209.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">examante y mano derecha de Epstein</a>, encontrada culpable de <strong>cinco delitos relacionados con el tráfico sexual de menores de edad</strong>, reclutadas para el empresario e inversionista financiero.</p>\n<p ><strong>\"Quiero dejar una cosa clara. Jeffrey Epstein es un terrible pedófilo, sin lugar a dudas; pero nunca lo hubiera conocido si no hubiera sido por ti\",</strong> dijo Giuffre en un mensaje enviado el día de la condena de Maxwell.</p>\n<p >En 2021, Giuffre explicó en una demanda civil que <strong>Epstein la obligó a mantener relaciones sexuales con el príncipe Andrés</strong>, el segundo hijo de la reina Isabel II, en <strong>al menos tres ocasiones cuando ella tenía 17 años (y él 41)</strong> <strong>a cambio de 15.000 dólares.</strong></p>\n<p ><strong>\"Se vio obligada (Giuffre) mediante amenazas expresas o implícitas, por Epstein, Maxwell y/o el príncipe Andrés a mantener relaciones sexuales con el príncipe Andrés, y temía la muerte o lesiones físicas</strong>, tanto para ella como para otra persona, y otras repercusiones por desobedecer a Epstein, Maxwell y el príncipe Andrés debido a sus poderosas conexiones, riqueza y autoridad\", rezaba la demanda.</p>\n<p >El príncipe Andrés, que fue <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/reina-isabel-despojo-al-principe-andres-de-sus-titulos-militares-por/2022-01-13/154419.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">despojado de sus funciones militares y título real</a>, lamentó después su relación con Epstein -que se suicidó en una celda en 2019 antes de ser juzgado- y reconoció que este \"<strong>traficó a innumerables niñas a lo largo de muchos años\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/pacifico-sur/australia/familia-de-denunciante-de-epstein-y-andres-al-final-el-peso-del-abuso/2025-04-26/200422.html","streamUrl":null,"titleText":"Familia de denunciante de Epstein y Andrés: \"Al final, el peso del abuso fue insoportable\"","uid":"781f2857-cfff-4395-96c3-f685f9d6a3eb","updateDate":"2025-04-27T00:07:00.000Z"},{"mainText":"<p>El chileno <strong>Iván Román</strong> ingresó en el segundo tiempo del empate 2-2 que timbró <strong>Atlético Mineiro en su visita a Mirassol, por la sexta fecha del Brasileirao.</strong></p>\n<p><strong>El nacional, que entró a los 89' por Júnior Alonso,</strong> se ganó una tarjeta amarilla cerca del pitazo final y además fue criticado por su marca en el gol de la igualdad decisiva, anotado en los 92' por <strong>Reinaldo Manoel Da Silva.</strong></p>\n<p>El marcador lo abrió <strong>Edson Carioca</strong> para el \"Leao\" en los 12 minutos y el \"Galo\" dio vuelta las cifras con conquistas de<strong> Rony y Hulk</strong>, a los 70 y 80 minutos, respectivamente.</p>\n<p>El empate dejó a <strong>Mineiro en una incómoda 15ª posición, con 6 puntos, mientras el elenco paulista es 12° con 7.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/ivan-roman-actuo-en-encendido-empate-de-atletico-mineiro-y-mirassol/2025-04-26/200524.html","streamUrl":null,"titleText":"Iván Román actuó en encendido empate de Atlético Mineiro y Mirassol","uid":"dee153fc-ed17-4028-9290-fc8f16c21df9","updateDate":"2025-04-27T00:04:00.000Z"},{"mainText":"<p><strong>Deportes Concepción</strong> emitió un comunicado este sábado, donde expresó su preocupación por el <strong>desprendimiento de una parte de la estructura del domo en los Campos Deportivos de Nonguén</strong>, sitio donde entrenan los futbolistas del plantel en sus distintas categorías.</p>\n<p>\"Nos encontramos actualmente a la espera de la<strong> evaluación de daños</strong>, el informe técnico correspondiente y las medidas que determine el Club Social y de Deportes Concepción para garantizar la seguridad de todos quienes formamos parte de nuestra institución\", escribieron.</p>\n<p>Así mismo, aclararon que: \"<strong>Afortunadamente, no había actividad deportiva en el recinto</strong> en el momento del incidente, por lo que no se registraron personas lesionadas. El hecho <strong>ocurrió en la antesala de un evento social</strong>, sin embargo, como institución, manifestamos nuestra preocupación, ya que este espacio es utilizado a diario\".</p>\n<p><em><strong>Revisa el comunicado completo a continuación:</strong></em></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DI7WykmJs8w/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DI7WykmJs8w/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Deportes Concepción (@deportesconcepcionsadp)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/deportes-concepcion/deportes-concepcion-lamento-incidente-estructural-en-su-complejo/2025-04-26/200120.html","streamUrl":null,"titleText":"Deportes Concepción lamentó incidente estructural en su complejo deportivo","uid":"4182c0ec-9b15-4467-87e5-e27327b0ceeb","updateDate":"2025-04-27T00:02:00.000Z"},{"mainText":"<p>El técnico alemán de FC Barcelona, <strong>Hansi Flick</strong>, consiguió este sábado <strong>llevarse su séptima final en las siete definiciones</strong> disputadas, sumando así cinco títulos con Bayern Munich y dos con el cuadro azulgrana, siendo la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cltinyurl.com/266dc5lx\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Copa del Rey ante Real Madrid</strong></a> su éxito más reciente.</p>\n<p>La racha de victorias del estratega germano se abrió en la final de la <strong>Copa alemana de 2020</strong>, cuando el conjunto bávaro se impuso con un autoritario <strong>4-2 ante Bayer Leverkusen</strong>, en un partido disputado en el Olímpico de Berlín.</p>\n<p>Posterior a esto, <strong>Bayern Munich triunfó en la UEFA Champions League</strong> que cambió su formato debido a la pandemia, superando a <strong>PSG</strong> en la final.</p>\n<p>Estos dos éxitos, le abrieron el paso para llevarse a casa la <strong>Supercopa de Europa</strong> en Budapest ante Sevilla, la<strong> Supercopa alemana</strong> ante Borussia Dortmund, así como el <strong>Mundial de Clubes</strong> ante Tigres UANL.</p>\n<p>En su llegada al cuadro culé, Flick tuvo que esperar hasta inicios de este 2025 para triunfar en la<strong> Supercopa de España</strong>, la cual tuvo lugar en Arabia Saudita ante un <a rel=\"link a una nota absoluta 3\" href=\"https://tinyurl.com/274uvdym\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Real Madrid que fue vapuleado con un 2-5 en el marcador</strong></a>.</p>\n<p>Además de estos siete títulos en siete finales, el técnico de Heidelberg fue el <strong>ayudante</strong> de Joachim Löw <strong>en la final del Mundial de 2014</strong>, el cual fue conquistado por Alemania ante Argentina en el Maracaná con un tanto de Mario Götze.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/fc-barcelona/hansi-flick-completo-impecable-registro-en-finales-tras-conquistar-la/2025-04-26/195056.html","streamUrl":null,"titleText":"Hansi Flick completó impecable registro en finales tras conquistar la Copa del Rey","uid":"3ded236e-eef9-48e3-9988-eb5708422339","updateDate":"2025-04-26T23:58:00.000Z"},{"mainText":"<p >Por primera vez desde su<strong> fundación en 1964</strong>, <strong>dos representantes de la comunidad palestina en Chile</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/chile-es-el-gran-refugio-del-pueblo-palestino-fuera-del-mundo-arabe/2023-10-12/131527.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la más grande del mundo al margen de los países árabes</a>, participaron en la sesión del <strong>Comité Central de la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/palestina/organizacion-para-la-liberacion-de-palestina-nombro-vicepresidente-a/2025-04-26/155059.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Organización para la Liberación de Palestina</a> (OLP)</strong>, celebrada en la ciudad cisjordana de <strong>Ramalah</strong> este 23 y 24 de abril.</p>\n<p >Según informó a <em>EFE</em> la propia comunidad palestina chilena, tomaron la palabra <strong>Maurice Khamis,</strong> presidente del Estadio Palestino y de la Comunidad Palestina de Chile, y <strong>Marcela Sabat</strong>, directora de Asuntos Públicos de la misma institución y exparlamentaria, quienes se convirtieron, además, en l<strong>os primeros chilenos-palestinos en integrar este órgano deliberativo de máxima relevancia política.</strong></p>\n<p >La OLP es una coalición de movimientos políticos y paramilitares creada por el Consejo Nacional Palestino en Jerusalén.</p>\n<p >Durante su intervención, Khamis defendió que \"<strong>no entendemos esta participación como un regalo, sino como un derecho</strong>\", y recordó que \"quizás esta sea la primera vez, desde 1949, que participamos en <strong>una instancia real de toma de decisiones</strong> para nuestro pueblo desde que el presidente de la comunidad palestina en Chile, Nicolás Yarur, formó parte del Alto Comité Árabe y representó a nuestra causa ante Naciones Unidas\".</p>\n<p >Además, aprovechó la oportunidad para criticar lo que calificó como la <strong>\"exclusión sistemática de las comunidades de la diáspora\"</strong>, en especial por parte de la Autoridad Nacional Palestina (ANP), que lidera el presidente <strong>Mahmud Abás</strong>.</p>\n<p >\"Nos ha dolido profundamente los intentos de marginarnos. Hemos denunciado sistemáticamente cómo la injerencia de funcionarios de la <strong>Autoridad Nacional Palestina (ANP) ha perjudicado nuestro trabajo</strong>. Lo que hemos vivido como comunidades palestinas desde la firma de los Acuerdos de Oslo es inaceptable (...) No existe hoy una verdadera <strong>estrategia nacional palestina</strong> ni una <strong>representación efectiva de quienes viven fuera</strong> del territorio ocupado\", señaló.</p>\n<p >Además de participar en las sesiones del Comité Central y entrevistarse con el presidente Abás, los dos representantes de la comunidad palestina chilena sostuvieron encuentros con destacados líderes políticos y representantes de la sociedad civil palestina como el primer ministro, <strong>Mohammad Mustafa</strong> y el dirigente político y presidente del Comité Olímpico Palestino, <strong>Jibril Rajoub.</strong></p>\n<p >La agenda incluyó, asimismo, la visita a la aldea de <strong>Masafer Yatta</strong> para reunirse con Basel Adra, director del documental <strong>\"No Other Land\"</strong>,<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-libero-a-director-palestino-del-oscar-a-mejor-documental-tras-una/2025-03-25/103020.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> recientemente galardonado en los Premios Oscar,</a> entre otros.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">(1/3) Por primera vez desde 1949, representantes de la Comunidad Palestina en Chile fueron integrados al Comité Central de la OLP, el principal órgano político del pueblo palestino.<br />\n\n<br />\n\nMaurice Khamis, presidente de la Comunidad Palestina de Chile, y Marcela Sabat, directora de… <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/Oll0luLG8h\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Oll0luLG8h</a></p>\n— Comunidad Palestina de Chile (@ComPalestinaCL) <a href=\"https://twitter.com/ComPalestinaCL/status/1915779178223260012?ref_src=twsrc%5Etfw\">April 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/palestina/comunidad-palestina-de-chile-participo-por-primera-vez-en-el-comite/2025-04-26/194034.html","streamUrl":null,"titleText":"Comunidad palestina de Chile participó por primera vez en el Comité Central de la OLP","uid":"98a46f8c-42e8-4802-94c0-3a3a582cf03f","updateDate":"2025-04-26T23:51:00.000Z"},{"mainText":"<p><strong>Hansi Flick,</strong> entrenador de <strong>FC Barcelona</strong>, se mostró \"orgulloso\" de su equipo tras remontar este sábado el 2-1 ante <strong>Real Madrid</strong> y llevarse la Copa del Rey en la prórroga con el gol del francés <strong>Jules Koundé en el minuto 116 con un 3-2.</strong></p>\n<p>\"Estoy orgulloso de mi equipo. Después del 1-2 de Real Madrid fue difícil, pero volvimos. Ellos tuvieron dos buenas oportunidades, pero marcamos y pudimos ganar.<strong> Los jugadores han dado todo por este equipo y por este club\"</strong>, destacó a <em>RTVE</em>.</p>\n<p>\"Una final y siendo un clásico siempre es especial<strong>. La atmósfera es increíble. Ha sido un día con muchas emociones.</strong> Le pedí al equipo que disfrutara del partido y que diera todo en el campo, por eso estoy tan orgulloso\", añadió el técnico alemán.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-del-rey/hansi-flick-estoy-orgulloso-de-mi-equipo/2025-04-26/193824.html","streamUrl":null,"titleText":"Hansi Flick: \"Estoy orgulloso de mi equipo\"","uid":"d0884075-c086-4043-84bf-b25efa67d085","updateDate":"2025-04-26T23:37:00.000Z"},{"mainText":"<p>El italiano<strong> Carlo Ancelotti, entrenador de Real Madrid,</strong> lamentó la derrota en la final de la Copa del Rey, en la prórroga ante <strong>FC Barcelona</strong> por 3-2, ya que estuvieron \"muy cerca\" en un encuentro en el que lo intentaron \"hasta el final\" tras \"una segunda parte muy buena\".</p>\n<p>\"Lo intentamos hasta el final, estuvimos muy cerca. <strong>Hicimos una segunda parte muy buena. El partido fue  competido y equilibrado</strong>\", dijo en <em>RTVE</em>.</p>\n<p>\"-Luka- Modric, Arda Güler rindieron muy bien... Lo hicimos muy bien en la segunda parte. Recibimos un gol un poco raro, a la espalda, algo descolocados. <strong>Pero esto puede pasar contra Barcelona\"</strong>, añadió.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-del-rey/ancelotti-lo-intentamos-hasta-el-final/2025-04-26/193843.html","streamUrl":null,"titleText":"Ancelotti: \"Lo intentamos hasta el final\"","uid":"e0b1cfe4-2e97-4a49-b869-a4bb56c7cabe","updateDate":"2025-04-26T23:35:00.000Z"},{"mainText":"<p ><strong>Diplomáticos, moderados y conservadores</strong>, pero también <strong>estadounidenses e italianos</strong>, son algunas de <strong>las corrientes en las que encuadrar a los cardenales</strong> que llegaron poco a poco a Roma para participar este sábado en <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/roma-brindo-multitudinario-adios-al-papa-francisco-en-su-ultimo-viaje/2025-04-25/153140.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el funeral del <strong>papa Francisco</strong> </a>y en<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/tras-su-debut-en-cumbre-cardenalicia-chomali-llamo-a-ampliar-la-mirada/2025-04-24/112733.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>las reuniones preparatorias del cónclave</strong></a>, en las que realmente se fragua <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/muerte-de-francisco-como-se-elige-al-nuevo-papa/2025-03-26/145441.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la elección del próximo pontífice</a>, aunque todo hace indicar que <strong>estará muy dividido.</strong></p>\n<p ><strong>El 80% de los 133 purpurados que entrarán en la Capilla Sixtina para elegir al nuevo pontífice fueron nombrados por el líder argentino</strong>, pero nada indica que quieran seguir su línea:<strong> \"Se elige al papa, no al sucesor de Francisco\",</strong> es una de las frases más escuchadas estos días entre los purpurados cuando se les intercepta entrando en el aula del Sínodo para las congregaciones generales.</p>\n<p >Es en estas reuniones donde los cardenales debaten sobre el futuro de la Iglesia. Muchos ni se conocen, no han tenido la oportunidad de saber las posiciones de los demás y, por tanto, no tienen una idea clara de lo que les espera en la Capilla Sixtina. El discurso del arzobispo de Buenos Aires, <strong>Jorge Mario Bergoglio</strong>, fue el que convenció a la mayoría en 2013.</p>\n<p >Es difícil encasillarlos en una u otra corriente, pero al final de las reuniones tomarán partido por alguna de ellas.</p>\n<h2 ><em><strong>Los diplomáticos</strong></em></h2>\n<p >Los diplomáticos miran hacia el cardenal <strong>Pietro Parolin</strong>, secretario de Estado del Vaticano. Son cardenales de la Curia que en estos años han podido conocer bien al 'número dos', o aquellos que han pasado por el cuerpo diplomático o exnuncios. Para ellos, Parolin sería el candidato ideal, porque se le considera capaz, moderado e incluso capaz de poner orden en situaciones complicadas.</p>\n<h2 ><strong><em>Los estadounidenses</em></strong></h2>\n<p >Son 14 cardenales los que provienen de Estados Unidos, pero aunque podrían formar un grupo único están fuertemente divididos. Algunos se sitúan frente con<strong> Timothy Dolan</strong>, arzobispo de Nueva York, muy activo en redes sociales y que se ha mostrado en contra de la política migratoria de Donald Trump.</p>\n<p >Otros apuestan por el moderado, reservado, cardenal estadounidense<strong> Robert Francis Prevost</strong>, una de las grandes apuestas del papa Francisco, que lo designó responsable de los obispos de todo el mundo y de su comisión para Latinoamérica.</p>\n<h2 ><em><strong>Los moderados</strong></em></h2>\n<p >Un grupo podría apostar por la continuidad de la experiencia del Sínodo, apoyando así al cardenal <strong>Mario Grech</strong>, secretario general del Sínodo, o a <strong>Jean-Claude Hollerich</strong>, arzobispo de Luxemburgo y relator general del último sínodo sobre la sinodalidad.</p>\n<p >O<strong> Cristóbal López Romero,</strong> arzobispo de Rabat: español, con pasaporte sudamericano, cardenal en África y defensor del diálogo interreligioso con el Islam.</p>\n<h2 ><em><strong>Los conservadores</strong></em></h2>\n<p >También los conservadores, aquellos que han criticado más o menos abiertamente el pontificado de Francisco, están divididos entre aquellos más ultras como el africano <strong>Robert Sarah</strong> o el estadounidense <strong>Leo Burke</strong>, que es muy difícil que sean elegidos, pero podrían ser los llamados 'hacedores de reyes' del grupo más ultraconservador.</p>\n<p >Entre ellos el también al cardenal alemán <strong>Gehrard Ludwig Mueller</strong>, que empezó a calentar el cónclave afirmando que el próximo papa tendrá que volver a ver el tema de las bendición de las parejas homosexuales, su relación con el Islam y otras cuestiones doctrinales.</p>\n<p >Los conservadores señalarían al cardenal <strong>Wilhelm Eijk</strong>, arzobispo de Utrecht, que pidió al papa Francisco un documento sobre género, o a <strong>Peter Erdo</strong>, arzobispo de Esztergom-Budapest. Este último es un candidato que también gusta al 'frente moderado', que agrupa a todos los cardenales que no se encuentran ni en un lado ni en el otro.</p>\n<h2 ><em><strong>Los más cercanos a Francisco</strong></em></h2>\n<p >Entre los más cercanos a Francisco está <strong>Luis Antonio Tagle</strong>, al que conocen como el <strong>\"Francisco filipino\"</strong> entre los favoritos para convertirse en el nuevo papa. Prefecto de la Congregación para la Evangelización de los Pueblos y con posiciones muy parecidas a las de Jorge Bergolio respecto a los homosexuales.</p>\n<p >El cardenal <strong>Matteo Zuppi</strong>, el presidente de la Conferencia Episcopal italiana que fue el enviado del papa para mediar en la guerra en Ucrania, cuenta con experiencia en la resolución de conflictos como Mozambique, Burundi o Guatemala y con gran atención a los desfavorecidos, en línea con el pontificado de Francisco.</p>\n<h2 ><em><strong>Los italianos</strong></em></h2>\n<p >Será muy difícil poner de acuerdo a los<strong> 55 electores italianos</strong> que participarán en el cónclave, cada uno de una corriente diferente. Pero lo que se respira en los medios italianos en estos días es una verdadera campaña para que el próximo papa sea italiano después de tres pontífices extranjeros. Sus apuestas son Zuppi, Parolin y Pizzabala, el patriarca de Jerusalén con una visión internacional, pero nacido en la norteña Bergamo.</p>\n<ul>\n<li><strong>[Lea también] </strong><a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/eleccion/conclave-la-lista-de-los-favoritos-para-suceder-al-papa-francisco/2025-04-22/181859.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em><span >Cónclave: La lista de los favoritos para suceder al papa Francisco</span></em></a></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/eleccion/y-ahora-la-eleccion-del-nuevo-papa-las-corrientes-de-un-conclave-que/2025-04-26/191225.html","streamUrl":null,"titleText":"Y ahora, la elección del nuevo papa: las corrientes de un cónclave que estará muy dividido","uid":"4e0acda2-892f-41e3-b287-1dd6e38c0f7e","updateDate":"2025-04-26T23:35:00.000Z"},{"mainText":"<p>El central alemán <strong>Antonio Rüdiger</strong>, jugador de Real Madrid, tuvo una inesperada reacción en el clásico ante FC Barcelona que se disputó <strong>para la final de la Copa del Rey</strong>, que tuvo lugar en el Estadio La Cartuja de Sevilla este sábado.</p>\n<p>Tras salir lesionado, el defensor <strong>se molestó con el árbitro Ricardo de Burgos</strong> por una falta en ataque que cobró a su compañero Kylian Mbappé (120+2'). En ese instante, demostró su frustración <strong>y el colegiado decidió expulsarlo con tarjeta roja.</strong></p>\n<p>El germano enfureció ante la decisión y tuvo que ser frenado por el cuerpo técnico en sus intenciones de encarar al referí.</p>\n<p>Incluso, <strong>retiró el hielo de su rodilla con violencia para intentar arrojarlo al campo de juego.</strong> </p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡¡¡RÜDIGER SE VUELVE LOCO!!! <br />\n\n<br />\n\nEl defensa debe ser parado por todo el cuerpo técnico madridista porque se encaraba con los árbitros al final del encuentro contra el Barcelona <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/BVGwqALx3j\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/BVGwqALx3j</a></p>\n— MARCA (@marca) <a href=\"https://twitter.com/marca/status/1916265028736426229?ref_src=twsrc%5Etfw\">April 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"rtl\" lang=\"ar\">ياساااتر روديغغيييرر <br />\n\nVia : <a href=\"https://twitter.com/Md6HD?ref_src=twsrc%5Etfw\">@Md6HD</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/NzAkOvUG8q\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/NzAkOvUG8q</a></p>\n— تغطية الكلاسيكو @Md6HD (@MadridMedia2) <a href=\"https://twitter.com/MadridMedia2/status/1916262280074776997?ref_src=twsrc%5Etfw\">April 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-del-rey/antonio-rudiger-estallo-contra-la-terna-arbitral-tras-su-expulsion-en-la/2025-04-26/192723.html","streamUrl":null,"titleText":"Antonio Rüdiger estalló contra la terna arbitral tras su expulsión en la final de la Copa del Rey","uid":"e8d94d97-3163-474f-b025-cccd927544f5","updateDate":"2025-04-26T23:30:00.000Z"}]
