[{"mainText":"<p>La Casa Blanca rechazó una propuesta del líder venezolano, Nicolás Maduro, de dimitir tras un periodo de dos años, <strong>en el marco de negociaciones extraoficiales -supuestamente autorizadas por el presidente Donald Trump- para <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-quiere-hablar-face-to-face-con-trump/2025-11-18/080115.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">explorar soluciones a la crisis en el país caribeño</a></strong>, de acuerdo con una investigación del <em>New York Times</em>.</p>\n<p>La publicación asegura que <strong>Trump dio \"su visto bueno\" a los planes de la Agencia central de Inteligencia (CIA) para operaciones que podrían tener como objetivo preparar un <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/chavismo-acusa-que-ee-uu-busca-sembrar-un-conflicto-en-la-region/2025-11-15/163340.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"campo de batalla para acciones futuras\"</a></strong>, y que rehabilitaron comunicación extraoficial con Maduro, quien habría presentado una propuesta para dimitir a Washington, la cual fue rechazada.</p>\n<p>El artículo cita a funcionarios quienes, bajo anonimato, revelaron que <strong>integrantes del gobierno de Maduro</strong> ofrecieron a la Administración Trump un <strong>proceso de transición de dos a tres años</strong>, con el objetivo de garantizar una renuncia ordenada. Sin embargo, <strong>la Casa Blanca considera inaceptable que la salida de Maduro del poder se postergue</strong>.</p>\n<p>De acuerdo con las fuentes del <em>New York Times</em>, durante las conversaciones informales, <strong>Maduro expresó su disposición a ofrecer acceso a la riqueza petrolera de Venezuela</strong> a las compañías energéticas de Estados Unidos.</p>\n<ul>\n<li><strong>[Lea también]</strong> <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/venezuela-despliega-a-200-mil-militares-ante-amenazas-imperiales-de/2025-11-11/160150.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Venezuela despliega a 200 mil militares ante \"amenazas imperiales\" de EE.UU.</em></a></li>\n</ul>\n<p>La semana pasada, Trump sostuvo diferentes conversaciones en la Casa Blanca con las principales autoridades del Pentágono, donde se le presentaron <strong><a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/trump-debatio-variedad-de-opciones-sobre-venezuela-con-altos-cargos/2025-11-14/191103.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">varias opciones para la continuidad de acciones en la campaña militar</a> que desde agosto el Comando sur lidera en el Caribe</strong>, cerca de las costas venezolanas.</p>\n<p>Al respecto, el <em>New York Times</em> añade que <strong>si bien no están claras las futuras acciones del republicano sobre Venezuela, podrían seguir las acciones encubiertas</strong>, sin autorizar un combate sobre el terreno, y <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/analista-trump-impulsa-guerra-psicologica-y-presion-militar-sobre/2025-11-15/090702.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">priorizar estrategias psicológicas o de desgaste</a>, así como operaciones cibernéticas o de información.</p>\n<p>La publicación agrega que funcionarios cercanos a la Casa Blanca supieron que <strong>la CIA tiene identificadas distintas instalaciones supuestamente relacionadas al narcotráfico</strong> que podrían ser atacadas bajo una orden presidencial.</p>\n<p>La semana pasada, <strong>Trump admitió públicamente que estaría <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-abre-opcion-de-dialogo-con-maduro-pero-declarara-terrorista-a-su/2025-11-17/111133.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dispuesto a dialogar con Maduro</a></strong>, y antes aseguró que ya había tomado una decisión sobre Venezuela, <a rel=\"link a una nota absoluta 28\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/trump-sobre-venezuela-ya-me-decidi-pero-no-puedo-decirles-que-sera/2025-11-14/232353.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pero no quiso revelar detalles</a>.</p>\n<p><strong>En paralelo, su gobierno desató lo que el Pentágono denomina operación \"Lanza del Sur\"</strong>, con un despliegue naval histórico en el Caribe: el portaaviones Gerald R. Ford, varios buques de guerra y cerca de 12.000 militares, según autoridades estadounidenses.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/casa-blanca-rechazo-oferta-de-maduro-de-dimitir-en-dos-anos-mas-afirma/2025-11-19/001329.html","streamUrl":null,"titleText":"Casa Blanca rechazó oferta de Maduro de dimitir en dos años más, afirma el NYT","uid":"755534cc-09c4-47b9-bdc0-7fca7a58964e","updateDate":"2025-11-19T03:13:29.000Z"},{"mainText":"<p>El Mundial de Norteamérica 2026 sigue tomando forma dado que en esta nueva jornada de Clasificatorias.</p>\n<p>Actualmente, hay 39 selecciones clasificadas de las 48 que competirán en la cita en Estados Unidos, Canadá y México.</p>\n<p><em><span  data-mce-mark=\"1\"><strong>Revisa acá la lista:</strong></span></em></p>\n<p><strong>Anfitriones</strong></p>\n<ul>\n<li>Canadá</li>\n<li>Estado Unidos</li>\n<li>México</li>\n</ul>\n<p><strong>Asia</strong></p>\n<ul>\n<li>Japón</li>\n<li>Irán</li>\n<li>Uzbekistán (debutante)</li>\n<li>Corea del Sur</li>\n<li>Jordania (debutante)</li>\n<li>Australia</li>\n<li>Arabia Saudita</li>\n<li>Catar</li>\n</ul>\n<p><strong>Oceanía</strong></p>\n<ul>\n<li>Nueva Zelanda</li>\n</ul>\n<p><strong>Europa</strong></p>\n<ul>\n<li>Inglaterra</li>\n<li>Francia</li>\n<li>Croacia</li>\n<li>Portugal</li>\n<li>Noruega</li>\n<li>Alemania</li>\n<li>Países Bajos</li>\n<li>España</li>\n<li>Bélgica</li>\n<li>Suiza</li>\n<li>Escocia</li>\n<li>Austria</li>\n</ul>\n<p><strong>Sudamérica</strong></p>\n<ul>\n<li>Argentina</li>\n<li>Brasil</li>\n<li>Ecuador</li>\n<li>Uruguay</li>\n<li>Colombia</li>\n<li>Paraguay</li>\n</ul>\n<p><strong>África</strong></p>\n<ul>\n<li>Marruecos</li>\n<li>Túnez</li>\n<li>Egipto</li>\n<li>Argelia</li>\n<li>Ghana</li>\n<li>Cabo Verde (debutante)</li>\n<li>Sudáfrica</li>\n<li>Costa de Marfil</li>\n<li>Senegal</li>\n</ul>\n<p><strong>Concacaf</strong></p>\n<ul>\n<li>Panamá</li>\n<li>Haití</li>\n<li>Curazao (debutante)</li>\n</ul>\n<p><em><span >Clasificados al repechaje internacional</span></em></p>\n<ul>\n<li>Bolivia</li>\n<li>Nueva Caledonia</li>\n<li>Irak</li>\n<li>República Democrática del Congo</li>\n<li>Jamaica</li>\n<li>Surinam</li>\n</ul>\n<p><span ><em>Repechaje de la UEFA</em></span></p>\n<ul>\n<li>Eslovaquia</li>\n<li>Kosovo</li>\n<li>Dinamarca</li>\n<li>Ucrania</li>\n<li>Turquía</li>\n<li>Irlanda</li>\n<li>Polonia</li>\n<li>Bosnia-Herzegovina</li>\n<li>Italia</li>\n<li>Gales</li>\n<li>Albania</li>\n<li>República Checa</li>\n<li>Macedonia del Norte</li>\n<li>Suecia</li>\n<li>Rumania</li>\n<li>Irlanda del Norte</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/los-clasificados-al-mundial-de-estados-unidos-canada-y-mexico-2026/2025-11-13/164328.html","streamUrl":null,"titleText":"Los clasificados al Mundial de Estados Unidos, Canadá y México 2026","uid":"30c40635-35e4-4c03-a9ff-b5c62b2e1ae3","updateDate":"2025-11-13T19:43:28.000Z"},{"mainText":"<p>Las selecciones de<strong> Panamá, Haití y Curazao hicieron historia</strong> este martes al sacar <strong>pasajes directos al Mundial de Norteamérica 2026,</strong> en el cierre de las <strong>Clasificatorias de Concacaf.</strong></p>\n<p>Los panameños, que tuvo en sus filas a <strong>Cecilio Waterman,</strong> campeón con<strong> Coquimbo Unido,</strong> celebraron su clasificación con <strong>un sólido 3-0 sobre El Salvador,</strong> quedando líderes del Grupo A, con 12 puntos.</p>\n<p>Los goles para los canaleros fueron de <strong>César Blackman (17'), Eric Davis (45+4') y José Luis Rodríguez (85')</strong>, que dieron a Panamá la posibilidad de asistir a su <strong>segunda Copa del Mundo.</strong> La primera vez fue en Rusia 2018.</p>\n<p>En el Grupo B, Haití logró terminar puntero con 11 unidades, tras <strong>batir por 2-0 a Nicaragua,</strong> el seleccionado que dirige el chileno <strong>Marco Antonio Figueroa, eliminado en el último lugar.</strong></p>\n<p>Los haitianos también recibieron <strong>una mano de Costa Rica,</strong> que empató con el cuadro dirigido por Reinaldo Rueda, <strong>Honduras</strong>, el otro aspirante a clasificar directo al Mundial, que finalizó segundo, con nueve unidades.</p>\n<p>Para <strong>Haití</strong>, será <strong>el regreso a una Copa del Mundo después de 52 años</strong>, tras su participación en el Mundial de Alemania Federal en 1974.</p>\n<p>Y el <strong>en Grupo C, el encargado de hacer historia fue Curazao,</strong> que<strong> clasificó por primera vez a una Copa del Mundo,</strong> tras igualar sin goles con Jamaica.</p>\n<p>El equipo neerlandés terminó con 12 puntos, uno más que los<strong> \"Reggae Boyz\",</strong> que como consuelo<strong> se quedaron con uno de los cupos al repechaje intercontinental</strong>, como el mejor segundo lugar de las clasificatorias, con 11 unidades.</p>\n<p><strong>El otro cupo del repechaje correspondiente a Concacaf quedó en manos de Surinam,</strong> igualado en puntos y diferencia de gol con Honduras, pero con más anotaciones que el equipo dirigido por Reinaldo Rueda en las Clasificatorias.</p>\n<p>Surinam pudo entrar al repechaje gracias al autogol de autogol de Nicolás Samayoa en la derrota por 3-1 ante Guatemala. </p>\n<p><strong>Clasificados al Mundial</strong></p>\n<ul>\n<li>Panamá</li>\n<li>Haití</li>\n<li>Curazao</li>\n</ul>\n<p><strong>Clasificados al repechaje</strong></p>\n<ul>\n<li>Jamaica</li>\n<li>Surinam</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/panama-haiti-y-curazao-hicieron-historia-en-concacaf-y-clasificaron-al/2025-11-18/233043.html","streamUrl":null,"titleText":"Panamá, Haití y Curazao hicieron historia en Concacaf y clasificaron al Mundial de 2026","uid":"a4790669-0b6f-4bf9-9016-08e8e02b237a","updateDate":"2025-11-19T02:30:43.000Z"},{"mainText":"<p><strong>En dos procedimientos llevados a cabo casi en simultáneo, Carabineros detuvo a seis personas e incautó armamento, droga y dinero en efectivo</strong> la tarde de este martes, en la comuna de La Pintana.</p>\n<p>El primero tuvo lugar cuando, <strong>durante un patrullaje en contexto del plan Calles sin Violencia</strong>, uniformados divisaron a <strong>tres sujetos que realizaban una transacción de droga a plena luz del día</strong>, en la intersección de Muñoz Gamero con Puerto Alegre.</p>\n<p>Al acercarse a fiscalizarlos, <strong>dos de ellos se dieron a la fuga, pero los efectivos continuaron con sus rondas en el sector hasta dar con ambos</strong>.</p>\n<p>Uno de estos sujetos fue hallado <strong>al interior de un domicilio</strong>, en donde también se encontró un<strong> arma de fuego, tres cargadores y munición de distinto calibre</strong>.</p>\n<p>En paralelo, personal de la 41° Comisaría fue alertado de que <strong>un trío de sujetos armados circulaba a bordo de dos vehículos</strong> por calle Francisco Bilbao.</p>\n<p>Cuando notaron la presencia policial, estos<strong> intentaron escapar por los techos de las casas del sector, sin éxito</strong>. Además, un sospechoso fue <strong>sorprendido en el living de una de estas viviendas</strong>, portando <strong>un casco y un fusil calibre 22</strong>.</p>\n<p>Todos los capturados en esta jornada son adultos, y sólo uno no mantiene antecedentes policiales. En tanto, el armamento incautado fue remitido al Laboratorio de Criminalística de Carabineros.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/en-dos-procedimientos-carabineros-detuvo-a-seis-sujetos-en-la-pintana/2025-11-18/234704.html","streamUrl":null,"titleText":"En dos procedimientos, Carabineros detuvo a seis sujetos en La Pintana","uid":"e7180d47-0e0d-47b2-9b42-79b1b1722c48","updateDate":"2025-11-19T02:47:04.000Z"},{"mainText":"<p><strong>La presidencia brasileña de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/cop-30-entra-en-semana-decisiva-con-muchas-aristas-pendientes/2025-11-16/130942.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la cumbre climática de la ONU</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/cop-30-entra-en-semana-decisiva-con-muchas-aristas-pendientes/2025-11-16/130942.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> (COP30)</a> en Belém admitió este martes que algunos países se han mostrado \"muy reticentes\" a la propuesta de una <strong>hoja de ruta para dejar atrás los combustibles fósiles</strong>.</p>\n<p><strong>El diplomático André Corrêa do Lago</strong>, presidente de la COP30, dijo en rueda de prensa que <strong>hay dos extremos en las discusiones</strong> sobre el párrafo que hace referencia a este tema en el primer borrador de texto presentado hoy: <strong>los \"muy favorables\" y los \"muy negativos\"</strong>.</p>\n<p><strong>\"Lo que el texto refleja es algo que abre las puertas y que está entre los extremos\"</strong>, declaró, antes de reconocer que en el curso de la negociación se puede \"ir en una dirección o en otra\".</p>\n<p><strong>El borrador sugiere la creación de una mesa redonda de alto nivel</strong> para \"apoyar\" a los países a desarrollar \"hojas de ruta\" para<strong> \"superar progresivamente su dependencia\" en los combustibles fósiles</strong>, cuya quema es la principal fuente del calentamiento global.</p>\n<p><strong>Esto supone un cierto avance respecto a la COP28 de 2023</strong>, cuando las naciones se comprometieron por primera vez a realizar una \"transición\" para dejar atrás los hidrocarburos.</p>\n<p>Más allá de este tema, el documento también propone <strong>triplicar el <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/sociedad/medioambiente/cumbres-cop/tension-en-la-cop30-paises-ricos-bloquean-debate-sobre-financiacion/2025-11-15/002548.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">financiamiento para medidas de adaptación climática</a> y acelerar la implementación de los planes nacionales de recortes de emisiones</strong> para mantener el aumento de las temperaturas por debajo de los 1,5 grados centígrados, la principal meta del Acuerdo de París.</p>\n<p><strong>Los negociadores brasileños apuntaron que su intención es que</strong><strong> el documento </strong><strong>se vote el miércoles</strong>, tal vez \"muy tarde\", ante la <strong>posibilidad de que se alarguen las discusiones</strong>, que están siendo \"intensas\".</p>\n<p><strong>El viernes, último día de la COP30</strong>, la presidencia pretende someter a votación un <strong>segundo documento sobre temas menos polémicos</strong>, como el de la relación entre género y cambio climático.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/medioambiente/cumbres-cop/ciertos-paises-son-muy-reticentes-a-la-hoja-de-ruta-de-hidrocarburos/2025-11-18/225800.html","streamUrl":null,"titleText":"Ciertos países son \"muy reticentes\" a la hoja de ruta de hidrocarburos, según Brasil","uid":"507a3e9c-1ae3-4274-8c07-1aeb2978dce5","updateDate":"2025-11-19T01:58:00.000Z"},{"mainText":"<p>La selección de <strong>Uruguay</strong> sufrió este martes <strong>su peor derrota desde que llegó el argentino Marcelo Bielsa a la banca,</strong> tras <strong>perder por 5-1 en el amistoso ante Estados Unidos,</strong> en el \"Raymond James\" Stadium de Tampa, en Florida.</p>\n<p>Los anfitriones del Mundial 2026, dirigidos por <strong>Mauricio Pochettino</strong>, no tuvieron piedad con \"La Celeste\" y en 42 minutos de encuentro ya estaba arriba por 4-0, con goles de Sebastian Berhalter (17'), Alexander Freeman (20' y 31') y Diego Luna (42').</p>\n<p>Uruguay tuvo una leve reacción y descontó justo antes del descanso, gracias a Giorgian De Arrascaeta (45+1').</p>\n<p>En la segunda parte, los norteamericanos controlaron el marcador, mientras que los uruguayos no encontraron respuesta y se complicaron aún más, por la <strong>expulsión de Rodrigo Bentancur con roja directa,</strong> por un planchazo a Berhalter (63').</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">🚨🇺🇾 RODRIGO BENTANCUR SENT OFF!<br />\n\n<br />\n\nURUGUAY IS DOWN TO 10 MEN.<br />\n\n<br />\n\n <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/OsjnFdK4ng\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/OsjnFdK4ng</a></p>\n— TheGoalsZone (@TheGoalsZone) <a href=\"https://twitter.com/TheGoalsZone/status/1990956230949405011?ref_src=twsrc%5Etfw\">November 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Con la ventaja numérica, Estados Unidos aprovechó y terminó por liquidar el encuentro, con la anotación de Tanner Tessmann (68').</p>\n<p>Con este resultado, Uruguay cerró su gira por Norteamérica lleno de dudas, tras el empate sin goles con México y esta pesadilla sufrida en Tampa.</p>\n<p>Del mismo modo, esta <strong>es la peor derrota histórica de Uruguay ante selecciones de Concacaf; y por el lado del vencedor, Estados Unidos celebró su mejor triunfo ante un equipo nacional de Conmebol. </strong></p>\n<p>Los estadounidenses, por otro lado, sacaron cuentas alegres, ya que festejaron ante Uruguay y Paraguay, dos selecciones clasificadas a la cita planetaria.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-uruguaya/uruguay-sufrio-su-peor-derrota-con-marcelo-bielsa-en-el-amistoso-ante/2025-11-18/230645.html","streamUrl":null,"titleText":"Uruguay sufrió su peor derrota con Marcelo Bielsa en el amistoso ante Estados Unidos","uid":"b6d777c7-8737-4116-a1a9-00d07cd3e9ca","updateDate":"2025-11-19T02:06:45.000Z"},{"mainText":"<p><strong>San Marcos de Arica</strong> dio un golpe de autoridad en Talca y encaminó su sueño de volver a Primera División tras imponerse <strong>0-2 a Rangers</strong>, en una ida marcada por <strong>incidentes, polémica y dos golazos</strong> que inclinaron la serie a su favor.</p>\n<p>El encuentro en el Estadio Fiscal <strong>debió detenerse a los seis minutos</strong> por gases lacrimógenos en el exterior del recinto. Sumado a ello, la tensión creció para el local <strong>con la expulsión de Matías Sandoval (22')</strong> por una agresión a Guillermo Cubillos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Insólita situación en el Rangers-Arica: El duelo está sin marcador ni relato y tuvo una interrupción por un incidente <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/Vy5t4deCOz\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Vy5t4deCOz</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/hIiKfciU8z\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/hIiKfciU8z</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1990939656590958974?ref_src=twsrc%5Etfw\">November 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Con superioridad numérica, los dirigidos por Germán Cavalleri adelantaron líneas y encontraron premio cuando <strong>Javier Rivera apareció con un derechazo sorprendente desde media distancia (45+2')</strong> y aplicó la \"ley del ex\" con un balón que cayó a contrapié de José Gamonal.</p>\n<p>Ya en el complemento, los rojinegros lograron ordenar su estructura para evitar un golpe mayor. Erwin Durán movió el banco en busca de aire, pero el esfuerzo fue inútil después que <strong>Diego Plaza cerró la noche con un remate desde fuera del área (90+3').</strong></p>\n<p>Con este resultado, ambos elencos tendrán que aguardar hasta este <strong>domingo 23 de noviembre</strong> para definir la serie en el Estadio \"Carlos Dittborn\" a partir de las <strong>12:00 horas (15:00 GMT).</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chileb.768981&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/san-marcos-de-arica-logro-una-valiosa-ventaja-ante-rangers-en-la-ida-de/2025-11-18/225338.html","streamUrl":null,"titleText":"San Marcos de Arica logró una valiosa ventaja ante Rangers en la ida de la liguilla del Ascenso","uid":"bf78ce34-568a-40bc-ac99-cde2145d641f","updateDate":"2025-11-19T01:53:38.000Z"},{"mainText":"<p>Posterior al receso por la fecha FIFA de noviembre y las Elecciones Presidenciales, la <strong>Liga de Primera regresa con su recta final</strong> de partidos dando vida a la antepenúltima jornada del torneo, con tres partidos que se jugarán en <strong>simultáneo</strong>.</p>\n<p><em>Revisa los partidos de la antepenúltima jornada:</em></p>\n<p><strong>Viernes 21 de noviembre</strong></p>\n<ul>\n<li>Deportes Iquique vs. Cobresal. 20:00 horas. Estadio Tierra de Campeones</li>\n<li>Deportes Limache vs. Unión Española. 20:00 horas. Estadio \"Lucio Fariña\"</li>\n<li>Audax Italiano vs. Everton. 20:00 horas. Estadio Bicentenario de La Florida</li>\n</ul>\n<p><strong>Sábado 22 de noviembre</strong></p>\n<ul>\n<li>Coquimbo Unido vs. Deportes La Serena. 18:00 horas. Estadio \"Francisco Sánchez Rumoroso\"</li>\n<li>Universidad Católica vs. Palestino. 20:30 horas. Claro Arena</li>\n</ul>\n<p><strong>Domingo 23 de noviembre</strong></p>\n<ul>\n<li>O'Higgins vs. Universidad de Chile. 18:00 horas. Estadio Codelco El Teniente</li>\n<li>Colo Colo vs. Unión La Calera. 20:30 horas. Estadio Monumental</li>\n</ul>\n<p><strong>Lunes 24 de noviembre</strong></p>\n<ul>\n<li>Ñublense vs. Huachipato. 20:00 horas. Estadio \"Nelson Oyarzún\".</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-programacion-de-la-fecha-28-de-la-liga-de-primera/2025-11-16/230044.html","streamUrl":null,"titleText":"La programación de la fecha 28 de la Liga de Primera","uid":"45081eb8-739e-49c8-ae23-2e7e0e87eabe","updateDate":"2025-11-17T02:00:44.000Z"},{"mainText":"<p>Un inesperado resultado le propinó la selección de <strong>Estados Unidos a Uruguay</strong> en el primer tiempo del amistoso disputado en el \"Raymond James\" Stadium de Tampa. Con goles de <strong>Sebastian Berhalter, Diego Luna y un doblete de Alexander Freeman</strong> los dirigidos por Mauricio Pochettino superaron a un rival <strong>que descontó 4-1 en los descuentos gracias a Giorgian De Arrascaeta.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DRN9FVljahP/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRN9FVljahP/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de SportsCenter ESPN (@scespn)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DROANDzjQGc/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DROANDzjQGc/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de U.S. Soccer MNT (@usmnt)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DRN_W52EtUm/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRN_W52EtUm/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de SportsCenter ESPN (@scespn)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DROALsECH5B/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DROALsECH5B/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de SportsCenter ESPN (@scespn)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DROA15Wjd0l/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DROA15Wjd0l/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de SportsCenter ESPN (@scespn)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/video-estados-unidos-le-metio-cuatro-goles-a-uruguay-en-el-primer/2025-11-18/222337.html","streamUrl":null,"titleText":"[VIDEO] Estados Unidos le metió cuatro goles a Uruguay en el primer tiempo del amistoso en Tampa","uid":"3824dd32-3053-4d64-a99a-fd96faa8e744","updateDate":"2025-11-19T01:23:37.000Z"},{"mainText":"<p>Bajo una molesta y fría lluvia se realizó gran parte de la segunda etapa del Fenek Rally que <strong>volvió a ganar por segundo día consecutivo el chileno Tomás de Gavardo</strong> (Club Aventura Touareg), manteniéndose como <strong>líder absoluto de la prueba, </strong>a más de 42 minutos de quien lo escolta, el francés Tom Deest.</p>\n<p>Fue un <strong>día</strong> <strong>atípico en el desierto marroquí</strong> que fue protagonista de la <strong>lluvia persistente</strong> en varios tramos lo que dificultó el andar de todos los participantes, especialmente en la categoría motos donde <strong>compite</strong> <strong>De Gavardo como el único latinoamericano.</strong></p>\n<p>La prueba del día se la adjudicó el chileno con <strong>tres horas, 25 minutos y 47 segundos para los 209 kilómetros de especial</strong>, seguido de la campeona del mundo de Bajas, la española Sara García, a 17 minutos 13 segundos del líder. Tercero fue el francés Tom Deest a 22'08\" del ganador.</p>\n<p>En la clasificación general, el piloto nacional suma<strong> 6 horas, 31 minutos y 27 segundos</strong>. Lo escoltan Deest a 42'11\" y García a 44'41\".</p>\n<p>\"Contento con esta nueva victoria de etapa, con muchas lluvia tipo granizo y frío que<br />\n\nnunca me había pasado acá. Es algo anormal a lo que vivimos en un rally de este tipo.<br />\n\nNunca me había pasado algo así, pero uno tiene que adecuarse a estas situaciones. Por la mañana cometí algunos errores de navegación que me costaron tiempo, pero pude corregir después. Lo importante es que no tuve caídas y mantuve un muy buen ritmo de carrera. <strong>La idea es seguir así para llegar de la mejor forma al Dakar 2026, para lo cual me estoy entrenando acá</strong>\", expresó De Gavardo.</p>\n<p>Este miércoles en la tercera etapa, el huelquenino volverá a abrir ruta tal cual lo hizo en el trazado que ganó, partiendo a las 08:00 horas locales desde la especial de 231 kilómetros.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/motos/tomas-de-gavardo-volvio-a-ganar-y-es-unico-lider-en-el-fenek-rally-de/2025-11-18/221153.html","streamUrl":null,"titleText":"Tomás de Gavardo volvió a ganar y es único líder en el Fenek Rally de Marruecos","uid":"51794ded-5ea0-4d54-8f34-030f47ded8f0","updateDate":"2025-11-19T01:11:53.000Z"},{"mainText":"<p>Los<strong> glaciares</strong>, la última línea de defensa de Chile ante las periódicas sequías,<strong> aportarán en 2100 la mitad de agua que ahora</strong>, por lo que perderán su capacidad de mitigación si el país sufre otra megasequía como la que se prolonga desde hace 15 años, según un estudio publicado este martes.</p>\n<p>\"El alza de las temperaturas en los escenarios que se proyectan para el siglo va a llevar a que los glaciares<strong> vayan perdiendo más masa de la que ganan.</strong> Digamos que, <strong>sostenidamente durante todo el siglo, van a ir retrocediendo\"</strong>, explica a <em>EFE</em> <strong>Álvaro Ayala,</strong> del Instituto Federal Suizo de Investigación de Bosques, Nieve y Paisaje (WSL).</p>\n<p>Este centro, el Instituto de Ciencia y Tecnología de Austria (ISTA) y el Centro de Estudios Avanzados en Zonas Áridas de Chile, han concluido que si una sequía como la actual afecta al país en 2100, los grandes glaciares en el sur de los Andes, en el centro de Chile y en Argentina, sólo podrán contribuir con la mitad de agua que ahora, ya que <strong>habrán perdido entre el 50 y el 80% de su actual volumen.</strong></p>\n<p>La situación de <strong>los más pequeños</strong>, no contabilizados en este estudio, será probablemente <strong>aún más grave</strong> y <strong>habrán desaparecido totalmente</strong>.</p>\n<p>Incluso sin tener en cuenta cómo será la evolución del consumo de agua, la reducción a la mitad del aporte de agua de los glaciares será un importante problema adicional, advierte Ayala</p>\n<p>Este ingeniero civil chileno explica que el estudio, publicado en la revista <a rel=\"link a una nota absoluta 1\" href=\"https://www.nature.com/articles/s43247-025-02845-6\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Communications Earth & Environment</em></a>, parte de la pregunta de qué pasaría si una megasequía como la actual afectara a la misma zona a finales de siglo, cuando los glaciares sean bastante más pequeños.</p>\n<p><iframe frameborder=\"0\" height=\"600\" scrolling=\"no\" src=\"https://www.scribd.com/embeds/951030094/content?start_page=1&view_mode=scroll&access_key=key-381K2chXSCCDU91Mce8k\" title=\"Less water from glaciers during future megadroughts in the Southern Andes\" width=\"100%\" data-auto-height=\"true\" data-aspect-ratio=\"0.7535505430242272\"></iframe></p>\n<p ><a rel=\"link a una nota absoluta 3\" href=\"https://www.scribd.com/document/951030094/Less-water-from-glaciers-during-future-megadroughts-in-the-Southern-Andes#from_embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Less water from glaciers during future megadroughts in the Southern Andes </a> by <a rel=\"link a una nota absoluta 6\" href=\"https://www.scribd.com/user/474043781/Radio-Cooperativa#from_embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Radio Cooperativa </a></p>\n<h2 ><span ><em><strong>La última reserva</strong></em></span></h2>\n<p>\"Encontramos que <strong>el aporte hídrico de los glaciares durante el verano va a ser alrededor de la mitad de lo que sucedió en los años recientes</strong>\", alerta este experto en hidrología.</p>\n<p>Ayala destaca que <strong>una vez consumida el agua de la nieve caída en invierno y la almacenada en el subsuelo, \"los glaciares son como la última reserva en la naturaleza\"</strong> cuya contribución se nota especialmente al final del verano, cuando los ríos de montaña bajan ya con un caudal mínimo.</p>\n<p>Este experto indica que <strong>la actual megasequía en Chile \"llegó como una sorpresa\"</strong>, en un país con episodios periódicos, pero más breves, de escasez de agua.</p>\n<p>Una situación que se ha visto agravada porque apenas ha habido cambios en el uso del agua y sin políticas suficientes de ahorro o gestión del consumo.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251118/imag/foto_0000000220251118164331.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>El glaciar Universidad, en la cordillera de los Andes, fue uno de los analizados en el estudio. Foto: EFE</em></div>\n</div>\n<p><strong>Francesca Pellicciotti</strong>, ingeniera medioambiental, señala en un comunicado del ISTA que los climatólogos sólo se percataron en el año 2015 de la gravedad del actual periodo de sequía.</p>\n<p><strong>\"La megasequía chilena nunca fue pronosticada en ningún modelo climático\",</strong> señala en esa nota, en la que plantea la cuestión de si estamos preparados para futuros desastres climáticos.</p>\n<p>Ayala recuerda que ya desde hace años hay estudios que hablan de un progresiva desertificación desde el norte hacia el sur de Chile.</p>\n<p>Además, el estudio de la megasequía en Chile, cuyo autor es también el chileno <strong>Eduardo Muñoz-Castro</strong> <strong>y otros investigadores de Chile, Austria y Suiza</strong>, ha servido para empezar a analizar ese fenómeno, aún poco estudiado, en Europa.</p>\n<p>Aunque Ayala señala que <strong>no puede afirmarse que los Alpes vayan a acabar pareciéndose a las montañas más secas del sur de Europa</strong>, sí indica que hay proyecciones de <strong>disminución de precipitaciones y de aumento de las temperaturas que apuntan en esa dirección.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/a-finales-de-siglo-chile-se-quedara-sin-glaciares-que-puedan-atenuar/2025-11-18/164331.html","streamUrl":null,"titleText":"A finales de siglo, Chile se quedará sin glaciares que puedan atenuar una nueva megasequía","uid":"58c085dc-0e47-49d1-af42-5ab0148ed9a5","updateDate":"2025-11-18T19:43:31.000Z"},{"mainText":"<p>Durante la tarde de este martes el canal <strong><em>Chilevisión</em> cortó abruptamente sus transmisiones</strong> debido a un grave problema técnico.</p>\n<p>Según pudo confirmar Cooperativa, las instalaciones de Chilevisión (exfábrica de Machasa) <strong>sufrieron un corte de energía eléctrica</strong> que los mantuvo más de una hora fuera del aire.</p>\n<p>Las transmisiones se retomaron cerca de las 22:00 horas, aunque con material grabado que no estaba programado originalmente. \"Nuestra señal se ha visto interrumpida pero ya estamos de vuelta\", señaló la periodista Macarena Pizarro, u<strong>na vez se reanudaron las emisiones en vivo</strong>.</p>\n<p>En redes sociales diversos televidentes <strong>reportaron la caída de la señal de Chilevisión</strong> y de problemas en <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/insolita-situacion-en-el-rangers-arica-el-duelo-esta-sin-marcador-ni/2025-11-18/205815.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las transmisiones de TNT Sports</a>.</p>\n<p>Por ahora se desconoce si se emitirá la edición central de \"Chilevisión Noticias\" y el programa \"Fiebre de Baile\", el cual se está preparando pese a este grave incidente técnico.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/chilevision/chilevision-corto-abruptamente-sus-transmisiones-por-problemas-tecnicos/2025-11-18/214824.html","streamUrl":null,"titleText":"Chilevisión cortó abruptamente sus transmisiones por problemas técnicos","uid":"11507b42-4803-470e-b484-141c71c1499d","updateDate":"2025-11-19T00:48:24.000Z"},{"mainText":"<p>La concesionaria Puente Industrial confirmó que el próximo lunes 24 de noviembre comenzará el<strong> cobro del TAG</strong> por utilizar la estructura que pasa por sobre el río Biobío y que <strong>conecta a las comunas de San Pedro de la Paz y Hualpén</strong>.</p>\n<p>Se transformará así en <strong>la primera autopista urbana concesionada fuera de la Región Metropolitana en el país</strong>. Los automovilistas han manifestado su preocupación debido a que pasar hoy por el puente no implica el pago de tarifa alguna.</p>\n<p>Por ello, temen que con la implementación del TAG <strong>los tacos vuelvan a la avenida Pedro Aguirre Cerda y la ruta 160</strong> en San Pedro de la Paz. Frente a esta situación, el gobernador regional, <strong>Sergio Giacaman</strong>, ofrece un plan gradual de cobros.</p>\n<p>\"Si las obras del puente no están terminadas, nos parece inadecuado que se cobre un peaje completo y, en ese sentido, lo que nosotros le proponemos a la ministra es que <strong>se cobre un peaje de manera gradual</strong>, bajo el sentido primero de no se puede cobrar al 100% porque no está terminado\", planteó.</p>\n<p>La autoridad regional agregó que además se trata del \"primer peaje urbano de Chile, fuera de Santiago, y creemos que tiene que haber <strong>un proceso de educación. </strong>La misma concesionaria reconoce que no se ha entregado el 60% de los TAG disponibles gratuitos y por lo mismo hay que educar a la ciudadanía y el 85% de los vehículos que circulan por ahí son vehículos livianos\".</p>\n<p>\"Nuestro interés -explicó- es proponer <strong>un tercio del cobro del peaje hasta septiembre</strong> del 2026, posteriormente entre septiembre del 2026 a septiembre del 2027, dos tercios y posteriormente se cobre completo\".</p>\n<p>El gobernador realizó la solicitud formal a través del Ministerio de Obras Públicas para que la Dirección de Concesiones pueda lograr un acuerdo con la concesionaria, que ya publicó los valores y tiene todo listo para comenzar a cobrar en promedio <strong>700 pesos</strong> cada vez que un vehículo pase por el puente industrial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/automovilistas/gobernador-del-biobio-pide-cobro-gradual-del-tag-en-primer-peaje-urbano/2025-11-18/213804.html","streamUrl":null,"titleText":"Gobernador del Biobío pide cobro gradual del TAG en primer peaje urbano fuera de Santiago","uid":"5c9b891b-e116-4368-9471-5bf1f5666d2c","updateDate":"2025-11-19T00:38:04.000Z"},{"mainText":"<p>La <strong>búsqueda de un</strong> <strong>joven de aproximadamente 22 años</strong> fue suspendida al caer el sol, luego de que <strong>desapareciera la tarde de este martes en el balneario Hornitos</strong>, en la comuna de <strong>Mejillones</strong>, en la Región de Antofagasta.</p>\n<p>El hombre había permanecido varios minutos en peligro de inmersión tras ser <strong>arrastrado por la corriente</strong> junto a una mujer de 23 años que sí pudo ser rescatada.</p>\n<p>A las 18:40 horas, equipos de emergencia compuestos por la Armada, Carabineros, Bomberos y Seguridad Ciudadana se trasladaron al lugar para atender la emergencia.</p>\n<p>Los rescatistas lograron sacar del mar a la mujer que también fue arrastrada por la corriente. Sin embargo, <strong>su acompañante se mantuvo desaparecido, lo que activó un amplio operativo de búsqueda.</strong></p>\n<p><strong>Pedro Rojas,</strong> comandante del Cuerpo de Bomberos de Mejillones, explicó que<strong> \"por las condiciones de luz natural se suspende la búsqueda hasta el día de mañana a temprana hora.</strong> Es una coordinación que se va a hacer con la Armada y se dispondrá de todo el material de rescate marítimo para retomar las medidas de búsqueda el día de mañana\".</p>\n<p>El Cuerpo de Bomberos adelantó que despachará equipos especializados, además de la lanza institucional, un bote zodiac y vehículos 4x4, con la esperanza de hallar al joven desaparecido en el mar.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/buscan-a-joven-arrastrado-por-la-corriente-en-mejillones/2025-11-18/213541.html","streamUrl":null,"titleText":"Buscan a joven arrastrado por la corriente en Mejillones","uid":"f3838dcc-0aa3-4862-b661-a1b0584ed95e","updateDate":"2025-11-19T00:35:41.000Z"}]
