[{"mainText":"<p>U<strong>n hombre de 45 años</strong> murió en la comuna de<strong> La Calera, Región de Valparaíso</strong>, tras recibir <strong>múltiples heridas cortopunzantes</strong> en la vía pública en el Pasaje La Sebastiana, en la población Pablo Neruda.</p>\n<p>La policía precisó que la víctima, de nacionalidad chilena y sin antecedentes, fue llevada al Hospital de La Calera, donde se<strong> constató su muerte.</strong></p>\n<p>El subprefecto<strong> Rodrigo Gallardo</strong>, jefe de la Brigada de Homicidios de la Policía de Investigaciones Valparaíso, detalló que el cadáver \"<strong>presentaba tres heridas cortopenetrantes en la región torácica posterior</strong> y su causa o muerte podría estar en correspondencia con un traumatismo por arma cortante\".</p>\n<p>El Ministerio Público instruyó a la BH y al Laboratorio de Criminalística de la PDI para esclarecer el hecho y dar con el paradero del agresor.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/hombre-fue-asesinado-a-punaladas-en-la-calera/2025-10-26/164649.html","streamUrl":null,"titleText":"Hombre fue asesinado a puñaladas en La Calera","uid":"b59a78a3-5cee-4ebc-ae88-f50a830c9889","updateDate":"2025-10-26T19:46:49.000Z"},{"mainText":"<p>El expresidente de Bolivia, <strong>Evo Morales,</strong> dijo este domingo que la Administración de Control de Drogas (DEA) <strong>no puede operar en Bolivia porque la Constitución Política del Estado</strong> (CPE) prohíbe la presencia de extranjeros armados en el país.</p>\n<p>\"Va a volver la DEA, por Constitución <strong>no pueden estar extranjeros armados en el territorio nacional</strong>\", aseguró Morales (2006-2019) en su programa dominical de la radio <em>Kawsachun Coca</em>, afín a él.</p>\n<p>Morales recordó que cuando <strong>Jaime Paz Zamora</strong> (1989-1993), padre del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/elecciones/analista-paz-trae-apertura-economica-y-relaciones-internacionales/2025-10-20/074604.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">presidente electo de Bolivia<strong> Rodrigo Paz Pereira</strong></a>, era mandatario <strong>la DEA le quitó la visa a él y a otros altos dirigentes</strong> del Movimiento de Izquierda Revolucionaria (MIR), entonces partido oficialista, por tener implicaciones con el narcotráfico.</p>\n<p>Paz anunció recientemente que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/elecciones/el-centrista-rodrigo-paz-gano-la-segunda-vuelta-presidencial-en-bolivia/2025-10-19/220806.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Bolivia <strong>volverá a tener relaciones diplomáticas con Estados Unidos</strong></a> con el fin de que Bolivia \"se abra al mundo\" y eso implica recibir la ayuda de organizaciones de seguridad como la DEA.</p>\n<p>Morales le pidió el jueves que realice un referéndum para que <strong>\"el pueblo\" decida si regresa la DEA al país o no</strong>.</p>\n<p>\"El pueblo boliviano debe decir su palabra si acepta que el <strong>gobierno nacional entregue nuestro litio y otros recursos naturales</strong>, nuestra Amazonia y parte de nuestro territorio para bases militares norteamericanas\", publicó Morales en sus redes sociales.</p>\n<p>En la víspera, el presidente electo de Bolivia dijo que \"nadie le debe tener temor a aquellas instituciones de orden internacional que <strong>quieran cooperar con Bolivia</strong> de diversos países\", no solo Estados Unidos.</p>\n<p>Paz anunció que <strong>viajará a Estados Unidos la siguiente semana</strong> para gestionar la cooperación de organismos internacionales en el abastecimiento de combustible, situación que mantiene en crisis a la población en los últimos meses.</p>\n<p>Paz se impuso al expresidente derechista Quiroga (2001-2002) con un <strong>54,96 % frente a un 45,04 %, en una histórica segunda vuelta</strong> presidencial llevada a cabo el pasado 19 de octubre.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/bolivia/evo-morales/evo-morales-afirma-que-la-constitucion-prohibe-a-la-dea-operar-en/2025-10-26/162148.html","streamUrl":null,"titleText":"Evo Morales afirma que la Constitución \"prohíbe a la DEA operar en Bolivia\"","uid":"8dfa28db-a67a-4fa3-9353-338c60418a30","updateDate":"2025-10-26T19:21:48.000Z"},{"mainText":"<p>El director técnico de <strong>Universidad de Chile</strong>, <strong>Gustavo Alvarez</strong>, analizó la derrota 1-0 de esta tarde en el clásico con <strong>Universidad Católica</strong> y no tuvo problemas en <strong>reconocer la superioridad del elenco \"cruzado</strong>\" en el Claro Arena.</p>\n<p>En conferencia de prensa, el adiestrador del cuadro azul detalló que \"en el primer tiempo los dos equipos disminuimos los riesgos y el trámite era parejo, pero hasta ahí la peligrosidad era más del rival.<strong> Luego viene la expulsión de ellos y decido por apostar por un delantero más. Tuvimos cierta profundidad antes del gol, pero no tuvimos mucho más que eso</strong>\".</p>\n<p>En ese sentido, haciendo referencia a la expulsión de Gary Medel, el DT admitió que <strong>\"no tuvimos profundidad ni claridad para justificar el empate. Con 11 y con 10 jugadores, Católica fue mejor y es justo ganador</strong>\".</p>\n<p>Con respecto a la influencia que pudo haber tenido el partido con Lanús a mitad de semana, el argentino puntualizó que \"<strong>hablar del partido del jueves pasado, tras haber perdido, sería quejarme o llorar</strong>. Solo me quedaré con el análisis de este encuentro, lo que hicimos bien y mal. Una vez que el duelo está programado, hay que aceptar y jugarlo. No cuestionaré haber jugado hoy\".</p>\n<p>Consultado sobre la lesión sufrida por Lucas Assadi, el entrenador explicó que \"<strong>lo de Lucas todavía no lo sé, sintió algo en la pierna y pidió el cambio</strong>. Saliendo de acá se hará los estudios correspondientes\".</p>\n<p>A pesar que el resultado alejó a la U en la lucha por el Chile 2 para clasificar a Copa Libertadores, Álvarez destacó que \"<strong>sinceramente es el mejor momento del año. A nadie le gusta perder un clásico, pero vamos a analizar. Estamos en los primeros lugares del Torneo Nacional</strong>, estamos entrando a noviembre y estamos compitiendo a nivel internacional, hemos ganado al clásico rival en la Supercopa, de visitante después de 23 años, de local después de 13 años, y por ahí se me escapan otras cosas\".</p>\n<p>\"<strong>¿Cómo no voy a estar contento y firme? En el torneo vamos a seguir peleando, me encuentro más entero y firme que nunca</strong>\", cerró el trasandino.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/gustavo-alvarez-y-derrota-en-el-clasico-universitario-catolica-fue-un/2025-10-26/164641.html","streamUrl":null,"titleText":"Gustavo Alvarez y derrota en el clásico universitario: Católica fue un justo ganador","uid":"254f63eb-f14f-4bf8-b06a-439b9b58e114","updateDate":"2025-10-26T19:46:41.000Z"},{"mainText":"<p>Los diputados del oficialismo y parte de la Comisión de Minería y Energía,<strong> Nelson Venegas (PS) y Cristián Tapia (ind-PPD)</strong>, rechazaron la acusación constitucional impulsada por la oposición contra el<strong> exministro de Energía, Diego Pardow,</strong> a raíz de los <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/energia/las-claves-del-error-que-causo-el-cobro-extra-en-las-cuentas-de-la-luz/2025-10-17/180050.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">cobros excesivos en las cuentas de la luz</a> por un error de cálculo.</p>\n<p>Desde el Ejecutivo, la ministra secretaria general de Gobierno, <strong>Camila Vallejo (PC), </strong>mencionó el sábado en <em>Chilevisión Noticias</em> que la acción <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/no-se-justifica-vallejo-rechaza-ac-contra-exministro-pardow-por/2025-10-25/180000.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"no solamente no tiene mérito, (sino que) no se justifica, distrae del objetivo central y no es pertinente\".</a></p>\n<p>En una línea similar, el diputado <strong>Nelson Venegas</strong> sostuvo que \"es tan evidente, e<strong>s tan burdo el aprovechamiento político que se quiere sacar de esta situación</strong>. Si aquí los responsables principales son las empresas, no solo respecto a este tema en particular, sino que de todas las faltas que ha detectado la Superintendencia de Electricidad y Combustibles (SEC) donde la derecha nunca ha dicho nada\".</p>\n<p><strong>\"Simplemente aquí se trata de sacar provecho en un momento electoral determinado\",</strong> afirmó.</p>\n<p>Asimismo, su par <strong>Cristián Tapia</strong> apuntó a que \"<strong>nos debemos abocar 100% a pedir la restitución de cada uno de los pesos que se cobraron de más,</strong> con intereses, para que estas empresas abusivas se la devuelvan a todos y cada uno de los clientes de nuestro país\".</p>\n<p>\"La acusación constitucional, en estos momentos,<strong> creo que carece de fundamento, sobrepasa todos los límites</strong>\", planteó.</p>\n<p>En ese sentido, Ejecutivo <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.clDe%20todas%20formas,%20el%20Ejecutivo%20ya%20descartó%20que%20sea%20una%20buena%20idea%20tramitar%20una%20ley%20corta%20que%20apresure%20la%20devolución%20del%20cobro%20extra%20en%20las%20cuentas%20de%20la%20luz.%20\" data-process=\"2\" data-control=\"0\" target=\"_blank\">descartó que sea una buena idea tramitar una ley corta que apresure la devolución del cobro extra en las cuentas de la luz</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/parlamentarios-oficialistas-acusan-aprovechamiento-politico-por-ac/2025-10-26/161656.html","streamUrl":null,"titleText":"Parlamentarios oficialistas acusan aprovechamiento político por AC contra Pardow","uid":"16b245cf-a889-470b-95ef-b9e65494010c","updateDate":"2025-10-26T19:16:56.000Z"},{"mainText":"<p>El ciclista neerlandés <strong>Harrie Lavreysen</strong> conquistó este domingo su vigésimo título mundial al quedarse con la medalla de oro en la prueba de velocidad individual del <strong>Campeonato Mundial de Ciclismo de Pista UCI 2025</strong> en <strong>Chile</strong>.</p>\n<p>En una final explosiva, \"La Bestia\" se impuso al británico <strong>Matthew Richardson</strong> para sumar su cuarta presea dorada en este certamen y revalidar su corona de campeón del mundo.</p>\n<p><strong>Lavreysen</strong>, de 28 años, se impuso en dos mangas consecutivas, demostrando su superioridad en los momentos clave. En el primer heat, superó a <strong>Richardson</strong> por apenas 0.094 centésimas, mientras que en la segunda y definitiva carrera, la diferencia fue aún más estrecha, cruzando la meta con solo 0.050 centésimas de ventaja. El triunfo es aún más meritorio considerando que el británico había impuesto un nuevo récord mundial de velocidad durante este mismo campeonato.</p>\n<p>Con esta victoria, el múltiple campeón olímpico completó un Mundial perfecto en <strong>Santiago</strong>, al sumar el oro en velocidad individual a los ya conseguidos en velocidad por equipos, keirin y la contrarreloj, enfundándose así cuatro maillots arcoíris. Además, su defensa del título que ganó en Ballerup 2024 fue contundente, en una prueba donde los otros medallistas del año pasado, su compatriota <strong>Jeffrey Hoogland</strong> y el japonés <strong>Kaiya Ota</strong>, quedaron eliminados en cuartos de final.</p>\n<p>La medalla de bronce fue para el australiano <strong>Leigh Hoffman</strong>, quien superó en dos mangas al trinitario <strong>Paul Nicholas</strong>. <strong>Hoffman</strong>, quien ya había sido plata en el keirin tras perder la final con el propio neerlandés, resumió el sentir de sus rivales sobre el dominio de <strong>Lavreysen</strong>: \"Es el estándar mundial. Estar cerca de él y compartir ese saludo final fue un honor\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/ciclismo/mundial-de-pista/lavreysen-se-impuso-a-richardson-en-velocidad-y-sumo-el-vigesimo-titulo/2025-10-26/163836.html","streamUrl":null,"titleText":"Lavreysen se impuso a Richardson en velocidad y sumó el vigésimo título en Santiago","uid":"f0babcea-e8c4-4a99-85a9-899b1e0936b9","updateDate":"2025-10-26T19:38:36.000Z"},{"mainText":"<p>El exarquero de Universidad de Chile<strong> Johnny Herrera, hoy comentarista de TNT Sports, sacó artillería pesada luego de la caída del cuadro azul</strong> en el clásico universitario ante Universidad Católica y criticó la realización del partido y también a Gustavo Alvarez.</p>\n<p><strong>\"No se debió haber jugado por solidaridad con un equipo que compite a nivel internacional. Católica sacó ventajas de que la U no pusiera un equipo estelar</strong>, pero esto es fútbol y sigue. Viene una semifinal internacional y ese es el foco del plantel\", dijo el otrora seleccionado chileno.</p>\n<p>\"Pienso que este partido no se debería haber jugado, lo muestra la lesión de Lucas Assadi. <strong>El equipo del primer tiempo no alcanzó, Católica dejó espacio para un partido con Lucas\", añadió</strong> antes de comentar la propuesta del DT de la U.</p>\n<p><strong>\"Le erró al planteamiento y formación porque cuando la U tenía espacio, soluciona bien Católica.</strong> Los centrales hoy jugaron un 7, entonces fue un equipo sólido, que se defendió bien y supo salir de contra\", dijo.</p>\n<p>\"Es difícil analizar jugador por jugador cuando los rendimientos no fueron muy altos\", añadió en relación a lo hecho por el elenco azul.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/johnny-herrera-disparo-tras-caida-de-la-u-critico-a-alvarez-y-a-la-anfp/2025-10-26/163529.html","streamUrl":null,"titleText":"Johnny Herrera disparó tras caída de la U: Criticó a Alvarez y a la ANFP","uid":"cb9e3c3a-423b-4df4-a6b5-b4defe89fe52","updateDate":"2025-10-26T19:35:29.000Z"},{"mainText":"<p>El italiano <strong>Elia Viviani</strong> despertó la admiración de todos al coronar el título de la carrera de eliminación tras cruzar <strong>la meta y ponerle el fin a su carrera profesional con un oro en el Campeonato Mundial de Ciclismo de Pista UCI 2025 en Chile.</strong></p>\n<p>La medalla de plata fue para el neozelandés<strong> Campbell Stewart</strong> y el bronce para el neerlandés<strong> Yoeri Havil.</strong></p>\n<p>Su última prueba tuvo dos arranques porque hubo que repetir el pistoletazo inicial por una salida en falso entre el pelotón de corredores, nada que el experimentado italiano de 36 años no pudiera manejar.</p>\n<p>Viviani ganó, pero además fue<strong> el único de los tres medallistas que subieron al podio en esta prueba en Ballerup 2024</strong> que volvió a encumbrarse, tras la plata que obtuvo hace un año.</p>\n<p>Los otros dos fueron el danés <strong>Tobías Hansen</strong> que fue oro, y el canadiense<strong> Dylan Bibic</strong> bronce, peor ambos quedaron fuera promediando la mitad de la carrera.</p>\n<p>El italiano había anunciado su retiro antes de competir por lo que recibió la ovación del <strong>Velódromo de Santiago</strong> antes de correr, y luego los aplausos encendidos al cruzar la meta.</p>\n<p>Viviani cierra su carrera con un palmarés que reúne<strong> tres medallas olímpicas</strong>: Oro en ómnium en Río 2016, bronce en la misma prueba en Tokio 2020 y una plata en madison junto a Simone Consonni en París 2024.</p>\n<p>En Mundiales, ha ganado nueve títulos sumando el de este domingo, diez coronas europeas y varias victorias en etapas del ciclismo de ruta en el<strong> Giro de Italia, el Tour de Francia y la Vuelta a España.</strong></p>\n<p>\"Estoy increíblemente feliz con lo que he conseguido. El ciclismo me ha enseñado a vivir\", declaró con el anuncio de su retirada.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/ciclismo/mundial-de-pista/el-italiano-viviani-se-retira-como-campeon-con-el-titulo-de-eliminacion/2025-10-26/163256.html","streamUrl":null,"titleText":"El italiano Viviani se retira como campeón con el título de eliminación en Santiago","uid":"9ba2aa50-9fb8-402a-81c4-4bd0c863d0bf","updateDate":"2025-10-26T19:32:56.000Z"},{"mainText":"<p><strong>Un sismo se percibió</strong> la tarde de este domingo en la zona central del país, <strong>cuya magnitud fue de 4,0.</strong></p>\n<p>De acuerdo con <strong>Sismología</strong>, el movimiento se originó<strong> a las 16:08 horas a 32 kilómetros al suroeste de San José de Maipo, en la Región Metropolitana.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"ro\">PRELIMINAR Hora Local: 2025/10/26 16:08:08, mag: 4.0, Lat: -33.9, Lon: -70.51, Prof: 117.23, Loc: 32.37 km al SO de San José de Maipo</p>\n— Sismología UdeChile (@Sismos_CSN) <a href=\"https://twitter.com/Sismos_CSN/status/1982525446664138802?ref_src=twsrc%5Etfw\">October 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/sismos/sismo-se-percibio-en-la-region-metropolitana/2025-10-26/161642.html","streamUrl":null,"titleText":"Sismo se percibió en la Región Metropolitana","uid":"7db79a93-cec6-4f3f-8a1f-ec67e7fc4b1b","updateDate":"2025-10-26T19:16:42.000Z"},{"mainText":"<p>La Liga de Primera entra en su recta final con la fecha 25, que tiene como partido estelar el clásico universitario entre Universidad Católica y Universidad de Chile y a Coquimbo Unido con la opción de ser campeón.</p>\n<p><strong>Revisa la programación en Cooperativa.cl:</strong></p>\n<p><strong>Domingo 26 de octubre</strong></p>\n<ul>\n<li><strong>Universidad Católica 1-0 Universidad de Chile</strong>. Finalizado. Claro Arena. Revisa el <a rel=\"link a una nota absoluta 1\" href=\"%20https://tinyurl.com/mt7dst6d\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a></li>\n</ul>\n<p>1-0: 72' Alfred Canales (UC)</p>\n<ul>\n<li><strong>Cobresal 0-0 Unión Española.</strong> Primer tiempo. Estadio El Cobre. Revisa el <a rel=\"link a una nota absoluta 3\" href=\"%20https://tinyurl.com/2pakrbb7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a></li>\n<li><strong>O'Higgins vs. Coquimbo Unido.</strong> 18:30 horas. Estadio El Teniente. <a rel=\"link a una nota absoluta 6\" href=\"https://tinyurl.com/u96snsy5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Revisa el Marcador Virtual de Cooperativa.cl</a></li>\n<li><strong>Unión La Calera vs. Ñublense.</strong> 18:30 horas. Estadio \"Nicolás Chahuán Nazar\". Revisa el <a rel=\"link a una nota absoluta 10\" href=\"%20https://tinyurl.com/rnjk9ajd\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a></li>\n</ul>\n<p><strong>Sábado 25 de octubre</strong></p>\n<ul>\n<li><strong>Deportes La Serena 2-1 Audax Italiano</strong>. Finalizado. Estadio La Portada. <a rel=\"link a una nota absoluta 15\" href=\"https://tinyurl.com/mrysrrby\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl</a></li>\n</ul>\n<p><em>1-0: 45+3' Jeisson Vargas (DLS); 2-0: 55' Jeisson Vargas; 2-1: 64' Franco Troyansky (AUD)</em></p>\n<ul>\n<li><strong>Huachipato 1-1 Deportes Iquique.</strong> Finalizado. Estadio Huachipato. <a rel=\"link a una nota absoluta 21\" href=\"https://tinyurl.com/yn7bzxwy\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl</a>.</li>\n</ul>\n<p><em>1-0: 55' Santiago Silva (HUA); 1-1: 66' Álvaro Ramos (IQUI)</em></p>\n<p><strong>Viernes 24 de octubre</strong></p>\n<ul>\n<li><strong>Palestino 2-1 Everton</strong>. Finalizado. Estadio Municipal de La Cisterna.<a rel=\"link a una nota absoluta 28\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-palestino-vs-everton/2025-10-24/133201.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Sigue el Marcador Virtual de Cooperativa.cl.</a></li>\n</ul>\n<p><em>0-1: 53' Sebastián Sosa Sánchez, de penal (EVE); 1-1: 61' Jason León (PAL); 2-1: 72' Junior Arias (PAL)</em></p>\n<p><strong>Lunes 17 de octubre</strong></p>\n<ul>\n<li><strong>Colo Colo vs. Deportes Limache.</strong> 18:00 horas. Estadio Monumental.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-fecha-25-de-la-liga-de-primera/2025-10-24/135235.html","streamUrl":null,"titleText":"Los resultados de la fecha 25 de la Liga de Primera","uid":"2782da34-561e-4191-904e-ab86fd4aacfc","updateDate":"2025-10-24T16:52:35.000Z"},{"mainText":"<p><strong>Daniel Garnero, entrenador de Universidad Católica repasó el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-uc-gano-el-clasico-ante-la-u-con-uno-menos-y-sigue-al-frente-de-la/2025-10-26/142147.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">valioso triunfo en el clásico ante Universidad de Chile</a></strong>, con loas a sus jugadores por la fortaleza de sus dirigidos para obtener los tres puntos, aplicando lo esencial para triunfar.</p>\n<p>\"Era un partido difícil, se nos complicó aún más y <strong>hubo una reacción anímica, una personalidad para jugar que me agrada un montón</strong>; algo que todo equipo tiene que tener. Hicimos un partido donde <strong>quizás peleamos más de lo que jugamos, pero el partido ameritaba eso y lo hicimos muy bien</strong>\", dijo en conferencia de prensa.</p>\n<p>\"Estamos muy contentos por el resultado, jugamos contra un rival muy bueno, que está en un gran momento. Sabíamos que iba a ser difícil y con un jugador menos con la importancia de Gary (Medel), más complicado\", expresó.</p>\n<p>El DT resaltó que \"<strong>el equipo reaccionó muy bien</strong>. <strong>En ningún momento pasamos zozobras</strong>. Sí perdimos la pelota, pero el equipo rival no nos generó situaciones claras. Nosotros sí, hicimos el gol y tuvimos dos o tres claras\".</p>\n<p>\"Hubo un tramo que nos quedamos con uno menos, pero en el final la gente hizo que juguemos 11 contra 11. <strong>Se sintió mucho esa localía</strong>, y ojalá la sigamos valorando con resultados\", agregó sobre el apoyo de un Claro Arena a pleno con fanáticos \"cruzados\".</p>\n<p>Respecto a la gran racha de siete triunfos al hilo, destacó que luego de tomar al equipo en julio \"<strong>nosotros le apuntamos rápido a tener una idea clara; a que individualmente el futbolista se siente más cómodo</strong> y seguro, con una idea colectiva sencilla y clara. De a poquito lo fuimos logrando y en los últimos partidos lo estamos ratificando.</p>\n<p>\"Nos gusta atacar y tenemos un equipo para eso. Cuando recuperábamos la pelota, aunque costaba, encontrábamos espacios. Aprovechamos los espacios. Las más claras fueron nuestras, y con un jugador menos\", analizó.</p>\n<p>\"<strong>Encontramos una personalidad muy buena y que en estos últimos cinco partidos la vamos a necesitar un montón</strong>\", expuso.</p>\n<p>Los \"cruzados\" en la próxima fecha enfrentarán a O'Higgins, su perseguidor en la carrera por el \"Chile 2\" a Copa Libertadores, el sábado 1 de noviembre a las 20:30 horas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/garnero-tras-vencer-a-la-u-el-equipo-reacciono-bien-en-ningun-momento/2025-10-26/154249.html","streamUrl":null,"titleText":"Garnero tras vencer a la U: El equipo reaccionó bien, en ningún momento pasamos zozobras","uid":"5ac2e40f-9882-4f50-a4ad-f825ef9c0e65","updateDate":"2025-10-26T18:42:49.000Z"},{"mainText":"<p>Luego de salir lesionado en el clásico universitario,<strong> el mediocampista de Universidad de Chile Lucas Assadi fue captado realizando un irónico gesto a hinchas de Universidad Católica en el camino a camarines.</strong></p>\n<p>Assadi, que aún presentaba alguna molestia al caminar, miro hacia arriba e hizo <strong>el gesto de tener frío</strong> en imágenes captadas por <em>La Voz Azul</em>.</p>\n<p><em>Mira acá el registro</em></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🧊Harto frío para recuperarse, Lucas<br />\n\n<br />\n\nTras la derrota, Lucas Assadi impuso la camiseta y respondió a los insultos de los hinchas cruzados.<br />\n\n<br />\n\nEl mediapunta mañana se someterá a exámenes para determinar la gravedad de su lesión.<a href=\"https://twitter.com/hashtag/Cl%C3%A1sicoUniversitario?src=hash&ref_src=twsrc%5Etfw\">#ClásicoUniversitario</a> <a href=\"https://twitter.com/hashtag/VamosLaU?src=hash&ref_src=twsrc%5Etfw\">#VamosLaU</a> <a href=\"https://twitter.com/hashtag/LocuraTotal?src=hash&ref_src=twsrc%5Etfw\">#LocuraTotal</a> 🤘🏻 <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/4heE8Dyzbx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/4heE8Dyzbx</a></p>\n— La Voz Azul (@LaVozAzulLT) <a href=\"https://twitter.com/LaVozAzulLT/status/1982506805650747897?ref_src=twsrc%5Etfw\">October 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/video-lucas-assadi-respondio-con-ironico-gesto-a-hinchas-de-la-uc/2025-10-26/154818.html","streamUrl":null,"titleText":"[VIDEO] Lucas Assadi respondió con irónico gesto a hinchas de la UC","uid":"6fcb7df8-1514-4444-8360-b1fa56e89a7b","updateDate":"2025-10-26T18:48:18.000Z"}]
