[{"mainText":"<p>La actriz y conductora <strong>Kathy Salosny</strong> participó en el capítulo final del estelar \"Only Friends\" de Mega, ocasión en que <strong>habló con sinceridad sobre su orientación sexual. </strong></p>\n<p>En su libro \"El abuso no es un espectáculo\", Salosny menciona que le gustaría \"tener un compañero, o una compañera\" y que<strong> no se define con una etiqueta sexual específica.</strong></p>\n<p>Consultada sobre esto, afirmó que \"una tiene la cabeza abierta a vivir la experiencia que aparezca, ¿por qué cerrarse a la posibilidad? (...) uno finalmente se enamora de las personas\". Además, explicó claramente que no quiere que la califiquen con alguna etiqueta: \"Yo no quiero que me digan si soy gay o lesbiana, yo me enamoro de las personas; si es mujer, me enamoro de una mujer, y si es un hombre, bueno, pero es la persona\".</p>\n<p>Salosny también reveló que actualmente no tiene pareja y, debido a eso y a que no tiene hijos, ha sido objeto de comentarios y etiquetas. \"Hay algo que pasa mucho acá, no sé si en otros lados, pero necesitan etiquetarte en algo. Como yo no tengo pareja ni hijos, entonces concluyen que soy lesbiana, y eso me enferma, andan cuchicheando\", confesó.</p>\n<p>Reconoció que<strong> sí tuvo una experiencia romántica con una mujer, pero que en ese momento no se sintió cómoda.</strong> Sin embargo, enfatizó que busca vivir con \"una mayor libertad para vivir la vida\", dejando espacio para lo que el futuro le depare.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/kathy-salosni-se-sincera-me-tratan-de-lesbiana-y-me-enferma-eso/2025-09-21/130519.html","streamUrl":null,"titleText":"Kathy Salosni se sincera: Me tratan de lesbiana y me enferma eso","uid":"2c01e4d4-9fdd-469c-86b0-b547f7339426","updateDate":"2025-09-21T16:05:19.000Z"},{"mainText":"<p>La <strong>selección de Italia revalidó la corona en la Copa Billie Jean King</strong> este domingo tras superar la final disputada en el Shenzhen Bay Sports Centre Arena, venciendo<strong> con un 2-0 a Estados Unidos y sumando así su sexto título en la historia del certamen.</strong></p>\n<p>Tras su conquista en la pasada edición disputada en Málaga, la capitana Tathiana Garbin encontró en <strong>Jasmine Paolini (8° del WTA) a su gran referente en esta edición</strong>. La medallista olímpica resolvió el partido ante <strong>Jessica Pegula (7°) en apenas 1 hora y 24 minutos para vencer por 6-4 y 6-2.</strong></p>\n<p>Antes de eso, <strong>Elisabetta Cocciaretto (91°)</strong> fue la encargada de pavimentar la senda triunfal después de sorprender a<strong> Emma Navarro (18°)</strong>, quien pese a encontrarse mejor ubicada <strong>no tuvo respuesta ante los quiebres y cedió por doble 6-4.</strong></p>\n<p>Italia, que ahora acumula seis títulos,<strong> se sitúa a una corona de Australia (7) y se acerca al palmarés de República Checa (11)</strong>, aunque aún lejos de los 18 trofeos que ostenta Estados Unidos, combinado que cayó en su <strong>sexta edición consecutiva ante el equipo transalpino.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/wta/italia-tumbo-estados-unidos-y-conquisto-su-sexto-titulo-en-la-copa/2025-09-21/130234.html","streamUrl":null,"titleText":"Italia tumbó Estados Unidos y conquistó su sexto título en la Copa “Billie Jean King”","uid":"cc11f2a4-ea59-4da0-a794-d9a4449f58bc","updateDate":"2025-09-21T16:02:34.000Z"},{"mainText":"<p>Mega confirmó este sábado el sensible fallecimiento de<strong> Claudio Toro Concha</strong>, destacado productor comercial de la señal.</p>\n<p>El anuncio fue realizado en la edición de <strong>Meganoticias Actualiza Sábado</strong>, espacio donde la periodista Paloma Ávila le dedicó un emotivo homenaje y destacó el legado que Toro dejó en Megamedia durante sus cinco años de trabajo.</p>\n<p>\"Se ha ido un compañero joven, sensible y profundamente querido por todos nosotros. Claudio iluminó cada rincón de Megamedia con su generosidad y sonrisa\", expresó Ávila en pantalla. Añadió que su partida deja un \"silencio que pesa\", pero también el recuerdo imborrable de su talento, calidez y las alegrías que compartió con colegas y amigos.</p>\n<p>El funeral de Claudio Toro Concha se realizará este<strong> domingo 21 de septiembre en el Parque Manantial de Maipú</strong>, donde familiares, amigos y compañeros podrán despedirlo.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DO1b71UDpjL/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DO1b71UDpjL/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Noticias espectáculo | Farándula de Chile (@noticiasespectaculo)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/mega/emotivo-homenaje-en-meganoticias-por-la-partida-de-un-querido-companero/2025-09-21/124503.html","streamUrl":null,"titleText":"Emotivo homenaje en Meganoticias por la partida de un querido compañero","uid":"19d31c22-27df-4c48-b2dd-7b6730a60969","updateDate":"2025-09-21T15:45:03.000Z"},{"mainText":"<p>Los Gobiernos de <strong>Canadá, Reino Unido y Australia</strong> reconocieron este domingo de manera formal el <strong>Estado de Palestina</strong>, con el objetivo de generar un nuevo impulso para una solución de dos Estados y poner fin a la ofensiva israelí en Gaza.</p>\n<p>Primero, el reconocimiento lo realizó el primer ministro canadiense, <strong>Mark Carney,</strong> en un comunicado que publicó poco antes de partir hacia Nueva York, donde se reunirá este domingo con el secretario general de la ONU, António Guterres, y posteriormente participará en la Asamblea General del organismo.</p>\n<p>Carney justificó la decisión de reconocer a Palestina porque \"<strong>el actual gobierno israelí trabaja de manera metódica para impedir que llegue a establecerse un Estado palestino</strong>\" con \"una política implacable de expansión de asentamientos en Cisjordania\" y la invasión de la Franja de Gaza, \"que ha provocado una hambruna devastadora y evitable en violación del derecho internacional\".</p>\n<p>\"<strong>La política declarada del actual gobierno israelí es que 'no habrá un Estado palestino'</strong>\", añadió Carney.</p>\n<p>El líder canadiense también dijo que la solución de dos Estados que Canadá ha defendido desde <strong>hace décadas \"se ha visto erosionada de forma constante y grave\"</strong> por la amenaza terrorista de Hamás, así como \"la aceleración de la construcción de asentamientos en Cisjordania y Jerusalén Este\", \"la violencia de colonos contra palestinos\" y \"la contribución del gobierno israelí al desastre humanitario en Gaza\".</p>\n<p>\"En este contexto, Canadá reconoce al Estado de Palestina y ofrece su asociación para construir la promesa de <strong>un futuro pacífico tanto para el Estado de Palestina como para el Estado de Israel</strong>\", afirmó.</p>\n<p><strong>Canadá se convirtió en el primer país del G7</strong> en reconocer a Palestina, también de forma simultánea con<strong> Australia</strong> y a la espera de otro número de países que se sumarán a la lista antes de la celebración de la Asamblea General de la ONU en la próxima semana</p>\n<h2><em><strong>El reconocimiento del Reino Unido y Australia</strong></em></h2>\n<p>El primer ministro del Reino Unido, <strong>Keir Starmer,</strong> anunció este domingo el reconocimiento formal del Estado de Palestina con el objetivo de \"revivir la esperanza de la paz\" para los palestinos e israelíes bajo una solución de dos Estados.</p>\n<p>\"Ante el creciente horror en Oriente Medio, actuamos para mantener viva la posibilidad de la paz y una solución de dos Estados. Esto significa<strong> un Israel seguro y protegido junto a un Estado palestino viable</strong>. Por el momento no tenemos ninguno de los dos\", dijo el jefe del Gobierno británico a través de un vídeo pregrabado y publicado en redes sociales.</p>\n<p>\"<strong>Hace más de 75 años reconocimos el Estado de Israel</strong> como una patria para el pueblo judío. <strong>Hoy nos unimos a más de 150 países que reconocen también el Estado palestino</strong>\", agregó.</p>\n<p>En su discurso, de alrededor de 6 minutos, Starmer dejó claro que este reconocimiento <strong>no es una \"recompensa\" para el grupo paramilitar islamista Hamás</strong>, como afirman el primer ministro israelí, Benjamín Netanyahu, o el presidente estadounidense, Donald Trump,y anunció más sanciones a sus componentes en las próximas semanas.</p>\n<p>\"<strong>Hamás es una organización terrorista brutal</strong>. Nuestro llamamiento a una verdadera solución de dos Estados es exactamente lo contrario de su odiosa visión. Así que seamos claros. <strong>Esta solución no es una recompensa para Hamás</strong>, porque Hamás no puede tener futuro ni puede tener ningún papel en el Gobierno ni en la seguridad (de Gaza)\", puntualizó.</p>\n<p>El <strong>Gobierno de Australia</strong> reconoció este domingo de manera formal el Estado de Palestina, en una medida que forma parte de \"un esfuerzo internacional coordinado para generar un nuevo impulso para una solución de dos Estados\".</p>\n<p>\"<strong>Australia reconoce las aspiraciones legítimas y de larga data del pueblo de Palestina a tener un Estado propio</strong>\", apuntó el primer ministro, <strong>Anthony Albanese</strong>, en un comunicado junto a la ministra de Exterior, <strong>Penny Wong</strong>.</p>\n<p>Albanese avanzó en agosto el futuro reconocimiento de Palestina y que fue precedido de las<strong> críticas del Gobierno del país austral a Israel</strong> sobre los planes anunciados de ocupar la ciudad de Gaza.</p>\n<p>\"El acto de reconocimiento de hoy refleja el compromiso de Australia con una solución de dos Estados, que siempre ha sido el único camino hacia la paz y la seguridad duraderas para los pueblos israelí y palestino\", apunta el comunicado publicado a la llegada de Albanese a Nueva York, donde participará en la Asamblea General de Naciones Unidas.</p>\n<p>El dirigente australiano remarcó que <strong>el grupo terrorista Hamás \"no debe tener ningún papel\" en el futuro del país</strong> y subrayó el compromiso de la Autoridad Palestina, presidida por Mahmud Abbas, de reconocer \"el derecho de Israel a existir\".</p>\n<p>La Autoridad Palestina además se ha comprometido a celebrar elecciones democráticas y aplicar reformas significativas \"en materia de finanzas, gobernanza y educación\", apunta Camberra en su escrito.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/palestina/canada-reino-unido-y-australia-reconocieron-al-estado-de-palestina/2025-09-21/115306.html","streamUrl":null,"titleText":"Canadá, Reino Unido y Australia reconocieron al Estado de Palestina","uid":"5364f9d1-6690-48ae-9e1b-0ee4c095b14e","updateDate":"2025-09-21T14:53:06.000Z"},{"mainText":"<p>El defensor chileno <strong>Guillermo Maripán</strong> salió lesionado en la goleada por 0-3 que sufrió <strong>Torino</strong> ante<strong> Atalanta</strong> en el Estadio Olímpico de Turín, por la cuarta fecha de la <strong>Serie A</strong>.</p>\n<p>El zaguero nacional comenzó como titular, pero fue<strong> sustituido en el entretiempo por Adrien Tameze debido a una lesión</strong> cuya gravedad aún no se determinó.</p>\n<p>Los goles del partido fueron anotados en el primer tiempo por <strong>Nikola Krstovic (30' y 38') y Kamaldeen Sulemana (34').</strong></p>\n<p>Con esta derrota, <strong>Torino se mantiene en la undécima posición con cuatro puntos</strong>, mientras que Atalanta ascendió al quinto puesto con ocho unidades.</p>\n<p>El próximo encuentro de Torino, equipo de Maripán, será como local frente a <strong>Pisa por los dieciseisavos de final de la Copa Italia</strong>, el jueves 25 de septiembre a las 16:00 horas (19:00 GMT). Por su parte, Atalanta visitará a Juventus por la Serie A el sábado 27 de septiembre a las 13:00 horas (16:00 GMT).</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.italia.780822&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/guillermo-maripan-salio-lesionado-en-la-goleada-que-torino-sufrio-ante/2025-09-21/124248.html","streamUrl":null,"titleText":"Guillermo Maripán salió lesionado en la goleada que Torino sufrió ante Atalanta por la Serie A","uid":"2a363f2b-74d0-45aa-929a-37ab7cf1bff6","updateDate":"2025-09-21T15:42:48.000Z"},{"mainText":"<p ><strong>Carabineros realizó un nuevo balance de tránsito</strong> de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/festivos/fiestas-patrias/fiestas-patrias-aumentan-a-11-los-fallecidos-por-accidentes-viales/2025-09-20/122436.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">este fin de semana largo por las Fiestas Patrias</a> e informó que <strong>17 personas han fallecido por accidentes viales en todo el país.</strong></p>\n<p >La <strong>Prefectura de Tránsito y Carreteras</strong> detalló que, desde el miércoles 17 de septiembre hasta hoy, <strong>se han registrado 456 siniestros viales que terminaron con la vida de 17 personas.</strong></p>\n<p >Al igual que los días anteriores, las principales causas se deben al <strong>exceso de velocidad</strong> y <strong>por conducir en estado de ebriedad</strong>.</p>\n<p >Carabineros también reportó que <strong>se han realizado 68.000 controles vehiculares</strong> y más de 19.000 exámenes toxicológicos, que han dejado un total de <strong>190 personas detenidas.</strong></p>\n<p >Respecto al flujo en carreteras, detalló que <strong>un total de 368.000 vehículos ya han regresado a la capital.</strong></p>\n<p ><strong>\"La mayoría de los peajes hoy día tienen el <em>Free Flow</em>, pero cuando no funciona, hay otro sistema que es el <em>Stop and Go</em>.</strong> También tienen personas que cobran el peaje de manera anticipada y hay una cierta congestión donde ellos (MOP y carreteras) tienen que liberar\", informó la coronel <strong>Estrella Sotelo, de la Prefectura de Tránsito y Carreteras de Carabineros.</strong></p>\n<p ><strong>\"Son coordinaciones internas entre el Ministerio de Obras Públicas y las respectivas sociedades concesionarias.</strong> Esas medidas se tomaron y ellos van a tener que actuar en razón a las congestiones que se vayan generando durante la jornada\", complementó la oficial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/fiestas-patrias-fallecidos-en-accidentes-de-transito-aumentaron-a-17/2025-09-21/114036.html","streamUrl":null,"titleText":"Fiestas Patrias: Fallecidos en accidentes de tránsito aumentaron a 17","uid":"01e001bf-77fa-4d98-8459-ee20d1d64016","updateDate":"2025-09-21T14:40:36.000Z"},{"mainText":"<p>Posterior a su victoria en cuartos de final por el ATP de Chengdú, el tenista nacional <strong>Alejandro Tabilo (112° del mundo)</strong> repasó lo que fue vencer a Christopher O'Connell para volver a meterse en una semifina<strong>l a más de un año de haberlo logrado en el circuito de Mallorca.</strong></p>\n<p>\"Significa mucho. <strong>Este fue un 2025 bien duro, así que estar en otra semifinal me tiene muy feliz,</strong> muy emocionado y con mucha energía para seguir avanzando\", reconoció el zurdo tras poco más de dos horas de juego.</p>\n<p>Así mismo, destacó la importancia de reencontrarse con su nivel: <strong>\"Ha sido muy duro con todas las lesiones</strong>, pero estoy feliz de volver a jugar un buen tenis de vuelta. Ojalá esto <strong>sea el principio y pueda seguir avanzando</strong>\".</p>\n<p>Consultado por las condiciones en China, el chileno señaló: \"Es un poquito diferente, en Guangzhou hizo mucho calor. En general las condiciones <strong>han estado buenas para mí, me gusta jugar con algo de calor y humedad</strong>, así que no sé si me favorece\".</p>\n<p>De cara a la semifinal ante Brandon Nakashima (33°), cuarto sembrado del torneo, Tabilo adelantó: \"<strong>Ahora me toca estudiarlo un poco</strong>, recuperarme bien, que es lo más importante, <strong>y salir con todo mañana</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/alejandro-tabilo-y-su-paso-a-semifinales-en-chengdu-significa-mucho-en/2025-09-21/121124.html","streamUrl":null,"titleText":"Alejandro Tabilo y su paso a semifinales en Chengdú: Significa mucho en un año muy duro","uid":"c4d2afb9-6702-440a-9556-9deb534a2c65","updateDate":"2025-09-21T15:11:24.000Z"},{"mainText":"<p>El <strong>primer ministro israelí, Benjamín Netanyahu,</strong> afirmó este domingo que la próxima semana <strong>presentará ante la Asamblea General de la ONU \"la verdad de Israel\"</strong> y su \"visión de una paz verdadera:<strong> la paz a través de la fuerza\".</strong></p>\n<p>En un mensaje al inicio la reunión del gabinete de su gobierno, difundido por su oficina, Netanyahu recordó que tras participar en la Asamblea, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/palestina/gobierno-palestino-expectante-ante-asamblea-de-la-onu-sera-una-semana/2025-09-21/092143.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">donde varios países tienen previsto reconocer el Estado palestino,</a> <strong>se reunirá con el \"amigo\" de Israel y presidente estadounidense, Donald Trump, con quien tiene \"mucho de que hablar\".</strong></p>\n<p>\"En la ONU, presentaré la verdad. Es la verdad de Israel, pero <strong>es la verdad objetiva en nuestra justa lucha contra las fuerzas del mal</strong> y nuestra visión de una paz verdadera: la paz a través de la fuerza\", afirmó.</p>\n<p>Según Netanyahu, <strong>en la ONU Israel tendrá que luchar \"contra la falsa propaganda\"</strong> <strong>en su contra</strong> y <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/al-menos-10-paises-reconoceran-a-palestina-en-la-asamblea-general-de-la/2025-09-20/214658.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los llamamientos al establecimiento de un Estado palestino</a> que, dijo, <strong>\"pondrán en peligro\" la existencia del país y \"constituirán una recompensa absurda para el terrorismo\".</strong></p>\n<p><strong>\"La comunidad internacional nos escuchará</strong> sobre este asunto en los próximos días\", añadió.</p>\n<p>Netanyahu tiene previsto <strong>hablar ante la Asamblea General en Nueva York el viernes</strong> y reunirse el lunes siguiente con Trump en Washington.</p>\n<p><strong>\"Esta será la cuarta vez que me reúno con él</strong> desde el inicio de su segundo mandato, <strong>más que con cualquier otro líder mundial.</strong> Y tenemos mucho de lo que hablar\", dijo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/netanyahu-defendera-la-verdad-de-israel-ante-la-onu-la-paz-a-traves/2025-09-21/112339.html","streamUrl":null,"titleText":"Netanyahu defenderá \"la verdad de Israel\" ante la ONU: \"La paz a través de la fuerza\"","uid":"a941158f-b36e-4c52-9ab1-9db5fd46856d","updateDate":"2025-09-21T14:23:39.000Z"}]
