[{"mainText":"<p>\"<strong>Los temas valóricos serán para países que están absolutamente desarrollados</strong>, '<strong>países del primer mundo'</strong>,<strong> como se denomina</strong>; <strong>no para nosotros</strong>\".</p>\n<p>Con esta frase, la <strong>diputada Camila Flores (RN)</strong> manifestó este martes su postura crítica sobre<strong> el debate en torno a los denominados \"temas valóricos\"</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/eutanasia/chomali-pide-postergar-proyecto-de-eutanasia-y-priorizar-cuidados/2025-09-02/114825.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>entre los que destacan la eutanasia y el aborto</strong></a>.</p>\n<p>En medio de la discusión en el Congreso, la parlamentaria de derecha <strong>cuestionó que la agenda legislativa priorice estos temas</strong> y no otros que ella considera más urgentes.</p>\n<p>Durante esta jornada, la Comisión de Salud de la Cámara Alta debate sobre <strong>el proyecto de eutanasi</strong>a, impulsado, entre otros, por el diputado <strong>Vlado Mirosevic (PL)</strong>, una iniciativa que causa resistencia en algunos sectores políticos y sociales.</p>\n<p>Una de <strong>las voces críticas es la del cardenal arzobispo de Santiago</strong>, monseñor Fernando Chomali, quien pidió a los legisladores <strong>\"derechamente que se postergue este proyecto de ley\" y priorizar los cuidados paliativos</strong>.</p>\n<p>Frente a estas críticas, el diputado Mirosevic le respondió con dureza al religioso: \"Le diría a monseñor Chomalí que<strong> nadie tiene derecho a obligar a sufrir a</strong> <strong>otro</strong>.<strong> Nadie</strong>. Por muy cardenal que sea,<strong> nadie tiene derecho a obligar a un paciente que está en una situación extrema a que siga sufriendo</strong>. <strong>Nadie</strong>\".</p>\n<h2><span ><em><strong>Se discute el proyecto de aborto</strong></em></span></h2>\n<p>En paralelo, la agenda legislativa continúa en la Cámara Baja. Durante esta tarde, la Comisión de Salud comenzó <strong>la tramitación de la interrupción voluntaria del embarazo hasta las 14 semanas de gestación</strong>, otro proyecto que genera una marcada división entre los parlamentarios.</p>\n<p>Ante estas materias a tratar, la ministra de Salud, <strong>Ximena Aguilera</strong>, explicó que \"lo que estamos planteando<strong> es el resultado de lo que ha expresado el Presidente como una voluntad de legislar</strong>, por lo tanto, nosotros nos hacemos cargo de esas prioridades que nos ha definido el Ejecutivo y como también a responder a una necesidad que existe\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/diputada-rn-debatir-eutanasia-y-aborto-es-para-paises-desarrollados-no/2025-09-02/152956.html","streamUrl":null,"titleText":"Diputada RN: Debatir eutanasia y aborto es para países desarrollados, no para nosotros","uid":"92d1760f-35cf-4f3e-bdac-2997ac62babf","updateDate":"2025-09-02T19:29:56.000Z"},{"mainText":"<p><strong>La esposa de Bruce Willis</strong>, Emma Heming<strong>, respondió a las críticas por revelar que la familia del actor <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/bruce-willis-es-internado-en-un-centro-de-cuidados-especiales-tras/2025-08-29/142734.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">decidió trasladarlo a una casa de cuidados especiales</a></strong>, a raíz del <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/esposa-de-bruce-willis-actualiza-estado-de-salud-del-actor-hemos/2025-08-27/142522.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">avance de su demencia frontotemporal</a>. </p>\n<p>A través de su cuenta de Instagram, la modelo, que ha compartido su experiencia con la enfermedad del intérprete, <strong>defendió la medida que debieron tomar</strong>: \"Las opiniones son tan fuertes y tan ruidosas. Pero <strong>si no tienen esta experiencia, no tienen derecho a opinar.</strong> Y, definitivamente, no tienen derecho a decidir\". </p>\n<p>En este contexto, la británica<strong> afirmó que las críticas también afectan a los cuidadores</strong>, asegurando además que <strong>habla abiertamente del tema para crear \"conexión</strong> y validar a quienes realmente viven el día a día del cuidado. Para ellos comparto esto, para construir un vínculo más profundo con una comunidad que entiende este camino\".</p>\n<p>Previamente, Heming había comentado que la residencia donde se encuentra la estrella de \"Duro de Matar\" está cerca del hogar donde vive con sus hijas, de 13 y 11 años, y que la familia lo visita con frecuencia. </p>\n<p>Por su parte, <strong>Tallulah Willis</strong>, hija del actor y Demi Moore, <strong>mostró su apoyo a la modelo</strong> en la sección de comentarios: \"Te amo muchísimo. Te amamos muchísimo. Gracias por todo lo que haces por nosotros y por nuestra familia\", escribió. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DN831E8kjDL/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DN831E8kjDL/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Emma Heming Willis (@emmahemingwillis)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/esposa-de-bruce-willis-responde-a-criticas-por-trasladar-al-actor-a-una/2025-09-02/160653.html","streamUrl":null,"titleText":"Esposa de Bruce Willis responde a críticas por trasladar al actor a una residencia","uid":"6b434636-4967-4cd6-9285-c86b9d0e6439","updateDate":"2025-09-02T20:06:53.000Z"},{"mainText":"<p>La <strong>Corte Suprema fijó para el lunes 8 de septiembre a las 8:30 horas la audiencia</strong> para conocer el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/nueva-victima-de-hermosilla-jueza-veronica-sabaj-a-proceso-de/2025-01-22/121541.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>cuaderno de remoción</strong> de la ministra de la Corte de Apelaciones de Santiago,<strong> Verónica Sabaj.</strong></a></p>\n<p>El máximo tribunal <strong>recibió los informes solicitados a la ministra Sabaj</strong> <strong>y a la Corte</strong> y procedió a <strong>agendar la audiencia de alegatos</strong> para analizar la solicitud.</p>\n<p>A Sabaj se le acusa de <strong>tener lazos con el abogado <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/caso-hermosilla-formalizaciones-por-administracion-desleal-y-lavado-de/2025-08-25/112416.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Luis Hermosilla</a></strong> -principal imputado en el <strong>caso audios- </strong>y de concederse favores entre ambos antes y después de que ella asumiera el cargo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/corte-suprema/suprema-conocera-cuaderno-de-remocion-de-jueza-veronica-sabaj-el-8-de/2025-09-02/155959.html","streamUrl":null,"titleText":"Suprema conocerá cuaderno de remoción de jueza Verónica Sabaj el 8 de septiembre","uid":"976fa455-3f73-48e5-81a4-d2a48ab2e676","updateDate":"2025-09-02T19:59:59.000Z"},{"mainText":"<p>El ciclista <strong>Martín Vidaurre</strong> volvió a dejar en alto el nombre de Chile en una nueva fecha de la <strong>Copa del Mundo UCI disputada en Haute-Savoie, Francia</strong>.</p>\n<p>El circuito puso a prueba la resistencia y técnica de los competidores, y el representante de la firma <strong>Red Bull fue testigo de esto.</strong> Pese a las dificultades iniciales, supo reponerse con determinación, protagonizando una espectacular remontada en una de las citas más exigentes del calendario internacional.</p>\n<p>La jornada comenzó con un traspié en el Short Track, cuando un accidente de otro corredor en velocidad terminó afectando directamente la participación del chileno.</p>\n<p><strong>Vidaurre tomó el desafío con garra sobreponiéndose para enfrentar la competencia donde partió desde la posición número 90</strong>, y luchó hasta avanzar más de sesenta puestos y cerrar en el lugar 24°.</p>\n<p>En sus redes sociales, el deportista abordó la situación con optimismo \"<strong>Partimos igual que la canción, con un problema en el juego de dirección al entrar a la primera bajada, paramos y salimos a remontar con muy buenas sensaciones</strong>. Teníamos todo para estar adelante pero bueno, así es la cosa\", escribió.</p>\n<p>Con este resultado, Vidaurre se mantiene firme en el 8° lugar de la clasificación general,<strong> consolidando su posición entre los mejores del mundo a solo tres fechas del cierre de la temporada</strong>.</p>\n<p>La próxima parada será en Suiza, donde el ciclista nacional volverá a la acción el 18 de septiembre, con la mirada puesta<strong> en seguir sumando puntos y acercarse a los primeros lugares del campeonato.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/ciclismo/chilenos/martin-vidaurre-protagonizo-una-gran-remontada-en-la-copa-del-mundo-uci/2025-09-02/155842.html","streamUrl":null,"titleText":"Martín Vidaurre protagonizó una gran remontada en la Copa del Mundo UCI en Francia","uid":"07dfdd73-a381-4ea7-81fd-edd22a481ae2","updateDate":"2025-09-02T19:58:42.000Z"},{"mainText":"<p>Con una ceremonia virtual realizada el 29 de agosto, se desarrolló el <strong>Concurso de Casos de Enseñanza del Chino en Chile 2025</strong>, organizado por la Asociación de Profesores de Chino de Chile y el Instituto Confucio Santo Tomás (ICST), con apoyo del Ministerio de Educación (Mineduc), la Fundación CLEC y la Embajada de China en Chile.</p>\n<p>El certamen tuvo como objetivo visibilizar <strong>buenas prácticas pedagógicas</strong> y<strong> promover la innovación</strong> en la enseñanza del idioma y la cultura china en Chile.</p>\n<h2><strong><em>Invitados y reflexiones sobre la enseñanza del chino</em></strong></h2>\n<p>La actividad contó con la presencia de <strong>Liu Zongbao</strong>, vicedecano de la Facultad de Educación de la Universidad de Anhui y presidente del Comité de Revisión, junto a <strong>Roberto Lafontaine</strong>, director de Fundación CLEC para América Latina y el Caribe, además de representantes diplomáticos y académicos.</p>\n<p>Liu destacó que el concurso \"reúne la sabiduría educativa de los profesores de chino y promueve la innovación en los métodos pedagógicos\". Por su parte, Lafontaine subrayó la importancia de <strong>adaptar la enseñanza del idioma a la realidad latinoamericana</strong>: \"No es lo mismo enseñar a un alumno latinoamericano que a uno chino. Estos casos apoyarán a docentes en toda la región\".</p>\n<h2><strong><em>Ganadores y premios principales</em></strong></h2>\n<p><strong>Premio Especial para Profesores Locales</strong>: Gloria Campos (Universidad de Concepción), quien participará en el Campamento de Verano en China 2026.</p>\n<p><strong>Primer Premio:</strong> Lan Junzi (Escuela de Idioma Chino de la Colonia Chung Wha) y Zhou Xinyi (Colegio Yangtsé).</p>\n<p><strong>Segundo Premio</strong>: Wen Ruyu (Liceo Marta Brunet Cáraves), Wang Jingyi (Liceo Arturo Prat Chacón) y Ren Zhe (Colonia Chung Wha).</p>\n<p><strong>Tercer Premio</strong>: Zhang Yimei (Colonia Chung Wha), Pan Huayun, Zhang Yundong y Andrés Ibáñez (ICST).</p>\n<p>Además, se entregaron <strong>menciones honoríficas</strong>, premios a la excelencia y un reconocimiento especial a la Colonia Chung Wha por su labor organizativa.</p>\n<h2><strong><em>Confucio Santo Tomás: una presencia sólida</em></strong></h2>\n<p>El Instituto Confucio Santo Tomás tuvo una <strong>participación destacada</strong> en el certamen. <strong>Siete de sus docentes fueron distinguidos</strong>, incluyendo a Hu Jinhua, Ke Yangqian, Du Yuqiao y Wang Xiaoxi, quienes recibieron el premio a la excelencia.</p>\n<p>Estos reconocimientos refuerzan el rol del ICST en la formación de profesores y en el desarrollo de propuestas pedagógicas de calidad para la enseñanza del chino mandarín en Chile.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/chile-premia-experiencias-innovadoras-en-la-ensenanza-del-chino/2025-09-02/155039.html?=efectochina","streamUrl":null,"titleText":"Chile premia experiencias innovadoras en la enseñanza del chino","uid":"21faad87-b477-485e-9687-0de763f80d8f","updateDate":"2025-09-02T19:50:39.000Z"},{"mainText":"<p>Personal de la <strong>PDI detuvo a tres sujetos en la comuna de Victoria, en la Región de La Araucanía,</strong> por su participación en la venta de armas y drogas a través de redes sociales.</p>\n<p>El subprefecto <strong>Guillermo Vilches</strong> relató que \"mediante la autorización judicial respectiva, el personal policial efectuó una entrada y registro en uno de los domicilios, donde también fue incautada munición, además de droga del tipo clorhidrato de cocaína y cannabis sativa, así como también fue incautado un chaleco antibalas\".</p>\n<p>Los tres sujetos, todos chilenos y mayores de edad, <strong>serán imputados por los delitos de infracción a la Ley de Armas y microtráfico de drogas.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Por el delito de infracción a la Ley de armas y microtráfico de drogas, detectives de la Brigada de Investigaciones Policiales Especiales y Antisecuestros <a href=\"https://twitter.com/hashtag/Angol?src=hash&ref_src=twsrc%5Etfw\">#Angol</a>, BIPE, detuvieron a tres sujetos, mayores de edad, de nacionalidad chilena. En el proceso investigativo desarrollado… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/SLC8yyVXR3\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/SLC8yyVXR3</a></p>\n— PDI_Araucania (@PDI_Araucania) <a href=\"https://twitter.com/PDI_Araucania/status/1962911940378054907?ref_src=twsrc%5Etfw\">September 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/tres-detenidos-por-venta-de-drogas-y-armas-a-traves-de-redes-sociales-en/2025-09-02/155353.html","streamUrl":null,"titleText":"Tres detenidos por venta de drogas y armas a través de redes sociales en Victoria","uid":"daba97e7-2bbb-49e0-b9d4-70add59e4021","updateDate":"2025-09-02T19:53:53.000Z"},{"mainText":"<p dir=\"ltr\">El <strong>Snowkite Fest 2025 en el Centro de Ski Corralco</strong> concluyó con un éxito sin precedentes, reuniendo a 150 entusiastas del deporte blanco y el kitesurf para vivir una nueva edición de este festival único en las faldas del volcán Lonquimay.</p>\n<p dir=\"ltr\">Más allá de la competencia, el evento se destacó por el ambiente de comunidad y camaradería, y por los resultados sobresalientes que lograron los participantes en las distintas categorías.</p>\n<p dir=\"ltr\">Los 150 deportistas, provenientes de diversos lugares, fueron los protagonistas. Demostraron sus habilidades en un espectáculo de velocidad y creatividad que dejó a todos sin aliento. A lo largo de cuatro días, desde el 28 al 31 de agosto, la nieve de calidad excepcional y el esperado viento se unieron para ofrecer las condiciones ideales, permitiendo a los participantes alcanzar su máximo rendimiento.</p>\n<h3 dir=\"ltr\">Los resultados</h3>\n<p dir=\"ltr\">El Snowkite Fest 2025, organizado por SideOn puso a prueba a los participantes en categorías de Freestyle y Racing, donde los competidores entregaron lo mejor de sí en Freestyle, Racing y Best Trick y Best Crash</p>\n<h3 dir=\"ltr\">Premios que celebran el esfuerzo</h3>\n<p dir=\"ltr\">Gracias al apoyo de los auspiciadores <strong>Ripcurl, Stanley y Opinel, se entregaron increíbles premios a los ganadores de cada categoría.</strong> Estos reconocimientos no solo celebran el talento y el esfuerzo de los deportistas, sino que también son un incentivo para que sigan practicando este fascinante deporte.</p>\n<p dir=\"ltr\">\"Este año ha sido un éxito rotundo\", aseguraron los organizadores del evento, Felipe \"Chepo\" Pizarro y Ariel Blaschke. \"Más allá de los resultados, lo que nos llena de orgullo es la energía y el entusiasmo que trajeron los participantes. Ver a tanta gente unida por una misma pasión, disfrutando de la nieve y el viento, es la verdadera recompensa\".</p>\n<p dir=\"ltr\">El Snowkite Fest 2025 se consolidó como un evento clave en el calendario deportivo chileno, reafirmando el potencial del snowkite y la belleza del entorno natural de Corralco. </p>\n<p>La nueva edición del festival deja a todos con grandes expectativas para lo que deparará el próximo año.</p>\n<p dir=\"ltr\"><strong>Resultados</strong></p>\n<p><strong>Ski Freestyle</strong></p>\n<ol>\n<li dir=\"ltr\">\n<p dir=\"ltr\">Ariel Blaschke</p>\n</li>\n<li dir=\"ltr\">\n<p dir=\"ltr\">Ian Frohlich</p>\n</li>\n<li dir=\"ltr\">\n<p dir=\"ltr\">José Luis Vidaurre</p>\n</li>\n</ol>\n<p><strong>Snowboard Freestyle</strong></p>\n<ol>\n<li dir=\"ltr\">\n<p dir=\"ltr\">Vincent Baudin</p>\n</li>\n<li dir=\"ltr\">\n<p dir=\"ltr\">Francisco Irribarra</p>\n</li>\n<li dir=\"ltr\">\n<p dir=\"ltr\">Camilo Flandes</p>\n</li>\n</ol>\n<p><strong>Ski Freestyle y Race</strong></p>\n<ol>\n<li dir=\"ltr\">\n<p dir=\"ltr\">Paula Villarroel</p>\n</li>\n</ol>\n<p><strong>Snowboard Freestyle y Race</strong></p>\n<ol>\n<li dir=\"ltr\">\n<p dir=\"ltr\">Constanza Ulloa</p>\n</li>\n</ol>\n<p><strong>Race Snowboard</strong></p>\n<ol>\n<li dir=\"ltr\">\n<p dir=\"ltr\">Camilo Flandes</p>\n</li>\n<li dir=\"ltr\">\n<p dir=\"ltr\">Gerard Barthou</p>\n</li>\n<li dir=\"ltr\">\n<p dir=\"ltr\">Ignacio Blank</p>\n</li>\n</ol>\n<p><strong>Junior Race</strong></p>\n<ol>\n<li dir=\"ltr\">\n<p dir=\"ltr\">Nico Blaschke</p>\n</li>\n<li dir=\"ltr\">\n<p dir=\"ltr\">Iñaki Irribarra</p>\n</li>\n<li dir=\"ltr\">\n<p dir=\"ltr\">Sebastián Blaschke</p>\n</li>\n<li dir=\"ltr\">\n<p dir=\"ltr\">Juana Hauessler</p>\n</li>\n</ol>\n<p><strong>Junior Freestyle</strong></p>\n<ol>\n<li dir=\"ltr\">\n<p dir=\"ltr\">Nicolás Blaschke</p>\n</li>\n<li dir=\"ltr\">\n<p dir=\"ltr\">Iñaki Irribarra</p>\n</li>\n<li dir=\"ltr\">\n<p dir=\"ltr\">Sebastián Blaschke</p>\n</li>\n</ol>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/deportes-extremos/el-snowkite-fest-de-corralco-culmino-con-gran-exito/2025-09-02/155009.html","streamUrl":null,"titleText":"El Snowkite Fest de Corralco culminó con gran éxito","uid":"02a9ca3a-4d34-4015-89cf-ffa42fc783d1","updateDate":"2025-09-02T19:50:09.000Z"},{"mainText":"<p>A <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/festivos/fiestas-patrias/gobierno-pone-en-marcha-el-plan-un-18-seguro-para-fiestas-patrias/2025-09-02/101850.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">dos semanas de celebrar </a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/festivos/fiestas-patrias/gobierno-pone-en-marcha-el-plan-un-18-seguro-para-fiestas-patrias/2025-09-02/101850.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Fiestas Patrias,</a> se reavivó el debate sobre el número de feriados que tiene Chile.</strong></p>\n<p>Este 2025 contabiliza <strong>18</strong>, que nos convierte en el<strong> quinto país del mundo que <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/festivos/seis-fines-de-semana-largos-asi-se-distribuiran-los-feriados-del-2025/2024-12-26/103015.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">más festivos tiene</a></strong>,<strong> </strong>de acuerdo con un estudio de la Universidad Diego Portales.</p>\n<p>Según el<strong> <a rel=\"link a una nota absoluta 8\" href=\"https://ocec.udp.cl/proyecto/informe-no57-vacaciones-y-feriados-en-chile-un-oneroso-desbalance/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"Informe de Vacaciones y Feriados en Chile: Un oneroso desbalance\"</a></strong>,<strong> </strong>elaborado por el Observatorio de Contexto Económico de la UDP, el <strong><em>top five</em> de naciones con más días festivos es: Irán, Sri Lanka, Camboya, San Marino</strong> y <strong>Chile</strong>, seguidos por Argentina, Perú, Azerbaiyán, Brasil y Colombia.</p>\n<p>En este contexto, y teniendo en cuenta que septiembre tiene <strong><a rel=\"link a una nota relativa 13\" href=\"https://www.cooperativa.cl/noticias/pais/festivos/fiestas-patrias/ninos-de-uganda-se-lucen-recreando-canciones-de-cueca-en-la-previa-de/2025-09-01/172105.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">dos feriados irrenunciables -el 18 y 19-,</a> </strong>desde el Congreso el diputado<strong> RN</strong> <strong>Frank Sauerbaum, integrante de la Comisión de Trabajo</strong>, planteó hacer un <strong>\"cambio importante\"</strong> en el período de vacaciones y extenderlas por cuatro días, pero <strong>a cambio de disminuir los feriados.</strong></p>\n<p>El parlamentario esgrime que dichos días <strong>\"interrumpen la actividad productiva\"</strong>, lo que fue cuestionado por su par independiente -pero del comité<strong> PPD- Héctor Ulloa</strong>,<strong> </strong>quien sostiene que la idea <strong>retrocedería en derechos adquiridos</strong> e iría <strong>contra las medidas</strong> aprobadas a favor de los trabajadores y trabajadoras.</p>\n<h2><span ><em><strong>Fedetur: \"Habría que analizarlo con mucha cautela\"</strong></em></span></h2>\n<p>A la discusión se sumó también el sector turístico: la <strong>presidenta de la Federación de Empresas de Turismo de Chile (Fedetur), Mónica Zalaquett</strong>,<strong> </strong>respondió que eliminar feriados y extender vacaciones \"habría que <strong>analizarlo con mucha cautela\".</strong></p>\n<p><strong>\"Los feriados distribuidos ayudan a desestacionalizar la actividad turística</strong>, al impulsar viajes en distintos momentos del año y no concentrarlos en vacaciones de verano o invierno\", argumentó la exministra.<strong><br />\n\n</strong></p>\n<h2><span ><em><strong>Gobierno espera debate \"serio\" y no \"a propósito de coyunturas\"</strong></em></span></h2>\n<p>En el Congreso también <strong>se rechazó la idea de la diputada Camila Musante (independiente-comité PPD)</strong> de <a rel=\"link a una nota relativa 19\" href=\"https://www.cooperativa.cl/noticias/pais/festivos/fiestas-patrias/diputada-presenta-proyecto-para-declarar-feriado-el-17-de-septiembre/2025-08-14/133822.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">declarar </a><strong><a rel=\"link a una nota relativa 19\" href=\"https://www.cooperativa.cl/noticias/pais/festivos/fiestas-patrias/diputada-presenta-proyecto-para-declarar-feriado-el-17-de-septiembre/2025-08-14/133822.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">feriado el miércoles 17 de septiembre,</a> </strong>bajo el argumento de <strong>incrementar el consumo y generar empleo</strong> merced al mayor número de días libres.</p>\n<p>Sin embargo, el Gobierno no impulsará esta medida: el <strong>ministro del Trabajo, Giorgio Boccardo,</strong> expresó que \"si el país va a dar una discusión al respecto, <strong>que sea con diálogo social y que no se presente días o semanas antes</strong> de una coyuntura, ya que esto tiene efectos y tiene que ver con el descanso de los trabajadores\".</p>\n<p>\"En ese marco, <strong>cualquier debate serio que debamos dar, queremos hacerlo con empleadores, trabajadores y Gobierno</strong>, pero no a propósito de la coyuntura mensual que muchas veces genera estas propuestas (de última hora) que hemos conocido en el Congreso\", agregó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/festivos/fiestas-patrias/chile-es-el-quinto-pais-del-mundo-con-mas-feriados-algunos-quieren/2025-09-02/140810.html","streamUrl":null,"titleText":"Chile es el quinto país del mundo con más feriados: Algunos quieren reducir, otros aumentar","uid":"9dda720e-01fb-4a0e-b135-fcd156fffc7b","updateDate":"2025-09-02T18:08:10.000Z"},{"mainText":"<p dir=\"ltr\">El equipo chileno cerró con grandes noticias su participación en el<strong> FIM International Six Days of Enduro (ISDE),</strong> la competencia más prestigiosa y antigua del motociclismo <em>off-road</em>, celebrada en Bérgamo, Italia, entre el 24 y el 29 de agosto.</p>\n<p dir=\"ltr\">Chile consiguió instalarse en e<strong>l Top 10 mundial, al finalizar en la novena posición general entre las 20 selecciones nacionales</strong> que se dieron cita en esta edición. Con ello, se consolidó como la única nación latinoamericana en la élite del certamen.</p>\n<p>Uno de los puntos más altos de la actuación chilena vino de la mano de la categoría junior, que culminó en un sólido sexto lugar dentro de la tabla general. Un resultado que refleja el empuje de las nuevas generaciones y anticipa un futuro promisorio para el enduro nacional.</p>\n<p>El capitán del equipo<strong>, Benjamín Herrera</strong>, representante de Red Bull y referente del motociclismo chileno, comentó: <strong>\"Si bien no fueron los resultados que estábamos esperando, estuvimos peleando con equipos muy grandes y rápidos, sobre todo en Europa,</strong> donde las condiciones son más difíciles. Nos tocó correr varios días de lluvia y barro, algo muy distinto a lo que tenemos en Chile, que es más árido.<strong> Aún así, fue un buen resultado, estuvimos muy cerca de equipos grandes y peleamos contra los mejores del mundo</strong>\", destacó.</p>\n<p dir=\"ltr\">Como reconocimiento adicional, la selección chilena fue distinguida con la<strong> Copa Watling, premio otorgado al equipo con mayor proyección dentro de la competenci</strong>a.</p>\n<p dir=\"ltr\">El ISDE, organizado anualmente por la Federación Internacional de Motociclismo (FIM), es considerado los \"Juegos Olímpicos del Enduro\", donde se enfrentan los mejores pilotos del planeta en una prueba de resistencia que combina técnica, velocidad y trabajo en equipo.</p>\n<p dir=\"ltr\">Con esta actuación, Chile reafirma su posición en la élite del enduro internacional y se proyecta con optimismo hacia la próxima edición, con el objetivo de seguir escalando posiciones y consolidar a las nuevas generaciones en el alto rendimiento.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/motociclismo/enduro/chile-termino-noveno-y-gano-la-copa-watling-en-el-six-days-2025/2025-09-02/154834.html","streamUrl":null,"titleText":"Chile terminó noveno y ganó la Copa Watling en el Six Days 2025","uid":"58d3d8c8-b01b-4c04-9029-a35b35b78835","updateDate":"2025-09-02T19:48:34.000Z"},{"mainText":"<p>Tras días de especulaciones sobre su salud, <strong>el presidente de Estados Unidos, Donald Trump, reapareció este martes para anunciar el movimiento de la sede del Comando Espacial del estado de Colorado hacia Alabama.</strong></p>\n<p>La alocución de esta jornada fue la primera aparición oficial de Trump desde hace una semana cuando celebró una reunión con su gabinete abierta a la prensa, lo que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/gobierno/j-d-vance-estoy-listo-para-reemplazar-a-trump-si-ocurre-una-tragedia/2025-08-29/230937.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">había generado cuestionamientos sobre su estado de salud</a>, ya que tampoco tuvo presencia en sus redes sociales durante esos días.</p>\n<p>Su reaparición también coincide con un a<strong>umento en la presencia global en los últimos días del líder chino, Xi Jinping</strong>, quien se reunió con el mandatario ruso Vladimir Putin y el hindú Narendra Modi en la denominada Cumbre de Shanghai, donde <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/china/relaciones-exteriores/cumbre-de-shanghai-china-rusia-e-india-se-unieron-frente-a-tensiones/2025-09-01/101029.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">rechazaron \"injerencias\" por parte de otros países.</a></p>\n<p>Con esta disposición del mandatario republicano<strong> se haría oficial la mudanza a Hunstville, Alabama, de la entidad de la Fuerza Espacial</strong> de Estados Unidos (USSF en inglés), creada en 2019 para operar y proteger el dominio espacial estadounidense.</p>\n<p>Altos oficiales de la Fuerza Aérea recomendaron a su antecesor, Joe Biden, trasladar la sede del Comando Espacial a esa localidad, hogar del Centro Marshall de Vuelos Espaciales de la NASA y un importante centro para contratistas de defensa, aunque el expresidente optó en 2023 por seguir el consejo del entonces jefe del Comando, a favor de que quedara establecido en Colorado.</p>\n<p>Actualmente el Comando Espacial opera desde la Base de la Fuerza Espacial Peterson en Colorado Springs de forma interina y emplea a unas 1.700 personas, según registros oficiales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-reaparecio-tras-varios-dias-de-especulaciones-sobre-su-salud/2025-09-02/153309.html","streamUrl":null,"titleText":"Trump reapareció tras varios días de especulaciones sobre su salud","uid":"145c8c3a-7c3b-4a78-a1f0-20f65336dda7","updateDate":"2025-09-02T19:33:09.000Z"},{"mainText":"<p>El español<strong> Carlos Alcaraz,</strong> segundo en el ranking mundial, <strong>clasificó</strong> este martes a las <strong>semifinales del US Open,</strong> último Grand Slam de la temporada, tras imponerse ante el checo <strong>Jiri Lehecka</strong> (21°).</p>\n<p>Alcaraz, ganador del US Open en 2022, necesitó menos de dos horas para celebrar en la pista dura de Flushing Meadows, con un sólido<strong> 6-4, 6-2 y 6-4.</strong></p>\n<p>Este triunfo le permitió a Alcaraz volver a las semifinales después de dos años, ya que en 2024 perdió en segunda ronda, una de las peores caídas de su carrera en torneos Grand Slam.</p>\n<p>En la semifinal, Alcaraz enfrentará al ganador de la llave que jugará el local <strong>Taylor Fritz</strong> (4°) y el serbio <strong>Novak Djokovic</strong> (7°), quien está en la búsqueda de su título número 25 en Grand Slam.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/us-open/carlos-alcaraz-batio-a-jiri-lehecka-y-se-instalo-en-las-semifinales-del/2025-09-02/153527.html","streamUrl":null,"titleText":"Carlos Alcaraz batió a Jiri Lehecka y se instaló en las semifinales del US Open","uid":"01056259-190a-4522-aecd-08c3c477681b","updateDate":"2025-09-02T19:35:27.000Z"},{"mainText":"<p>El presidente de Estados Unidos, Donald Trump, dijo este martes que su país disparó a un barco cargado de drogas aparentemente procedente de Venezuela, sin ofrecer más detalles sobre una supuesta <strong>operación militar en el Caribe</strong>, donde <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-denuncia-que-1-200-misiles-estadounidenses-apuntan-a-venezuela/2025-09-01/152454.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la Marina estadounidense ha posicionado varios buques de guerra</a>.</p>\n<p>\"<strong>Literalmente destruimos un barco, un barco que transportaba drogas, mucha droga</strong>. Y lo verán y leerán sobre ello. Sucedió hace unos momentos\", dijo el presidente a la prensa durante una alocución en el Despacho Oval, antes de añadir que han detectado mucha droga y \"estas provienen de Venezuela\" .</p>\n<p>Más tarde, el secretario de Estado, <strong>Marco Rubio</strong>, confirmó que las fuerzas estadounidenses llevaron a cabo un <strong>\"ataque letal\" contra un barco cargado con drogas</strong> procedente de Venezuela.</p>\n<p>Ayer, Nicolás Maduro denunció el despliegue de ocho barcos militares de Estados Unidos con 1.200 misiles y un submarino nuclear que, aseguró, apuntan al país caribeño. </p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/el-anuncio-de-trump-confirmo-ataque-letal-a-barco-con-drogas/2025-09-02/152625.html","streamUrl":null,"titleText":"El anuncio de Trump: Confirmó \"ataque letal\" a barco con drogas procedente de Venezuela","uid":"b7727596-17b3-4240-b33e-641c56245180","updateDate":"2025-09-02T19:26:25.000Z"},{"mainText":"<p>Este miércoles 3 de septiembre, un día antes del partido que jugarán Brasil y Chile en el Estadio Maracaná, <strong>se cumplirán 36 años del escándalo protagonizado en el mismo escenario por el portero Roberto \"Cóndor\" Rojas, quien abandonó la cancha en el minuto 67 con una herida en la cabeza</strong> junto con sus angustiados compañeros, que alegaron falta de garantías para seguir el juego.</p>\n<p>Rojas, ahora de 68 años y quien en ese partido se autoinfligió heridas con una cuchilla de afeitar que ocultaba en uno de sus guantes tras<strong> el lanzamiento de una bengala por parte de la hincha brasileña Rosenery Mello do Nascimento Barcelos da Silva, sigue recibiendo llamadas de los medios chilenos en su casa de Sao Paulo</strong>, donde vive hace casi cuatro décadas, aunque haya sido Brasil el escenario de su mayor bochorno.</p>\n<p>Ese episodio del \"Bengalazo\"' de septiembre de 1989 <strong>lo retiró del fútbol por sanción y dejó a Chile sin Mundiales en 1990 y 1994.</strong></p>\n<p>El exportero es un referente para hablar de su equipo, Colo Colo; del fútbol chileno y sus figuras actuales, como lo hizo en una entrevista hace casi un mes con el diario La Tercera, porque Rojas, a pesar de haber sido sancionado de por vida, recibió el perdón social, seguido de una amnistía de la FIFA en el año 2001.</p>\n<p>El nacido el 8 de agosto de 1957 en Providencia continúa siendo considerado por muchos como el mejor arquero chileno, pero cada tanto debe seguir respondiendo preguntas sobre aquel domingo en que fingió ser herido por esa bengala durante un partido de Clasificatorias para Italia '90.</p>\n<p><span ><strong>Reconstrucción de una vida</strong></span></p>\n<p>Rojas se quedó sin empleo a los 29 años, pero <strong>logró reconstruir su vida al poco tiempo. Sao Paulo, equipo para el que jugaba al momento del incidente, lo convirtió en su preparador de porteros de juveniles pocos años después, y tras ser indultado tuvo la oportunidad de dirigir al primer equipo en 2003.</strong></p>\n<p>Al convertirse en entrenador dirigió posteriormente a Ituiutaba, actualmente denominado Boa Esporte, cuando era parte del campeonato estatal de Minas Gerais.</p>\n<p>También estuvo al frente de Guaraní de Paraguay y de Sport Recife.</p>\n<p>Enfrentó problemas de salud en 2015 que hoy lo mantienen alejado de la actividad, pero superó dos cirugías, una para sanar una patología pulmonar y la otra un trasplante de hígado como consecuencia de una hepatitis C.</p>\n<p>Su vergonzosa historia de <strong>aquel 3 de septiembre de 1989 sigue aún en la mente de muchos y, aunque él no participa directamente, hay un proyecto cinematográfico titulado \"Simulacro\", en el que participa el actor y productor chileno Benjamín Vicuña,</strong> que busca hacer un thriller para contar lo que pasó ese día en el Maracaná.</p>\n<p><span ><strong>Los otros protagonistas del 'Bengalazo'</strong></span></p>\n<p>El episodio también arrastró a otros: su compañero y <strong>segundo capitán de La Roja Fernando Astengo, el kinesiólogo Alejandro Koch, el técnico Orlando Aravena, el médico Daniel Rodríguez y el dirigente Sergio Stoppel,</strong> todos sancionados y también perdonados.</p>\n<p>Astengo, quien en ese entonces era jugador del brasileño Gremio, fue castigado cuatro años por el retiro del equipo de la cancha. Cuando se cumplió la sanción continuó su carrera en equipos chilenos y luego fue técnico en Colo Colo, San Felipe y Deportes Temuco.</p>\n<p>También se desempeñó como comentarista de televisión algunos años y su perfil mediático ahora es menor, pero 2024 generó titulares en la prensa chilena al tildar a Rojas de \"sicópata\" por lo sucedido en 1989, luego de ser consultado por el fallecimiento del técnico Orlando Aravena, que cumplió un castigo de cinco años que truncó el éxito que venía cosechando en La Roja.</p>\n<p><strong>Todos los jugadores declararon que Aravena nunca estuvo involucrado,</strong> pero su carrera internacional se truncó y solo volvió a dirigir en Chile a Palestino y Santiago Morning.</p>\n<p><strong>Stoppel, quien fue presidente del fútbol chileno, recibió un castigo a perpetuidad</strong> para ser dirigente que le fue levantado en abril de 2007, pero se mantuvo alejado del fútbol y falleció en 2014.</p>\n<p>El suceso también fue parte de la carrera de otros actores no involucrados directamente, pero que actualmente ocupan roles importantes en Chile como Jaime Pizarro, quien fue parte de esa selección y se desempeña como ministro del Deporte en el gobierno del presidente Gabriel Boric.</p>\n<p>Astengo contó en algún momento a medios chilenos que Pizarro fue el único que quiso continuar aquel partido cuando todos avalaron el retiro del campo.</p>\n<p><strong><span >Libro y una generación afectada</span></strong></p>\n<p>El ahora candidato presidencial chileno, el periodista Harold Mayne-Nicholls llegó a publicar el libro \"El Caso Rojas: un engaño mundial\" en 1990, mucho antes de que se convirtiera en el presidente del máximo ente del fútbol local que contrató al técnico argentino Marcelo Bielsa para dirigir La Roja.</p>\n<p>El \"Bengalazo\", no obstante, afectó a más personas además de los protagonistas pues <strong>privó a una generación de la posibilidad de jugar el Mundial de Estados Unidos 94, entre ellos el delantero estrella Iván Zamorano, quien jugaba por ese entonces en Real Madrid.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/a-36-anos-del-bengalazo-en-el-maracana-donde-estan-los-protagonistas/2025-09-02/152512.html","streamUrl":null,"titleText":"A 36 años del \"Bengalazo\" en el Maracaná ¿Dónde están los protagonistas chilenos?","uid":"d19d77fc-6ad7-4d4d-baa6-0fae7df1ba16","updateDate":"2025-09-02T19:25:12.000Z"},{"mainText":"<p>Paramount firmó un acuerdo con la distribuidora de videojuegos Activision, propiedad de Microsoft, para producir <strong>la primera película</strong> de acción real del popular videojuego <strong>\"Call of Duty\"</strong>, según el medio especializado <a rel=\"link a una nota absoluta 1\" href=\"https://variety.com/2025/film/news/call-of-duty-movie-paramount-skydance-1236504600/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Variety</em></a>.</p>\n<p>La película estará basada en el universo de \"Call of Duty\" que abarca <strong>más de 30 juegos</strong> principales desde su estreno en 2003, aunque hasta el momento <strong>no se han revelado detalles de la trama</strong>.</p>\n<p>\"Call of Duty\" es un videojuego en primera persona desarrollado por Infinty Ward que generalmente trata de <strong>combates militares</strong>, algunos reales, como la Segunda Guerra Mundial, y otros futuristas.</p>\n<p>David Ellison, presidente y director ejecutivo de Paramount, aseguró en un comunicado recogido por medios que este acuerdo era un \"sueño hecho realidad\". El acuerdo incluye la posibilidad de expandir la producción de <strong>contenido basado en \"Call of Duty\" a series u otras películas</strong>.</p>\n<p>La producción de esta historia se une a la creciente ola de adaptaciones de videojuegos impulsada por Paramount, como \"Sonic the Hedgehog\", en un momento en que Hollywood también apuesta por títulos como \"Super Mario Bros.\", \"Minecraft: The Movie\" o \"Mortal Kombat\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/saga-de-videojuegos-call-of-duty-llegara-al-cine-de-la-mano-de-paramount/2025-09-02/151530.html","streamUrl":null,"titleText":"Saga de videojuegos \"Call of Duty\" llegará al cine de la mano de Paramount","uid":"38039502-f021-4785-a930-759b79403199","updateDate":"2025-09-02T19:15:30.000Z"}]
