[{"mainText":"<p ><strong>Charles Aránguiz</strong>, volante de<strong> Universidad de Chile,</strong> palpitó la revancha ante<strong> Alianza Lima</strong>, tras el empate sin goles este jueves en la ida de cuartos de final de la Copa Sudamericana, y<strong> lamentó no poder jugar con hinchas la próxima semana en Coquimbo.</strong></p>\n<p >\"<strong>Es lamentable que no podamos estar con nuestros hinchas, pero estamos tranquilos, pero cada día nos dan mucho apoyo</strong>\", comentó el \"Príncipe\" en la transmisión oficial.</p>\n<p >Respecto al partido con los peruanos, sostuvo que \"<strong>la llave está abierta</strong>, muy difícil, ellos tienen buenos jugadores, es un gran rival, y hay que seguir trabajando y esperar el partido que viene\".</p>\n<p >\"Será un partido difícil, como el de ahora,<strong> hoy fue un buen partido para nosotros.</strong><br />\n\nHay que darle méritos a ellos, pero<strong> yo rescato que jugamos bien</strong>\", sentenció.</p>\n<p >La revancha entre la U y Alianza Lima será en Coquimbo, el jueves 25 de septiembre, a las 21:30 horas (00:30 GMT).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/aranguiz-y-la-revancha-con-alianza-lima-es-lamentable-no-poder-estar/2025-09-19/002833.html","streamUrl":null,"titleText":"Aránguiz y la revancha con Alianza Lima: Es lamentable no poder estar con nuestros hinchas","uid":"f7bdb4d3-92d7-4806-b541-e70b8da0f27d","updateDate":"2025-09-19T03:28:33.000Z"},{"mainText":"<p><strong>Un carabinero se encuentra en riesgo vital tras haber sido agredido con un ladrillo en la cabeza</strong> este jueves en la comuna capitalina de <strong>Las Condes</strong>.</p>\n<p>Según la información policial, el ataque ocurrió en las inmediaciones de la 73<sup>a</sup> Comisaría, cerca del Parque Padre  Hurtado, cuando el funcionario -sargento segundo- se acercó a <strong>fiscalizar a un grupo de personas que consumían alcohol en la vía pública</strong>.</p>\n<p>La situación escaló cuando <strong>uno de los sujetos, al ser requerido para su identificación, se negó a colaborar y huyó a un domicilio cercano.</strong></p>\n<p>El agresor, tras ingresar a la vivienda,<strong> lanzó un ladrillo al sargento, impactándolo en la cabeza y dejándolo en estado grave.</strong></p>\n<p>En respuesta al ataque, <strong>un cabo primero que acompañaba a la víctima hizo uso de su arma de servicio</strong>, hiriendo al agresor en una de sus piernas.</p>\n<p>El autor del ataque, de nacionalidad chilena, <strong>intentó escapar del lugar pero fue detenido.</strong></p>\n<p>Tras el incidente, el sargento herido fue trasladado al <strong>Hospital Dipreca</strong> en Las Condes, donde se mantiene internado en estado crítico.</p>\n<p>\"Al fiscalizar a un grupo de personas fue brutalmente agredido mediante el lanzamiento directo hacia su persona, le lanzaron un adoquín, el cual inmediatamente le provocó <strong>lesiones gravísimas\"</strong>, detalló el general director de Carabineros, <strong>Marcelo Araya</strong>, quien confirmó que, \"lamentablemente, el funcionario se encuentra en estado crítico\".</p>\n<p>\"En este momento se encuentra <strong>con riesgo vital y está siendo intervenido por el personal médico en el Hospital Dipreca</strong>\", indicó el jefe policial.</p>\n<p>\"Este es un hecho tremendamente grave y vuelvo a reiterar: el personal estaba patrullando y está dándole seguridad a la gente en estas fechas que son especiales\", sentenció Araya.</p>\n<h2 ><span ><em><strong>\"Acción homicida\"</strong></em></span></h2>\n<p>Por su parte, el ministro de Seguridad Pública,<strong> Luis Cordero</strong>, calificó el incidente como <strong>\"una acción homicida</strong>, porque tenía un propósito deliberado de causar daño\".</p>\n<p><strong>\"El Presidente (Gabriel Boric) tan pronto supo la noticia se comunicó conmigo.</strong> Él sabe que me encuentro acá y, además, le envié un reporte de la visita y de mi conversación con los familiares\", señaló el secretario de Estado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accion-homicida-carabinero-en-riesgo-vital-tras-ser-agredido-con-un/2025-09-18/213828.html","streamUrl":null,"titleText":"\"Acción homicida\": Carabinero en riesgo vital tras ser agredido con un ladrillo en Las Condes","uid":"2a35574e-4653-473f-9b63-f9002c67f49a","updateDate":"2025-09-19T00:38:28.000Z"},{"mainText":"<p>Luego de que<strong> Universidad de Chile consiguiese una igualdad sin goles en su visita a Alianza Lima</strong> por la Sudamericana, el técnico <strong>Gustavo Alvarez</strong> repasó el cometido de sus pupilos en conferencia de prensa y apuntó a<strong> superar los cuartos de final en la revancha.</strong></p>\n<p>\"Hoy se jugó a cancha llena, con un público que se hace sentir. Jugar a puerta cerrada lo vivimos en pandemia, algo desagradable.<strong> Tenemos como objetivo pasar la llave y nos tenemos que sobreponer a todo, incluso tener que jugar sin nuestra gente</strong>\", remarcó respecto a la vuelta en Coquimbo este próximo jueves.</p>\n<p>Seguido a esto, analizó: \"Por momentos <strong>dominamos y también fue parejo</strong>, pero con pocas llegadas en los dos arcos.<strong> Erramos el último pase o demorábamos un segundo en terminar la jugada</strong> y ellos no pudieron llegar tampoco con gente al área, salvo un balón detenido\".</p>\n<p>Respecto al nivel de sus pupilos, Alvarez reflexionó: \"Los jugadores tienen altibajos naturales. Es muy difícil sostener en el tiempo siempre un mismo nivel o uno creciente. (...)<strong> Tenemos muy buenos delanteros que tienen que recuperar su mejor versión y esa es mi responsabilidad</strong>\".</p>\n<p>Finalmente, se refirió a<strong> la expulsión de Carlos Zambrano</strong> y como se modificó el juego a partir de la salida del zaguero: \"<strong>Cambia cómo atacan, no cómo defienden</strong>. Dicen que 'tiene un hombre más', pero el único que no estaba era el delantero\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/alvarez-tras-el-empate-ante-alianza-lima-el-objetivo-es-pasar-y-nos/2025-09-19/003104.html","streamUrl":null,"titleText":"Alvarez tras el empate ante Alianza Lima: El objetivo es pasar y nos tenemos que sobreponer a todo","uid":"37ac2008-c037-438b-a056-c1738ad8e23a","updateDate":"2025-09-19T03:31:04.000Z"},{"mainText":"<p ><strong>Matías Zaldivia</strong>, defensa de <strong>Universidad de Chile</strong>, analizó el<strong> empate sin goles ante Alianza Lima </strong>en la <strong>Copa Sudamericana</strong> y lamentó no haber podido anotar en condición de visita, pensando en la revancha que tendrán que jugar la próxima semana en Coquimbo.</p>\n<p ><strong>\"Nos queda la espina de no haber un gol de visitante</strong>, pero estos partidos son parejos, hasta la expulsión fue ida y vuelta, son dos equipos que juegan bien a la pelota\", declaró en la transmisión oficial.</p>\n<p >\"<strong>El jueves será lo mismo</strong>, ahora a descansar, una buena vuelta a casa y <strong>preparar el jueves que viene\"</strong>, agregó.</p>\n<p >Finalmente, al ser consultado sobre la condición de la revancha, remarcó que \"<strong>para nosotros nuestra gente es importante, pero nos toca jugar sin público y en otra cancha y hay que acatar\".</strong></p>\n<p >La U tendrá que jugar sin público ante Alianza Lima en la revancha de cuartos de final debido al castigo de Conmebol a la hinchada azul, por los incidentes ocurridos en el partido con Independiente en Avellaneda.</p>\n<p >La revancha de cuartos será en el Estadio \"Francisco Sánchez Rumoroso\" de Coquimbo el jueves 25 de septiembre, a las 21:30 horas (00:30 GMT).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/matias-zaldivia-tras-empate-con-alianza-lima-nos-quedo-la-espina-de-no/2025-09-19/001513.html","streamUrl":null,"titleText":"Matías Zaldivia tras empate con Alianza Lima: Nos quedó la espina de no haber hecho un gol","uid":"e581fe66-3c45-4e3b-b0ed-0a9208744b3d","updateDate":"2025-09-19T03:15:13.000Z"},{"mainText":"<p>El presidente de Ecuador, <strong>Daniel Noboa</strong>, amplió este jueves el <strong>estado de excepción</strong> decretado hace dos días por las <strong>protestas que se preparan contra <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/noboa-dice-que-estan-acabando-con-economias-criminales-al-quitar/2025-09-17/152222.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la eliminación del subsidio al diésel</a></strong> e impuso un <strong>toque de queda nocturno</strong> <strong>en cinco de las 24 provincias del país.</strong></p>\n<p>En un nuevo decreto, Noboa incluyó a la andina provincia de Chimborazo dentro del estado de excepción que ya contemplaba a las provincias de Carchi, Imbabura, Pichincha, Azuay, Bolívar, Cotopaxi y Santo Domingo de los Tsáchilas, por <strong>\"grave conmoción interna\".</strong></p>\n<p>Asimismo, instauró un toque de queda entre las 22:00 y las 5:00 en las provincias de <strong>Carchi, Imbabura, Cotopaxi, Bolívar y Chimborazo</strong>, de modo que quienes circulen durante el toque de queda serán detenidos.</p>\n<p>Horas antes, la <strong>Confederación de Nacionalidades Indígenas de Ecuador (Conaie)</strong> anunció la convocatoria de un <strong>\"paro nacional indefinido\"</strong> por la eliminación del subsidio al diésel decretado por el presidente el pasado viernes, lo que hizo que el precio de este combustible en Ecuador se elevase de la noche a la mañana <strong>de 1,80 a 2,80 dólares por galón (3,78 litros).</strong></p>\n<p>El <strong>Decreto Ejecutivo 146</strong>, emitido la noche del jueves, justifica el toque de queda y el estado de excepción debido a que la obstaculización de las vías principales están \"impidiendo el libre tránsito de personas y vehículos, afectando garantías, libertades y derechos de los ciudadanos, así como, el normal desenvolvimiento de sus actividades personales, económicas, comerciales y laborales\".</p>\n<p>Mantiene que se respeta el legítimo derecho a protestar pacíficamente, pero que lo ocurrido entre los días 13 y 18 de septiembre (como los cortes de vía y manifestaciones que influyen en el transporte) afecta directamente a la actividad diaria del resto de la ciudadanía.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250918/imag/foto_0000000120250918234730.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>El decreto expedido por el presidente de Ecuador, Daniel Noboa, que amplía el estado de excepción. Foto: EFE</em></div>\n</div>\n<h2 ><span ><em><strong>Excepciones</strong></em></span></h2>\n<p>Las <strong>personas exentas de cumplir el horario de toque de queda</strong> son sanitarios, servicios de emergencia, agentes de las fuerzas de seguridad, algunos funcionarios de Ministerios gubernamentales, transportistas, personas que tengan que embarcarse en un vuelo y personas que en el ejercicio de sus actividades económicas abastezcan una cadena productiva.</p>\n<p>También permite a las Fuerzas Armadas y Policía Nacional identificar a los ciudadanos que no estén cumpliendo con la normativa.</p>\n<p>La crispación en el país andino comenzó cuando se dio a conocer la eliminación del subsidio al diésel, una medida especialmente delicada en la política ecuatoriana.</p>\n<p>El movimiento indígena ya lideró en 2019 y 2022 sendas protestas masivas cuando los expresidentes <strong>Lenín Moreno</strong> (2017-2021) y<strong> Guillermo Lasso</strong> (2021-2023) intentaron eliminar los subsidios a los combustibles, lo que llevó a que los mandatarios dieran marcha atrás y mantuvieran congelados los precios de los carburantes subsidiados.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/ecuador-toque-de-queda-en-cinco-provincias-por-protestas-contra-alza-al/2025-09-18/234730.html","streamUrl":null,"titleText":"Ecuador: Toque de queda en cinco provincias por protestas contra alza al diésel","uid":"b8172294-a919-47ed-b5c0-bea58fe942f1","updateDate":"2025-09-19T02:47:30.000Z"},{"mainText":"<p><strong>Flamengo</strong>, sin el lesionado <strong>Erick Pulgar</strong>, venció por <strong>2-1 a Estudiantes de La Plata</strong> este jueves en el <strong>Estadio Maracaná</strong> y tomó ventaja en la <strong>llave de cuartos de final de la Copa Libertadores.</strong></p>\n<p>El conjunto carioca fue dominador y antes de los 10 minutos estaba con un 2-0 arriba en el marcador. El primero fue en apenas <strong>15 segundos de juego,</strong> obra de Pedro; y el siguiente fue de <strong>Guillermo Varela</strong> (9').</p>\n<p>Sin embargo, el Mengao falló en varias ocasiones, dejando escapar la posibilidad de terminar con goleada el primer tiempo.</p>\n<p>En el complemento, Flamengo tampoco pudo estirar las cifras y se complicó en el minuto 82, por la expulsión del ecuatoriano Gonzalo Plata por doble amarilla.</p>\n<p>Finalmente,<strong> Estudiantes descontó</strong> y encendió la ilusión de cara a una remontada en la revancha la próxima semana, gracias al<strong> gol de Guido Carrillo</strong> en el tiempo agregado (90+1'). </p>\n<p>La revancha entre<strong> Estudiantes y Flamengo</strong> se jugará el <strong>jueves 25 de septiembre</strong>, a las <strong>21:30 horas (00:30 GMT),</strong> en el Estadio \"Jorge Luis Hirschi\"; y el ganador enfrentará al vencedor de la llave entre<strong> Racing y Vélez Sarsfield.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.760122&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/flamengo-se-complico-sobre-el-final-en-triunfo-ante-estudiantes-por-la/2025-09-18/225550.html","streamUrl":null,"titleText":"Flamengo se complicó sobre el final en triunfo ante Estudiantes por la Copa Libertadores","uid":"e5bd0173-941c-441d-9daa-440f22345afb","updateDate":"2025-09-19T01:55:50.000Z"},{"mainText":"<p>Pese a contar con superioridad numérica, <strong>Universidad de Chile no consiguió romper el 0-0 en su visita a Alianza Lima</strong> por la ida de los cuartos de final en la Copa Sudamericana, manteniendo abierta la llave <strong>hasta la revancha del próximo jueves en Coquimbo.</strong></p>\n<p>Los \"azules\", que llegaban al Estadio \"Alejandro Villanueva\" tras <strong>una gran victoria ante Colo Colo por la Supercopa</strong>, no lograron replicar ese ímpetu frente a un duro rival que endureció el partido desde el arranque.</p>\n<p>Si bien <strong>Maximiliano Guerrero celebró un tempranero tanto (5')</strong> para la visita, este fue anulado. El VAR detectó una<strong> posición adelantada</strong> del delantero nacional justo en el momento de la habilitación de Lucas Assadi.</p>\n<p>Acto seguido, los de Néstor Gorosito tomaron la iniciativa y comenzaron a exigir constantemente a Gabriel Castellón. En ese contexto, <strong>Fernando Gaibor (44') sufrió la misma suerte</strong>, viendo cómo sus festejos eran frenados por <strong>una mano cobrada por el VAR al inicio de la jugada.</strong></p>\n<p>En el segundo tiempo, la tensión acumulada en la primera mitad se mantuvo. <strong>Carlos Zambrano</strong> fue el protagonista de esta etapa,<strong> primero al recibir una amarilla (48')</strong> y luego al<strong> ser expulsado por una falta sobre Charles Aránguiz (63').</strong></p>\n<p>Con un hombre menos, los locales reajustaron su defensa ante una U que intensificó su ataque. Sin embargo, <strong>la única chance clara para los de Gustavo Álvarez la tuvo Felipe Salomoni (76')</strong>, quien remató, pero un defensor evitó el gol sobre la línea de la portería.</p>\n<p>Pese a la insistencia del \"Romántico Viajero\", el empate se selló sobre el final, postergando la definición para la revancha que<strong> se disputará el jueves 25 de septiembre</strong> en el Estadio \"Francisco Sánchez Rumoroso\",<strong> a partir de las 21:30 horas.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.sudamericana.759952&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/u-de-chile-igualo-ante-alianza-lima-y-quedo-abierta-la-llave-por/2025-09-18/234048.html","streamUrl":null,"titleText":"U. de Chile igualó ante Alianza Lima y quedó abierta la llave por cuartos de la Copa Sudamericana","uid":"19b616d5-f741-493a-a2cc-0a74404b96c9","updateDate":"2025-09-19T02:40:48.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> se mide ante <strong>Alianza Lima</strong> por la ida de los cuartos de final de la <strong>Copa Sudamericana</strong> en el Estadio \"Alejandro Villanueva\".</p>\n<p><strong>Sigue las alternativas en Cooperativa.cl.</strong></p>\n<ul>\n<li><strong>Alianza Lima 0-0 Universidad de Chile. Finalizado.</strong> Estadio \"Alejandro Villanueva. Revisa el<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/marcador-virtual-alianza-lima-vs-universidad-de-chile/2025-09-18/111325.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Marcador Virtual de Cooperativa.cl</strong></a> y escucha el relato en la transmisión de <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Cooperativa Deportes.</strong></a></li>\n</ul>\n<p><strong> </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/universidad-de-chile-se-mide-ante-alianza-lima-por-la-copa-sudamericana/2025-09-18/101656.html","streamUrl":null,"titleText":"Universidad de Chile se mide ante Alianza Lima por la Copa Sudamericana","uid":"bf7874a9-fe55-4a2c-9155-54b92f00d7d8","updateDate":"2025-09-18T13:16:56.000Z"},{"mainText":"<p>Un año después de la polémica en torno a <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/chile-vamos/superintendencia-de-educacion-superior-oficio-a-uss-por-millonario/2024-09-24/163439.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su exorbitante sueldo en la <strong>Universidad San Sebastián (USS)</strong></a>, que marcó <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/municipales/sorpresa-en-las-condes-catalina-san-martin-derroto-a-marcela-cubillos/2024-10-27/225140.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su fracasada candidatura a la alcaldía de Las Condes en 2024</a>, la exministra de Educación <strong>Marcela Cubillos</strong> reapareció para<strong> \"celebrar\" la postura de las casas de estudios privadas que se han negado a entregar al Gobierno las planillas de salarios de sus funcionarios.</strong></p>\n<p>En la discusión del Presupuesto 2025 se estableció que las instituciones que recibieran fondos públicos tendrían que informar al Ministerio de Educación las remuneraciones de sus funcionarios. Sin embargo, según publicó este jueves <em>El Mercurio</em>, <strong>13 universidades privadas y del G9 \"no entregaron información\" para lo requerido, entre ellas, la Universidad Católica, U. Diego Portales, U. de los Andes, U. Adolfo Ibáñez y U. Finis Terrae.</strong></p>\n<p>\"Leo estos días que la gran mayoría de las universidades han defendido, <strong>y con razón</strong>, los principios de una sociedad libre, en particular la autonomía de las instituciones, para negarse a entregar información sobre sus sueldos\", afirmó la abogada en una carta dirigida al mentado diario, donde argumentó que la divulgación de los sueldos <strong>\"viola la libertad y la privacidad protegida por ley\".</strong></p>\n<p>Para ilustrar su punto de vista, Cubillos invitó a imaginar <strong>\"lo que ocurriría si todas las personas circularan por las calles con un letrero de su sueldo pegado en la frente</strong>. O que bajo el nombre y foto de cada columnista se publicara también su remuneración. O que ante cada figura que asiste a un panel de radio y TV, junto con presentarlo y antes de que empiece a opinar, se le comunicara a la audiencia cuánto gana\". De esta forma, cuestionó la idea de que la sociedad tenga el derecho a <strong>\"comentar y juzgar si lo que se le paga a otro es justo o injusto\".</strong></p>\n<p>La exconstituyente también recordó la polémica que la rodeó en septiembre de 2024, cuando fue criticada por su sueldo en la USS, donde solía recibir <strong>17 millones de pesos mensuales</strong>, incluso en la época que vivió en España junto a su marido, el exsenador Andrés Allamand (RN), que dirige la Secretaría General Iberoamericana.</p>\n<p><strong>\"Algunos señalaron, hace un año, que el problema no era el sueldo, sino el tono de mi argumentación\",</strong> escribió Cubillos, desafiando a sus críticos a considerar \"cómo reaccionarían si fueran publicados sus nombres y remuneraciones en instituciones privadas\".</p>\n<p>A pesar de la controversia que la involucró, afirmó que en su vida política se ha dedicado a \"promover las ideas\" en las que cree, <strong>\"con convicción y firmeza, pero jamás haciendo de ese debate un tema personal\".</strong></p>\n<p><strong>\"Celebro hoy que la autonomía de las instituciones de educación superior se defienda, que la ley de protección de datos se respete, y que la libertad se resguarde\",</strong> finalizó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/universidades/a-un-ano-de-su-escandalo-marcela-cubillos-celebro-portazo-de-ues/2025-09-18/230742.html","streamUrl":null,"titleText":"A un año de su escándalo, Marcela Cubillos celebró portazo de Ues privadas a informar sueldos","uid":"8bb78e37-01e8-4306-9507-062ca2f8677d","updateDate":"2025-09-19T02:07:42.000Z"},{"mainText":"<p >El defensa <strong>Carlos Zambrano</strong> fue expulsado este jueves en el duelo entre<strong> Alianza Lima y Universidad de Chile,</strong> por un<strong> codazo a Charles Aránguiz</strong> en el segundo tiempo de duelo de ida de los cuartos de final de la Copa Sudamericana.</p>\n<p >En el minuto 64, <strong>Zambrano fue con el brazo en alto y golpeó el rostro del \"Príncipe\",</strong> provocando que el árbitro Ramón Abbati le mostrara la tarjeta amarilla, la segunda en el encuentro.</p>\n<p >Como dato curioso, <strong>una situación similar ocurrió hace 10 años,</strong> en la semifinal entre La Roja y Perú en la Copa América de 2015 que se disputó en Chile, cuando<strong> Zambrano fue expulsado por un planchazo en la espalda a Aránguiz.</strong></p>\n<p >Revisa la expulsión de Zambrano este jueves en Lima:</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡EXPULSADO ZAMBRANO! Por este codazo, el defensor vio la segunda amarilla y Alianza Lima queda con 10 ante U. de Chile.<br />\n\n<br />\n\n📺 <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/XwumnIxtf1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/XwumnIxtf1</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1968858542854594576?ref_src=twsrc%5Etfw\">September 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Y esta fue la expulsión hace 10 años en la Copa América 2015:</strong></p>\n<p><iframe frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/HymP5rGYKBQ?si=wAo0PY21__Ulr9se\" title=\"YouTube video player\" width=\"640\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/video-como-en-2015-zambrano-fue-expulsado-en-alianza-lima-por-fuerte/2025-09-18/230449.html","streamUrl":null,"titleText":"[VIDEO] Como en 2015: Zambrano fue expulsado en Alianza Lima por fuerte falta a Aránguiz","uid":"a2654183-02dd-4215-bac1-22bad11cfe08","updateDate":"2025-09-19T02:04:49.000Z"},{"mainText":"<p><strong>Universidad de Chile se salvó del gol de Alianza Lima</strong> en los minutos finales del primer tiempo, luego que el árbitro Ramón Abatti <strong>invalidara una anotación del cuadro peruano tras revisar el VAR.</strong></p>\n<p>En el minuto 44, Fernando Gaibor aprovechó las licencias defensivas del \"chuncho\" y con un derechazo superó la débil resistencia del arquero Gabriel Castellón, desatando la alegría del público local.</p>\n<p>Sin embargo, desde la cabina del VAR avisaron al juez brasileño de <strong>una mano previa de Kevin Quevedo,</strong> y tras revisar la acción, decidió anular el gol y mantener el marcador 0-0 en el duelo de ida de cuartos de final de la Copa Sudamericana. </p>\n<p>Revisa el gol anulado a Alianza Lima: </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡ANULADO EL GOL DE ALIANZA LIMA! Por una mano en la jugada previa, el árbitro revisó la jugada en el VAR y todo sigue 0-0. ¡Pipo Gorosito no lo puede creer!<br />\n\n<br />\n\n📺 <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/tAbh6C2P0P\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/tAbh6C2P0P</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1968848492945621066?ref_src=twsrc%5Etfw\">September 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/video-el-var-salvo-a-la-u-con-gol-anulado-a-alianza-lima-por-una-mano/2025-09-18/222239.html","streamUrl":null,"titleText":"[VIDEO] El VAR salvó a la U con gol anulado a Alianza Lima por una mano previa","uid":"9541fe87-18e7-4178-9309-f5fc3f4d40ad","updateDate":"2025-09-19T01:22:39.000Z"},{"mainText":"<p>El expresidente de Ecuador <strong>Rafael Correa</strong> (2007-2017) se mostró abierto a la propuesta del actual mandatario, <strong>Daniel Noboa</strong>, de<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/politica/noboa-inicia-el-proceso-para-convocar-una-asamblea-constituyente-en-ecuador/2025-09-17/224839.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> conformar una <strong>nueva Asamblea Constituyente</strong> para formular una nueva carta magna en el país andino</a> que sustituya a la vigente desde 2008, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/rafael-correa/el-si-consolido-su-triunfo-en-ecuador-con-casi-el-100-por-ciento/2008-10-01/115209.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">promovida durante el mandato del exgobernante.</a></p>\n<p><strong>\"¡Vamos a la constituyente, pero sin trampas!</strong> No para una nueva Constitución -tenemos una de las mejores del mundo, aunque siempre se puede actualizar-, sino para <strong>mandar a la casa a un Gobierno evidentemente mentiroso, corrupto e incompetente</strong>\", escribió en la red social X.</p>\n<p>Además, hizo un llamado a la juventud y la ciudadanía, declarando que la carta magna y las leyes no son el problema de Ecuador, sino los tres últimos gobiernos nacionales (de los presidentes Lenín Moreno, Guillermo Lasso y Daniel Noboa), a los que catalogó como \"nefastos\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡Vamos a la constituyente, pero sin trampas! No para una nueva Constitución -tenemos una de las mejores del mundo, aunque siempre se puede actualizar-, sino para mandar a la casa a un Gobierno evidentemente mentiroso, corrupto e incompetente.<br />\n\nJóvenes, recuerden: la Constitución y… <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/34Jx3LZNKk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/34Jx3LZNKk</a></p>\n— Rafael Correa (@MashiRafael) <a href=\"https://twitter.com/MashiRafael/status/1968705841806139785?ref_src=twsrc%5Etfw\">September 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por su parte, algunos de los asambleístas de la formación correísta<strong> Revolución Ciudadana (RC)</strong>, la principal fuerza de la oposición del país, sí criticaron de manera directa la propuesta oficialista.</p>\n<p>El asambleísta<strong> Fernando Molina</strong> señaló este jueves que la convocatoria de una Constituyente es una <strong>\"falta de respeto\"</strong> utilizada para desviar la atención de otros problemas estructurales que afronta Ecuador.</p>\n<p>Noboa planteó el miércoles incluir en el <strong>referéndum</strong> previsto para finales de año la propuesta de constituir una <strong>Asamblea Constituyente</strong> que redacte una nueva Constitución, después de que la <strong>Corte Constitucional (CC)</strong> haya rechazado varias reformas propuestas por el mandatario, al considerar que vulneraban el marco normativo de la actual carta magna.</p>\n<p>El anuncio se produce en mitad de una guerra abierta con el tribunal constitucional, quien además ha suspendido preliminarmente varios artículos de polémicas leyes impulsadas por el mandatario que acumulan numerosas demandas de inconstitucionalidad, al denunciar que vulneran derechos fundamentales.</p>\n<p>Noboa considera que el tribunal rechaza sus preguntas por <strong>\"puro activismo político\"</strong> a pesar de que los ecuatorianos aceptarían los cambios.</p>\n<p>Este jueves, además, la <strong>Confederación de Nacionalidades Indígenas de Ecuador (Conaie)</strong> convocó un <strong>paro nacional</strong> en señal de protesta por <a rel=\"link a una nota absoluta 11\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/noboa-dice-que-estan-acabando-con-economias-criminales-al-quitar/2025-09-17/152222.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la <strong>eliminación del subsidio al diésel</strong> anunciado el pasado viernes.</a></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/politica/asamblea-constituyente-correa-apoyo-la-idea-de-noboa-pero-para/2025-09-18/215915.html","streamUrl":null,"titleText":"Asamblea Constituyente: Correa apoyó la idea de Noboa pero para \"mandarlo a la casa\"","uid":"dc197f1e-c5c7-4899-a955-18d87862036e","updateDate":"2025-09-19T00:59:15.000Z"}]
