[{"mainText":"<p>El vicepresidente <strong>Álvaro Elizalde salió al paso este miércoles de las declaraciones del generalísimo de la campaña de Evelyn Matthei, Diego Paulsen</strong>, quien <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/generalisimo-de-matthei-nosotros-aseguramos-derrotar-al-comunismo-y-a/2025-10-28/111706.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">trató al gobierno actual de \"atorrantes\".</a></p>\n<p>El titular de Interior planteó que \"tal como lo dije ayer, no sé si vale la pena hacerse cargo de esa descalificación, además que<strong> tiene una clara connotación clasista.</strong> A mí lo que me gustaría ver en el marco de la elección presidencial es un debate en torno a ideas, propuestas\".</p>\n<p>\"Cuando se cae en la lógica de la descalificación se denigra el debate político y se aumenta o profundiza la distancia con la ciudadanía. <strong>Si hay quienes quieren hacer de la descalificación o de la agresión su forma de hacer política, finalmente se descalifican a sí mismos\",</strong> añadió.</p>\n<p>Elizalde sentenció que <strong>este tipo de declaraciones \"no están más que desnudando su falta de ideas\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/elizalde-dichos-de-paulsen-sobre-atorrantes-tienen-una-clara/2025-10-29/125200.html","streamUrl":null,"titleText":"Elizalde: Dichos de Paulsen sobre \"atorrantes\" tienen una \"clara connotación clasista\"","uid":"175f5ff8-e86b-4488-957c-b59d11aadd53","updateDate":"2025-10-29T15:52:00.000Z"},{"mainText":"<p>En duros términos respondió <strong>Vasco Moulian</strong> a <strong>Jaime Coloma</strong> luego de que este criticara su rol de jurado en el programa <strong>\"Fiebre de baile\"</strong>.</p>\n<p>En primera instancia, Colomba aseguró a través de sus redes sociales que \"me dio risa\" una crítica que Moulian realizó a los bailarines respecto de mirar hacia las cámaras mientras realizan su presentación.</p>\n<p>\"<strong>Me dio risa, porque en realidad esa no es crítica del baile</strong>, eso es criticar al director del programa. Entonces pensé: 'qué loco, porque quizá pueda ser una buena idea poner a Vasco en la sala de dirección y que critique el programa'. Porque es como que uno le dijera a un futbolista 'oye, tiene que mirar a la cámara cuando estés por hacer el gol'\", indicó el ex \"Rojo\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DQVPKePDJKO/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DQVPKePDJKO/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Noticias y espectáculo (@noticiasespectaculo)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2>La respuesta de Vasco</h2>\n<p>Vasco Moulian aprovechó de responderle a Coloma en el más reciente episodio de \"Fiebre de baile\". Luego de que sonara una canción de <strong>Mon Laferte</strong> durante una de las actuaciones, el exejecutivo de <em>Canal 13</em> aprovechó para repasar al ex \"SQP\" y recordarle un <strong>fatídico momento de su carrera</strong>.</p>\n<p>\"Me gusta mucho que usen cantantes y artista chilenos como Mon Laferte, recordemos que <strong>había un jurado en un programa</strong> de baile y canto, <strong>que dijo que a Mon Laferte no le iba a ir bien en la carrera</strong>\", lanzó Moulian.</p>\n<p>Específicamente Vasco Moulian se refería a la vez en la que Jaime Coloma le dijo irónicamente a Monserrat Bustamante que \"vas a llegar muy lejos\".</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/FuMgJoFHTX4?si=Ma5IPOwqTcMB6GxE&start=155\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/vasco-moulian-respondio-en-duros-terminos-a-jaime-coloma-por-critica-a/2025-10-29/124634.html","streamUrl":null,"titleText":"Vasco Moulian respondió en duros términos a Jaime Coloma por crítica a su rol en \"Fiebre de baile\"","uid":"b82e2217-71c2-4cad-955a-0bd13f8c3380","updateDate":"2025-10-29T15:46:34.000Z"},{"mainText":"<p><strong>Universidad de Chile juega este jueves un crucial partido ante Lanús</strong> en la revancha de las semifinales de la Copa Sudamericana 2025.</p>\n<p>Tras el empate 2-2 en Santiago, el cuadro azul buscará meterse en una final donde ya espera el Atlético Mineiro del técnico Jorge Sampaoli.</p>\n<p>El partido, a disputarse <strong>desde las 19:00 horas en el Estadio Ciudad de Lanús, se podrá ver a través de ESPN y DSports.</strong></p>\n<p>También podrás seguir el duelo en <strong>DGO, Amazon Prime Video y en Disney+.</strong></p>\n<p>Además, desde muy temprano <strong>Cooperativa Deportes</strong> te estará llevando todas las alternativas a través de todas sus plataformas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/cuando-y-donde-ver-la-revancha-entre-la-u-y-lanus-por-copa/2025-10-29/124655.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la revancha entre la U y Lanús por Copa Sudamericana?","uid":"95d7674d-8871-484a-8d06-d24f44eeac29","updateDate":"2025-10-29T15:46:55.000Z"},{"mainText":"<p>La <strong>acusación constitucional contra el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/corte-suprema/juez-ulloa-admitio-imprudencia-en-su-relacion-con-luis-hermosilla/2025-10-26/184312.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">mini</a><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/corte-suprema/juez-ulloa-admitio-imprudencia-en-su-relacion-con-luis-hermosilla/2025-10-26/184312.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">stro de la Corte de Apelaciones de Santiago</a></strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/corte-suprema/juez-ulloa-admitio-imprudencia-en-su-relacion-con-luis-hermosilla/2025-10-26/184312.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">,<strong> Antonio Ulloa</strong></a>,<strong> avanzará a la etapa de fondo en el Congreso</strong>, luego que este miércoles, en la Cámara de Diputadas y Diputados, la defensa del juez presentara <strong>una cuestión previa que fue mayoritariamente desestimada</strong>.</p>\n<p>Solo se registró <strong>un voto favorable a los argumentos de la defensa</strong>, <strong>el de la diputada María Luisa Cordero (Ind-RN)</strong>.</p>\n<p>El planteamiento de la defensa, encabezada por el <strong>abogado Domingo Hernández</strong>, se basó en que los <strong>diputados Daniel Manouchehri y Daniella Cicardini</strong>, ambos socialistas y promotores de la acusación,<strong> estaban inhabilitados</strong> para ello por tener interés directo en la causa penal contra Ulloa en la que son querellantes.</p>\n<p>El segundo motivo esgrimido por la defensa apuntaba a<strong> una posible doble sanción para el ministro</strong>.</p>\n<p>A pesar de estos argumentos, <strong>la votación en la Sala fue contundente en contra de la cuestión previa</strong>. El resultado fue de 127 votos en contra y 15 abstenciones, un escenario que implica que la acusación será revisada en su mérito por la Cámara.</p>\n<p>La <a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/diputada-pc-lidera-comision-por-acusacion-constitucional-contra-juez/2025-10-13/162619.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>diputada comunista Alejandra Placencia</strong></a>, quien formó parte de la comisión parlamentaria encargada de revisar el escrito de la acusación, es la <strong>encargada de sostener la acusación en la Sala</strong>.</p>\n<p>Esta primera votación<strong> anticipa una inminente aprobación de la admisibilidad de la acusación</strong>, en cuyo caso será vista la próxima semana por el Senado.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Un solo voto favorable (el de María Luisa Cordero) tuvo en la Cámara el alegato de la defensa del juez Antonio Ulloa, sobre los presuntos vicios de la acusación constitucional en su contra.<br />\n\n<br />\n\nHubo 127 en contra y 15 abstenciones.<br />\n\n<br />\n\nAhora se pasa al fondo.<a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a></p>\n— Jorge Espinoza Cuellar (@espinozacuellar) <a href=\"https://twitter.com/espinozacuellar/status/1983552350221681044?ref_src=twsrc%5Etfw\">October 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/camara-baja/camara-rechazo-cuestion-previa-y-avanza-la-acusacion-constitucional/2025-10-29/123057.html","streamUrl":null,"titleText":"Cámara rechazó cuestión previa y avanza la acusación constitucional contra el ministro Ulloa","uid":"ce99182c-69aa-4fc5-a8a4-2b45551de491","updateDate":"2025-10-29T15:30:57.000Z"},{"mainText":"<p><strong>El castigo impuesto a Santiago Morning por parte de la primera sala del Tribunal de Disciplina remeció al cuadro bohemio</strong> dado que a la espera de apelar a este fallo y de la decisión del TAS en torno a nueve puntos descontados a inicios de temporada, está prácticamente descendido.</p>\n<p>Pero no solo eso, dado que <strong>Cobreloa quedará en el tercer lugar con 50 unidades, dos menos que Copiapó y la Universidad de Concepción</strong>, elencos que se enfrentan entre sí en la última fecha y que de igualar y además el cuadro naranja vence a Curicó, habría un triple empate en la cima con tres elencos con 53.</p>\n<p><span ><em>Mira acá la tabla</em></span></p>\n<ul>\n<li>1. Copiapó 52 puntos</li>\n<li>2. Universidad de Concepción 52</li>\n<li>3. Cobreloa 50</li>\n<li>4. San Marcos de Arica 45</li>\n<li>5. Rangers 43</li>\n<li>6. Santiago Wanderes 41</li>\n<li>7. Antofagasta 40</li>\n<li>8. Concepción 40</li>\n<li>9. San Luis 39</li>\n<li>10. Magallanes 35</li>\n<li>11. Recoleta 35</li>\n<li>12. Curicó Unido 31</li>\n<li>13. Santa Cruz 31</li>\n<li>14. San Felipe 30</li>\n<li>15. Temuco 30</li>\n<li>16. Santiago Morning 20</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/al-rojo-asi-quedo-la-tabla-del-ascenso-tras-duro-castigo-a-santiago/2025-10-29/123404.html","streamUrl":null,"titleText":"Al rojo: Así quedó la tabla del Ascenso tras duro castigo a Santiago Morning","uid":"13407bb9-26b8-4c0c-a473-41fb431c9764","updateDate":"2025-10-29T15:34:04.000Z"},{"mainText":"<p>El entrenador de <strong>Atlético Mineiro, Jorge Sampaoli</strong>, se refirió a la opción de reencontrarse con <strong>Universidad de Chile, su exclub,</strong> en la final de Copa Sudamericana, luego que avanzó a la definición tras dejar en el camino <strong>a Independiente del Valle.</strong></p>\n<p>En ese escenario, también dedicó palabras a la normativa de jugar un partido único para definir al campeón, diferente de cuando logró el título en el torneo internacional con la U, en duelos de ida y vuelta.</p>\n<p>\"Creo que la final única está decretada hace un montón de tiempo y hay que aceptarla. Si me dam a elegir, me gustaría jugar dos partidos, pero ya está decretado\", declaró.</p>\n<p>Agregó: \"Con respecto a los rivales, <strong>el último título internacional que gané con un club fue con U. de Chile en la Sudamericana y hoy la U. de Chile está jugando una semifinal con Lanús\".</strong></p>\n<p>\"Sea cual fuera el riva<strong>l, seguramente va a ser muy difícil. Muy, muy difícil, y nos tenemos que preparar muy bien para ese partido</strong>\", cerró.</p>\n<p>La final de <strong>Copa Sudamericana está agendada para el 22 de noviembre en Asunción, Paraguay.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/sampaoli-por-opcion-de-jugar-ante-la-u-sea-cual-fuera-el-rival/2025-10-29/130057.html","streamUrl":null,"titleText":"Sampaoli por opción de jugar ante la U: Sea cual fuera el rival, seguramente será muy difícil","uid":"918aba6b-d488-489f-a9ce-55d963129f72","updateDate":"2025-10-29T16:00:57.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> dio inicio a su periplo hacia Buenos Aires para enfrentar este jueves a <strong>Lanús en la revancha de semifinales de Copa Sudamericana</strong>, y lo hizo con un masivo apoyo de su parcialidad en el <strong>Centro Deportivo Azul.</strong></p>\n<p>Algunos jugadores del plantel \"laico\", como <strong>Matías Zaldivia y Leandro Fernández,</strong> dieron muestras de la gran cantidad de fanáticos que llegaron hasta el recinto ubicado en La Cisterna para dar un último aliento antes del viaje a Argentina.</p>\n<p>La U enfrenta a Lanús el jueves a las 19:00 horas en el Estadio Ciudad de Lanús.</p>\n<p>En la ida igualaron 2-2, en el Estadio Nacional.</p>\n<p><strong>El ganador del cruce enfrentará a Atlético Mineiro, de Jorge Sampaoli, en la gran final.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">𝐓𝐨𝐝𝐨𝐬 𝐣𝐮𝐧𝐭𝐨𝐬 𝐜𝐨𝐧 𝐥𝐚 𝐦𝐢𝐬𝐦𝐚 𝐢𝐥𝐮𝐬𝐢𝐨́𝐧 💙❤️ <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/P1sCSgkx6Q\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/P1sCSgkx6Q</a></p>\n— Universidad de Chile (@udechile) <a href=\"https://twitter.com/udechile/status/1983557888258789387?ref_src=twsrc%5Etfw\">October 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DQZe9BYDtqb/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DQZe9BYDtqb/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/la-u-tuvo-multitudinario-apoyo-en-el-cda-previo-a-su-viaje-a-argentina/2025-10-29/120913.html","streamUrl":null,"titleText":"La U tuvo multitudinario apoyo en el CDA previo a su viaje a Argentina","uid":"45f9e49f-d235-4e6d-831c-7bf5fefd76af","updateDate":"2025-10-29T15:09:13.000Z"},{"mainText":"<p>El entrenador argentino <strong>Javier Torrente</strong> dirigió este miércoles su primera práctica al mando de <strong>Everton</strong>. El estratega asumió con la misión principal de asegurar la permanencia del equipo en la Primera División del fútbol chileno.</p>\n<p>La jornada de trabajo se centró inmediatamente en preparar el próximo desafío del equipo, que lucha por salir de la zona baja de la tabla de posiciones.</p>\n<p><strong>Torrente</strong> inició su tercer ciclo en el club \"oro y cielo\" en reemplazo del uruguayo <strong>Mauricio Larriera</strong>, quien renunció a su cargo tras una seguidilla de malos resultados. La dirigencia, controlada por el mexicano <strong>Grupo Pachuca</strong>, actuó con rapidez para contratar al técnico argentino, un viejo conocido en Viña del Mar que ya logró salvar al equipo del descenso en 2018.</p>\n<p>La tarea del nuevo cuerpo técnico es compleja: A falta de pocas fechas para el final del campeonato, <strong>Everton</strong> se encuentra en la decimotercera posición, a solo dos puntos de la zona de descenso directo que hoy ocupa <strong>Unión Española</strong>. El equipo \"ruletero\" tiene uno de los planteles más costosos del torneo, por lo que su campaña no cumplió con las expectativas.</p>\n<p>Precisamente, el debut de <strong>Javier Torrente</strong> en el banco de <strong>Everton</strong> será este domingo en un partido crucial contra <strong>los rojos</strong>. El encuentro, que se jugará en el Estadio Sausalito, es considerado una final en la lucha por no descender a la Primera B.</p>\n<p>El plantel trabajó bajo las órdenes del nuevo entrenador con la mira puesta exclusivamente en el duelo contra los hispanos. El club compartió imágenes del primer entrenamiento de <strong>Torrente</strong> a través de sus redes sociales, donde se vio al estratega dando instrucciones y conversando activamente con sus nuevos dirigidos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡El equipo ya está bajo las órdenes de Javier Luis Torrente! 🔥. Nueva jornada de entrenamiento con el foco puesto en el partido del domingo 🔜. <br />\n\n<br />\n\n¿Quieres ver más fotos del profe? 👁 ¡Ingresa a la <a href=\"https://twitter.com/hashtag/EverApp?src=hash&ref_src=twsrc%5Etfw\">#EverApp</a> 📲 y busca la galería exclusiva de nuestro estratega! 📸<br />\n\n<br />\n\n🔹️… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/YNCLmyodbm\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/YNCLmyodbm</a></p>\n— Everton de Viña del Mar (@evertonsadp) <a href=\"https://twitter.com/evertonsadp/status/1983544530470060256?ref_src=twsrc%5Etfw\">October 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/everton/javier-torrente-asumio-en-everton-con-la-mision-de-seguir-en-primera/2025-10-29/120103.html","streamUrl":null,"titleText":"Javier Torrente asumió en Everton con la misión de seguir en Primera","uid":"3819aaab-06b1-4bd9-b722-264699d0f27a","updateDate":"2025-10-29T15:01:03.000Z"},{"mainText":"<p><strong>Un duro golpe recibió Santiago Morning en la Liga de Ascenso complicando aún más la posibilidad de mantener la categoría dado que el Tribunal de Disciplina resolvió dar por perdido los partidos del elenco bohemio ante Magallanes y Cobreloa,</strong> restándole los seis puntos ganados en aquellos duelos.</p>\n<p>Esto luego de la denuncia de<strong> ambos clubes ante el Tribunal por la presencia de Esteban Paredes, gerente deportivo del club, en el banco del \"Chago\"</strong>, acusándolo de estar dando instrucciones pese a no estar facultado para dicha función.</p>\n<p>\"En relación a la denuncia interpuesta por los clubes Magallanes y Cobreloa en contra del club Santiago Morning, la Primera Sala del Tribunal de Disciplina en sesión efectuada el día de hoy, <strong>resolvió, en votación dividida, acoger las denuncias y resolver que en los partidos disputados contra los clubes Magallanes y Cobreloa, se les declara ganador de los respectivos partidos por el marcador de 3 x 0 en cada uno de ellos, y se impone una multa de 250 Unidades de Fomento al club Santiago Morning por cada partido</strong> en que se verificó la infracción, todo conforme a lo dispuesto en el artículo 51° de las Bases del Campeonato Nacional de Primera B, Temporada 2025\", se explicó en el fallo.</p>\n<p>Pese a ello, Santiago Morning aún puede apelar a la segunda sala y con este castigo, su puntaje bajaría a 20 puntos. Sin embargo, <strong>su descenso aún no es oficial dado que el club fue sancionado con la resta de nueve unidades por el no pago de cotizaciones previsionales, pero apeló en el TAS.</strong> A partir de ahora no solo espera por el fallo del organismo internacional, sino que también tendrá que revertir el castigo de la Primera Sala del Tribunal de Disciplina para evitar el descenso.</p>\n<p>Además, <strong>Cobreloa</strong>, si se confirma que suma tres puntos, <strong>quedaría en el tercer lugar con 50 unidades, dos menos que Copiapó y la Universidad de Concepción, elencos que se enfrentan entre sí en la última fecha y que de igualar y además el cuadro naranja vence a Curicó, habría un triple empate en la cima con tres elencos con 53.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/santiago-morning-fue-sancionado-y-genero-un-terremoto-en-la-liga-de/2025-10-29/115649.html","streamUrl":null,"titleText":"Santiago Morning fue sancionado y generó un terremoto en la Liga de Ascenso","uid":"5f617c8b-fd7d-4e1b-99f3-795c9f0aa956","updateDate":"2025-10-29T14:56:49.000Z"},{"mainText":"<p>El elenco de la obra <strong>\"La Pérgola de las flores\"</strong>, encabezado por la actriz Francisca Walker, rindió un sentido homenaje a <strong>Héctor Noguera</strong> durante su velorio.</p>\n<p>Noguera, que fue parte del elenco de la versión original de 1960, <strong>fue director de un montaje estrenado en 2019</strong> y cuya última temporada se llevó a cabo en septiembre pasado en el Centro Cultural GAM.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/b-B4b_QCemc?si=NUnfUXhKhKSL74ER\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>Es por eso que <strong>Francisca Walker</strong> y compañía acudieron al velatorio del legendario actor en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/cientos-de-personas-asistieron-al-velorio-de-hector-noguera-en-campus-de/2025-10-28/211559.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Campus Oriente de la Universidad Católica</a> para cantar <strong>\"Yo vengo de San Rosendo\"</strong>, el tema icónico del musical chileno.</p>\n<p>La actriz <strong>Francisca Gavilán</strong> publicó en sus stories de Instagram un registro del emotivo momento, además de una interpretación suya de <strong>\"Volver a los 17\"</strong>, el clásico de Violeta Parra.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DQZgGjzERbE/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DQZgGjzERbE/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa (@cooperativa)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/elenco-de-la-pergola-de-las-flores-homenajeo-a-hector-noguera-en-su/2025-10-29/115531.html","streamUrl":null,"titleText":"Elenco de \"La Pérgola de las flores\" homenajeó a Héctor Noguera en su velorio","uid":"a50d377f-b47b-4746-8370-cace191907e0","updateDate":"2025-10-29T14:55:31.000Z"},{"mainText":"<p><strong>Grupo Pachuca</strong>, consorcio controlador del club chileno <strong>Everton</strong>, enfrenta una compleja situación judicial en México. La compañía confirmó la existencia de una orden de aprehensión contra su presidente, <strong>Jesús Martínez Patiño</strong>, y su representante legal, <strong>Gerardo Cabrera</strong>, por el presunto delito de \"desobediencia de particulares\".</p>\n<p>El conglomerado mexicano calificó las medidas como \"desproporcionadas\" y producto de un acto de \"intimidación\".</p>\n<p>Según un comunicado, la orden judicial se emitió después de que los directivos no asistieron a una audiencia, decisión que tomaron para interponer previamente un recurso de amparo que protegiera su libertad y garantizara el debido proceso.</p>\n<p>El conflicto legal se origina por una disputa comercial con <strong>Grupo Lauman</strong>, propietario de la cadena <em><strong>Fox Sports México</strong></em>. La controversia gira en torno a los derechos de transmisión de los clubes <strong>León</strong> y <strong>Pachuca</strong>, ambos propiedad de <strong>Grupo Pachuca</strong>. La firma alega que su contrato con la cadena de televisión finalizó en mayo de 2024, por lo que firmó un nuevo acuerdo con otra empresa.</p>\n<p>La situación genera preocupación en Chile, dado que <strong>Grupo Pachuca</strong> es el propietario de <strong>Everton</strong> de Viña del Mar. El club \"ruletero\" atraviesa un momento deportivo delicado, luchando por mantener la categoría en la Primera División del fútbol chileno, por lo que la estabilidad de su grupo controlador es un tema de alta relevancia.</p>\n<p>Finalmente, el corporativo manifestó su confianza en que el Poder Judicial mexicano rectificará el proceso. <strong>Grupo Pachuca</strong> espera que se restablezca la legalidad para resolver el conflicto que mantiene con <strong>Grupo Lauman</strong>, en una disputa que escaló desde lo comercial a lo penal.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/grupo-pachuca-enfrenta-ordenes-de-aprehension-contra-su-presidente-y/2025-10-29/114842.html","streamUrl":null,"titleText":"Grupo Pachuca enfrenta órdenes de aprehensión contra su presidente y representante legal","uid":"3c411bb8-ebb0-4d07-ab35-897678b00144","updateDate":"2025-10-29T14:48:42.000Z"},{"mainText":"<p><strong>Un hombre de 52 años fue detenido en la ciudad italiana de Venecia</strong>, acusado de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-firmo-ley-que-prohibe-difundir-sin-permiso-el-contenido-sexual/2025-05-19/192447.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>generar con Inteligencia Artificial</strong></a> (IA) <strong>más de 900 imágenes de explotación sexual de menores</strong>, informó este miércoles la Policía italiana.</p>\n<p>El sospechoso, que enfrenta un delito de producción de pornografía infantil, <strong>creó las imágenes con modelos generativos de IA desde su casa, con \"un sofisticado sistema tecnológico\"</strong>.</p>\n<p>Según la Policía, el sistema <strong>podía generar imágenes \"extremadamente realistas, tanto que resultaba difícil distinguirlas de fotografías auténticas\"</strong>, aunque sin correspondencia con la realidad.</p>\n<p>La investigación comenzó a raíz de una <strong>denuncia de una organización internacional para la protección de menores en internet</strong>, coordinada por la Fiscalía de Venecia.</p>\n<p>A través de un<strong> análisis forense digital y de datos informáticos</strong>, los investigadores pudieron identificar al hombre, que fue <strong>detenido por agentes del Centro de Operaciones de Ciberseguridad veneciano</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/t4rQioqFpxI?si=WG8brzN6jAIjXCte\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p><strong>Un día antes, la periodista italiana Francesca Barra denunció la difusión de imágenes pornográficas falsas suyas generadas por IA</strong> en una plataforma dedicada a los llamados \"deep nudes\", fotografías manipuladas digitalmente que muestran desnudos.</p>\n<p>Según medios italianos, <strong>también han sido víctimas de esta web, que opera a nivel mundial, actrices, políticas y figuras mediáticas</strong> como Britney Spears, Taylor Swift o Sydney Sweeney.</p>\n<p>No se trata, sin embargo, del único portal de este tipo: <strong>en Italia, las autoridades han desmantelado recientemente varias páginas y grupos que difundían imágenes alteradas mediante IA o photoshop</strong>, como Phica.eu.</p>\n<p>También cerraron el grupo de Facebook \"Mia Moglie\" (\"Mi Esposa\" en italiano), de índole parecida, pues en él, <strong>hombres compartían fotos íntimas de sus parejas sin su consentimiento</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/italia/italiano-creo-mas-de-900-imagenes-de-explotacion-sexual-de-menores-con/2025-10-29/113909.html","streamUrl":null,"titleText":"Italiano creó más de 900 imágenes de explotación sexual de menores con IA","uid":"0b2fcde7-5d66-4773-b945-529bc425953e","updateDate":"2025-10-29T14:39:09.000Z"},{"mainText":"<p>La presidenta del Frente Amplio, <strong>Constanza Martínez</strong>, defendió al exministro de Energía <strong>Diego Pardow</strong> de la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/ac-contra-pardow-suma-apoyos-en-el-oficialismo-y-se-votaria-dias-antes/2025-10-28/151836.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">acusación constitucional</a> en su contra por <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/energia/generacion-electrica/pese-a-negativa-del-gobierno-la-camara-insiste-en-apurar-devolucion-del/2025-10-25/135625.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el cobro en exceso en las cuentas de electricidad</a>.</p>\n<p>En <strong>El Primer Café</strong>, Martínez indicó que \"para nosotros lo fundamental es centrarnos en las familias y en poder compensarlas, pero también en poder <strong>modificar parte de nuestra institucionalidad</strong> para que este tipo de situaciones no se vuelva a repetir\".</p>\n<p>La exdelegada presidencial argumentó que el exministro siguió los procedimientos establecidos y que el sistema eléctrico chileno tiene reglas complejas que deben ser consideradas.</p>\n<p>En esa línea, criticó que \"hay muchos otros (parlamentarios) que en medio de campañas electorales están <strong>tratando de hacer un punto político</strong> y tratar de plantear de que este sería un problema de Diego Pardow, cosa que yo no comparto porque <strong>acá no se ha incumplido la Constitución ni las leyes</strong>\".</p>\n<p>Martínez contó que ha conversado con Pardow \"en términos personales\" y que la exautoridad \"está bien, pero han sido, por supuesto, momentos complejos, pero él es una persona con mucha experiencia en muchos ámbitos, un académico, (...) logró avanzar en temas súper importantes como el hidrógeno verde\".</p>\n<h2><strong><em>Las dudas de la DC</em></strong></h2>\n<p>Desde la Democracia Cristiana, el vicepresidente de la Cámara <strong>Eric Aedo</strong> cuestionó la falta de transparencia de Pardow en el caso Transelec, afirmando que \"si él sabía, ¿por qué no lo dio a conocer a la opinión pública y al Parlamento? (...) Si no hay una explicación clara en este tema, yo lo he dicho, lo vuelvo a reiterar: Yo <strong>voy a apoyar esa acusación constitucional</strong>, porque me parece que aquí esa desprolijidad, esa no comunicación la están pagando muchísimas familias que les cuesta llegar a fin de mes\".</p>\n<p>En el Partido Republicano, el diputado <strong>Agustín Romero</strong>, confirmó que votará a favor de la acusación, acusando un grave ocultamiento de información por parte del exministro.</p>\n<p>\"Aquí claramente hay que empezar a hacer responsable a la gente por sus errores, porque el primer acto de corrupción que comete una autoridad es asumir cargos para los cuales tú <strong>no tienes dedos para el piano\"</strong>, indicó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/frente-amplio-denuncia-motivaciones-politicas-tras-la-acusacion-a/2025-10-29/111438.html","streamUrl":null,"titleText":"Frente Amplio denuncia motivaciones políticas tras la acusación a exministro Pardow","uid":"91d73db1-d308-4d61-92fc-7dda35ae5e6f","updateDate":"2025-10-29T14:14:38.000Z"},{"mainText":"<p>China mostró sus cartas: tras semanas de especulaciones, la plana mayor del <strong>Partido Comunista</strong> aclaró cuáles serán las <strong>prioridades políticas y económicas del próximo lustro</strong>, y ahora los analistas destacan ejes como la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-politica-y-rree/china-fija-autosuficiencia-tecnologica-como-uno-de-los-ejes-del-proximo-plan-quinquenal/2025-10-23/233726.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">autosuficiencia tecnológica</a> y la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/china/china-priorizara-el-consumo-como-motor-de-crecimiento-en-su-proximo/2025-10-28/075148.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">promesa de un mayor gasto social</a>.</p>\n<p>El martes, la prensa oficial china publicó las sugerencias detalladas para la redacción del <strong>XV plan quinquenal</strong> (2026-2030), que se aprobará durante la sesión anual de la <strong>Asamblea Nacional Popular</strong> (ANP, Legislativo) del próximo mes de marzo.</p>\n<p>La difusión del plan tuvo lugar dos días antes de que el <strong>mandatario chino, Xi Jinping</strong>, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-y-xi-jinping-se-reuniran-el-30-de-octubre-en-corea-del-sur/2025-10-23/173750.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>se reúna en Corea del Sur con su homólogo estadounidense, Donald Trump</strong></a>, en busca de un acuerdo que ponga fin o al menos rebaje la tensión de la <strong>guerra comercial</strong>.</p>\n<ul>\n<li><em>Vea también <a href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-politica-y-rree/que-son-los-planes-quinquenales-de-china-y-por-que-son-importantes/2025-10-20/191456.html?=efectochina\" target=\"_blank\"><span >¿Qué son los planes quinquenales de China y por qué son importantes?</span></a></em></li>\n</ul>\n<p>Para la consultora <strong>Trivium China</strong>, lo más destacado del documento -de más de 50 páginas- es la llamada a tomar \"medidas extraordinarias\" para promover innovaciones y avances que permitan al país lograr la autosuficiencia en sectores clave como semiconductores, herramientas industriales, equipos de alta tecnología, software fundamental, materiales avanzados o biomanufactura.</p>\n<p>\"Todavía no queda claro qué significa 'medidas extraordinarias', pero el mensaje está claro: <strong>hay que esperar iniciativas considerablemente más agresivas para sustituir las tecnologías extranjeras</strong>\", señala la firma, que apunta a la supuesta <strong>prohibición de los chips H20 de Nvidia</strong>, fabricados específicamente para el mercado chino, ante las restricciones estadounidenses a la venta de componentes más avanzados.</p>\n<p>\"Fue un ejemplo de Pekín sacando músculo a este respecto. Veremos más medidas de este tipo en los próximos años\", dice la consultora, tiene un mensaje para las compañías extranjeras que operan en los mencionados sectores: \"Que se preparen para un aumento de los riesgos políticos a medida que Pekín redobla su apuesta por esta agenda\".</p>\n<h2><span ><em><strong>Apoyar el consumo</strong></em></span></h2>\n<p><strong>Julian Evans-Pritchard, analista de Capital Economics</strong>, también ve que Pekín se centra en la autosuficiencia tecnológica y en la seguridad económica, pero subraya que <strong><a rel=\"link a una nota relativa 11\" href=\"https://www.cooperativa.cl/noticias/mundo/china/china-priorizara-el-consumo-como-motor-de-crecimiento-en-su-proximo/2025-10-28/075148.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el nuevo plan también busca \"apoyar y reequilibrar\" la demanda nacional para elevar el peso del consumo</a> de los hogares sobre el PIB</strong>.</p>\n<p>\"La política fiscal desempeñará un papel clave (...). Por tanto, el porcentaje de gasto fiscal destinado a la inversión, que se encuentra actualmente en máximos de las últimas tres décadas, debería empezar a reducirse a lo largo de los próximos años\", apunta el experto.</p>\n<p>En su opinión, <strong>las bajas tasas de consumo en China no solo se deben a factores culturales sino también a un \"precario sistema de bienestar\"</strong>, <strong>con las autoridades destinando recursos hacia las empresas a costa de un menor apoyo fiscal a los hogares</strong>, \"que deben ahorrar para su jubilación y necesidades sanitarias\".</p>\n<p>Ahora, tras <strong>años de promesas</strong> sobre apoyar el consumo, pero con acciones \"decepcionantes\", Evans-Pritchard destaca que \"por primera vez en un documento político de alto nivel, hay un <strong>compromiso explícito de incrementar la proporción del gasto fiscal destinado a servicios sociales</strong>\".</p>\n<p>En su opinión, Pekín apostará por iniciativas como el multimillonario \"plan renove\" que introdujo en 2024 para electrodomésticos y otros bienes de consumo, y por <strong>más apoyo a la educación gratuita, servicios de maternidad, salud pública, pensiones o prestaciones de desempleo</strong>.</p>\n<h2><span ><em><strong>Proceso largo y complejo</strong></em></span></h2>\n<p>Capital Economics destaca además que el plan busca elevar la porción de ese gasto que asume el Gobierno central: \"Actualmente, la mayor parte del gasto social la asumen los gobiernos locales, muchos de los cuales no están en una posición financiera lo suficientemente fuerte como para aumentar el desembolso\".</p>\n<p><strong>Durante años, Pekín se ha mostrado reacio a reforzar las protecciones sociales, ante las críticas del presidente chino, Xi Jinping, al \"asistencialismo\"</strong>.</p>\n<p>En cualquier caso, Evans-Pritchard advierte que el mencionado enfoque del plan en políticas industriales ralentizará la aplicación de medidas sociales: \"Probablemente llevará muchos años para que la brecha entre consumo e inversión alcance un equilibrio más sostenible\".</p>\n<p>\"Mientras tanto, el desequilibrio entre oferta y demanda, y la presión resultante sobre el resto del mundo para que absorba más producción proveniente de China podría empeorar, incluso aunque lo hiciera a un ritmo más lento\", agrega.</p>\n<p>A este respecto, <strong>Louise Loo, de Oxford Economics</strong>, ya había advertido el lunes, antes de la publicación de las recomendaciones detalladas, que \"el plan (...) no cambia el pronóstico de unos superávits exteriores persistentes y de una fortaleza exportadora que amplíen el impacto deflacionista de China sobre los mercados globales\".</p>\n<p>El nuevo plan quinquenal llega en un momento marcado no solo por la guerra comercial con EE. UU., sino también por una coyuntura nacional lastrada por la <strong>prolongada crisis inmobiliaria, la debilidad del consumo, el creciente desempleo juvenil, el envejecimiento o la amenaza de la deflación</strong>.</p>\n<ul>\n<li><em>Vea también <a rel=\"link a una nota absoluta 17\" href=\"https://www.cooperativa.cl/noticias/mundo/china/natalidad/a-10-anos-del-fin-de-la-politica-del-hijo-unico-china-tiene-una/2025-10-28/114030.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >A 10 años del fin de la política del \"hijo único\", China tiene una población en declive</span></a></em></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/china/autosuficiencia-tecnologica-gasto-fiscal-consumo-los-ejes-del-nuevo/2025-10-29/110717.html","streamUrl":null,"titleText":"Autosuficiencia tecnológica, gasto fiscal, consumo: Los ejes del nuevo plan quinquenal chino","uid":"78d9be56-4e23-44b3-a836-59532dfe499a","updateDate":"2025-10-29T14:07:17.000Z"}]
