[{"mainText":"<p ><strong>El presidente del Gobierno español, el socialista Pedro Sánchez,</strong> instó este miércoles al rey emérito Juan Carlos I a respetar la memoria democrática de España en lugar de \"<strong>ensalzar <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/espana/gobierno-espanol-retiro-condecoracion-a-francisco-franco-y-a-altos/2023-07-11/122752.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a un dictador como fue Franco</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/espana/gobierno-espanol-retiro-condecoracion-a-francisco-franco-y-a-altos/2023-07-11/122752.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"</a> <strong>en su libro de memorias,</strong> publicado recientemente en Francia.</p>\n<p >En un debate en el Congreso sobre varios temas y en respuesta a otros políticos, Sánchez dijo también que le parece <strong>\"particularmente doloroso\"</strong> que el anterior jefe del Estado haga <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/mundo/espana/familia-real-espanola/rey-juan-carlos-admite-deslices-penas-y-admiracion-por-franco-en-sus/2025-10-29/141639.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>\"loas al dictador Franco\"</strong></a> cuando en España, añadió,<strong> \"hay familias que todavía buscan los restos de sus familiares en las cunetas\"</strong>.</p>\n<p >Aludió así a la víctimas de la represión llevada a cabo por el bando del general Franco, <strong>que ganó la guerra civil (1936-1939) después de sublevarse con otros militares contra el Gobierno de la II República.</strong></p>\n<p ><strong>\"El actual rey emérito lo que tendría que hacer es ser respetuoso con la memoria democrática de este de país y no ensalzar a un dictador como fue Franco\"</strong>, incidió el gobernante español.</p>\n<p >También dijo que el Gobierno respeta a la Casa Real y al actual jefe del Estado, el rey Felipe VI, hijo de Juan Carlos.</p>\n<h2 ><em><span ><strong>Memorias de Juan Carlos I</strong></span></em></h2>\n<p >Narradas en primera persona, entre otras cuestiones polémicas, Juan Carlos I confiesa en las memorias que cometió <strong>\"errores\"</strong> como aceptar el <strong>\"regalo\"</strong> de cien millones de dólares del rey de Arabia Saudí, al tiempo que no oculta la admiración y el respeto que sentía por el dictador Franco, fallecido en 1975:<strong> \"Gracias a él fui rey\"</strong>, argumenta.</p>\n<p ><strong>Con 87 años</strong>, reivindica su <strong>\"herencia\"</strong> democrática en España, país que añora y al que le gustaría regresar cuando se cumple medio siglo de la monarquía parlamentaria.<br />\n\nAdmite también <strong>\"desvíos sentimentales\"</strong> durante su vida, aunque asegura que no afectaron a sus obligaciones monárquicas.</p>\n<p ><strong>Juan Carlos de Borbón,</strong> que abdicó en su hijo en 2014, <strong>salió de España el 3 de agosto de 2020</strong> para establecerse en Abu Dabi debido a la polémica que generaron sus irregularidades fiscales y su conducta personal.</p>\n<p >Desde entonces ha regresado temporalmente numerosas veces a España por motivos diversos,<strong> principalmente a la región de Galicia (noroeste) para practicar el deporte de la vela</strong>, del que es un gran aficionado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/espana/sanchez-insta-a-juan-carlos-i-a-respetar-la-memoria-en-lugar-de/2025-11-12/164941.html","streamUrl":null,"titleText":"Sánchez insta a Juan Carlos I a respetar la memoria en lugar de \"ensalzar a un dictador\"","uid":"b450b31d-74bf-4055-a062-efb3cf9ec6dc","updateDate":"2025-11-12T19:49:41.000Z"},{"mainText":"<p >E<strong>l Tribunal de Disciplina de la ANFP</strong> castigó con una fecha a <strong>Ronald Fuentes,</strong> técnico de Ñublense, por los<strong> insultos al árbitro Piero Maza,</strong> durante la derrota del cuadro chillanejo ante O'Higgins el pasado fin de semana, en la fecha 27 de la Liga de Primera.</p>\n<p >Fuentes fue expulsado por <strong>\"conducta inadecuada dentro del banco\"</strong>, según consignó Maza en su informe arbitral.</p>\n<p >De acuerdo al árbitro, Fuentes empleó <strong>\"lenguaje ofensivo y humillante</strong>. Luego de una sanción<strong>, se refiere al árbitro central a viva voz 'No te hiciste el guapo en argentina y te haces el guapo aquí culiao'\".</strong></p>\n<p >También <strong>fue castigado con tres fechas el preparador de arqueros</strong> de Ñublense, <strong>Claudio Osses</strong>, también por graves insultos a Maza.</p>\n<p >\"Emplea lenguaje insultante contra el árbitro del partido 'que estás cobrando concha de tu madre, hijo de puta, cagón'\", denunció Maza.</p>\n<p >Con esta situación, Fuentes se perderá el próximo partido con los chillanejos, ante Huachipato, el lunes 24 de noviembre, en la fecha 28 ; Osses, en tanto, no podrá acompañar al equipo en lo que queda de torneo.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/nublense/ronald-fuentes-conocio-su-castigo-por-insultos-a-piero-maza/2025-11-12/165713.html","streamUrl":null,"titleText":"Ronald Fuentes conoció su castigo por insultos a Piero Maza","uid":"b8fa8e72-14d5-4a6f-ba74-51dbf48ba8fe","updateDate":"2025-11-12T19:57:13.000Z"},{"mainText":"<p>La cantante <strong>Dua Lipa</strong> ya escogió el cover chileno que interpretará este miércoles en su segundo y último concierto en el Estadio Nacional.</p>\n<p>Este martes en su primer show en ese recinto sorprendió a los fans con una impecable versión de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/dua-lipa-estremecio-al-nacional-con-su-version-de-tu-falta-de-querer/2025-11-12/083832.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>\"Tu falta de querer\" de Mon Laferte</strong></a>, canción que aseguró \"me parte el corazón cada vez que la escucho\".</p>\n<p>Según diversos reportes en redes sociales confirmados por <a rel=\"link a una nota absoluta 3\" href=\"https://www.latercera.com/culto/noticia/dua-lipa-ensaya-el-duelo-de-la-ley-para-su-show-de-este-miercoles-en-el-estadio-nacional/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Tercera</em></a>, Dua Lipa retrocedió a 1995 y escogió <strong>un clásico de La Le</strong>y: probó sonido con<strong> \"El Duelo\"</strong>, el tema que Beto Cuevas y compañía firmaron en 1995 en su icónico álbum \"Invisible\".</p>\n<p>Al igual que en la primera jornada, se espera que este nuevo show de Dua Lipa comience cerca de las <strong>21:00 horas</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Pase cerca del estadio nacional y la dua lipa justo estaba ensayando la canción el duelo de la ley. <a href=\"https://twitter.com/hashtag/RadicalOptimismTour?src=hash&ref_src=twsrc%5Etfw\">#RadicalOptimismTour</a></p>\n— ♒ CAMUS ♒ aka ig:neurona_saturada (@Valnativo) <a href=\"https://twitter.com/Valnativo/status/1988668787370172644?ref_src=twsrc%5Etfw\">November 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Dua Lipa está tocando El Duelo de La Ley en la prueba de sonido en el Estadio nacional <a href=\"https://twitter.com/hashtag/DuaLipa?src=hash&ref_src=twsrc%5Etfw\">#DuaLipa</a></p>\n— Francisco Bravo Atias (@Pancho_ancho) <a href=\"https://twitter.com/Pancho_ancho/status/1988667965584339032?ref_src=twsrc%5Etfw\">November 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/dua-lipa-tributara-a-la-ley-en-su-segundo-y-ultimo-show-en-chile/2025-11-12/163424.html","streamUrl":null,"titleText":"Dua Lipa tributará a La Ley en su segundo y último show en Chile","uid":"120a64ae-3b68-4611-9c74-a35b165583d3","updateDate":"2025-11-12T19:34:24.000Z"},{"mainText":"<p >La selección de <strong>Rusia</strong> cedió un <strong>empate 1-1 ante Perú</strong> este miércoles en Estadio Krestovski de San Petersburgo, en la <strong>antesala del amistoso que disputará ante La Roja, </strong>el sábado 15 de noviembre en Sochi.</p>\n<p >Este fue el <strong>primer partido del triangular amistoso</strong> que se celebra en Rusia, con los locales, Chile y Perú como protagonistas.</p>\n<p >Para los peruanos fue toda una odisea afrontar este compromiso, ya que llegó solo un día antes a Rusia, en <strong>un viaje de 17.000 kilómetros</strong>, pasando por París (Francia), Estambul (Turquía) y la ciudad rusa de Astraján, a orillas del mar Caspio, para evitar territorio ucraniano, antes de llegar a San Petersburgo.</p>\n<p >En la cancha este miércoles, <strong>Rusia hizo sentir la localía, con 40 mil espectadores</strong>, y se adelantó en el marcador, con anotación de <strong>Aleksandr Golovin</strong> tras un<strong> grosero error del arquero Pedro Gallese,</strong> quien no pudo controlar la pelota en la salida peruana (18').</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Golovin scores for Russia <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/a5Ktio0diN\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/a5Ktio0diN</a></p>\n— CSKA Moscow Central (@CSKACentral) <a href=\"https://twitter.com/CSKACentral/status/1988663356677603784?ref_src=twsrc%5Etfw\">November 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Rusia no pudo sostener la ventaja y permitió el empate de los sudamericanos, con un <strong>zurdazo de larga distancia de Alex Varela,</strong> quien superó la débil resistencia del guardameta Matvey Safonov (81').</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El GOLAZO de ALEX VALERA con PERÚ a RUSIA 🧨🇵🇪<a rel=\"link a una nota absoluta 4\" href=\"https://t.co/E3FX49m8FM\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/E3FX49m8FM</a></p>\n— Fanáticos del Fútbol - Perú (@fanaticospe) <a href=\"https://twitter.com/fanaticospe/status/1988682442899935299?ref_src=twsrc%5Etfw\">November 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El próximo desafío de Rusia será ante la selección de Chile, el <strong>sábado 15 de noviembre en Sochi, a las 12:00 horas (15:00 GMT).</strong></p>\n<p >Perú, por su parte, podrá descansar y prepararse para también enfrentar a La Roja, el martes 18 a las 14:00 horas (17:00 GMT), en la misma ciudad de Sochi.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/rusia-cedio-un-empate-ante-peru-en-la-antesala-del-amistoso-con-la-roja/2025-11-12/163541.html","streamUrl":null,"titleText":"Rusia cedió un empate ante Perú en la antesala del amistoso con La Roja","uid":"063da989-6350-4387-b715-e3defb8caa01","updateDate":"2025-11-12T19:35:41.000Z"},{"mainText":"<p>Pese al complejo presente que atraviesa en<strong> Unión Española</strong>, inmersa en la lucha por no descender, el defensor <strong>Bianneider Tamayo fue convocado por la selección venezolana</strong> para los amistosos de la fecha FIFA de noviembre.</p>\n<p>El zaguero, que llegó a préstamo desde Universidad de Chile, se consolidó como titular en el cuadro \"hispano\" y,<strong> tras jugar 11 de los 12 partidos de la segunda rueda,</strong> entró en la nómina de Fernando Batista, quien ya lo <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-venezolana/canterano-de-la-uc-y-un-refuerzo-de-la-u-fueron-citados-en-venezuela/2024-08-26/154252.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">había citado para la doble jornada de Clasificatorias Sudamericanas de agosto de 2024.</a></p>\n<p>Venezuela realizará una gira por Estados Unidos, donde enfrentará a <strong>Australia</strong> el viernes 14 en el Shell Energy Stadium de Houston y a <strong>Canadá</strong> el martes 18 en el Chase Stadium de Fort Lauderdale.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🇻🇪 ¡Bianneider Tamayo convocado a la <a href=\"https://twitter.com/SeleVinotinto?ref_src=twsrc%5Etfw\">@SeleVinotinto</a>! 🔴🟡<br />\n\n<br />\n\nEl defensor Bianneider Tamayo fue citado por la Selección de Venezuela para disputar los partidos de la fecha FIFA ante Australia (14/11) y Canadá (18/11) en Estados Unidos 🇺🇸.<br />\n\n<br />\n\n💪 ¡Felicitaciones, Tama! <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/IxSk365jnM\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/IxSk365jnM</a></p>\n— Unión Española (@UEoficial) <a href=\"https://twitter.com/UEoficial/status/1988679557235528021?ref_src=twsrc%5Etfw\">November 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Mientras tanto, Unión Española se <strong>jugará una \"final\" por la permanencia</strong> ante Deportes Limache tres días después del último amistoso de la \"vinotinto\", en Quillota<strong> a tres fechas de que finalice la Liga de Primera.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/bianneider-tamayo-fue-citado-a-la-seleccion-de-venezuela-para-amistosos/2025-11-12/163546.html","streamUrl":null,"titleText":"Bianneider Tamayo fue citado a la selección de Venezuela para amistosos en Estados Unidos","uid":"4eb74028-2273-4a46-9881-d208ffac9079","updateDate":"2025-11-12T19:35:46.000Z"},{"mainText":"<p>Al menos <strong>37 personas fallecieron</strong> tras la caída de un autobús de transporte de pasajeros por un abismo en una zona rural de la región de <strong>Arequipa</strong>, al sur de Perú, informaron este miércoles autoridades regionales y fuentes sanitarias.</p>\n<p>El autobús sufrió el accidente durante la madrugada a la altura del <strong>kilómetro 780 de la carretera Panamericana Sur</strong>, en el distrito de Ocoña, tras -aparentemente- <strong>chocar contra una camioneta,</strong> según señaló la emisora <a rel=\"link a una nota absoluta 1\" href=\"https://rpp.pe/peru/arequipa/arequipa-al-menos-17-muertos-y-39-heridos-al-desbarrancarse-bus-interprovincial-noticia-1663448\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>RPP</em></a>.</p>\n<p>El gerente regional de Salud de Arequipa, <strong>Walther Oporto</strong>, declaró a la emisora que las autoridades informaron inicialmente que las víctimas mortales eran 17, pero con <strong>el paso de las horas esa cifra se ha elevado a 37.</strong></p>\n<p>\"Lamentablemente, hasta el momento, se han confirmado <strong>36 fallecidos en el lugar</strong> (del accidente) y <strong>un fallecido en el centro de salud Ocoña</strong>. Es probable que ya sea la cifra definitiva, porque el personal de bomberos ha llegado hasta el lugar\", sostuvo Oporto.</p>\n<p>El funcionario reiteró que las autoridades regionales creen que \"esa es lamentablemente la cifra definitiva\" y que \"igualmente <strong>14 heridos son atendidos en el hospital de Camaná y cuatro ya están siendo derivados hacia Arequipa</strong>\".</p>\n<p>Sin embargo, la Gerencia Regional de Salud de Arequipa publicó en sus redes sociales una lista con los nombres de <strong>24 personas heridas,</strong> que permanecen en el hospital de la ciudad de Camaná.</p>\n<p>El organismo sanitario también mantuvo una cifra de 16 personas fallecidas que, según dijo, se basa en informaciones preliminares brindadas por la Policía de Carreteras.</p>\n<p>Según la información difundida hasta el momento, el vehículo pertenecía a la empresa <strong>Llamosas</strong> y había partido desde el distrito de Chala, en la provincia de Caravelí, hacia la ciudad de Arequipa, la capital regional.</p>\n<h2><strong><em>Al menos 26 heridos </em></strong></h2>\n<p>El Gobierno Regional de Arequipa agregó en sus redes sociales que el accidente se produjo en una zona conocida como <strong>la bajada del Puente de Ocoña</strong> y que 14 de los heridos fueron trasladados al hospital de la ciudad de Camaná y otros 12 permanecen en el Centro de Salud de Ocoña.</p>\n<p>Añadió que se ha dispuesto la movilización de ambulancias y el refuerzo del personal asistencial \"para garantizar una respuesta oportuna ante este lamentable suceso\" y que debido a su \"delicado estado de salud\", <strong>tres personas serán trasladadas al Hospital Regional de Arequipa.</strong></p>\n<p>Los accidentes de este tipo son habituales en carreteras de Perú, causados en su mayoría por la imprudencia de los conductores, el mal estado de las vías y del parque automotor, así como por<strong> las condiciones agrestes de la geografía</strong>.</p>\n<p>Al año mueren en el país alrededor de <strong>3.000 personas en accidentes de tráfico,</strong> la mayoría por atropellos, y unos 55.000 quedan heridos, según cifras del Consejo Nacional de Seguridad Vial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/peru-bus-cayo-a-un-precipicio-y-37-personas-murieron/2025-11-12/161645.html","streamUrl":null,"titleText":"Perú: Bus cayó a un precipicio y 37 personas murieron","uid":"e28ea391-c73b-43e4-93a3-931048c04b4f","updateDate":"2025-11-12T19:16:45.000Z"},{"mainText":"<p>China volvió a posicionarse en 2024 como el <strong>principal motor de la innovación mundial</strong>, según el más reciente informe de la Organización Mundial de la Propiedad Intelectual (OMPI).</p>\n<p>El país concentró el 48% de las solicitudes de patentes y marcas registradas a nivel global, manteniendo su liderazgo por quinto año consecutivo.</p>\n<p>De acuerdo con el informe publicado este miércoles, <strong>China solicitó 1,79 millones de patentes</strong>, lo que representa un aumento del 9,3% respecto a 2023. Muy por detrás se ubicó <strong>Estados Unidos</strong>, con 501.831 solicitudes (13% del total), seguido por <strong>Japón</strong>, <strong>Corea del Sur</strong> y <strong>Alemania</strong>.</p>\n<h2><strong><em>Asia impulsa el crecimiento mundial de las patentes</em></strong></h2>\n<p>El número total de solicitudes de patente en el mundo alcanzó un récord de <strong>3,72 millones en 2024</strong>, un crecimiento interanual del 4,9%. Además de China, otros países asiáticos como <strong>India</strong> (+19 %) y <strong>Corea del Sur</strong> mostraron importantes avances, reflejando la expansión del eje de la innovación hacia el continente.</p>\n<p>Las áreas más dinámicas fueron la<strong> tecnología informática</strong> (13,2% del total), seguida de la <strong>maquinaria eléctrica</strong> (7,2%) y la <strong>comunicación digital</strong> (5,8%).</p>\n<h2><strong><em>China también domina en marcas y diseños</em></strong></h2>\n<p>En materia de marcas registradas,<strong> China solicitó 7,3 millones de registros, equivalentes también al 48% del total global</strong>. Aunque se observó una leve baja del 1,5% respecto al año anterior, el país se mantuvo muy por encima de Estados Unidos (836.457 solicitudes).</p>\n<p>El sector de<strong> investigación y tecnología</strong> encabezó las solicitudes de marca con un 19,3%, seguido por salud (14,1%) y moda y complementos (12,2%).</p>\n<p>Además, en el campo de los<strong> diseños industriales</strong>, China presentó 906.849 solicitudes, un 58% del total mundial, superando ampliamente a Alemania, Estados Unidos e Italia.</p>\n<h2><strong><em>Propiedad intelectual: clave para el crecimiento</em></strong></h2>\n<p>El director general de la OMPI, <strong>Daren Tang</strong>, destacó que la propiedad intelectual \"sigue siendo un <strong>motor clave del crecimiento económico</strong>\", al estar en el centro de las estrategias empresariales.</p>\n<p>El avance de China en este ámbito confirma su apuesta por la innovación tecnológica, la investigación aplicada y la protección de la creatividad, consolidando su posición como referente global en patentes y marcas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-lidera-la-innovacion-mundial-con-casi-la-mitad-de-las-patentes/2025-11-12/162849.html?=efectochina","streamUrl":null,"titleText":"China lidera la innovación mundial con casi la mitad de las patentes registradas ante la OMPI","uid":"011bbc64-91ac-4d09-947e-2feaa9faf078","updateDate":"2025-11-12T19:28:49.000Z"},{"mainText":"<p>Científicos chinos descubrieron en la urbe de Foshan, en la provincia meridional de Cantón, una nueva especie de rana a la que bautizaron<strong> Leptobrachella kungfu</strong>, en homenaje al kung fu y a la tradición marcial de esa localidad, conocida como la 'Ciudad del Kung Fu'.</p>\n<p>El hallazgo, realizado por investigadores del Instituto Politécnico de Ingeniería de Protección Ambiental de Cantón y de la Academia Provincial de Ciencias Ambientales, fue publicado este miércoles en la revista internacional <em>ZooKeys</em>.</p>\n<p>Según el estudio, la especie fue identificada mediante análisis morfológicos y genéticos. Se trata de <strong>un anfibio de pequeño tamaño</strong> -los machos adultos miden entre 25 y 28 milímetros- con<strong> una línea negra detrás de los ojos, dedos parcialmente palmeados y una piel dorsal rugosa.</strong></p>\n<p>La Leptobrachella kungfu <strong>habita en zonas montañosas</strong> del área occidental de la Gran Bahía Cantón-Hong Kong-Macao, una región densamente urbanizada donde los investigadores subrayan la importancia de preservar \"pequeños enclaves naturales\" que albergan especies únicas.</p>\n<p><strong>El nombre kung fu fue elegido en alusión a la tradición marcial de Foshan</strong>, ciudad reconocida por haber formado a maestros como <strong>Huang Feihong</strong> e <strong>Ip Man</strong>, referente este último de la escuela que influiría en<strong> Bruce Lee</strong>, a quien también instruyó.</p>\n<p>Los autores también elaboraron una guía para la identificación de ranas del género Leptobrachella en Cantón, con el objetivo de apoyar futuras investigaciones y medidas de conservación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/descubren-en-china-una-nueva-especie-de-rana-bautizada-en-honor-al-kung-fu/2025-11-12/161551.html?=efectochina","streamUrl":null,"titleText":"Descubren en China una nueva especie de rana bautizada en honor al kung fu","uid":"a8ecc85f-e6c0-46ec-a6ea-732f97619714","updateDate":"2025-11-12T19:15:51.000Z"},{"mainText":"<p ><strong><em>Por: Agencia Xinhua</em></strong></p>\n<p>Con la presencia de más de 80 funcionarios de gobiernos internacionales, académicos y expertos en el ámbito del urbanismo, se realizó hoy viernes la celebración del Día Mundial de las Ciudades 2025 en el centro de convenciones Ágora de la capital colombina, Bogotá.</p>\n<p>En el marco de la celebración se llevó a cabo la entrega del <strong>Premio Global para el Desarrollo Sostenible en Ciudades</strong>, también conocido como <strong>Premio Shanghai</strong>, reconocimiento internacional propuesto y establecido conjuntamente por ONU-Habitat y el Gobierno Popular Municipal de Shanghai en 2023.</p>\n<p>El galardón, que reconoce el progreso de cinco ciudades en el mundo es sus políticas de desarrollo sostenible con miras al cumplimiento de la agenda 2030 de las Naciones Unidas, fue otorgado en su tercera edición a las ciudades de<strong> Bogotá</strong> (Colombia), <strong>Argel</strong> (Argelia), <strong>Incheon</strong> (Corea del Sur), <strong>Medina</strong> (Arabia Saudita) y <strong>Espoo</strong> (Finlandia).</p>\n<p>El tema de este año fue <strong>\"Ciudades inteligentes centradas en las personas\"</strong>, y a la ceremonia asistieron la directora ejecutiva de ONU-Hábitat,<strong> Anacláudia Rossbach</strong>; el ministro de Vivienda y Desarrollo Urbano-Rural de China,<strong> Ni Hong</strong>; el alcalde de Bogotá, <strong>Carlos Fernando Galán</strong>, así como representantes de los gobiernos de Colombia, México, entre otros países.</p>\n<p>En su intervención, Ni Hong afirmó que<strong> el Gobierno chino siempre ha puesto en práctica el concepto de ciudad para el pueblo</strong>, impulsando la transformación digital completa de las ciudades, dotando la construcción y gobernanza urbanas con tecnologías digitales e inteligentes, y elevando continuamente la percepción de los ciudadanos sobre la accesibilidad, la felicidad y la seguridad.</p>\n<p>\"China seguirá apoyando, como hasta ahora, a ONU-Hábitat para que desempeñe un papel significativo en la consecución de un futuro urbano sostenible, y espera compartir experiencias, trazar conjuntamente el desarrollo y crear el porvenir junto con todas las partes, para<strong> impulsar conjuntamente el desarrollo urbano sostenible global</strong>\", señaló el funcionario.</p>\n<p>Rossbach, en su alocución, subrayó la importancia de poner a las personas en el centro en el proceso de rápida urbanización y de responder a los desafíos de la vivienda y del desarrollo mediante medios tecnológicos.</p>\n<p>La economista brasileña hizo un llamado a promover la construcción de ciudades inteligentes mediante tecnología, datos y servicios digitales para garantizar los derechos de todas las personas, en especial de los grupos vulnerables.</p>\n<p>A su vez, el alcalde de Bogotá, <strong>Carlos Fernando Galán</strong>, indicó que la ciudad está experimentando una transformación profunda y ha logrado avances destacados en el ámbito social y del bienestar ciudadano, entre ellos <strong>una fuerte reducción de la tasa de pobreza y de la desnutrición infantil</strong>.</p>\n<p>También sostuvo que su administración ha impulsado de forma activa el desarrollo sostenible mediante medidas como la<strong> reforestación a gran escala, la protección de fuentes hídricas y la renovación del sistema de transporte público.</strong></p>\n<p>El 31 de octubre es el <strong>Día Mundial de las Ciudades</strong>, el primer día internacional de las Naciones Unidas dedicado a la ciudad, y fue el primer día internacional impulsado por el Gobierno de China en el seno de la ONU.</p>\n<p>La Asamblea General de las Naciones Unidas adoptó en diciembre de 2013 una resolución, mediante la cual se decidió que a partir de 2014 el día 31 de octubre de cada año se celebre el Día Mundial de las Ciudades.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-politica-y-rree/capital-colombiana-alberga-celebracion-del-dia-mundial-de-las-ciudades-y/2025-11-12/155501.html?=efectochina","streamUrl":null,"titleText":"Capital colombiana alberga celebración del Día Mundial de las Ciudades y la ceremonia de entrega del Premio Shanghai","uid":"489f1fbf-4d5e-4e2d-8479-548166f10e49","updateDate":"2025-11-12T18:55:01.000Z"},{"mainText":"<p><strong>Cuatro hombres</strong> fueron enviados a prisión preventiva este miércoles, tras ser imputados por el <strong>secuestro de un agricultor a quien presuntamente golpearon, amarraron y luego abandonaron</strong> en un sector rural de la comuna de Freire, Región de La Araucanía.</p>\n<p>Según la versión del OS9 de Carabineros, momentos antes del rapto, <strong>los sospechosos increparon a la víctima por supuestamente haberles robado un caballo</strong> y luego, lo sacaron de su dormitorio y <strong>lo retuvieron contra su voluntad por cerca de dos horas</strong>.</p>\n<p>\"Las diligencias investigativas permitieron<strong> capturar a los cuatro responsables en tiempo récord,</strong> y ponerlos a disposición del Ministerio Público <strong>menos de 12 horas después de denunciado el hecho</strong>\", destacó el <strong>teniente Alfonso Verdugo</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/secuestros/freire-presuntos-secuestradores-de-agricultor-van-a-prision-preventiva/2025-11-12/155335.html","streamUrl":null,"titleText":"Freire: Presuntos secuestradores de agricultor van a prisión preventiva","uid":"4f590e28-1a23-4b2b-af88-4c1369a36174","updateDate":"2025-11-12T18:53:35.000Z"},{"mainText":"<p><strong>Expertos de la salud entregaron distintas recomendaciones para prevenir golpes de calor</strong> durante <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/delegado-duran-adelanta-una-tranquila-jornada-de-elecciones-para-este/2025-11-12/125450.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las elecciones presidenciales y parlamentarias del próximo domingo</a>, jornada en que se esperan <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/tiempo/domingo-de-elecciones-pronostican-mas-de-30-grados-para-la-zona-central/2025-11-11/084459.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">temperaturas cercanas a los 30 grados</a>.</p>\n<ul>\n<li><strong>[Lea también] </strong><span ><em><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/tiempo/termometros-rondaran-los-30-grados-el-domingo-de-elecciones/2025-11-10/195810.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Termómetros rondarán los 30 grados el domingo de elecciones</a></em></span></li>\n</ul>\n<p><strong>El doctor Francisco Undurraga, médico internista de la Clínica MEDS</strong>, explicó que el golpe de calor <strong>\"es una emergencia médica causada por el fallo del sistema de termorregulación corporal,</strong> es decir, c<strong>uando la temperatura central supera los 40°C</strong>. Se produce por exposición prolongada al calor o ejercicio intenso en ambientes calurosos, generando disfunción multiorgánica por hipertermia\".</p>\n<p>Para el día de las votaciones,<strong> el especialista subrayó que</strong>, previo a salir de casa, <strong>\"se recomienda hidratarse adecuadamente -bebiendo 500 ml de agua 30 minutos antes-,</strong> <strong>usar ropa ligera, de colores claros y transpirable, aplicar protector solar</strong> y evitar la exposición solar entre las 11:00 y las 17:00 horas. Idealmente, salir en horas frescas, ya sea en la mañana o al atardecer\".</p>\n<p>El doctor enfatizó <strong>en el cuidado de los niños y adultos mayores al momento de sufragar,</strong> puesto que se trata de los grupos etarios más vulnerables a las altas temperaturas: <strong>\"Deben mantener a los menores bien hidratados, con gorro o sombrero y ropa liviana,</strong> permanecer en zonas sombreadas y ventiladas, llevar agua y snack ligeros y evitar la exposición prolongada al sol. No dejarlos nunca en el auto, ni siquiera por unos minutos\", advirtió.</p>\n<p>Respecto a los <strong>adultos mayores</strong>, Undurraga indicó que deben<strong> \"evitar el calor extremo, mantenerse hidratados incluso sin sed y descansar con frecuencia en lugares frescos.</strong> No se recomienda modificar el horario de medicamentos sin indicación médica\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¿Lo conocías? El voto asistido 🗳️ está pensado para ayudar a adultos mayores o personas en situación de discapacidad 👨‍🦯​<br />\n\n<br />\n\n¡Repostea esta publicación e infórmate en <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/do7ypo3RhI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/do7ypo3RhI</a> o al 600 6000 166! 😁 <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/gRx9YIQmy1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gRx9YIQmy1</a></p>\n— Servicio Electoral (@ServelChile) <a href=\"https://twitter.com/ServelChile/status/1988577595743432897?ref_src=twsrc%5Etfw\">November 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>No acudir con bebés a votar</strong></em></span></h2>\n<p>El doctor puntualizó que <strong>\"no es aconsejable\"</strong> <strong>acudir con bebés a los locales de votación</strong>, puesto que los lactantes <strong>\"son altamente vulnerables a la deshidratación y al golpe de calor</strong>. Si es inevitable, deben permanecer a la sombra, con ropa liviana, gorro, hidratación materna adecuada y exposición mínima al calor\".</p>\n<p>En el caso de que una persona comience a sentirse mal por el calor extremo durante las votaciones, el profesional explicó:<strong> \"Se debe detener la actividad, moverse a un lugar fresco y ventilado, hidratarse con agua y mojar la piel o aplicar compresas frías</strong>. Si se presenta<strong> confusión, desmayo o fiebre, hay que acudir de inmediato a un servicio de urgencia</strong>\".</p>\n<p>Al presenciar una situación de emergencia, Undurraga detalló que los síntomas asociados a un golpe de calor<strong> \"incluyen mareo, dolor de cabeza, debilidad, náuseas, piel caliente y enrojecida y sudor excesivo o ausente</strong>. Son señales de alarma que preceden a la desorientación, el colapso o la pérdida de conciencia\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/elecciones-2025-como-prevenir-golpes-de-calor-al-momento-de-votar/2025-11-12/152846.html","streamUrl":null,"titleText":"Elecciones 2025: ¿Cómo prevenir golpes de calor al momento de votar?","uid":"a8dd20b5-79d5-4ef7-a928-fe468959f164","updateDate":"2025-11-12T18:28:46.000Z"},{"mainText":"<p>El Gobierno de Chile manifestó su <strong>\"profunda preocupación\" por el despliegue de \"operaciones militares de gran escala\" en el Caribe</strong>, donde en los últimos meses, <strong>Estados Unidos</strong> ha <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/ee-uu-destruyo-otra-lancha-y-acumula-69-narcoterroristas-muertos-en/2025-11-07/074319.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">bombardeado más de una veintena de embarcaciones y <strong>dado muerte a 69 personas</strong></a><strong> que supuestamente buscaban ingresar drogas a su país</strong>.</p>\n<p><strong>La arremetida de la Administración Trump</strong>, que mantiene un despliegue naval y aéreo en aguas cercanas a Caracas, <strong>motivó al régimen de Nicolás Maduro a <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/venezuela-despliega-a-200-mil-militares-ante-amenazas-imperiales-de/2025-11-11/160150.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">movilizar a unos 200.000 militares en todo Venezuela</a></strong> ayer martes, en el marco de nuevos <strong>ejercicios de preparación ante las \"amenazas\" estadounidenses</strong>.</p>\n<p><strong>Si bien la Cancillería chilena no se refiere directamente al conflicto</strong> en su comunicado, emitido este miércoles, asegura que el Ejecutivo <strong>\"rechaza toda acción armada que ponga en riesgo la estabilidad y la paz en nuestra región\"</strong>.</p>\n<p>\"<strong>Chile reafirma su compromiso</strong> con el derecho internacional, el respeto a la soberanía y la integridad territorial de los Estados, <strong>la solución pacífica de las controversias, la proscripción de la amenaza o el uso de la fuerza</strong>, y el respeto a los derechos humanos como principios esenciales de la convivencia entre naciones\", profundiza el escrito.</p>\n<p>Por otro lado, y <strong>en alusión a las operaciones de EE.UU.</strong>, el texto añade que \"Chile subraya la importancia de <strong>enfrentar de manera coordinada la amenaza del <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/narcotrafico/de-lanchas-rapidas-a-submarinos-la-nueva-flota-del-narcotrafico-en/2025-11-01/103358.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">crimen organizado transnacional</a></strong>, fortaleciendo la cooperación y la acción conjunta en los distintos espacios multilaterales\".</p>\n<p>\"En este marco, <strong>Chile reitera su convicción de que América Latina y el Caribe deben mantenerse como una zona de paz</strong>\", cierra el comunicado de Relaciones Exteriores.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/preocupacion-en-el-gobierno-por-operaciones-militares-en-el-caribe/2025-11-12/152714.html","streamUrl":null,"titleText":"Preocupación en el Gobierno por operaciones militares en el Caribe","uid":"70be7af2-40e3-4fd5-809b-7fb557bfef84","updateDate":"2025-11-12T18:27:14.000Z"},{"mainText":"<p>La <strong>Conmebol</strong> informó este miércoles que las finales de la <strong>Copa Sudamericana</strong> y la <strong>Copa Libertadores</strong> contarán, por segundo año consecutivo, con el sistema de Fuera de Juego Semiautomático y la Tecnología de Línea de Gol.</p>\n<p>La medida busca garantizar \"decisiones más rápidas, precisas y confiables\" en los duelos que protagonizarán <strong>Lanús</strong> contra <strong>Atlético Mineiro</strong> (Sudamericana) y <strong>Palmeiras</strong> frente a <strong>Flamengo</strong> (Libertadores).</p>\n<p>Para la implementación, se instalarán 24 cámaras especializadas alrededor de cada estadio: Diez destinadas al Fuera de Juego Semiautomático y otras catorce para la Tecnología de Línea de Gol. El sistema utiliza un seguimiento óptico automatizado que registra en tiempo real la posición de cada jugador y del balón, procesando más de un millón de puntos de datos por segundo, según detalló la <strong>Conmebol</strong>.</p>\n<p>La tecnología se aplicará primero en la final de la <strong>Copa Sudamericana</strong>, que se disputará el 22 de noviembre en el Estadio <strong>Defensores del Chaco</strong> de <strong>Asunción</strong>. Una semana después, el 29 de noviembre, el mismo sistema se utilizará en el <strong>Estadio Monumental</strong> de <strong>Lima</strong> para la gran definición de la <strong>Copa Libertadores</strong>.</p>\n<p>La confederación adoptó por primera vez estos sistemas en las finales de 2024, en los duelos entre <strong>Botafogo</strong> y <strong>Atlético Mineiro</strong> por la <strong>Libertadores</strong>, y <strong>Racing</strong> contra <strong>Cruzeiro</strong> en la <strong>Sudamericana</strong>. Además, la tecnología se utilizó en la <strong>Recopa Sudamericana</strong> de 2025, donde <strong>Racing</strong> derrotó a <strong>Botafogo</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/finales-de-sudamericana-y-libertadores-contaran-con-sistema-para/2025-11-12/153335.html","streamUrl":null,"titleText":"Finales de Sudamericana y Libertadores contarán con sistema para detectar fuera de juego","uid":"ba8fab00-4fdd-4a62-907a-405a4415b14c","updateDate":"2025-11-12T18:33:35.000Z"},{"mainText":"<p>El Movimiento de Integración y Liberación Homosexual (Movilh) hizo pública una <strong>denuncia por \"agresiones transfóbicas\"</strong> en contra de una joven, perpetradas a través de redes sociales al menos por un jugador del equipo profesional de San Luis de Quillota, equipo de la Primera B nacional.</p>\n<p>La ONG detalló que la joven trans de 22 años Alison (Ofir) Vargas apunta que tres hombres la han acosado por su identidad de género, <strong>luego de que los conociera personalmente en una discoteca de Valparaíso</strong>.</p>\n<p>En el recinto nocturno \"no pasó nada, La discriminación ha sido por redes sociales. Esto porque <strong>me conocían de redes sociales y se les dio la gana discriminarme. Yo le hablé a uno de ellos, pensado que yo le gusté, pero era todo un plan para humillarme</strong>. Me han llegado insultos discriminaciones y ataques homofóbicos y transfóbicos de parte de algunos futbolistas y algunos de sus amig@s, cuyas redes son @Vntonio.f, @benjacubillos_8 y @dvgooo.antonio10\", relató, citada por el Movilh.</p>\n<p>La cuenta @dvgooo.antonio10, en particular, corresponde al defensa <strong>Diego Zamorano</strong>, defensa del primer equipo de San Luis y formado en las divisiones inferiores del equipo quillotano. En tanto, @benjacubillos_8 y @Vntonio.f son cuentas privadas, pero sin identificación y sin publicaciones.</p>\n<p>Además, el grupo reveló el grueso calibre de los mensajes que ha recibido la afectada, tales como<strong> \"voy por ti trabita\"</strong>, <strong>\"traba kl, lo tiene más grande que uno\"</strong>, \"que asco\", \"tu mayor trauma es ser hombre y tener pene. Porque eso eres. Por más que trates de ser mujer tienes pene y eso te hace hombre\", entre otros.</p>\n<p>El Movilh añadió que \"<strong>si bien el club informó a la afectada que abriría una investigación sobre estos hechos, en la práctica aún no se conocen sanciones</strong> contra los responsables\", por lo que -enfatiza- son necesarias disculpas públicas a través de sus redes sociales y que el club aplique sanciones.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DQ90dN6j941/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQ90dN6j941/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Movilh Chile (@movilh)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/san-luis/movilh-denuncio-agresiones-transfobicas-de-al-menos-un-jugador-de-san/2025-11-12/155528.html","streamUrl":null,"titleText":"Movilh denunció \"agresiones transfóbicas\" de al menos un jugador de San Luis de Quillota","uid":"9b0d225b-a457-4aef-a610-a3485c510c67","updateDate":"2025-11-12T18:55:28.000Z"}]
