[{"mainText":"<p>El director <strong>Wes Anderson</strong> estrenó el trailer oficial de su nueva película <strong>\"The Phoenician Scheme\"</strong>.</p>\n<p>La cinta tendrá como protagonista a <strong>Benicio del Toro</strong> interpretando a \"Zsa-zsa Korda, uno de los hombres más ricos de Europa\", según reza la sinopsis.</p>\n<p>Además del actor puertorriqueño, el elenco tendrá a Mia Threapleton, Michael Cera, Riz Ahmed, Tom Hanks, Bryan Cranston, Mathieu Amalric, Richard Ayoade, Jeffrey Wright, Scarlett Johansson, Benedict Cumberbatch, Rupert Friend y Hope Davis.</p>\n<p>El estreno de \"The Phoenician Scheme\" de Wes Anderson está fijado para el próximo <strong>30 de mayo</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/GEuMnPl2WI4?si=SLa1_wWyQNG5a14o\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/the-phoenician-scheme-benicio-del-toro-protagoniza-lo-nuevo-de-wes/2025-04-08/114416.html","streamUrl":null,"titleText":"\"The Phoenician Scheme\": Benicio del Toro protagoniza lo nuevo de Wes Anderson","uid":"2d0eba9f-1802-43cc-897a-4fdf694e392f","updateDate":"2025-04-08T15:53:00.000Z"},{"mainText":"<p><strong>Juan Lara</strong>, juez del partido entre <strong>Deportes La Serena y Coquimbo Unido,</strong> entregó el informe arbitral del duelo que terminó con una pelea entre jugadores en la zona del túnel.</p>\n<p>En el documento, el referí hace referencia a varios de los hechos que alcanzó a ver en cancha.</p>\n<p>\"Al minuto 90+6,<strong> es expulsado el jugador N°26, Sr. Fernando Dinamarca, por provocar a sus adversarios levantando sus brazos de manera airada, lo que genera un enfrentamiento colectivo.</strong> En este enfrentamiento es expulsado el jugador N°6 de D. la Serena, Sr. Sebastián Díaz y el jugador de Coquimbo Unido N°9, Sr. Nicolas Johansen por conducta violenta\", escribió Lara.</p>\n<p>\"Una vez que el jugador de Deportes la Serena, Sr. Fernando Dinamarca se dirige a camarines, acompañado de personas de su cuerpo técnico, <strong>comienza un enfrentamiento colectivo entre jugadores y cuerpo técnico de ambos equipos en el sector del túnel, durante este enfrentamiento logramos apreciar el lanzamiento de diversos objetos como bolsas de hielo, botellas y cuadernos.</strong> Siendo imposible identificar quienes lanzaban estos objetos\", añadió.</p>\n<p>\"Una vez terminado el enfrentamiento identifico al jugador N°9 de D. la Serena Sr. Esteban Moreira con un hematoma en su pómulo. <strong>El partido no puede continuar después del enfrentamiento por no cumplir con las condiciones de seguridad necesaria, faltando 50 segundos del tiempo adicional\", complementó.</strong></p>\n<p>El árbitro también explicó las mencionadas expulsiones. \"Emplear lenguaje ofensivo, grosero u obsceno y/o gestos de la misma naturaleza; Mientras el balón está en disputa comienza a burlarse de su adversario, levantando sus brazos y animando a su hinchada frente a su adversario más cercano. Este hecho genera un enfrentamiento colectivo de ambos equipos\", comentó sobre la roja al serenense Fernando Dinamarca.</p>\n<p>Respecto a la expulsión de Sebastián Díaz, Lara escribió que \"ser culpable de conducta violenta; Se enfrenta a un adversario, tomando del pecho y lanzando golpes de puño\".</p>\n<p>Mientras que de Nicolas Johansen expresó que fue \"ser culpable de conducta violenta. Se enfrenta a un adversario, tomando del pecho y lanzando golpes de puño\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/lapidario-informe-juez-del-duelo-entre-la-serena-y-coquimbo-detallo/2025-04-08/114616.html","streamUrl":null,"titleText":"Lapidario informe: Juez del duelo entre La Serena y Coquimbo detalló pelea en el túnel","uid":"5f44f362-2fed-4f40-a0bb-7a3890c522d2","updateDate":"2025-04-08T15:45:00.000Z"},{"mainText":"<p >En medio de las <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/viernes-negro-wall-street-sufrio-su-peor-caida-diaria-desde-el-covid/2025-04-04/174018.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>caídas que sufren las bolsas mundiales</strong></a> tras el anuncio de los aranceles estadounidenses, el presidente de dicho país,<strong> Donald Trump, </strong>hizo un llamado a las entidades a <strong>\"no ser estúpidas ni débiles\",</strong> y a<strong> \"no entrar en pánico\".</strong></p>\n<p >Los gravámenes anunciados por Washington -entre los que se encuentran la <strong>imposición general de un 10%</strong> a sus importaciones y <strong>otro porcentaje de carácter \"recíproco\"</strong> a las de las naciones con las que comercia- han causado una brusca reacción en los mercados, marcada también por<strong> el alza del dólar <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/marcel-y-guerra-comercial-un-shock-de-esta-magnitud-tarde-o-temprano-va/2025-04-07/192134.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">y la caída de metales como el cobre.</a></strong></p>\n<p >Esta reacción en el comercio mundial <strong>se ha agravado debido a las <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/union-europea/ue-preve-presentar-su-plan-de-respuesta-a-los-aranceles-de-trump-la/2025-04-08/081541.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">represalias</a> que han anunciado distintos países </strong>afectados por los gravámenes, <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/trump-lanza-ultimatum-a-china-y-tensiona-aun-mas-la-guerra-arancelaria/2025-04-07/120154.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">como <strong>China, </strong>que anunció un <strong>impuesto del 34%</strong></a> a la importación de productos estadounidenses.</p>\n<p >En este escenario, sin embargo, Trump <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-presiona-a-la-lenta-reserva-federal-y-tilda-a-china-como-el/2025-04-07/100221.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">defendió su política proteccionista</a> en su red social, Truth Social: <strong>\"Estados Unidos tiene la oportunidad de hacer algo que debería haberse hecho hace décadas.</strong> <strong>¡No sean estúpidos ni débiles!\", </strong>posteó.</p>\n<p ><strong>\"No sean un 'panican'\", </strong>añadió el mandatario, que usa el término para referirse despectivamente a la <strong>gente que entra fácilmente en pánico ante una situación desafiante. </strong></p>\n<p >\"Los <strong>'panican' son un nuevo</strong> <strong>partido basado en gente débil y estúpida.</strong> ¡Sean fuertes, valientes y pacientes, y la grandeza será el resultado!\", aseguró.</p>\n<p><iframe height=\"240\" src=\"https://truthsocial.com/@realDonaldTrump/114296801411259400/embed\"  width=\"600\"></iframe></p>\n<script src=\"https://truthsocial.com/embed.js\" type=\"text/javascript\"></script>\n<p >El arancel global del 10% entró en vigencia el sábado y el gravamen \"recíproco\" comenzará a regir este miércoles; <strong>situación que expertos califican como el primer pie para una recesión global.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-ante-la-caida-de-las-bolsas-no-sean-estupidos-debiles-ni-entren/2025-04-08/104514.html","streamUrl":null,"titleText":"Trump ante la caída de las bolsas: \"No sean estúpidos, débiles ni entren en pánico\"","uid":"3870a0ff-281f-4358-8c5a-73a91348396e","updateDate":"2025-04-08T15:30:00.000Z"},{"mainText":"<p>El árbitro<strong> Manuel Vergara</strong> presentó una severa denuncia contra el volante<strong> Leonardo Valencia</strong> en su informe del partido entre<strong> Deportes Concepción y Audax Italiano</strong>, por la quinta fecha del Grupo E en Copa Chile, que concluyó 0-0.</p>\n<p>El jugador del equipo capitalino fue expulsado a los 92 minutos por emplejar lenguaje ofensivo, grosero y obsceno, en algo que el juez detalló en el reporte:<strong> \"Se gira hacia el público local haciendo gestos de dinero frotando sus dedos y posteriormente señala sus genitales con ambas manos a vista del asistente número 2 (Rodrigo Concha)\".</strong></p>\n<p>El colegiado continuó en la zona de \"incidencias\", indicando que el audino se dirigió a encarar al cuerpo arbitral en la zona de camarines.</p>\n<p>Según lo apuntado en el documento, éste llegó \"<strong>de manera exaltada reprochando la expulsión siendo retirado por parte del cuerpo técnico de su equipo\"</strong>.</p>\n<p>El encuentro concluyó sin goles y los de La Florida <strong>quedaron primeros de la serie con 8 puntos.</strong></p>\n<p>\n</p>\n<p><img alt=\"fotocontent_2\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250408/imag/foto_0000000220250408111733.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"2\"></img>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/hizo-gestos-de-dinero-y-senalo-sus-genitales-el-duro-informe-contra/2025-04-08/111733.html","streamUrl":null,"titleText":"Hizo gestos de dinero y señaló sus genitales: El duro informe contra Leonardo Valencia","uid":"93a3db75-c9e7-47f5-84ea-a97c9b3e8ad5","updateDate":"2025-04-08T15:14:00.000Z"},{"mainText":"<p>El tenista chileno <strong>Alejandro Tabilo (28° de la ATP) ya tiene horario para desafiar al serbio Novak Djokovic (4°)</strong> en la segunda ronda del <strong>Masters 1.000 de Montecarlo, en Mónaco.</strong></p>\n<p>El zurdo saltará a la cancha para enfrentar al tenista más ganador de Gran Slam en el tercer turno de la Cancha Rainiero III, <strong>por lo que se jugará a eso de las 8:00 horas de nuestro país.</strong></p>\n<p>Este será <strong>el segundo duelo entre ambos tenistas luego de que el nacido en Canadá se impusiera en el Masters 1.000 de Roma 2024 en dos sets.</strong></p>\n<p>De salir airoso, Tabilo se verá las caras ante el triunfador del partido entre el búlgaro <strong>Grigor Dimitrov (18°) y el monagesco Valentin Vacherot (255°).</strong></p>\n<p>El partido será transmitido por <em>ESPN</em> y también irá por streaming a través de <em>Disney+</em>. Además, lo podrás seguir en <strong>Cooperativa Deportes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/cuando-y-donde-ver-el-duelo-de-alejandro-tabilo-ante-djokovic-en/2025-04-08/111428.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el duelo de Alejandro Tabilo ante Djokovic en Montecarlo?","uid":"b2e51b14-2efc-4ab5-97a4-e16ff9f3a398","updateDate":"2025-04-08T15:11:00.000Z"},{"mainText":"<p>El <strong>Servicio Nacional de Prevención y Respuesta ante Desastres</strong> informó que en horas de esta mañana se activó en teléfonos celulares de distintas compañías, de manera errónea, la mensajería de evacuación correspondiente al <strong>Sistema de Alerta de Emergencia (SAE).</strong></p>\n<p>Según detalló el organismo, la situación obedeció a \"<strong>una prueba realizada en la sala de homologación de SUBTEL (Subsecretaría de Telecomunicaciones)</strong>, la cual fue recibida por algunos equipos móviles de algunas compañías telefónicas\".</p>\n<p>\"Junto a SUBTEL estamos investigando la causa de este envío, pues <strong>se trataba de una prueba y no de una emergencia real</strong>\", enfatizó Senapred, que cerró con un llamado \"a la tranquilidad\".</p>\n<p>\"<strong>No existe ninguna amenaza que requiera evacuación</strong> u otras acciones por parte de la comunidad\", aclaró.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Hace algunos instantes se envió un mensaje SAE que corresponde a una prueba realizada en la sala de homologación de SUBTEL, la cual fue recibida por algunos equipos móviles de algunas compañías telefónicas.<br />\n\n<br />\n\nJunto a SUBTEL estamos investigando la causa de este envío, pues se…</p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/1909598952556523961?ref_src=twsrc%5Etfw\">April 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/senapred-envio-por-error-un-mensaje-de-evacuacion-sae-a-telefonos/2025-04-08/104911.html","streamUrl":null,"titleText":"Senapred envió, por error, un mensaje de evacuación SAE a teléfonos celulares","uid":"931ebbd5-2cb4-45f1-9425-f33a5eca1513","updateDate":"2025-04-08T15:05:00.000Z"},{"mainText":"<p>El Festival Fauna Primavera anunció a la banda británica <strong>Stereolab</strong> como el primer artista confirmado de su cartel 2025.</p>\n<p>Los ingleses volverán al país <strong>a 25 años de su debut en el país</strong> con un show en el Teatro Oriente, en aquel entonces llamado Teatro Providencia.</p>\n<p>Tras disolverse en 2009, Stereolab retomó su carrera musical en 2019 pero recién este año anunció un nuevo álbum, el primero en 15 años. Se trata de <strong>\"Instant Holograms on Metal Film\"</strong>, placa que será estrenada el 23 de mayo y que vendrán a promocionar a Fauna Primavera.</p>\n<p>El Festival Fauna Primavera 2025 se realizará el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festivales/festival-fauna-primavera-confirma-fechas-para-su-edicion-2025/2025-04-07/102619.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>7 y 8 de noviembre</strong></a> en un recinto aún por confirmar.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DIMDt2Ou14I/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DIMDt2Ou14I/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Fauna Primavera (@faunaprimaverafest)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/fauna-primavera-2025-confirma-a-los-britanicos-de-stereolab/2025-04-08/105032.html","streamUrl":null,"titleText":"Fauna Primavera 2025 confirma a los británicos de Stereolab","uid":"59cb7c17-e076-4d84-bed3-8021a8e6a48e","updateDate":"2025-04-08T15:02:00.000Z"},{"mainText":"<p ><strong>\"Estoy preparada\"</strong> <strong>para asumir como la carta presidencial del Partido Comunista (PC)</strong>, afirmó <strong>Jeannette Jara </strong>en sus primeras declaraciones a la prensa <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/boric-a-jara-tu-vocacion-de-mayoria-enriquecera-el-dialogo-democratico/2025-04-08/082548.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tras dejar este martes por la mañana el cargo de ministra del Trabajo y Previsión Social</a>.</p>\n<p >La noche del sábado, tras semanas de debate interno, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jeannette-jara-es-la-carta-presidencial-del-partido-comunista/2025-04-05/214143.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la tienda comandada por Lautaro Carmona oficializó a la administradora pública y abogada</a>, una de las integrantes mejor evaluadas del gabinete del Gobierno de Gabriel Boric, como su candidata, con miras a las primarias que se celebrarán en junio próximo.</p>\n<p ><strong>\"Uno esto igual lo tiene que tomar con humildad, pero también, quiero decirlo, me siento preparada. Tengo convicción, tengo experiencia y me he preparado para esto\"</strong>, dijo Jara tras dejar La Moneda una vez finalizado el ajuste de gabinete.</p>\n<h2 ><span ><em><strong>Guiños al PS y la DC</strong></em></span></h2>\n<p >Jara comenzó su campaña en la Plaza de la Constitución, cerca de la estatua de <strong>Salvador Allende</strong>, en un claro gesto al Partido Socialista (PS) tras <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-socialista/nuevo-gesto-de-boric-al-ps-y-a-isabel-allende-su-aporte-a-chile-es/2025-04-08/095541.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la controversia por la compra de la casa del fallecido Mandatario</a> (1970-1973), y apuntó que <strong>\"la derecha ha querido ultrajar la memoria\" del líder de la Unidad Popular (UP).</strong></p>\n<p >La aspirante comunista también hizo un <strong>guiño a la Democracia Cristiana (DC): </strong>cuando fue consultada si las primarias deberían ir desde el PC hasta la falange, aseguró que <strong>\"sería una buena cosa\".</strong></p>\n<p ><strong>\"Yo tengo una gran estima por Alberto Undurraga (timonel y candidato presidencial de la DC), por las y los democratacristianos,</strong> y creo que<strong> sería bueno poder construir una unidad.</strong> Me tocó, además, trabajar con ellos en la Nueva Mayoría, y sé que son gente que tiene objetivos que son comunes a los que desde la izquierda seguimos, que es mejorar la vida de las personas, más justicia social\", aseveró la exministra.</p>\n<p >Al igual que <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/boric-quiero-agradecerte-carolina-por-tu-trabajo-compromiso/2025-03-04/215918.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en la despedida de<strong> Carolina Tohá</strong></a>, quien <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/carolina-toha-presento-su-renuncia-al-ministerio-del-interior/2025-03-04/171041.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dimitió a inicios de marzo al cargo de ministra del Interior para competir como candidata del PPD</a>, el Presidente Boric abogó esta mañana por <strong>\"una primaria amplia y convocante\" del progresismo, incluyendo a la DC.</strong></p>\n<p >\"Una primaria amplia y convocante —afirmó el Jefe de Estado— que ofrezca un camino de futuro y esperanza a Chile en medio de las aguas turbulentas del mundo, que defienda la democracia, la seguridad, los derechos alcanzados para las mujeres que algunos quieren hacer retroceder, las conquistas de los trabajadores, el crecimiento con equidad y tantos otros avances conseguidos por generaciones\".</p>\n<p >Con la designación de Jara por parte del PC, todos los partidos de la coalición oficialista, <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/encabezadas-por-isabel-allende-figuras-del-ps-apoyan-candidatura-de-toha/2025-04-04/075401.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a excepción del PS,</a> han proclamado ya a sus aspirantes para las primarias del 29 de junio.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/jeannette-jara-candidata-presidencial-comunista-me-siento-preparada/2025-04-08/102451.html","streamUrl":null,"titleText":"Jeannette Jara, candidata presidencial comunista: \"Me siento preparada\"","uid":"7015f126-2e49-4c1c-b6ee-71731d62d068","updateDate":"2025-04-08T15:01:00.000Z"},{"mainText":"<p >La irrupción de la china <strong>DeepSeek</strong> en el sector de la inteligencia artificial (IA) con su modelo de bajo coste ha desencadenado una <strong>ola de lanzamientos de servicios de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-hoy-la-competencia-global-por-la-ia/2025-03-25/064625.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">grandes tecnológicas chinas</a></strong>, amenazando la supremacía de líderes como OpenAI y forzando una reconfiguración del sector.</p>\n<p >Algunos de estos servicios han mostrado capacidades similares al ChatGPT de OpenAI, según portales especializados, a un precio más reducido, lo que ha recrudecido la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/el-silicon-valley-chino-anuncia-22-000-millones-de-dolares-en/2025-02-26/100333.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">competencia en la industria</a>.</p>\n<h2 ><strong><em>Novedades constantes</em></strong></h2>\n<p >En marzo, la tecnológica <strong>Baidu</strong>, conocida como el 'Google chino', presentó <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/tecnologia/industria/la-china-baidu-presenta-nuevas-versiones-de-su-ernie-bot-rival-de/2025-03-17/085925.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sus 'chatbots' Ernie 4.5 y Ernie X1</a>, con <strong>precios aproximadamente un 50% más bajos que los establecidos por el R1 de DeepSeek</strong>, que ya había fijado precios muy reducidos en comparación con los de ChatGPT.</p>\n<p >Por su parte, el gigante digital <strong>Tencent</strong> presentó recientemente su nuevo modelo de razonamiento, <strong>Hunyuan T1</strong>, a un precio que compite en capacidad y coste con el R1 de DeepSeek.</p>\n<p >Tencent destacó que el servicio ofrece <strong>\"resultados fiables\"</strong> y una <strong>\"baja frecuencia de alucinaciones\"</strong>, en referencia a la información que los 'chatbots' inventan, un problema que ha traído de cabeza al sector.</p>\n<p >Otras destacadas empresas tecnológicas como<strong> Bytedance</strong>, <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/padre-de-tiktok-es-el-hombre-mas-rico-de-china/2025-03-27/142539.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dueña de TikTok</a>, o <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/alibaba-anuncio-modelo-de-ia-mas-eficiente-que-deepseek/2025-03-06/190852.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Alibaba</strong></a> también han presentado en las últimas semanas nuevas ediciones de sus 'chatbots'.</p>\n<h2 ><strong><em>Modelo de código abierto</em></strong></h2>\n<p >La mayoría de estas empresas han optado por<strong> modelos de código abierto</strong>, una estrategia aplaudida por las autoridades chinas.</p>\n<p >En marzo, el portavoz del Legislativo chino, <strong>Lou Qinjian</strong>, resaltó el modelo de DeepSeek, comparando su evolución con la de la industria de las telecomunicaciones, mencionando cómo empresas con estrategias restrictivas han perdido relevancia: \"<strong>Symbian solía dominar con un modelo cerrado y declinó, mientras que Android, a través del código abierto, obtuvo el reconocimiento del mercado</strong>\", ejemplificó.</p>\n<p >Así, Alibaba, por ejemplo, ha liberado parte de su<strong> modelo Qwen</strong>, mientras que Bytedance ha hecho lo propio con su plataforma<strong> Doubao</strong>, siguiendo la estela de DeepSeek.</p>\n<p >La analista <strong>Grace Shao</strong>, citada por el rotativo hongkonés<em> South China Morning Post</em>, explica que \"los emprendedores chinos nacidos en los 80 y 90 desean demostrar al mundo que las empresas chinas pueden <strong>innovar, en lugar de simplemente 'copiar'</strong>\", lo que ha \"espoleado el enfoque de código abierto\".</p>\n<p >Según Shao, para estos emprendedores, <strong>\"es más emocionante ser citado o utilizado por desarrolladores y empresas fuera de China que ganar dinero con un solo proyecto\"</strong>.</p>\n<p >Este enfoque pudo influir en la reciente decisión de OpenAI de lanzar un modelo de lenguaje de código abierto, que supone un cambio de rumbo para la empresa, que tradicionalmente había optado por tecnologías de código restringido, limitando la capacidad de terceros para modificar su estructura base y adaptarla a necesidades específicas.</p>\n<h2 ><strong><em>Costo de desarrollo reducido</em></strong></h2>\n<p >Según DeepSeek, su modelo R-1 fue entrenado durante 55 días con un presupuesto de <strong>5,57 millones de dólares</strong> (5,33 millones de euros), utilizando procesadores gráficos H800 de Nvidia, una versión de capacidad reducida.</p>\n<p >Este coste representa menos de una décima parte del gasto en el entrenamiento del modelo 4o de OpenAI, según la prensa china.</p>\n<p >Algunas empresas chinas, como Tencent con su modelo Hunyuan, han resaltado asimismo la <strong>optimización del uso de memoria</strong>, uno de los mayores desafíos que enfrenta el sector por la alta demanda de energía que conllevan estos servicios.</p>\n<p >Dicha optimización podría p<strong>oner en duda el modelo de negocio de compañías como Nvidia</strong>, que cayó en bolsa hasta un 12% poco después de la irrupción de DeepSeek.</p>\n<p >Analistas de la gestora de activos Janus Henderson explicaron que \"un enfoque potencialmente más eficiente del procesamiento de la IA <strong>cuestiona la necesidad una inversión multimillonaria en infraestructura y propiedad intelectual</strong>\", y añadieron que \"el alto crecimiento de las ganancias esperadas se ha utilizado para justificar valoraciones muy elevadas, lo que <strong>deja a los inversores muy expuestos a cualquier decepción\".</strong></p>\n<p ></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/tecnologicas-chinas-redoblan-apuesta-por-la-ia-con-modelos-mas-baratos-y/2025-04-06/173939.html?=efectochina","streamUrl":null,"titleText":"Tecnológicas chinas redoblan apuesta por la IA con modelos más baratos y abiertos","uid":"0ed9d97a-9928-46f8-aff3-f540f7b34898","updateDate":"2025-04-08T14:59:00.000Z"},{"mainText":"<p>La <strong>ANFP hizo oficial el cambio de horario que sufrió el Superclásico que Universidad de Chile y Colo Colo</strong> enfrentarán este domingo en el marco de la séptima fecha de la Liga de Primera 2025.</p>\n<p>El compromiso estaba agendado para las 18:00 horas, pero de acuerdo a lo apuntado por el organismo <strong>que rige el fútbol chileno en su sitio oficial, fue modificado a las 16:00 horas</strong> por una \"indicación de la autoridad\".</p>\n<p>La<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/superclasico/se-gestiona-cambio-de-horario-para-el-superclasico-entre-u-de-chile-y/2025-04-07/204146.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> idea del adelanto del compromiso es <strong>que se pueda celebrar con luz natural.</strong></a></p>\n<p><strong>El delegado presidencial de la Región Metropolitana, Gonzalo Durán, contó que la medida se tomó para facilitar la concurrencia de las familias y también informó que se dispuso aforo máximo, 45.000 personas, sin público visitante.</strong></p>\n<p>El duelo entre azules y \"albos\", el número 197 en el historial, se jugará por la séptima fecha de la Liga de Primera,<strong> y lo podrás escuchar en Cooperativa Deportes y seguir <em>online</em> en Cooperativa.cl.</strong></p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250408/imag/foto_0000000220250408104526.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/superclasico/anfp-oficializo-cambio-de-horario-del-superclasico-entre-universidad-de/2025-04-08/104526.html","streamUrl":null,"titleText":"ANFP oficializó cambio de horario del Superclásico entre Universidad de Chile y Colo Colo","uid":"c25b4000-88ba-4e01-994d-b4e2dccb22a9","updateDate":"2025-04-08T14:55:00.000Z"}]
