[{"mainText":"<p>El magnate <strong>Elon Musk</strong>,<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-advierte-que-musk-enfrentara-graves-consecuencias-si-financia-a/2025-06-07/190900.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> enfrentado al presidente estadounidense,<strong> Donald Trump</strong></a>, se mostró este miércoles <strong>arrepentido de \"algunas\" de las publicaciones</strong> que difundió en las redes sociales contra el mandatario, de quien había sido uno de sus mayores aliados políticos desde su llegada a la Casa Blanca.</p>\n<p><strong>\"Lamento algunas de mis publicaciones sobre el presidente Donald Trump de la semana pasada. Fueron demasiado lejos</strong>\", escribió Musk en la red social X.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">I regret some of my posts about President <a href=\"https://twitter.com/realDonaldTrump?ref_src=twsrc%5Etfw\">@realDonaldTrump</a> last week. They went too far.</p>\n— Elon Musk (@elonmusk) <a href=\"https://twitter.com/elonmusk/status/1932695486684950962?ref_src=twsrc%5Etfw\">June 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><em><strong>Trump agradeció las disculpas y frenó represalias contra empresas del magnate</strong></em></h2>\n<p>El mandatario <strong>Donald Trump </strong>agradeció el mensaje de arrepentimiento de Elon Musk, informó este miércoles la Casa Blanca, que también confirmó que no se han tomado medidas para cancelar contratos gubernamentales con las empresas del magnate, como se había amenazado.</p>\n<p>\"<strong>El presidente reconoce y agradece la declaración de Elon esta mañana</strong>. Seguimos centrados en los asuntos del pueblo estadounidense\", declaró en rueda de prensa la vocera de la Casa Blanca, Karoline Leavitt.</p>\n<p>Asimismo, también aclaró que no se ha revisado ningún contrato público con las empresas de Musk, a pesar de que la semana pasada Trump amenazó con suspender los acuerdos vigentes con <a rel=\"link a una nota relativa 5\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/tesla-ha-perdido-150-mil-millones-de-dolares-en-acciones-tras-disputa/2025-06-06/131839.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">SpaceX y Tesla,</a> compañías encabezadas por el empresario.</p>\n<h2><em><strong>La salida de Musk del Gobierno que desencadenó el conflicto</strong></em></h2>\n<p>Hasta el jueves pasado Trump y Musk habían colaborado estrechamente, el empresario sudafricano incluso donó 250 millones para la elección presidencial del republicano y se llamaban mutuamente \"amigos\", pero la salida del magnate del <strong>Departamento de Eficiencia Gubernamental</strong> (DOGE, in inglés) fue seguida por una serie de acusaciones por parte de Musk hacia Trump en su red social X.</p>\n<p>Musk intensificó sus ataques contra el megaproyecto fiscal de Trump que persigue importantes recortes fiscales, y la situación acabó de saltar por los aires cuando el propietario de X acusó <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/jd-vance-nego-vinculacion-de-trump-con-lista-de-jeffrey-epstein-no/2025-06-07/173120.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">al mandatario de ocultar la 'lista de Jeffrey Epstein' porque su nombre aparece en ese listado del delincuente sexual neoyorquino</a>, lo que desembocó en un aluvión de reproches personales.</p>\n<p>Según <em>The New York Times</em>, las compañías de Musk se beneficiarán de al menos 3.000 millones de dólares a través de casi cien contratos con diecisiete agencias diferentes, incluyendo la NASA y el Departamento de Defensa, que dependen de SpaceX para el lanzamiento de satélites y otros servicios.</p>\n<p>Por otra parte, Tesla, que tras la cruda disputa dialéctica perdió 152.400 millones de dólares de valor y cedió esta semana un 14 % en bolsa, dejará de ingresar 1.200 millones de dólares anuales, según JP Morgan, si finalmente se aprueba el proyecto de ley fiscal de Trump. </p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/musk-se-arrepintio-de-algunos-de-sus-dichos-anti-trump-fueron/2025-06-11/155020.html","streamUrl":null,"titleText":"Musk se arrepintió de \"algunos\" de sus dichos anti Trump: \"Fueron demasiado lejos\"","uid":"f534eef5-607e-4974-8c3d-7b553142bfd8","updateDate":"2025-06-11T20:04:00.000Z"},{"mainText":"<p><strong>Universidad Católica</strong> está a horas de oficializar a su nuevo director técnico luego que tomó la delantera en las últimas negociaciones el argentino<strong> Daniel Garnero. </strong></p>\n<p>El entrenador de 56 años cuenta con una destacada trayectoria, habiendo sido campeón en Paraguay.</p>\n<p>Recientemente tuvo un paso por la selección albirroja durante las temporadas 2023 y 2024.</p>\n<p>Además de su experiencia como DT, <strong>Garnero tiene un vínculo previo con la precordillera, ya que tuvo un paso como futbolista</strong>.</p>\n<p>Las conversaciones entre el club \"cruzado\" y el técnico se extendieron por aproximadamente una semana y las posturas entre ambas partes están \"muy cercanas\", según informamos en Cooperativa Deportes.</p>\n<p>Todo indica que la oficialización de Daniel Garnero al mando del primer equipo de la UC se concretará en las próximas horas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/daniel-garnero-tomo-fuerza-como-candidato-a-la-banca-de-la-uc/2025-06-11/154740.html","streamUrl":null,"titleText":"Daniel Garnero tomó fuerza como candidato a la banca de la UC","uid":"f14f1f41-27f4-47a9-ba29-afb8bbbb9ba7","updateDate":"2025-06-11T19:46:00.000Z"},{"mainText":"<p><strong>Universidad Católica</strong>, a través de su cuenta oficial de X, le dedicó un emotivo mensaje acompañado de imágenes al volante argentino <strong>Luciano Aued</strong>, quien anunció su <strong>retiro del fútbol profesional.</strong></p>\n<p>En su cuenta de Instagram, el exjugador de la UC escribió una conmovedora despedida: \"<strong>Hoy me despido de mi carrera como jugador de fútbol. Le pongo punto final a lo que me apasionó y me va a apasionar hasta el último día</strong>: jugar a la pelota. Decir basta no es fácil y menos cuando amás tanto pero tanto lo que hiciste durante toda tu vida. Pero la verdad es que estoy vacío, no tengo nada más para dar\".</p>\n<p>Mientras que los \"cruzados\" le dedicaron un hilo entero, con imágenes que dejó en su paso por la institución: \"<strong>Gracias por dejarlo todo por estos colores cuando defendiste a La Franja</strong>\".</p>\n<p>El futbolista argentino se retiró a los <strong>38 años</strong> de edad y a lo largo de su carrera defendió las camisetas de<strong> Gimnasia de La Plata, Racing, Universidad Católica, Unión de Santa Fe, Instituto, Unión La Calera y Liverpool de Uruguay</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DKxLMMGsM0U/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DKxLMMGsM0U/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Luciano Aued (@luciano.aued)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">A través de su cuenta Instagram, Luciano Aued anunció su retiro del fútbol profesional ⚽️ <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/kMsnqNRowJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/kMsnqNRowJ</a></p>\n— Universidad Católica (@Cruzados) <a href=\"https://twitter.com/Cruzados/status/1932873070038917444?ref_src=twsrc%5Etfw\">June 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/u-catolica-le-dedico-emotivo-mensaje-a-luciano-aued-tras-anuncio-de-su/2025-06-11/153859.html","streamUrl":null,"titleText":"U. Católica le dedicó emotivo mensaje a Luciano Aued tras anuncio de su retiro","uid":"38afe7ed-6bdd-42d1-bb19-e0be237424f8","updateDate":"2025-06-11T19:40:00.000Z"},{"mainText":"<p>Luego de que consumó la eliminación de la <strong>selección chilena del Mundial 20</strong>26, y con ello la salida de <strong>Ricardo Gareca de la banca</strong>, todos los dardos apuntaron a <strong>Pablo Milad</strong>, presidente de la ANFP, por la rodunda crisis que viven la Roja y el fútbol nacional.</p>\n<p>Si bien la gestión del timonel del organismo de Quilín culmina en noviembre de 2026, <strong>ya son varios los clubes que pretenden que se adelanten las elecciones.</strong></p>\n<p>Y aunque el propio curicano fue categórico hace algunos días sobre querer terminar su periodo <strong>y \"dejar un legado\", ahora por primera vez abrió la puerta para una salida.</strong></p>\n<p><strong>\"Todo se habla\",</strong> expresó Milad de manera breve al ser consultado por radio <em>ADN</em> sobre esa opción mientras viajaba a Asunción, Paraguay, a una reunión de la Conmebol.</p>\n<p>Además, sobre los supuestos diez clubes (ocho de Primera y dos de la B) que buscan sacarlo de manera anticipada de la testera de la ANFP, sostuvo:<strong> \"Que me lo digan\".</strong></p>\n<p>La idea apunta a que se realicen elecciones en noviembre, después del Mundial Sub 20, y ya surgen nombres como<strong> Jorge Yunge,</strong> actual vicepresidente de la ANFP, <strong>y César Villegas, timonel de Deportes Limache, como posibles candidatos.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/anfp/pablo-milad-abrio-la-puerta-a-su-salida-de-la-anfp/2025-06-11/153025.html","streamUrl":null,"titleText":"Pablo Milad abrió la puerta a su salida de la ANFP","uid":"ac2d08f8-a0d0-4058-9158-7677d8e6b470","updateDate":"2025-06-11T19:29:00.000Z"},{"mainText":"<p>El presidente de <strong>Blanco y Negro, Aníbal Mosa,</strong> recordó que el volante <strong>Arturo Vidal</strong> forma parte del plantel de <strong>Colo Colo</strong> y que su próximo desafío es el duelo pendiente con <strong>Deportes Iquique, por la Liga de Primera.</strong></p>\n<p>En medio de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/adios-al-interes-de-pachuca-arturo-vidal-seguira-en-el-monumental/2025-06-09/214719.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">las informaciones que hablaron sobre una oferta desde el club mexicano Pachuca para jugar el Mundial de Clubes</a>, el dirigente apuntó que <strong>\"Arturo Vidal es uno de nuestros mejores jugadores, tiene contrato vigente y va acá en la delegación\".</strong></p>\n<p>\"Va con nosotros a Iquique a jugar como corresponde\", <strong>apuntó en la llegada del plantel al Aeropuerto de Santiago.</strong></p>\n<p>Por su parte, Vidal evitó entregar declaraciones a la prensa, durante su llegada al aeropuerto.</p>\n<p><strong>Lucas Cepeda, en tanto, no viajó al norte.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/anibal-mosa-arturo-vidal-es-uno-de-nuestros-mejores-jugadores-y-tiene/2025-06-11/151423.html","streamUrl":null,"titleText":"Aníbal Mosa: Arturo Vidal es uno de nuestros mejores jugadores y tiene contrato vigente","uid":"2842545b-876f-445e-88f8-db1a7da51992","updateDate":"2025-06-11T19:12:00.000Z"},{"mainText":"<p>Con la derrota sufrida ante Bolivia en El Alto,<strong> la selección chilena consumó un nuevo fracaso al quedar por tercera vez consecutiva sin disputar un Mundial</strong> y de paso sentenció automáticamente la salida de Ricardo Gareca de la banca técnica.</p>\n<p>Uno que se refirió al durísimo y oscuro panorama de la Roja fue Ian Mac Niven, exgerente de las selecciones chilenas durante cuatro años.</p>\n<p>\"Es una seguidilla de mala organización y falta a la profesionalización del deporte.<strong> Lo del fútbol es más grave porque es uno de los pocos deportes que se autofinancia. Con más recursos, profesionalización de todos y preparación</strong>, mejores instalaciones, no hemos sabido plasmar eso en resultados\", expresó Mac Niven en conversación con <em>CNN Noticias.</em></p>\n<p>\"Lo más grave es la falta de voluntad política. Ni (Manuel) Pellegrini ni Pep Guardiola pueden solucionar el problema. Es mucho más hondo el problema que un solo entrenador\", añadió.</p>\n<p>\"Antes existían las cadetes. Hoy los dueños de los clubes no están obligados a invertir en cadetes. Sale más rentable para los clubes a corto plazo, en general, porque hay algunos que lo hacen bien, la compra y venta de jugadores. Eso no tiene que ver con cadetes. <strong>El alto rendimiento no existe. Hay un fenómeno de academias privadas formativas, donde el papá financia eso, y se acortó la distancia. Eso genera un sistema perverso: si los clubes no están obligados a invertir en divisiones inferiores, de dónde vamos a sacar los jugadores.</strong> Siempre hay talento, pero hay que aumentar el universo de talentos\", complementó.</p>\n<p>\"¿Qué pasó con la regionalización? Podría haber un predio en la zona sur y otro en la zona norte. Pero está centralizado. La mayoría de los jugadores de selección son de la Región Metropolitana. Eso genera un sistema perverso\", complementó.</p>\n<p>\"Hay una zona de confort con el Canal del Fútbol y lo que genera. Es una fortaleza tremenda. <strong>Pero a nivel deportivo se transformó en un escenario negativo. Muchos de los clubes, los mismos dueños son representantes, son dos categorías de negocio distintas.</strong> No son compatibles. ¿Cuál es el resumen y la conclusión? Hay una falta de voluntad tremenda y al final prevalecen los representantes, con la compra y venta de jugadores, que vale más que lo otro\", cerró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/exgerente-de-selecciones-ni-pellegrini-ni-guardiola-pueden-solucionar/2025-06-11/151235.html","streamUrl":null,"titleText":"Exgerente de selecciones: Ni Pellegrini ni Guardiola pueden solucionar el problema de la Roja","uid":"31eb80e2-5201-4e42-a51d-0447f2c0ce0e","updateDate":"2025-06-11T19:12:00.000Z"},{"mainText":"<p >La candidata del Socialismo Democrático, <strong>Carolina Tohá</strong> (PPD), elevó el tono este miércoles de cara a <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/primarias-2025-asi-fue-el-primer-capitulo-de-la-franja-electoral/2025-06-11/131654.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la primaria del próximo 29 de junio</a>, apuntando directamente a la competitividad de su opción frente a la derecha.</p>\n<p >La tesis de una supuesta falta de opciones en segunda vuelta de <strong>Jeannette Jara</strong>, la abanderada del Partido Comunista (PC), que ya había sido planteada por el diputado <strong>Vlado Mirosevic</strong> (Partido Liberal), encontró eco en la exministra del Interior.</p>\n<p >Tohá hizo un llamado a la reflexión, enfatizando que <strong>\"no todos los liderazgos son igualmente competitivos ante la derecha\".</strong></p>\n<p >Argumentó que <strong>\"es una definición muy importante qué tipo de izquierda vamos a tener en Chile, qué tipo de liderazgo va a representar ese sector\"</strong>, ya que la derecha, tanto en Chile como a nivel global, se muestra<strong> \"más radicalizada, más populista\".</strong></p>\n<h2 ><span ><em><strong>Comando de Jara: La competitividad no puede medirse únicamente por encuestas o la capacidad mediática</strong></em></span></h2>\n<p >La respuesta no tardó en llegar desde el comando de Jara, a través de su vocera, la diputada <strong>Ana María Gazmuri</strong> (Acción Humanista).</p>\n<p >La parlamentaria replicó que <strong>\"la competitividad no se mide solamente por encuestas ni en la capacidad mediática\"</strong>, sino que debe ponderarse en base a la <strong>\"coherencia, en la credibilidad, en la capacidad real de convocar a una mayoría social\".</strong></p>\n<p >Desde el comando de Jara, se reafirma la convicción de que<strong> \"el progresismo necesita unidad\" y \"convicción\"</strong> como condición para \"derrotar a la derecha y transformar el país\".</p>\n<h2 ><span ><em><strong>\"La violencia debe rechazarse\"</strong></em></span></h2>\n<p >Otro mensaje de Tohá se dirigió al Frente Amplio (FA), en medio del persistente debate sobre la violencia y el rol de los partidos durante el estallido social de 2019.</p>\n<p >La candidata fue enfática al señalar que ella <strong>nunca ha tenido \"dudas, ni para el estallido, ni antes del estallido, ni en la dictadura tampoco, de que la violencia es un peligro y debe rechazarse\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/toha-subio-el-tono-y-cuestiono-competitividad-de-jara-ante-una-derecha/2025-06-11/141828.html","streamUrl":null,"titleText":"Tohá subió el tono y cuestionó competitividad de Jara ante una derecha \"radicalizada\"","uid":"6daee6f3-3cee-4d5e-a748-94f934aac0cf","updateDate":"2025-06-11T18:59:00.000Z"},{"mainText":"<p>El nombre del actual gerente deportivo de Universidad Católica, <strong>José María Buljubasich, apareció como opción para ser el nuevo gerente deportivo de selecciones.</strong></p>\n<p>De acuerdo a lo informado por<strong> Cooperativa Deportes, </strong>uno de los principales objetivos de la dirigencia del fútbol chileno luego de consumada la eliminación de la Roja de las Clasificatorias al Mundial 2026 y sellada la salida de Ricardo Gareca<strong> es sumar un gerente deportivo que tome las riendas de la Roja.</strong></p>\n<p>Ante ello, <strong>el exarquero argentino es una opción luego de sus campañas en la tienda \"cruzada\", donde fue clave en la consecución del tetracampeonato.</strong></p>\n<p>Ello se suma a las versiones de prensa que apuntan a que el \"Tati\" está analizando dejar la tienda precordillerana luego de más de 10 años en el club.</p>\n<p><strong>El nombre de Buljubasich se suma a la posibilidad de que retorne Felipe Correa, quien también trabaja en la UC, aunque descartó la opción.</strong></p>\n<p>También aparecieron como opciones <strong>Pablo Calandria, Matías Cerda y Jean Beausejour,</strong> aunque este último no tiene intenciones de dejar sus actuales proyectos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/jose-maria-buljubasich-esta-entre-las-opciones-para-ser-gerente-de/2025-06-11/140223.html","streamUrl":null,"titleText":"José María Buljubasich está entre las opciones para ser gerente de selecciones","uid":"45989330-78ee-43d1-bc61-7735cf52ccfb","updateDate":"2025-06-11T18:37:00.000Z"},{"mainText":"<p>La<strong> Unidad Especializada en Anticorrupción de la Fiscalía Nacional</strong> convocó para este miércoles a diversas instituciones públicas y privadas a una reunión de coordinación, con el objetivo de abordar el uso fraudulento de licencias médicas.</p>\n<p>El encuentro, que se realizará en dependencias de la Fiscalía, busca establecer <strong>una estrategia común</strong> para la investigación, fiscalización y eventual <strong>recuperación de fondos públicos</strong>.</p>\n<p>La medida surge tras un <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/licencias-medicas-contraloria-imparte-instrucciones-para-los-sumarios/2025-06-02/155825.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">informe de la<strong> Contraloría General</strong> <strong>de la República</strong></a> que reveló que <strong>más de 25 mil funcionarios públicos</strong> viajaron fuera del país mientras se encontraban con licencia médica.</p>\n<p>Además, un nuevo antecedente de la<strong> Secretaría Regional Ministerial de Salud</strong> advirtió que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/irregularidades-en-la-suseso-contraloria-detecto-5-104-cuentas-activas/2025-06-10/191515.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">alrededor de <strong>5 mil personas fallecidas seguían registrando cuentas activas en el sistema</strong></a> de la Superintendencia de Seguridad Social (Suseso).</p>\n<p>El fiscal <strong>Eugenio Campos, </strong>director de la Unidad Anticorrupción de la Fiscalía Nacional, explicó que se están recabando antecedentes para impulsar <strong>acciones penales, administrativas y civiles</strong> contra quienes sean responsables de estas irregularidades. </p>\n<p>Por su parte, el senador <strong>Iván Flores </strong>(DC), presidente de la Comisión de Salud, emplazó a la entidad a <strong>informar cuántas investigaciones y acciones judiciales ha impulsado</strong>, señalando que \"su labor de supervigilancia ha sido deficiente y requiere una revisión profunda\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/licencias-medicas/ministerio-publico-lidera-reunion-de-urgencia-por-uso-irregular-de/2025-06-11/140631.html","streamUrl":null,"titleText":"Ministerio Público lidera reunión de urgencia por uso irregular de licencias médicas","uid":"ff8d97b4-9286-48cb-9725-27214dcad493","updateDate":"2025-06-11T18:35:00.000Z"},{"mainText":"<p >El <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/tiempo/fuertes-vientos-de-hasta-70-kilometros-por-hora-marcaran-hoy-la-llegada/2025-06-11/080024.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">anunciado <strong>sistema frontal</strong></a> se avecina este miércoles sobre la <strong>zona centro-sur de Chile</strong>, con el <strong>inicio de sus efectos previstos para esta noche</strong>.</p>\n<p >Si bien<strong> las primeras precipitaciones débiles ya se registraron esta mañana en la Región de Aysén</strong>, se espera que<strong> durante la tarde el fenómeno ingrese con fuerza a las regiones de La Araucanía, Biobío y Ñuble</strong>.</p>\n<p >Posteriormente, <strong>durante la noche y la madrugada del jueves, las lluvias y el viento alcanzarán la zona central</strong>, extendiéndose incluso <strong>hasta la Región de Coquimbo.</strong></p>\n<h2 ><span ><em><strong>Gobierno: \"Todos los dispositivos de emergencia están dispuestos\"</strong></em></span></h2>\n<p >Ante la inminente llegada del mal tiempo, las autoridades de Gobierno se congregaron esta mañana en una planta de <strong>Aguas Andinas</strong> en <strong>La Florida</strong> para emitir un llamado a la ciudadanía.</p>\n<p >El ministro del Interior,<strong> Álvaro Elizalde,</strong> dijo que \"se ha decretado una <strong>alerta preventiva por parte de Senapred\"</strong> y anunció que <strong>\"todos los dispositivos de emergencia están dispuestos\".</strong></p>\n<p >Asimismo, destacó \"la importancia de las <strong>inversiones que han realizado las empresas para enfrentar en mejores condiciones este invierno\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SENAPREDRM?src=hash&ref_src=twsrc%5Etfw\">#SENAPREDRM</a> Se actualiza Alerta Temprana Preventiva para la Región Metropolitana por evento meteorológico.<a rel=\"link a una nota absoluta 4\" href=\"https://t.co/AKdjEpab5H\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/AKdjEpab5H</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/nQwABKRYDO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/nQwABKRYDO</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/1932831994624217475?ref_src=twsrc%5Etfw\">June 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El gerente general de Aguas Andinas<strong>, José Sáez,</strong> solicitó a la población <strong>no manipular las tapas del alcantarillado en caso de anegamientos en las calles.</strong></p>\n<p >\"Los más de 11.000 kilómetros de red sistemática permanentemente son sometidas al mantenimiento preventivo frente a las emergencias, pero<strong> eso no es suficiente. Lo más probable es que por los volúmenes que van a caer van a haber sectores que se van a ver complicados\"</strong>, indicó el ejecutivo.</p>\n<p >Sáez explicó que abrir estas cámaras solo provoca que el agua del sector se desplace hacia <strong>\"vecinos aguas abajo\"</strong>, generando problemas en otras zonas.</p>\n<h2 ><em><span ><strong>Preocupación por eventuales cortes de luz</strong></span></em></h2>\n<p >Este sistema frontal viene acompañado de <strong>fuertes vientos</strong>, con rachas que podrían alcanzar<strong> hasta 80 kilómetros por hora en sectores costeros y 70 kilómetros por hora en los valles.</strong></p>\n<p >Esta intensidad ha generado <strong>preocupación por la caída de ramas</strong> <strong>sobre el tendido eléctrico,</strong> lo que podría provocar<a rel=\"link a una nota absoluta 14\" href=\"https://www.cooperativa.cl/noticias/pais/tiempo/sistema-frontal-en-la-zona-central-medidas-de-prevencion-de-cortes-de-luz/2025-06-10/134919.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> cortes de luz generalizados.</strong></a></p>\n<p >Las empresas eléctricas, que han sido cuestionadas en los últimos años por su capacidad de respuesta, están bajo la mira de las autoridades.</p>\n<p >Con el objetivo de fortalecer las medidas de coordinación y colaboración, miembros de la<strong> Asociación de Municipalidades de Chile (Amuch)</strong> se reunieron esta mañana en la sede central de Senapred.</p>\n<p >El alcalde de La Reina, <strong>José Manuel Palacios</strong>, destacó la necesidad de <strong>\"exigir a las empresas que respondan en los tiempos que los vecinos necesitan\".</strong></p>\n<p >Por su parte, la alcaldesa de Melipilla, <strong>Paula Gárate</strong>, manifestó una<strong> preocupación crucial para las zonas rurales: \"No tener energía eléctrica también significa no tener agua potable\"</strong>, remarcó, ya que muchos sistemas de agua potable rural dependen de la electricidad.</p>\n<p >Ante estos peligros, las autoridades han recomendado a la ciudadanía dar aviso a la <strong>Superintendencia de Electricidad y Combustibles (SEC)</strong>, o directamente a las municipalidades, sobre cualquier rama o elemento que represente un riesgo para el tendido eléctrico.</p>\n<p >Además, han reiterado la importancia de <strong>revisar techos y canaletas</strong> para asegurar un buen drenaje, y de mantener un <strong>kit de emergencia</strong> preparado para eventuales cortes de luz. </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🌧️ Se esperan intensas lluvias durante los próximos días, desde la región de Coquimbo hasta Magallanes. Si vives en alguna de estas 12 regiones, prepárate y sigue estas recomendaciones.<br />\n\n<br />\n\n☔️ Mantente informado ante eventuales alertas meteorológicas en <a href=\"https://twitter.com/meteochile?ref_src=twsrc%5Etfw\">@meteochile</a>. <a rel=\"link a una nota absoluta 22\" href=\"https://t.co/pAAMPP0VkN\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/pAAMPP0VkN</a></p>\n— Bienes Nacionales (@MinisterioBBNN) <a href=\"https://twitter.com/MinisterioBBNN/status/1932800758082425125?ref_src=twsrc%5Etfw\">June 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/sistema-frontal-llegara-esta-noche-a-la-zona-central/2025-06-11/134846.html","streamUrl":null,"titleText":"Sistema frontal llegará esta noche a la zona central","uid":"28324f79-8d56-4b64-bdff-a231611dc2bd","updateDate":"2025-06-11T18:23:00.000Z"},{"mainText":"<p>Luego de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/lanzan-venta-en-verde-de-santiago-rocks-2025-andres-calamaro-primer/2025-06-05/083936.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">anticipar la presencia de Andrés Calamaro</a> y Enanitos Verdes, el festival <strong>Santiago Rock 2025</strong> anunció su cartel completo de artistas, el que incluye a los también argentinos <strong>Babasónicos</strong>, los mexicanos <strong>Molotov</strong> y los uruguayos <strong>No Te Va a Gustar</strong>.</p>\n<p>Además, el evento tendrá como cartas chilenas a <strong>Álvaro Henríquez & Petinellis</strong> y a <strong>Hermanos Ilabaca</strong>.</p>\n<p>El festival, que tendrá este año su segunda edición, se realizará el <strong>13 de diciembre en Espacio Riesco</strong>, y tiene entradas a la venta a través del <a rel=\"link a una nota absoluta 3\" href=\"https://www.puntoticket.com/santiago-rocks-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sistema Puntoticket</a>.</p>\n<p>Los boletos, ahora en período de preventa, tienen valores desde 52.900 pesos, en cancha general.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DKxIH2CgdoN/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DKxIH2CgdoN/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por SANTIAGO ROCKS (@santiagorocks.cl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/babasonicos-molotov-y-no-te-va-a-gustar-se-suman-a-santiago-rock-2025/2025-06-11/135717.html","streamUrl":null,"titleText":"Babasónicos, Molotov y No Te Va a Gustar se suman a Santiago Rock 2025","uid":"ed920ee3-81f7-4215-9cc0-5186b6bd356a","updateDate":"2025-06-11T17:57:00.000Z"}]
