[{"mainText":"<p>La <strong>diputada socialista Daniella Cicardini </strong>rechazó la crítica que formuló<strong> Irina Karamanos </strong>a<strong> María Pía Adriasola </strong>a propósito del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gobierno-respeta-decision-de-kast-de-restaurar-institucion-de-primera/2025-12-20/101329.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">inminente regreso institucional de la figura de la <strong>primera dam</strong></a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gobierno-respeta-decision-de-kast-de-restaurar-institucion-de-primera/2025-12-20/101329.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a</a></strong>.</p>\n<p>La expolola de Gabriel Boric -que <a rel=\"link a una nota absoluta 4\" href=\"https://cooperativa.cl/noticias/pais/gobierno/irina-karamanos-inicio-traspaso-para-acabar-con-el-rol-institucional-de/2022-10-04/134910.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">trabajó activamente para eliminar dicho rol</a>- publicó esta madrugada, en su cuenta de Twitter, un <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/pais/politica/frente-amplio/irina-karamanos-reacciono-al-regreso-de-la-primera-dama/2025-12-24/074546.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">mensaje crítico e irónico en alusión a José Antonio Kast y a su señora</a>: habló de \"dilema\", \"tradición\", \"reinados\", \"sacos de dormir\" y \"tronos en el Palacio\" de Gobierno.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Parece todo un dilema el de Pía, salvar la austeridad anunciada por su cónyuge o salvar una tradición que-retrocediendo el reloj-llena el “vacío” dejado por reinados. Sacos de dormir o tronos en el Palacio. Que nuestra política sea presidencialista no quita que sea contemporánea.</p>\n— Irina Karamanos (@IrinaKaramanos) <a href=\"https://twitter.com/IrinaKaramanos/status/2003665514112180622?ref_src=twsrc%5Etfw\">December 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La intervención disgustó a Cicardini, que respondió por la misma vía: \"Si una mujer no quiere ser Primera Dama, está bien. Pero eso no significa que nadie pueda hacerlo\".</p>\n<p><strong>\"Eliminar esa figura no fue relevante para las mujeres de Chile</strong>. Los símbolos importan cuando sirven a las personas<strong>\"</strong>, advirtió la también senadora electa del PS por Atacama.<br />\n\n<br />\n\n\"Si la pareja del Presidente quiere asumir ese rol y trabajar por la gente, ¿por qué impedirlo?\", se preguntó, antes de formular una advertencia de tono político, posiblemente dirigida hacia el mundo del feminismo y del frenteamplismo.</p>\n<p><strong>\"Pongamos la energía donde de verdad importa, y guardemos espacio para defender conquistas que de verdad son relevantes\"</strong>, señaló Cicardini.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Si una mujer no quiere ser Primera Dama, está bien. Pero eso no significa que nadie pueda hacerlo.<br />\n\nEliminar esa figura no fue relevante para las mujeres de Chile.<br />\n\nLos símbolos importan cuando sirven a las personas.<br />\n\nSi la pareja del Presidente quiere asumir ese rol y trabajar por…</p>\n— Diputada Daniella Cicardini (@Dani_Cicardini) <a href=\"https://twitter.com/Dani_Cicardini/status/2003841179083796990?ref_src=twsrc%5Etfw\">December 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/frente-amplio/cicardini-respondio-a-karamanos-eliminar-la-primera-dama-no-fue/2025-12-24/124428.html","streamUrl":null,"titleText":"Cicardini respondió a Karamanos: Eliminar la primera dama no fue relevante para las mujeres","uid":"17deb736-daa0-48e8-9bad-e23c46c52cae","updateDate":"2025-12-24T15:44:28.000Z"},{"mainText":"<p>La Contraloría General de la República analizó los estados financieros de 73 entidades públicas entre 2020 y 2024, sin poder <strong>confirmar la razonabilidad de las cifras presentadas por estas instituciones.</strong></p>\n<p>El resultado se debió a que<strong> los auditores no lograron obtener evidencia suficiente y adecuada que respalde los saldos contables</strong>, principalmente por debilidades en los controles internos, inconsistencias en registros contables y falta de análisis que sustente las cifras reportadas. También se detectaron<strong> problemas en los sistemas informáticos y en la gestión de recursos.</strong></p>\n<p>El análisis impidió \"asegurar la confiabilidad de la información financiera presentada por las entidades fiscalizadas, impactando en sus decisiones estratégicas y demuestran riesgo de gestión financiera deficiente, errores o fraudes. En total, <strong>son 15,9 billones de recursos involucrados: un 91% corresponde al Gobierno Central y el 9% restante al Sector Municipal\".</strong></p>\n<p>Ante esta situación, Contraloría dispuso acciones disciplinarias, entre las que se encuentran <strong>27 sumarios, 10 procedimientos internos y 10 remisiones a organismos como el Ministerio Público y el Consejo de Defensa del Estado.</strong></p>\n<p>El ministro del Interior,<strong> Álvaro Elizalde,</strong> dijo que \"una vez que tengamos a la vista el detalle del informe, hay que ver si se trata de procedimientos que tienen que ser corregidos u otro tipo de sugerencia o de recomendaciones que la propia Contraloría pueda hacer al respecto, así que cuando se tenga a la vista el detalle nos pronunciaremos al respecto\".</p>\n<p>\"Es necesario precisar que el periodo al cual se refiere se inicia el año 2020 y termina el año 2024, es decir, más de dos años atrás y seis años atrás respecto de la situación actual, entonces <strong>hay que ver si esos procedimientos han sido corregidos para la correcta administración de los recursos públicos\"</strong>, añadió.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/organismos-del-estado/contraloria/contraloria-detecto-desorden-financiero-en-73-entidades-publicas/2025-12-24/124600.html","streamUrl":null,"titleText":"Contraloría detectó desorden financiero en 73 entidades públicas","uid":"fd03fff8-2c7d-4522-bf4d-4a7c2efb1fa0","updateDate":"2025-12-24T15:46:00.000Z"},{"mainText":"<p>Un<strong> conductor atropelló y mató a un peatón </strong>en la comuna de <strong>Estación Central, </strong>específicamente en la esquina de las calles <strong>Arica</strong> con <strong>Obispo Umaña.</strong></p>\n<p>Según <strong>relató el conductor -ahora detenido</strong> tras el hecho-, él se encontraba transitando por Arica hacia el poniente, <strong>cuando la víctima cruzó por un paso no habilitado.</strong></p>\n<p>El automovilista <strong>no pudo frenar a tiempo e impactó al peatón,</strong> dándole muerte. La <strong>SIAT de Carabineros corrobora esta versión</strong> e investiga en el lugar, cuyo tránsito se tuvo que cortar en un principio.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Actualización (11:22) se procede HABILITAR tránsito de Arica con Obispo Manuel Umaña en <a href=\"https://twitter.com/hashtag/Estaci%C3%B3nCentral?src=hash&ref_src=twsrc%5Etfw\">#EstaciónCentral</a>, tras término de procedimiento y trabajos de la SIAT. Flujo Vehicular normalizado <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/9dHDekIa6w\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/9dHDekIa6w</a></p>\n— TransporteInforma Región Metropolitana De Santiago (@TTISantiago) <a href=\"https://twitter.com/TTISantiago/status/2003833986431463721?ref_src=twsrc%5Etfw\">December 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/accidentes-de-transito/fatal-atropello-en-estacion-central-conductor-afirma-que-peaton-cruzo/2025-12-24/124244.html","streamUrl":null,"titleText":"Fatal atropello en Estación Central: Conductor afirma que peatón cruzó por paso no habilitado","uid":"05209912-f839-44f9-bcfe-6bc6c6898142","updateDate":"2025-12-24T15:42:44.000Z"},{"mainText":"<p dir=\"ltr\">El club recién ascendido <strong>Deportes Concepción</strong> oficializó este miércoles la <strong>salida de nueve integrantes de su plantel que selló el regreso a la División de Honor.</strong></p>\n<p>Terminaron contrato<strong> Nicolás Astete, Fabián Núñez, Joaquín Muñoz, Felipe Saavedra y Fernando Cornejo.</strong></p>\n<p>Mientras que <strong>Nicolás L’huillier, Josué Ovalle, Carlos Morales y Gastón Gómez</strong> finalizaron sus respectivos períodos de préstamo.</p>\n<p>Para la temporada 2026 en Primera División el \"León de Collao\" ya dio a conocer <strong>refuerzos como Cristián Suárez e Ignacio Mesías.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-concepcion/deportes-concepcion-oficializo-la-salida-de-nueve-jugadores-que-lograron/2025-12-24/123500.html","streamUrl":null,"titleText":"Deportes Concepción oficializó la salida de nueve jugadores que lograron el ascenso","uid":"c96281a1-ae37-4ffe-a9ff-c545dde6df8f","updateDate":"2025-12-24T15:35:00.000Z"},{"mainText":"<p>El <strong>diputado republicano Agustín Romero </strong>garantizó en<strong> El Primer Café </strong>que <strong>José Antonio Kast </strong>no repetirá \"el bochorno del amiguismo y del pituto\" en el que -a su juicio- incurrió <strong>Gabriel Boric</strong> en la conformación de sus gabinetes ministeriales.</p>\n<p>\"José Antonio Kast ha sido muy claro en el tema del principio de los <strong>apitutados y el parentesco</strong>: nosotros <strong>no queremos cometer el mismo error, el mismo bochorno que ha tenido este Gobierno con tanto apitutado, tanto parentesco por ahí dando vueltas, tanto amiguismo</strong>\" en la designación de cargos, señaló.</p>\n<p>\"Lo que queremos es que lleguen buenos ministros, <strong>que no lleguen (Diego) Pardows, no lleguen Giorgios Jackson, Izkia Siches</strong>; <strong>ese nivel tan bajo</strong>. Por lo tanto, en lo que se está enfocando el Presidente es en buscar las mejores personas que lleguen a los cargos\", explicó Romero al comentar la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/criterio-de-kast-sobre-parentescos-aleja-a-kaiser-de-su-gabinete/2025-12-23/195944.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">posible designación del excandidato presidencial libertario <strong>Johannes Kaiser</strong></a>.</p>\n<p>\"Más que hablar de Johannes o no, yo estoy seguro de que en el gabinete del Presidente Kast <strong>van a estar las mejores personas, que no van a ser necesariamente republicanas. Probablemente se va a incorporar gente muy buena que va a venir de Chile Vamos</strong>, gente muy buena que va a venir de Libertarios, e incluso de otros partidos políticos que quieran colaborar\", señaló.</p>\n<p>\"José Antonio Kast va a poner a las mejores personas, pero el criterio de parentesco no es un criterio por el cual entra la gente al Gobierno:<strong> no (lo) va a llamar un cacique para decirle:</strong> <strong>'Oiga, ¿sabe qué? Yo quiero que esté esta persona porque es cuñado mío</strong>', ni porque 'fue pololo mío' ni 'polola mía'. Eso no va a existir así\", prometió, declarando estar \"<strong>absolutamente convencido de que en este Gobierno (de Gabriel Boric) sí pasó\" aquello.</strong></p>\n<h2><span ><strong><em>\"Compartimentos estancos para el pituto\"</em></strong></span></h2>\n<p>\"En este Gobierno una de las promesas (incumplidas) que se le enrostró al Presidente Boric fue precisamente que, con su carita muy pintadita, <strong>muy ordenadito</strong>, le dijo a todo el mundo (en campaña): '<strong>En el Chile que construiremos no habrá espacio para el pituto</strong>'; y bueno, hubo más que espacio, hubo realmente <strong>compartimentos estancos para el pituto</strong>\", señaló el legislador reelecto.</p>\n<p>Consideró, en esta línea, \"absolutamente\" cierto que <strong>Giorgio Jackson fue ministro por pituto</strong>.</p>\n<p>\"No tengo ninguna duda de que <strong>(fue ministro) por (ser) amigo (de Boric), de todas maneras, no por competencia. Por amiga, (también fue nombrada) Izkia Siches, (pese a que) no tenía ninguna competencia para ser ministra del Interior. (Lo mismo) el señor Pardow, que demostró que no tenía dedos para el piano</strong>, y los chilenos lo están pagando en las cuentas de la luz\", disparó Romero, que apuntó finalmente contra \"el señor (Carlos) Montes\", cuya gestión consideró \"un desastre\".</p>\n<p>En definitiva, concluyó el republicano, el futuro Presidente Kast tiene potestad total para decidir, pero lo indipensable para su éxito es \"<strong>que no lleguen Izkia Siches, Pardow, Jackson y ese tipo de compadres\" al gabinete.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/republicanos-siches-jackson-y-pardow-fueron-ministros-por-pituto-y-no/2025-12-24/122102.html","streamUrl":null,"titleText":"Republicanos: Siches, Jackson y Pardow fueron ministros por pituto y no tenían dedos para el piano","uid":"ad43649e-7de8-4a11-90cd-456c7b6b6605","updateDate":"2025-12-24T15:21:02.000Z"},{"mainText":"<p><strong>Tylor Chase</strong>, exestrella infantil de Nickelodeon, ha generado revuelo este año entre los fanáticos de \"Manual de Supervivencia Escolar de Ned\" al revelarse que atraviesa un difícil momento personal.</p>\n<p>Sin embargo, tras ser visto en situación de calle por segunda vez, su excompañero de reparto<strong> Daniel Curtis Lee</strong> -intérprete de Cookie en la serie-,<strong> fue al rescate del artist</strong>a. </p>\n<p>A través de Instagram, <strong>Curtis Lee mostró que fue en ayuda de su colega</strong>, llevándolo a cenar pizza y pagando la estadía de Chase en un hotel local, asegurándose de que pasara la noche en un lugar seguro debido a una importante tormenta pronosticada en el sur de California. </p>\n<p>\"Tylor Chase y Cookie se reúnen con Ned (Devon Werkheiser) en FaceTime.<strong> Bien alimentado y a salvo de la lluvia.</strong> ¡Hotel asegurado! Un paso más cerca del tratamiento a largo plazo\", escribió en el posteo, señalando a sus seguidores que Tylor pretende hacer transmisiones en vivo jugando videojuegos. </p>\n<p>\"Sí, es temporada navideña, llueve y solo quería que tuviera al menos un alojamiento básico. Quería quedarse por aquí y este era el único que estaba abierto\", explicó en el vídeo.</p>\n<p>Además, el intérprete expresó su fe en la recuperación de su compañero: \"Yo creo en ti y vamos a ganar, hermano. Todo lo que tenemos que hacer<strong> es seguir adelante y continuar trabajando, amigo</strong>\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DSoC8cQgZBl/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DSoC8cQgZBl/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Daniel Curtis Lee (@daniel_curtis_lee)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/television/series/estrella-infantil-de-nickelodeon-en-situacion-de-calle-recibio-ayuda-de/2025-12-24/121218.html","streamUrl":null,"titleText":"Estrella infantil de Nickelodeon en situación de calle recibió ayuda de excolega","uid":"36db71fe-4fb7-47df-926f-68edcbf12479","updateDate":"2025-12-24T15:12:18.000Z"},{"mainText":"<p>El <strong>Ministerio de Salud declaró alerta alimentaria</strong> tras detectar la presencia de la <strong>bacteria listeria </strong>en un<strong> lote de trucha ahumada.</strong></p>\n<p>El producto es la <strong>Trucha Ahumada en frío Slice de 150 gramos,</strong> elaborado por la empresa <strong>Aqua Austral Limitada, </strong>con número de lote <strong>12277121225, </strong>envasado el <strong>12 de diciembre</strong> de 2025 y con fecha de caducidad el <strong>26 de diciembre</strong> del mismo año.</p>\n<p>La muestra del alimento fue tomada por la <strong>Seremi de Salud del Biobío, que ordenó su retiro inmediato </strong>de los locales donde se encuentra a la venta.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El Ministerio de Salud, con el objetivo de resguardar la salud de la población, informa de una Alerta Alimentaria por Listeria en Trucha Ahumada en frío Slice 150 g, Aqua Austral Ltda. Fecha de envasado 12-12-25 y fecha de vencimiento 26-12-2025.<a rel=\"link a una nota absoluta 1\" href=\"https://t.co/J2OYxenYDH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/J2OYxenYDH</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/EY4f2dskJQ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/EY4f2dskJQ</a></p>\n— Ministerio de Salud (@ministeriosalud) <a href=\"https://twitter.com/ministeriosalud/status/2003579530540351491?ref_src=twsrc%5Etfw\">December 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/salud/ojo-con-la-cena-navidena-minsal-detecto-listeria-en-lote-de-trucha/2025-12-24/122116.html","streamUrl":null,"titleText":"Ojo con la cena navideña: Minsal detectó listeria en lote de trucha ahumada","uid":"fbb6a002-ea83-486a-b57d-2edfcb9da784","updateDate":"2025-12-24T15:21:16.000Z"},{"mainText":"<p dir=\"ltr\"><strong>Universidad de Chile, River Plate y Lazio,</strong> clubes en los que jugó <strong>Marcelo Salas</strong>, lo saludaron el día de hoy por su cumpleaños. <strong>La leyenda del fútbol chileno</strong> y sudamericano <strong>cumple 51 años.</strong></p>\n<p dir=\"ltr\">A los saludos se sumó la cuenta oficial de la<strong> Conmebol y también de La Roja.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSpZBBaAHSA/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSpZBBaAHSA/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club Universidad de Chile (@udechileoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSpVEj1Eevy/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSpVEj1Eevy/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por River Plate (@riverplate)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p dir=\"ltr\">\n</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSpToqLDbSR/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSpToqLDbSR/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por CONMEBOL (@conmebol)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSpWGQ-kXq6/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSpWGQ-kXq6/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por @laroja</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/marcelo-salas/universidad-de-chile-river-plate-y-lazio-saludaron-a-marcelo-salas-por/2025-12-24/115209.html","streamUrl":null,"titleText":"Universidad de Chile, River Plate y Lazio saludaron a Marcelo Salas por su cumpleaños","uid":"5d982aad-cfa5-42c3-8561-349abb833eca","updateDate":"2025-12-24T14:52:09.000Z"},{"mainText":"<p><strong>La Municipalidad de Estación Central</strong> lanzó sus <strong>talleres de verano gratuitos</strong>, dirigidos a vecinos y vecinas de la comuna. En este contexto, y junto al lanzamiento de la oferta estival, se sumaron los <strong>talleres de Plan Vecino en Verano</strong>, desarrollados en alianza con <strong>Arcos Dorados</strong>, franquicia que opera <strong>McDonald's</strong> en Chile y en 20 países de América Latina.</p>\n<p>La jornada incluyó además un <strong>reconocimiento a Arcos Dorados Chile</strong> por su trabajo junto a la comuna desde <strong>2015</strong>, año en que Estación Central se convirtió en la <strong>primera municipalidad del país</strong> en implementar el programa <strong>Plan Vecino McDonald's</strong>, dando inicio a una alianza que se ha mantenido de forma sostenida por más de una década.</p>\n<p>\"<strong>Estación Central es una comuna histórica de Plan Vecino</strong>. Aquí se dio inicio a una alianza que hoy cumple diez años y que refleja nuestro compromiso por impulsar la actividad física en las comunidades donde tenemos presencia, en colaboración con los municipios\", señaló <strong>Lorena Talma</strong>, gerente de Comunicaciones Corporativas de <strong>Arcos Dorados Chile</strong>.</p>\n<p>Los <strong>talleres de Plan Vecino en Verano</strong> forman parte de la programación estival de la municipalidad y se desarrollarán junto a otras actividades comunales, reforzando la <strong>oferta gratuita</strong> disponible para <strong>niños, niñas, jóvenes y adultos</strong> durante la temporada. Este verano, el programa de Arcos Dorados Chile contempla <strong>talleres de matronatación y natación para niños</strong>, ampliando el acceso a la práctica de actividad física desde temprana edad.</p>\n<p>Por su parte, el <strong>alcalde de Estación Central, Felipe Muñoz</strong>, destacó la trayectoria de la alianza y el impacto del trabajo colaborativo con el sector privado. \"<strong>Esta alianza ha permitido acercar talleres gratuitos a nuestros vecinos y vecinas y ha sido clave para fortalecer la oferta deportiva en la comuna\"</strong>, afirmó.</p>\n<p>La actividad contó con la participación de <strong>Benjamín Torres</strong>, levantador de pesas de Estación Central y parte del programa <strong>Deportista Vecino McDonald's</strong>, y de <strong>Vicente Almonacid</strong>, nadador paralímpico y <strong>Embajador Deportivo McDonald's</strong>, quienes compartieron sus experiencias y motivaron a los asistentes a sumarse a los talleres de verano.</p>\n<p>Actualmente, <strong>Plan Vecino</strong> está presente en <strong>11 comunas del país</strong> y ha beneficiado a <strong>más de 11 mil personas</strong>, consolidándose como un programa que promueve la <strong>participación y la actividad física</strong> en las comunidades.</p>\n<p ><strong><em>Este es un contenido presentado por McDonald's.</em></strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/noticias/presentado-por/estacion-central-lanza-sus-talleres-de-verano-y-reconoce-a-mcdonald-s/2025-12-24/115552.html","streamUrl":null,"titleText":"Estación Central lanza sus talleres de verano y reconoce a McDonald's por su apoyo a la actividad física","uid":"6e5756b7-b330-4d6c-aaea-4b3a1d806d3f","updateDate":"2025-12-24T14:55:52.000Z"},{"mainText":"<p>En medio del debate sobre los <strong>\"amarres\"</strong> de funcionarios públicos, el <strong>diputado DC Eric Aedo </strong>señaló en <strong>El Primer Café </strong>que la mala calidad de la atención y de los servicios provistos por el Estado es también una de las causas detrás del holgado triunfo de <strong>José Antonio Kast</strong> en la elección presidencial.</p>\n<p>En <strong>Cooperativa</strong>, el legislador por el Biobío citó como ejemplo reciente el drama conocido \"estos días en el<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/hospitales/biobio-hospital-intercambio-por-error-dos-cadaveres-de-guaguas/2025-12-22/091537.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> Hospital de Los Ángeles, (donde) entregaron equivocados a dos bebés que murieron</strong></a>... Los (familiares los) enterraron y ahí recién les avisaron\", y \"ésos (los involucrados en el escándalo) son funcionarios públicos\", indicó.</p>\n<p>\"<strong>La opinión de la gente respecto de una parte importante del trabajo público es mala</strong>. Por eso Kast tiene el 58 por ciento de los votos\", planteó el exintegrante del comando de <strong>Jeannette Jara</strong>.</p>\n<p>\"A mí no me gusta <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/argentina/kast-poso-junto-a-la-motosierra-de-milei-para-tiktok/2025-12-16/190926.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">esa foto (del Presidente electo) con la motosierra al lado de Milei</a>, pero la gente votó conscientemente, un poco <strong>hastiada también del mal servicio, el mal funcionamiento de lo público\"</strong>, enfatizó el parlamentario.</p>\n<p>Dicho sector \"hoy día no goza de la mejor fama, y creo que eso también <strong>se reflejó en la elección</strong>: <strong>la gente tiene una mala opinión del trabajo público, de cómo te atienden en el trabajo público</strong>, y eso también tiene un efecto, al final, electoral, y hay que hacerse cargo\".</p>\n<p>Aedo puntualizó que \"obviamente no todo el mundo hace mal su trabajo\" en el aparato público, pero es cierto que \"<strong>hay gente que no hace bien su pega y que es inamovible\"</strong>.</p>\n<p>El líder falangista apuntó, en esta línea, contra \"el poder de <strong>los gremios</strong>, que <strong>negocian no el mejoramiento de la atención de público</strong>, (sino que)<strong> usualmente negocian el mejoramiento de sus bonos\"</strong>.</p>\n<p>\"Digamos las cuestiones como son, para que nos entendamos todos. Yo he estado en el Parlamento sentado (en dichos procesos) y el mundo público ahí tiene una tensión: <strong>yo respeto el trabajo de lo público, pero también creo que la ciudadanía -y yo también, en lo personal- lo que espero del trabajo público son respuestas efectivas y eficientes\"</strong>, reclamó.</p>\n<h2><span ><em><strong>Responsabilidad de las jefaturas</strong></em></span></h2>\n<p>Consultado sobre cuál sería la solución, Aedo respondió: \"Por ejemplo, que cuando tú tengas que catalogar a la gente por la calidad de su trabajo, <strong>no todo el mundo se saque un siete</strong> <strong>en las evaluaciones</strong>, que a no todo el mundo le paguen el PMG (Programa de Mejoramiento de la Gestión), los <strong>cuatro sueldos adicionales al año</strong> <strong>o el sueldo adicional por hacer nada</strong>\".</p>\n<p>\"Eso depende del Estado y de jefaturas que apliquen la ley. Si <strong>esto ya lo dijo la Contralora y ella tiene razón</strong>: ¿Es que la gente no sabía si estaba en el Facebook y en Instagram de los trabajadores públicos que andaban paseando en el extranjero (con licencia médica), pero no se le aplicaba una sanción? O sea, <strong>también tiene que ver con ejercer el rol fiscalizador de la jefatura\"</strong>, indicó.</p>\n<p>Eric Aedo también indicó que las explicaciones que ha dado la Administración Boric respecto al asunto de los \"amarres\" no es satisfactoria.</p>\n<p>\"<strong>Alguien que entró al trabajo público solo por una adhesión ideológica</strong> o de apoyo a un Gobierno -como me tocó a mí ser parte de los gobiernos de la Concertación-, cuando se termina ese Gobierno, se tienes que ir, pero no es lo que está pasando: <strong>se están quedando, se están quedando</strong>; (...) <strong>se van a quedar varios puestos (de confianza) en la administración pública.</strong> Esto ya también ha ocurrido en el pasado\", remató.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/democracia-cristiana/aedo-la-gente-esta-hastiada-del-mal-servicio-publico-de-inamovibles/2025-12-24/111814.html","streamUrl":null,"titleText":"Aedo: La gente está hastiada del mal servicio público, de inamovibles que no hacen la pega","uid":"971e347f-ac88-4813-9e1f-df159f776822","updateDate":"2025-12-24T14:18:14.000Z"},{"mainText":"<p>Un <strong>conductor de la aplicación InDrive</strong> se dio a la fuga tras protagonizar una <strong>colisión frontal en la Ruta A-16, que une a las comunas de Iquique y Alto Hospicio</strong>, Región de Tarapacá.</p>\n<p><strong>El accidente dejó cinco personas lesionadas</strong>: una de ellas está <strong>internada en riesgo vital</strong> en el Hospital Regional Ernesto Torres Galdames.</p>\n<p>Personal de la Sección Investigadora de Accidentes de Tránsito (SIAT) de Carabineros está a cargo de las diligencias para esclarecer la dinámica del siniestro.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Carabineros de la 3° Comisaria <a href=\"https://twitter.com/hashtag/Altohospicio?src=hash&ref_src=twsrc%5Etfw\">#Altohospicio</a> comunica que los usuarios prefieran la la ruta 504 que une a Iquique y Alto Hospicio, ya que la Ruta A-16 se mantiene cerrada. <a href=\"https://twitter.com/hashtag/OrdenYPatria?src=hash&ref_src=twsrc%5Etfw\">#OrdenYPatria</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/2rwpIJITaG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/2rwpIJITaG</a></p>\n— Carabineros Región de Tarapacá (@CarabTarapaca) <a href=\"https://twitter.com/CarabTarapaca/status/2003767376517734605?ref_src=twsrc%5Etfw\">December 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/accidentes-de-transito/tarapaca-conductor-de-aplicacion-choco-a-otro-auto-y-se-dio-a-la-fuga/2025-12-24/115132.html","streamUrl":null,"titleText":"Tarapacá: Conductor de aplicación chocó a otro auto y se dio a la fuga","uid":"d55dec75-f1c4-44fa-9a0c-65ef1c3ef86a","updateDate":"2025-12-24T14:51:32.000Z"},{"mainText":"<p><strong>La joven copiloto de una motocicleta</strong> falleció después de que<strong> ese vehículo se estrellara contra un auto</strong> la mañana de este miércoles, en la comuna de La Pintana.</p>\n<p><strong>La víctima iba camino a su trabajo como técnico en enfermería</strong> (TENS) cuando, en la intersección de las avenidas Gabriela y Lo Blanco, el conductor perdió el control de la moto y chocó.</p>\n<p><strong>El sobreviviente</strong> del siniestro, que resultó con algunas lesiones, fue<strong> detenido</strong> por Carabineros, mientras que <strong>el conductor del otro vehículo escapó</strong> del lugar.</p>\n<p>A falta de testigos del hecho, la <strong>Sección Investigadora de Accidentes de Tránsito</strong> (SIAT) <strong>periciará las cámaras de seguridad</strong> del sector.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">ATENCIÓN (07:27). Restricción de tránsito en Av. Lo Blanco con Av. Gabriela, debido a una colisión de motocicleta/automóvil. Opte vías alternativas por posibles desvíos generados por trabajos que la SIAT desarrollará en el lugar <a href=\"https://twitter.com/hashtag/LaPintana?src=hash&ref_src=twsrc%5Etfw\">#LaPintana</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/Byx5OiyVaN\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Byx5OiyVaN</a></p>\n— TransporteInforma Región Metropolitana De Santiago (@TTISantiago) <a href=\"https://twitter.com/TTISantiago/status/2003775596430766397?ref_src=twsrc%5Etfw\">December 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/accidentes-de-transito/joven-tens-fallecio-en-accidente-de-motocicleta-en-la-pintana/2025-12-24/114721.html","streamUrl":null,"titleText":"Joven TENS falleció en accidente de motocicleta en La Pintana","uid":"3c1c9526-9cd4-46bd-84bc-642cf43823c9","updateDate":"2025-12-24T14:47:21.000Z"},{"mainText":"<p><strong>Cobresal</strong> sigue conformando su plantel para los desafíos del próximo año y este miércoles entregó una nueva certeza a su afición. A través de sus redes sociales, el elenco nortino anunció que <strong>Franco Bechtholdt</strong> renovó su contrato y seguirá siendo parte de la institución durante la temporada 2026.</p>\n<p>\"¡Tercera temporada juntos! <strong>Franco 'Cachi' Bechtholdt</strong> renovó su vínculo y seguirá defendiendo la camiseta de todos los mineros y mineras\", destacó el club en su publicación oficial. La noticia confirma la confianza del cuerpo técnico liderado por <strong>Gustavo Huerta</strong> en el zaguero, quien se ha transformado en una pieza importante en la estructura defensiva del equipo.</p>\n<p>Con esta firma, <strong>Bechtholdt</strong> se une a la base de jugadores que buscará protagonismo tanto en el Campeonato Nacional como en la participación internacional que afrontará el club en la <strong>Copa Sudamericana</strong>, consolidando el proyecto deportivo en la altura de <strong>El Salvador</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">✍️ ¡𝐑𝐞𝐧𝐨𝐯𝐚𝐜𝐢ó𝐧 𝐌𝐢𝐧𝐞𝐫𝐚! ⛏️🔥<br />\n\n<br />\n\n🙌🏻 ¡Tercera temporada juntos! 🤩<br />\n\nFranco “Cachi” Bechtholdt ⚪️🟠 renovó su vínculo y seguirá defendiendo la camiseta de todos los mineros y mineras durante el 2026.<a href=\"https://twitter.com/hashtag/Legi%C3%B3nMinera?src=hash&ref_src=twsrc%5Etfw\">#LegiónMinera</a>👷🏻‍♂️👷🏻🇮🇪 <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/KXc0glKnC5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/KXc0glKnC5</a></p>\n— Club de Deportes Cobresal (@ClubDepCobresal) <a href=\"https://twitter.com/ClubDepCobresal/status/2003834009294704959?ref_src=twsrc%5Etfw\">December 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/cobresal/cobresal-oficializo-la-renovacion-de-franco-bechtholdt/2025-12-24/114615.html","streamUrl":null,"titleText":"Cobresal oficializó la renovación de Franco Bechtholdt","uid":"af4336b3-4f36-4693-b0c4-54446017b7d2","updateDate":"2025-12-24T14:46:15.000Z"}]
