[{"mainText":"<p>El <strong>fiscal nacional, Ángel Valencia</strong>, entregó este viernes una sentida declaración pública a propósito del secuestro del empresario <strong>Rodrigo Cantergiani</strong>.</p>\n<p>En un punto de prensa que entregó detalles sobre el trabajo junto a Carabineros que permitió la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/cuatro-extranjeros-fueron-detenidos-por-secuestro-del-empresario-rodrigo/2025-08-08/102114.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>liberación de la víctima y la detención de cuatro sospechosos</strong></a>, el jefe del Ministerio Público describió un sombrío panorama respecto a la situación de la seguridad pública, pero afirmó que las instituciones han hecho lo necesario para adaptarse.</p>\n<p><em><strong>Más información en instantes</strong></em></p>\n<p>&nbsp;</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/secuestros/fiscalia-tras-secuestro-de-empresario-la-ciudadania-sabe-que-chile/2025-08-08/120409.html","streamUrl":null,"titleText":"Fiscalía tras secuestro de empresario: \"La ciudadanía sabe que Chile cambió, las calles ya no son las mismas\"","uid":"cddf2b8c-f023-4137-bf43-5cd31ddc00d1","updateDate":"2025-08-08T16:11:00.000Z"},{"mainText":"<p>El <strong>fiscal Héctor Barros, jefe nacional del Equipo contra el Crimen Organizado y Homicidios del Ministerio Público</strong>, actualizó detalles del caso de secuestro del <strong>empresario Rodrigo Cantergiani</strong>, quien fue <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/fiscalia-confirmo-liberacion-de-empresario-secuestrado-en-quilicura/2025-08-08/071543.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">liberado la madrugada de este viernes</a>.</p>\n<p>En un punto de prensa junto a representantes de Carabineros, Gobierno y Ministerio Público, el persecutor confirmó que <strong>este crimen tiene cuatro personas detenidas</strong>, <strong>todos de nacionalidad extranjera y uno de ellos menor de edad</strong>.</p>\n<p>\"Lo primero es<strong> destacar el trabajo que hizo OS-9 y Labocar de Carabineros en este hecho de tanta gravedad</strong>. En segundo lugar, destacar también el <strong>trabajo del equipo ECOH con los fiscales Jorge Carmona y Alex Cortés</strong>, y el resto del equipo que estuvo trabajando durante todo este tiempo junto a los equipos policiales\", valoró el fiscal.</p>\n<p>En cuanto al procedimiento, explicó que \"<strong>lo más importante fue la liberación de la víctima en buenas condiciones de salud</strong>, que es lo primero que tenemos a la vista\", a lo que sumó también la detención de cuatro sujetos, quienes \"<strong>van a ser puestos a disposición de los tribunales</strong>\".</p>\n<p>\"Respecto a las otras diligencias, <strong>hay que decir que la investigación no se acaba acá</strong>, que la investigación está recién comenzando y que se van a seguir haciendo una serie de otras diligencias que se encuentran pendientes\", puntualizó Barros, que <strong>evitó confirmar si el fin del cautiverio estuvo mediado por el pago de un rescate</strong>.</p>\n<p>\"Vamos a tener una audiencia en su momento de control de legalidad de detención y formalización y ahí verán los antecedentes\", añadió el persecutor, que de todas maneras confirmó una información clave: <strong>\"los detenidos son cuatro personas -con un menor de edad- de nacionalidad extranjera todos</strong>\".</p>\n<p><em><strong>Más información en instantes</strong></em>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/secuestros/cuatro-extranjeros-fueron-detenidos-por-secuestro-del-empresario-rodrigo/2025-08-08/102114.html","streamUrl":null,"titleText":"Cuatro extranjeros fueron detenidos por secuestro del empresario Rodrigo Cantergiani","uid":"6a8d003c-0f63-4e52-888e-58a6e9362d16","updateDate":"2025-08-08T16:00:00.000Z"},{"mainText":"<p>Las opiniones sobre <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-socialdemocrata-el-debate-entre-el-oficialismo-y-la-oposicion/2025-08-05/110641.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>el efecto del Partido Comunista (PC)</strong> en la campaña de su militante <strong>Jeannette Jara</strong></a>, candidata presidencial del oficialismo y la Democracia Cristiana (DC), han generado un intenso debate en el mundo político. En <strong>El Primer Café</strong> de<strong> Cooperativa</strong>, tres figuras de la centroizquierda, <strong>Ignacio Walker, Nicolás Eyzaguirre y Flavia Torrealba</strong>, analizaron las implicaciones de esta relación, ofreciendo posturas que van desde la preocupación hasta una visión más pragmática.</p>\n<p>Walker, independiente y exdemocratacristiano, dijo que \"el escenario más probable en segunda vuelta sigue siendo que gane la derecha\", y afirmó que \"la dificultad mayor\" de la candidatura de Jara es que <strong>\"ella obviamente quiere moverse al centro, a la moderación y a la socialdemocracia, porque, si no, no gana\"</strong>, pero <strong>\"tiene un Partido Comunista cuyas definiciones políticas le van a pesar como una mochila de plomo\".</strong></p>\n<p>El excanciller y extimonel de la Falange puso como ejemplo las posturas del jefe económico de Jara, <strong>Luis Eduardo Escobar</strong>,<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jefe-economico-de-jara-acusa-exceso-de-ministerios-y-considera-un/2025-08-06/141734.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> quien ha moderado las posturas de la campaña </a>en temas clave como el sueldo mínimo, la eliminación de las AFP y la nacionalización de recursos, lo que, según Walker, refleja una tensión interna.</p>\n<p>El exdirigente destacó las cualidades personales de Jara, a quien describió como <strong>\"muy inteligente, muy capaz, muy empática y muy carismática, las tiene todas como candidata\".</strong> Sin embargo, insistió en que estos atributos no son suficientes para superar el \"techo\" que le impone su militancia comunista. <strong>\"Tiene estos problemas internos que no sé cómo se van a resolver\",</strong> apuntó.</p>\n<h2 ><em><strong>Eyzaguirre: Del \"fetiche\" al consenso</strong></em></h2>\n<p>Eyzaguirre, del Partido por la Democracia (PPD), se mostró en sintonía con Walker en cuanto a que <strong>\"tanto el Partido Comunista como las siete páginas (el programa económico que Jara presentó en la campaña de la primaria) son una mochila de plomo\",</strong> pero dijo confiar en la \"gran capacidad política\" de la candidata para que <strong>\"se mueva rápido fuera de esos contenidos iniciales\".</strong></p>\n<p>Para el exministro de Hacienda, <strong>\"el problema es de actitudes más que de contenidos\",</strong> y puso como ejemplo la reforma de pensiones, que el mundo político, liderado por Jara como ministra del Trabajo, logró avanzar al<strong> \"dejar atrás los fetiches\",</strong> como la eliminación total de las AFP o un sistema de reparto único.</p>\n<p>A pesar de sus reservas, el economista concluyó que tiene<strong> \"más confianza, aunque no certeza\", de que Jara \"se puede mover al centro\",</strong> advirtiendo que<strong> \"la deriva autoritaria que viene de la derecha es lo más peligroso que tenemos\"</strong> y, \"desgraciadamente, la influencia de Chile Vamos -con los que estoy generalmente más de acuerdo- sobre la candidatura de (José Antonio) Kast hoy día es cero\".</p>\n<h2 ><em><strong>El programa como un acuerdo de límites</strong></em></h2>\n<p>Por su parte,<strong> Flavia Torrealba</strong>, presidenta de la Federación Regionalista Verde Social (FRVS), ofreció una perspectiva distinta, enfocada en la diversidad de la coalición que apoya a Jara: \"Acá yo veo que <strong>hay efectivamente un Partido Comunista que va a ser molesto y probablemente los regionalistas verdes vamos a ser molestos</strong> también en materias de descentralización y articulación para la acción verde. Entonces,<strong> no me preocupa nada la posición de uno de los nueve partidos que estamos apoyando a la candidata Jeannette Jara</strong>\", aseguró.</p>\n<p>La clave, según su análisis,<strong> \"es cómo damos gobernabilidad a este país</strong>, y este pacto que es tan amplio, que tiene todas estas expresiones -humanistas laicos, humanistas cristianos, marxismo, socialismo de corte socialdemócrata-, toda esta gente agrupada, encabezando una candidata que tiene una militancia que probablemente a todos le pidamos que la congele una vez que sea elegida, lleva un plan de Gobierno de cuatro años que nos permita cumplir todos aquellos objetivos en los que estamos de acuerdo: acelerar el los temas económicos, el crecimiento en particular y el empleo, que es una preocupación constante y todos los otros temas de seguridad que son condiciones habilitantes\".</p>\n<p>En relación a la discusión sobre el programa, Torrealba sostuvo que, <strong>\"más que el contenido, lo que importan son los límites del acuerdo,</strong> porque los programas uno no puede garantizar que los pueda llevar a cabo; lo que sí puede garantizar es que el que se sale de aquellos límites está incumpliendo un acuerdo político previo\".</p>\n<p>La líder del FRVS defendió la postura de Jara en temas como el sueldo mínimo, argumentando que lo que importa no es la cifra de 750.000 pesos que proponía en la campaña de la primaria, sino el \"concepto\" detrás de ella: \"tenemos que ir a resolver los temas de supervivencia de las familias, llegar a fin de mes, al menos, sin la angustia que implica no tener pan en la mesa\".</p>\n<p>Finalmente, al igual que Eyzaguirre, Torrealba puso la gobernabilidad en el centro del debate, y dijo que<strong> le \"preocupa\" el \"quiebre interno\" de la derecha</strong>, aseverando que<strong> \"no hay ni una posibilidad de gobernabilidad en ninguno de sus candidatos</strong>\" y que, en contraposición, \"en un gobierno de coalición progresista hay muchas más posibilidades que en un Gobierno de derecha quebrada, donde no hay ni una posibilidad de que esos sectores se reconcilien\". </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/influencia-pc-en-la-candidatura-de-jara-mochila-de-plomo-o-desafio/2025-08-08/105718.html","streamUrl":null,"titleText":"Influencia PC en la candidatura de Jara: ¿\"Mochila de plomo\" o desafío superable?","uid":"f72096be-b1f2-4839-a143-e5a45d4f5fbc","updateDate":"2025-08-08T15:45:00.000Z"},{"mainText":"<p>El exdefensor de <strong>Colo Colo, Julio Barroso</strong>, reabrió la polémica por su recordada suspensión en 2014, <strong>cuestionando la disparidad de criterios del Tribunal de Disciplina del fútbol chileno.</strong></p>\n<p><strong>\"Si alguien dice que le robaron un campeonato y no lo sancionan, ¿cuál es el criterio?\",</strong> lanzó en TNT SPorts, recordando los dichos del jugador de U. de Chile Marcelo Díaz tras el título de los \"albos\" en el 2024.</p>\n<p>Barroso recordó su sanción de ocho fechas por sugerir irregularidades y aseguró no arrepentirse.<strong> Sostuvo que otros han hecho acusaciones más directas sin recibir castigo.</strong></p>\n<p><strong>\"A mí me marcaron, pero no por lo que dije, sino por quién lo dijo y cuándo lo dijo\",</strong> sentenció, apuntando a una aplicación selectiva del reglamento.</p>\n<p>Estas declaraciones se dieron en una íntima entrevista,<strong> donde también reveló por primera vez el drama familiar que marcó su vida y su carácter.</strong></p>\n<p>Con crudeza,<strong> relató que su padre fue secuestrado y torturado en 1976</strong> durante la dictadura militar en Argentina, un hecho que lo marcó para siempre.</p>\n<p><strong>\"Cuando me hablan de dificultades, pienso en lo que vivió mi papá.</strong> Lo mío, lo del fútbol, no se compara\", confesó emocionado el exjugador.</p>\n<p>Actualmente, Barroso se desempeña como técnico en las divisiones menores de <strong>Everton,</strong> donde busca transmitir estas lecciones de vida y resiliencia a las nuevas generaciones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/julio-barroso-si-alguien-dice-que-le-robaron-un-campeonato-y-no-lo/2025-08-08/113008.html","streamUrl":null,"titleText":"Julio Barroso: Si alguien dice que le robaron un campeonato y no lo sancionan, ¿cuál es el criterio?","uid":"a7fd2515-e293-436a-8fd4-92c337d291ec","updateDate":"2025-08-08T15:25:00.000Z"},{"mainText":"<p>Con los<strong> festivos del 18 y 19 de septiembre</strong> en días jueves y viernes, las <strong>Fiestas Patrias 2025</strong> se configuran como un gran fin de semana largo para celebrar a la patria, en -sin duda- el más chileno de los jolgorios.</p>\n<p>Así, a lo largo del país se instalan fondas y ramadas, desde las más tradicionales, enfocadas sólo en la comida y tragos típicos; así como las que convierten los días patrios en verdaderos conciertos.</p>\n<p>Acá te presentamos una lista de las fondas más relevantes.</p>\n<h3>Fonda Ñuñoa El Corazón de Niña</h3>\n<ul>\n<li><strong>17 al 21 de septiembre, Parque Estadio Nacional</strong>: Tomo Como Rey, Juana Fe, Huambaly, Américo y más - <a rel=\"link a una nota absoluta 1\" href=\"https://www.ticketpro.cl/evento/4033/fonda-nunoa-el-corazon-de-chile\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n</ul>\n<h3>Fonda Doña Florinda</h3>\n<ul>\n<li><strong>18 a 21 de septiembre, Walker Martínez 2295, La Florida</strong>: Chico Trujillo, Ráfaga, Américo, Amar Azul, Los Vásquez y más - <a rel=\"link a una nota absoluta 3\" href=\"https://www.puntoticket.com/fonda-dona-flor\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n</ul>\n<h3>Fonda Fábrica</h3>\n<ul>\n<li><strong>18 de septiembre, Arena Recoleta</strong>: Swing de Mono, Santiago Rebelde, Santo Barrio y más - <a rel=\"link a una nota absoluta 6\" href=\"https://portaldisc.com/evento/fondafabrica2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n</ul>\n<h3>Fonda Nómade</h3>\n<ul>\n<li><strong>17 a 20 de septiembre, Matucana 100</strong>: Camiseta 22, Metalengua, Dúo Pajarito y más - <a rel=\"link a una nota absoluta 10\" href=\"https://www.passline.com/sitio/nomade\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span  data-mce-mark=\"1\">Entradas</span></a></li>\n</ul>\n<h3>Fiesta de la Chilenidad Melipilla</h3>\n<ul>\n<li><strong>17 a 20 de septiembre, costado Club Aéreo Melipilla</strong>: Santaferia, Zúmbale Primo, Los Vásquez, Alanys Lagos y más - <a rel=\"link a una nota absoluta 15\" href=\"https://www.passline.com/eventos/promo-4-dias-general-404193\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/panoramas/fiestas-patrias-2025-cartelera-de-fondas/2025-08-06/120838.html","streamUrl":null,"titleText":"Fiestas Patrias 2025: cartelera de fondas","uid":"8606b709-c06f-43bd-9f62-5a85e2177853","updateDate":"2025-08-08T15:25:00.000Z"},{"mainText":"<p>En la antesala del inicio de temporada, <strong>FC Barcelona conoció la sanción que la UEFA</strong> estipuló luego del <strong>comportamiento institucional</strong> en la revancha de las semifinales por la Champions League ante Inter de Milán, instancia en la que fueron eliminados.</p>\n<p>El organismo hizo públicas las resoluciones de La Comisión de Control, Ética y Disciplina este viernes y <strong>suspendió con un partido al técnico Hansi Flick</strong>. Además de esto, el alemán<strong> fue multado con 20 mil euros</strong> tras golpear el banco y cuestionar el arbitraje de Szymon Marciniak.</p>\n<p>La situación no terminó ahí, ya que <strong>el delantero polaco Robert Lewandowski y el joven atacante Lamine Yamal</strong> deberán pagar <strong>5 mil euros cada uno</strong> por no acudir de forma inmediata a la sala de control antidopaje cuando terminó el choque en San Siro.</p>\n<p>Finalmente, el club recibió dos multas más por el comportamiento de su hinchada. La primera con <strong>un valor de 5.250 euros</strong> por lanzar objetos al campo de juego y la segunda con <strong>un estimado de 2.500</strong> por encender bengalas en la grada visitante.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[VIDEO] Inter obtuvo épica clasificación a la final de la Champions tras dejar en el camino a Barcelona <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/ScMD26Q5XI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/ScMD26Q5XI</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/R50PBCOSii\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/R50PBCOSii</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1919873604713349588?ref_src=twsrc%5Etfw\">May 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/fc-barcelona/la-uefa-dio-severo-castigo-a-fc-barcelona-por-incidentes-en-las/2025-08-08/113914.html","streamUrl":null,"titleText":"La UEFA dio severo castigo a FC Barcelona por incidentes en las semifinales de la Champions League","uid":"554d7e4f-243f-40b2-8406-cabaeced7a41","updateDate":"2025-08-08T15:18:00.000Z"},{"mainText":"<p>La Corporación Municipal de Desarrollo Social de<strong> Ñuñoa</strong> informó que, a raíz de los sumarios por el uso irregular de <strong>licencias médicas</strong> que ordenó la Contraloría General de la República, <strong>lleva adelante 63 procesos administrativos</strong>.</p>\n<p>Distribuidos en tres regímenes laborales: Estatuto Docente, Atención Primaria de Salud (APS) y Código del Trabajo, las investigaciones suman hasta ahora:</p>\n<ul>\n<li><strong>Estatuto Docente</strong>: 25 casos, con <strong>16 concluidos en despido</strong>, 5 con sobreseimiento, 1 con renuncia voluntaria y 3 que permanecen en etapa de formulación de cargos y descargos</li>\n<li><strong>APS</strong>: 23 casos, con 3 renuncias, 2 vencimientos de contrato y 18 investigaciones en curso</li>\n<li><strong>Código del Trabajo</strong>: 15 casos, con <strong>11 despidos</strong>, 3 renuncias y 1 proceso en curso de desafuero</li>\n</ul>\n<p>\"En términos generales, los resultados muestran que 36 funcionarios han sido desvinculados (Nota del editor: entre despidos, renuncias y vencimiento de contratos), 5 han sido sobreseídos y 28 continúan bajo investigación. Este avance refleja el compromiso institucional de actuar con transparencia y firmeza frente a situaciones que puedan afectar la probidad en el uso de los recursos públicos\", dijo la municipalidad.</p>\n<p>Además, <strong>\"el Juzgado de Letras del Trabajo de Santiago rechazó recientemente la primera demanda presentada contra la corporación por uno de los casos resueltos bajo el Código del Trabajo\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-licencias-medicas-nunoa-ya-desvinculo-a-27-trabajadores/2025-08-08/111038.html","streamUrl":null,"titleText":"Caso licencias médicas: Ñuñoa ya desvinculó a 27 trabajadores","uid":"57ab69a7-bf99-48d5-bb0e-575a343934be","updateDate":"2025-08-08T15:08:00.000Z"},{"mainText":"<p>Restando dos semanas para el inicio de una nueva temporada en la Serie A del fútbol italiano, <strong>Alexis Sánchez todavía sigue sin resolver</strong> si respetará el año restante que tiene de contrato con <strong>Udinese</strong> o si emprenderá nuevos rumbos en otro club.</p>\n<p>Pese a que su salida era inminente hace unos días, <strong>el traspaso del delantero francés Florian Thauvin</strong> <strong>hacia Lens</strong> se abrió como un espacio para su continuidad en el conjunto de Friuli.</p>\n<p>\"<strong>No olvidemos a Sánchez como alternativa a Thauvin</strong>. Si yo estuviera en el Udinese, no dejaría de lado al chileno para cubrir el hueco dejado por la marcha del francés\", mencionó <strong>Fabrizio Larini</strong>, exdirector deportivo del club entre 2010 y 2013.</p>\n<p>Si bien el tocopillano es una buena carta, el exfuncionario apuntó al inglés Keinan Davis como el sucesor directo: \"<strong>Si está sano, sería el jugador ideal para liderar el ataque</strong>. Es increíblemente fuerte, un jugador completo, defiende bien el balón, <strong>tiene un disparo potente, ve el gol y es capaz de marcar bastantes goles</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/un-espacio-para-alexis-sanchez-florian-thauvin-dejo-udinese-para/2025-08-08/110436.html","streamUrl":null,"titleText":"¿Un espacio para Alexis Sánchez? Florian Thauvin dejó Udinese para fichar por Lens","uid":"4f36847e-68ca-4946-8a03-1436fd590e7c","updateDate":"2025-08-08T14:53:00.000Z"},{"mainText":"<p>El <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/boric-asiste-a-funeral-de-minero-fallecido-en-el-teniente/2025-08-06/122709.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Presidente Gabriel Boric</strong></a> lideró este viernes el Consejo de Gabinete de agosto, instancia en la que entregó un mensaje a sus ministros enfocado en<strong> los proyectos que su gobierno ha logrado sacar adelante y que</strong>,<strong> según él</strong>,<strong> poseen un \"espíritu progresista</strong>\".</p>\n<p>\"Una de las cosas que hemos logrado en nuestro gobierno es <strong>gobernabilidad con sentido social</strong>. El<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/sueldo-minimo/reajuste-del-salario-minimo-fue-despachado-en-el-congreso/2025-06-18/195424.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>sueldo mínimo</strong></a> lo sacamos adelante con empresarios y trabajadores. La<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/pesca/fraccionamiento-pesquero-sindicatos-del-biobio-denunciaron-a-chile-ante/2025-07-09/215229.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> ley de fraccionamiento pesquero</strong></a>, que va exactamente en la línea de la distribución justa de la riqueza, la sacamos adelante en diálogo con las organizaciones de pescadores\", destacó el Mandatario desde el Palacio de La Moneda.</p>\n<p>A esto sumó también \"<a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/mineria/royalty-minero-2025-permitio-repartir-218-mil-millones-de-pesos-en-mas/2025-03-28/182252.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>el royalty minero</strong></a>, que no fue fácil y lo sacamos adelante en conversación con los grandes gremios empresariales\".</p>\n<p>A siete meses del término de su administración, <strong>el jefe de Estado reconoció que aún quedan \"mucho que hacer\", subrayando la importancia de \"gobernar bien\"</strong> hasta el último minuto con el 100% de energía.</p>\n<p>Entre los <strong>proyectos pendientes que mencionó se encuentran la implementación de la reforma previsional</strong>, el proyecto de sala cuna universal y la iniciativa que busca poner fin al <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/universidades/fin-del-cae-avanza-proyecto-que-condona-y-reorganiza-deudas-educativas/2025-04-21/215506.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Crédito con Aval del Estado (CAE)</a>.</p>\n<h2><span ><em><strong>Otras voces en el gabinete</strong></em></span></h2>\n<p>Durante el Consejo de Gabinete, también <strong>expusieron otras figuras clave del gobierno. Soledad Larraín, presidenta de la Comisión Verdad</strong> y Niñez, entregó un punto de prensa con los resultados de su comisión.</p>\n<p>Asimismo, <strong>el ministro de Economía, Nicolás Grau, abordó temas como la ley de permisos sectoriales</strong> y la colaboración interministerial necesaria para su implementación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/boric-destaco-espiritu-progresista-de-su-gobierno-y-proyecto-ultimo/2025-08-08/103422.html","streamUrl":null,"titleText":"Boric destacó \"espíritu progresista\" de su Gobierno y proyectó último tramo","uid":"8c536246-34f6-4862-b7b7-53b8d7d6f2f9","updateDate":"2025-08-08T14:52:00.000Z"},{"mainText":"<p><em><strong>- Así va la tabla de posiciones de la Liga de Primera 2025 durante el desarrollo de la fecha 19:</strong></em></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/estadisticas-la-tabla-de-posiciones-en-la-fecha-19-de-la-liga-de-primera/2025-08-08/104839.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la fecha 19 de la Liga de Primera","uid":"b8196449-af60-40dd-b725-e15dd38f0009","updateDate":"2025-08-08T14:48:00.000Z"}]
