[{"mainText":"<p>El tenista italiano <strong>Jannik Sinner, número 1 del mundo, llegó a un acuerdo con la Agencia Mundial Antidopaje (AMA) y aceptó una sanción de tres meses por su <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/torneos-atp/sinner-abordo-la-acusacion-de-dopaje-tras-ganar-en-shanghai-no-es/2024-10-13/112120.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">bullado doping positivo</a></strong> por clostebol en marzo de 2024.</p>\n<p><strong>La sanción comprende desde el 9 de febrero hasta el 4 de mayo</strong>, tras \"una investigación exhaustiva <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/torneos-atp/jannik-sinner-fue-declarado-inocente-tras-dar-positivo-por-dopaje-en/2024-08-20/104228.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">por parte de la ITIA</a> (Agencia Internacional de Integridad del Tenis),incluido el asesoramiento de laboratorios acreditados por la AMA\", como informó un <a rel=\"link a una nota absoluta 6\" href=\"https://www.wada-ama.org/en/news/wada-agrees-case-resolution-agreement-case-jannik-sinner\" data-process=\"2\" data-control=\"1\" target=\"_blank\">comunicado oficial</a>.</p>\n<p>\"Quedamos satisfechos de que el jugador había establecido la fuente de la sustancia prohibida y que <strong>la infracción no fue intencional</strong>. El resultado de hoy respalda este hallazgo\", sumaron.</p>\n<p>El escrito indicó que \"el resultado en tres meses sólo fue posible mediante un acuerdo entre la AMA y el jugador\". Sinner acató el castigo pese a que que el <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/torneos-atp/el-tas-acogio-la-apelacion-de-la-ama-contra-la-exculpacion-de-sinner/2024-10-04/130407.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">TAS le había considerado inocente</a>.</p>\n<p>\"<strong>Siempre he aceptado que soy responsable de mi equipo y me doy cuenta de que las estrictas normas de la AMA son una protección importante para el deporte que amo</strong>. Sobre esta base, he aceptado la oferta de resolver este procedimiento con una sanción\", <strong>indicó Sinner</strong> en un comunicado de prensa.</p>\n<p>Por otro lado, <strong>Angelo Binaghi, presidente de la Federación de Tenis de Italia</strong>, expresó que es la primera vez que una <strong>\"vergonzosa injusticia\" y un \"gran error\"</strong> es positiva, ya que marca \"el final de una pesadilla\", para el deportista.</p>\n<p>De esta manera, el líder del ranking mundial <strong>se perderá los torneos de Montecarlo y Madrid, pero regresará a tiempo para el Masters 1000 de Roma y Roland Garros</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/dopaje/jannik-sinner-acepto-una-suspension-de-tres-meses-por-dopaje/2025-02-15/083230.html","streamUrl":null,"titleText":"Jannik Sinner aceptó una suspensión de tres meses por dopaje","uid":"fcc90ae6-94b5-430e-a671-ca449b202e92","updateDate":"2025-02-15T11:37:00.000Z"},{"mainText":"<p>El presidente de Argentina, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/economia/la-argentina-de-milei-anoto-la-inflacion-mas-baja-desde-2020/2025-02-14/003100.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Javier Milei</strong></a>, publicó este sábado un mensaje en la red social <strong>X</strong> en donde resaltaba un<strong> \"emprendimiento privado\" de un token de criptomonedas</strong> que funcionan con<strong> blockchain,</strong> pero al poco tiempo lo borró y ofreció excusas, luego de informarse sobre <strong>el posible vínculo de este token con estafas virtuales.</strong></p>\n<p>\"Hace unas horas publiqué un tweet, como tantas otras infinitas veces, apoyando un supuesto emprendimiento privado del que obviamente <strong>no tengo vinculación alguna</strong>. No estaba interiorizado de los<strong> pormenores del proyecto y luego de haberme interiorizado decidí no seguir dándole difusión</strong> (por eso he borrado el tweet)\", señaló Milei en un mensaje publicado pasada la media noche.</p>\n<p>El \"emprendimiento\" del que hablaba Milei era una 'moneda meme', como se le conoce en el mundo digital a aquellas criptomonedas que no cuentan con sustento económico real y se basan en capitalizar el entusiasmo que gira alrededor de un fenómeno o una persona en las redes sociales.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Hace unas horas publiqué un tweet, como tantas otras infinitas veces, apoyando un supuesto emprendimiento privado del que obviamente no tengo vinculación alguna. <br />\n\n<br />\n\nNo estaba interiorizado de los pormenores del proyecto y luego de haberme interiorizado decidí no seguir dándole…</p>\n— Javier Milei (@JMilei) <a href=\"https://twitter.com/JMilei/status/1890606683291779195?ref_src=twsrc%5Etfw\">February 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"¡La Argentina Liberal crece!<strong> Este proyecto privado se dedicará a incentivar el crecimiento de la economía argentina</strong>, fondeando pequeñas empresas y emprendimientos argentinos. El mundo quiere invertir en la Argentina\", indicó horas antes Milei, mensaje que fue borrado por el mandatario.</p>\n<p>Por su parte, <strong>KIP Protocol</strong>, la empresa a cargo del emprendimiento del que hablaba Milei, señaló en declaraciones recogidas por el diario local <em>La Nación</em> que el mandatario \"<strong>no estuvo ni está involucrado de ninguna manera en el desarrollo del proyecto que es absolutamente privado</strong>\".</p>\n<p>La empresa, dueña de la criptomoneda <strong>'Libra' </strong>vivió una subida en cotización luego del mensaje de Milei, pero horas después<strong> la efervescencia se desplomó.</strong></p>\n<p>Según analistas citados por el mismo diario, la gran mayoría de <strong>'meme coins'</strong> son proyectos que <strong>\"mueren al poco tiempo de nacer\"</strong> y que son susceptibles a estafas dado que los creadores pueden repentinamente<strong> abandonar el proyecto y dejar la moneda sin liquidez</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-se-excuso-tras-promocionar-criptomoneda-relacionada-a-estafas-no/2025-02-15/075703.html","streamUrl":null,"titleText":"Milei se excusó tras promocionar criptomoneda relacionada a estafas: \"No tengo vinculación alguna\"","uid":"f51500eb-9c61-4511-96b9-004670cc310a","updateDate":"2025-02-15T10:48:00.000Z"},{"mainText":"<p ><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/accidentes-aereos/accidente-aereo-en-washington-es-el-peor-de-la-aviacion-estadounidense/2025-01-30/122748.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>El accidente aéreo que dejó 67 muertos el pasado mes de enero en Washington</strong> </a>pudo estar provocado por <strong>\"datos erróneos\" sobre la altitud del helicóptero,</strong> apuntó este viernes la Junta Nacional de Seguridad en el Transporte (NTSB, en inglés).</p>\n<p >El pasado 29 de enero, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/accidentes-aereos/avion-choco-en-el-aire-con-helicoptero-del-ejercito-en-washington-dc/2025-01-30/004739.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un avión regional, en el que viajaban 64 personas, y un helicóptero militar, con tres pasajeros a bordo</a>, colisionaron cerca del Aeropuerto Nacional Ronald Reagan de la capital.</p>\n<p ><strong>\"Estamos estudiando la posibilidad de que haya datos erróneos.</strong> Estamos viendo si estaban viendo algo en la cabina que difiere del Registro de Datos de Vuelo (FDR, en inglés)\", dijo la presidenta de la NTSB,<strong> Jennifer Homendy</strong>, en una rueda de prensa tras finalizar la <strong>investigación \"in situ\"</strong>.</p>\n<p >En concreto, <strong>los pilotos del helicóptero \"podrían haber pensado que estaban a una altitud cuando en realidad estaban a otra</strong>\", agregó.</p>\n<p ><strong>\"Todavía tenemos mucho trabajo que hacer hasta que podamos afirmar eso\",</strong> matizó Homendy antes de asegurar que <strong>\"habrá una respuesta\".</strong></p>\n<h2 ><span ><em><strong>Hipótesis de las gafas de visión nocturna</strong></em></span></h2>\n<p >También se cree que <strong>la tripulación del helicóptero llevaba gafas de visión nocturna </strong>durante el vuelo.</p>\n<p >Preguntada sobre la importancia de este descubrimiento, la presidenta dijo que la cuestión de la visibilidad será un factor importante en los siguientes pasos de la investigación.</p>\n<p >\"Vamos a tener que determinar qué era posible ver para ellos en el momento previo a la colisión\", afirmó al respecto.</p>\n<p ><strong>\"No tenemos ningún indicio de que la tripulación del helicóptero lo viera (al avión)\"</strong>, agregó. </p>\n<p >Para determinarlo, NTSB está llevando a cabo controles de visibilidad, pero insistió en que<strong> \"aún queda un montón de trabajo por hacer\".</strong></p>\n<h2 ><span ><em><strong>Pudieron no haber escuchado indicaciones</strong></em></span></h2>\n<p >Más allá de estas posibles causas, la presidenta también abrió la puerta a que <strong>la tripulación del helicóptero pudiera no haber escuchado las indicaciones</strong> que se le dieron desde la cabina de control.</p>\n<p >Homendy aseguró que 20 segundos antes de la colisión, la torre de control preguntó a la tripulación del helicóptero si veían al avión, y 17 segundos del accidente le ordenaron que \"pasara por detrás\" del aparato para evitarlo.</p>\n<p >Pese a que avanzaron estos detalles, tanto la presidenta como el portavoz de la Junta, <strong>Eric Weiss,</strong> advirtieron que <strong>\"no harían ningún análisis preliminar de la investigación\"</strong> y pidieron no especular con las probabilidades.</p>\n<p ><strong>\"La aviación es el medio de transporte más seguro.</strong> Digo esto a menudo, hay mayor riesgo de accidente al ir y volver del aeropuerto en automóvil\", sentenció Homendy.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/accidentes-aereos/el-accidente-aereo-en-washington-pudo-estar-provocado-por-datos/2025-02-15/003546.html","streamUrl":null,"titleText":"El accidente aéreo en Washington pudo estar provocado por \"datos erróneos\" de la altitud","uid":"ef436830-6ee2-4506-b0ed-151dd44635bb","updateDate":"2025-02-15T03:45:00.000Z"},{"mainText":"<p >La popularidad del mandatario de Brasil,<strong> Luiz Inácio Lula da Silva</strong>, se ha desplomado al <strong>menor nivel ya registrado en sus tres mandatos presidenciales</strong>, según una encuesta publicada este viernes.</p>\n<p >La aprobación de la gestión de Lula, quien ya gobernó el país entre 2003 y 2011, cayó <strong>del 35% al 24% en dos meses,</strong> mientras que <strong>la desaprobación subió del 34% al 41%,</strong> de acuerdo con el último sondeo del prestigioso Instituto Datafolha.</p>\n<p >Hasta ahora, <strong>su nivel de menor popularidad había sido del 28%, alcanzado en 2005</strong>, en medio del escándalo de corrupción conocido com<strong>o 'mensalão'</strong>, pero luego se recuperó y llegó a alcanzar cotas muy elevadas, gracias al éxito de los programas sociales para reducir la pobreza.</p>\n<p >Desde que empezó su tercer mandato en enero de 2023, la aprobación de Lula reportada en los anteriores sondeos de Datafolha rondaba un <strong>media del 36%</strong>.</p>\n<p >Sin embargo, este inicio de año ha sido turbulento para el mandatario progresista, quien ha tenido que lidiar con una <strong>ola de noticias falsas difundidas por la ultraderecha</strong> en torno a una medida de Hacienda que buscaba fiscalizar el sistema de pagos electrónicos usado por millones de brasileños en su día a día.</p>\n<p >El Gobierno tuvo que dar marcha atrás, justo cuando el ministro de Comunicación, <strong>Paulo Pimenta,</strong> a quien Lula culpaba de no saber vender a la población los logros de su mandato, era sustituido por el publicista <strong>Sidônio Palmeira</strong>.</p>\n<p >En el <strong>plano económico,</strong> si bien el aumento de los precios se desaceleró en enero, la <strong>inflación del 4,56% </strong>se mantiene por encima de la meta del Banco Central<strong>,</strong> lo que ha motivado incrementos sucesivos en la tasa de interés.</p>\n<h2 ><span ><em><strong>Lula pide \"tener paciencia\"</strong></em></span></h2>\n<p >Lula tiene, por costumbre, quitar hierro a las encuestas y hace poco dijo que era<strong> \"muy pronto\" para evaluar el mandato</strong> después de dos años y que era necesario <strong>\"tener paciencia\".</strong></p>\n<p >Con todo, la evolución de la aprobación del Gobierno es seguida de cerca por los aliados de Lula de cara a las próximas elecciones presidenciales de 2026.</p>\n<p >Este mismo viernes, Lula dijo que <strong>se presentará a la reelección en 2026, si está al \"100% de salud\" y \"con la misma energía\"</strong> que tiene ahora.</p>\n<p ><strong>\"Si me encuentro bien y creo que puedo ser candidato, seré candidato, pero no es mi prioridad ahora\"</strong>, señaló el mandatario de 79 años en una entrevista a una radio.</p>\n<p >Del otro lado, la derecha ha empezado a discutir quién puede ser su cabeza de cartel y sobre la mesa hay nombres como el del gobernador de São Paulo,<strong> Tarcísio de Freitas</strong>, y el del cantante de música sertaneja <strong>Gusttavo Lima</strong>, quien asegura que aspira a ser candidato, aunque no está afiliado a ningún partido.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/lula-da-silva/la-popularidad-de-lula-se-desplomo-al-menor-nivel-de-sus-tres-mandatos/2025-02-15/002433.html","streamUrl":null,"titleText":"La popularidad de Lula se desplomó al menor nivel de sus tres mandatos","uid":"e6f01b76-7f0a-420a-8205-fdd4c81d5899","updateDate":"2025-02-15T03:32:00.000Z"},{"mainText":"<p >La Corte de Apelaciones de Santiago fijó en <strong>45 millones de pesos</strong> el monto de la <strong>indemnización</strong> que el fisco deberá pagar, por concepto de daño moral, a<strong> Víctor Hugo Yáñez Villalobos</strong>, quien fue <strong>detenido de manera ilegal en 1983, por 15 días, y posteriormente, en marzo de 1984</strong> en su domicilio y sometido a <strong>interrogatorios y torturas</strong> bajo la antigua <strong>\"Llama de la libertad\"</strong>, ubicada en la Plaza Bulnes (Santiago), entre otros recintos.</p>\n<p >En <a rel=\"link a una nota absoluta 1\" href=\"https://www.pjud.cl/prensa-y-comunicaciones/noticias-del-poder-judicial/121512#:~:text=La%20Corte%20de%20Apelaciones%20de,sometido%20a%20interrogatorios%20y%20torturas\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fallo unánime</a>, la Cuarta Sala del tribunal de alzada –integrada por la ministra Inelie Durán, el ministro Matías de la Noi y el abogado (i) Eduardo Hernández– confirmó la sentencia impugnada, dictada por el 26º Juzgado Civil de Santiago, con declaración que se ajusta el monto indemnizatorio <strong>en proporción al daño acreditado.</strong></p>\n<p >\"Que es conocida la dificultad que existe para determinar en forma cuantitativa y económica la compensación del daño moral. Empero, en la necesidad de efectuar su valoración y ante la falta de baremos estadísticos o técnicos suficientemente afianzados, cabe acudir a parámetros que puedan servir como criterios orientadores para esos fines, inspirados en <strong>consideraciones de prudencia, de equidad y de experiencia</strong>. De esa manera, en la medida de lo posible, ha de propenderse a la consideración de los datos objetivos –los hechos probados– <strong>la naturaleza del daño</strong> y a la búsqueda de <strong>algún grado de proporcionalidad entre la entidad de ese daño y la suma a indemnizar</strong>\", plantea el fallo.</p>\n<p >La resolución agrega: \"Que en cuanto a esto último, considerando que quien demanda reclama el resarcimiento de su propio daño, esto es, se trata de una víctima directa del ilícito cometido en su contra por agentes del Estado, es posible inferir que se ha verificado a su respecto una lesión de especial intensidad, teniendo en consideración la forma en que se sucedieron los hechos y, en particular que <strong>el actor Hugo Yáñez Villalobos, fue detenido de manera ilegal en el año 1983, por 15 días, luego con fecha 27 de marzo de 1984 en allanamiento efectuado en su domicilio, por agentes del Estado, siendo sometido a apremios ilegítimos y torturas, y conducido a la Fiscalía Militar siendo condenado y mantenido en la cárcel por seis años,</strong> de acuerdo a los hechos que asienta el tribunal, lo que permite presumir la afectación que ha padecido. Empero, la regulación correlativa también debe guardar algún grado de correspondencia con determinaciones efectuadas por esta misma Corte en casos semejantes, motivo por el que la indemnización fijada en primera instancia debe ser disminuida\".</p>\n<p >\"En tales condiciones, se estima razonable regular esa indemnización en la suma de cuarenta y cinco millones de pesos ($45.000.000)\", añade.</p>\n<p >La <strong>\"Llama de la libertad\" fue encendida el 11 de septiembre de 1975 por el dictador Augusto Pinochet</strong> para conmemorar el segundo aniversario del golpe de Estado que derrocó al presidente Salvador Allende (1970-1973), y se mantuvo hasta el 18 de octubre de 2004, cuando fue apagada por la remodelación del Barrio Cívico con motivo del Bicentenario de Chile.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/corte-ordeno-indemnizar-a-victima-de-la-dictadura-torturada-bajo-la/2025-02-15/001433.html","streamUrl":null,"titleText":"Corte ordenó indemnizar a víctima de la dictadura torturada bajo la \"Llama de la libertad\"","uid":"72c3c9bc-3880-44f5-a2f8-ffd6a33d683e","updateDate":"2025-02-15T03:20:00.000Z"},{"mainText":"<p ><strong>El virus de la gripe aviar altamente patógena (HPAI H5N1),</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/pacifico-sur/antartica/gripe-aviar-altamente-patogenica-se-expande-por-la-antartica-mas-de-lo/2024-08-21/003157.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">detectado hace un año en pingüinos, palomas antárticas y lobos marinos</a>, <strong>sigue extendiéndose por la región austral</strong> y <strong>ha infectado ya a todas las especies estudiadas en seis islas del mar de Weddell.</strong></p>\n<p >El hallazgo fue realizado por <a rel=\"link a una nota absoluta 3\" href=\"https://www.csic.es/es/actualidad-del-csic/la-expedicion-csic-unespa-confirma-la-dispersion-del-virus-de-la-gripe-aviar-de-alta-patogenicidad-en-el-mar-de-weddell\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una expedición científica liderara por <strong>Antonio Alcamí</strong>, profesor de investigación del CSIC en el Centro de Biología Molecular Severo Ochoa (CBMSO-CSIC-UAM) español</a>, quien detectó la presencia del virus en la Antártida hace justo un año.</p>\n<p >La expedición científica CSIC-UNESPA, que desde el pasado enero monitoriza la presencia de este virus en la Antártida, confirmó que <strong>ya se encuentra en todas las especies de seis islas del mar de Weddell, en la Antártida.</strong></p>\n<p><iframe height=\"450\" src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d10952128.748005599!2d-34.408681699999995!3d-70.4222702!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xbb1aa06d36f46edb%3A0x3fb9aa7a817aafbe!2sWeddell%20Sea!5e0!3m2!1ses!2scl!4v1739588054513!5m2!1ses!2scl\"  width=\"600\"></iframe></p>\n<p >El virus se ha encontrado <strong>en 42 animales: en 28 cadáveres de especies como la foca cangrejera, skuas (págalos), gaviota, paloma antártica, pingüino Adelia y pingüino Papúa) y en 14 individuos vivos de skuas y pingüinos de Adelia y Papúa,</strong> informa un comunicado del CSIC.</p>\n<p ><strong>\"La carga viral en los animales muertos fue muy alta</strong>, lo que indica un riesgo de exposición al virus en la proximidad de los cadáveres\", según Alcamí.</p>\n<p >El hallazgo, apuntó el investigador, permitirá a los <strong>programas polares nacionales estar preparados</strong> y <strong>plantear la adopción de medidas</strong> orientadas a <strong>evitar la transmisión de la infección por medios humanos</strong> y, sobre todo, el contagio de las personas, ya que muchos de los lugares donde se ha detectado el virus son visitados frecuentemente por buques turísticos y científicos.</p>\n<p >Los investigadores también han identificado el virus HPAI en colonias de pingüinos a partir de muestreos de aire realizados con una bomba conectada a un filtro de nanofibras desarrollado por el CSIC.</p>\n<p >\"Estos resultados indican que<strong> el muestreo de aire es una metodología válida para la detección del virus sin necesidad de manipular animales</strong>\", destacó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🦠La expedición <a href=\"https://twitter.com/hashtag/CSIC?src=hash&ref_src=twsrc%5Etfw\">#CSIC</a>-<a href=\"https://twitter.com/UNESPA?ref_src=twsrc%5Etfw\">@UNESPA</a> confirma la dispersión del virus de la gripe aviar de alta patogenicidad en el mar de Weddell<br />\n\n<br />\n\nLos resultados muestran la presencia del patógeno en todas las especies animales analizadas en seis islas de la <a href=\"https://twitter.com/hashtag/Ant%C3%A1rtida?src=hash&ref_src=twsrc%5Etfw\">#Antártida</a><br />\n\n<br />\n\n👉<a rel=\"link a una nota absoluta 9\" href=\"https://t.co/T69ylAlUui\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/T69ylAlUui</a> <a rel=\"link a una nota absoluta 16\" href=\"https://t.co/xPcl6jKUeQ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/xPcl6jKUeQ</a></p>\n— CSIC (@CSIC) <a href=\"https://twitter.com/CSIC/status/1890366747481444446?ref_src=twsrc%5Etfw\">February 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El equipo consideró especialmente relevante la presencia del virus de la gripe aviar de alta patogenicidad en colonias de pingüinos aparentemente sanas, lo que indica que la infección puede estar extendiéndose en colonias sin causar una mortalidad elevada.</p>\n<p ><strong>\"No sabemos si los pingüinos se expusieron al virus el año pasado y tienen inmunidad protectora o si son más resistentes de lo que esperábamos\"</strong>, apuntó Alcamí.</p>\n<p >El caso más llamativo es el de <strong>Tay Head</strong> (Isla Joinville), donde la prevalencia del virus es particularmente alta. En esta zona, la infección ha afectado<strong> con especial virulencia a las focas cangrejeras.</strong></p>\n<h2 ><span ><strong><em>Una expedición de seis semanas</em></strong></span></h2>\n<p >Tras realizar muestreos en siete zonas del mar de Weddell (como las islas Devil, Beak, Beagle o Heorína), la <strong>expedición CSIC-UNESPA se desplazará al sur de la península antártica</strong> <strong>para estudiar nuevas áreas</strong> que permitan conocer mejor la dispersión del virus con el objetivo de elaborar un estudio completo sobre su distribución.</p>\n<p >La expedición científica estará <strong>seis semanas</strong> analizando la presencia del patógeno en la península antártica, las <strong>islas Shetland del Sur</strong> y el mar de Weddell, unos trabajos que realizan a bordo del velero <strong>Australis</strong>, capaz de llegar a puntos de difícil acceso.</p>\n<p >El equipo está formado por tres miembros de la tripulación y ocho científicos de diferentes nacionalidades y disciplinas, con veterinarios expertos en fauna salvaje, virólogos y biólogos moleculares.</p>\n<p >El proyecto, que cuenta con el apoyo del Comité Polar Español, permitirá a la investigación española seguir liderando en el ámbito internacional los estudios de detección de la gripe aviar en la Antártida.</p>\n<h2 ><span ><em><strong>El virus en la Antártida</strong></em></span></h2>\n<p >La <strong>cepa H5N1</strong> de alta patogenicidad del virus de la gripe aviar<strong> evolucionó inicialmente en aves de corral pero se propaga ya entre la fauna salvaje.</strong></p>\n<p >Desde 2020, su propagación ha causado mortalidades importantes de aves salvajes y mamíferos en casi todo el mundo y, en 2022, se confirmó su llegada a <strong>Sudamérica</strong>.</p>\n<p >Su esperada expansión a la Antártida fue confirmada por primera vez el 24 de febrero de 2024 gracias a los descubrimientos realizados por los investigadores del CSIC <strong>Ángela Vázquez</strong> y <strong>Antonio Alcamí.</strong></p>\n<p >Desde entonces, los investigadores trabajan para determinar la expansión e impacto del virus en la Antártida.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/pacifico-sur/antartica/gripe-aviar-altamente-patogena-infecto-a-todas-las-especies-de-seis/2025-02-14/235318.html","streamUrl":null,"titleText":"Gripe aviar altamente patógena infectó a todas las especies de seis islas antárticas","uid":"a997f27d-61c6-4b82-9a14-89680ad70a71","updateDate":"2025-02-15T03:02:00.000Z"},{"mainText":"<p ><strong>Un hombre de 61 años quedó este viernes en prisión preventiva por el presunto parricidio de su hija de 24 años</strong>, cometido durante las Fiestas Patrias en <strong>Pedro Aguirre Cerda.</strong></p>\n<p >\"Este hecho ocurrió el día <strong>18 de septiembre del año 2024</strong>, cuando el autor de este delito <strong>mata a su hija por estrangulación\"</strong>, detalló el subprefecto Robert Briones, de la Brigada de Homicidios (BH) de la Policía de Investigaciones (PDI).</p>\n<p >Tras mantenerse <strong>prófugo casi cinco meses</strong>, el sujeto fue <strong>localizado y detenido en un inmueble de Colina</strong>, donde permanecía escondido desde el crimen.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/tras-casi-cinco-meses-profugo-detienen-a-padre-acusado-de-matar-a-su/2025-02-14/234630.html","streamUrl":null,"titleText":"Tras casi cinco meses prófugo, detienen a padre acusado de matar a su hija en PAC","uid":"31d287e1-8278-456d-a260-b4e5aeba7593","updateDate":"2025-02-15T02:50:00.000Z"},{"mainText":"<p >El presidente de Bolivia, <strong>Luis Arce</strong>, advirtió este viernes que <strong>el tiempo para aprovechar el auge del litio se le puede \"escapar de las manos\" a su país</strong>, en medio de los crecientes cuestionamientos y reclamos por los contratos firmados por el Gobierno con empresas extranjeras para la explotación del recurso.</p>\n<p >En un evento en la región sureña de Tarija, el mandatario sostuvo que su Gobierno quiere \"avanzar de buena manera\" en <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/materias-primas/litio/bolivia-va-por-la-industrializacion-del-litio-a-mayor-escala/2024-01-26/185632.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la industrialización del litio</a> ante el riesgo del avance tecnológico.</p>\n<p ><strong>\"El tiempo del litio se nos puede escapar de las manos.</strong> Cuidado que mañana ya aparezcan las baterías de hidrógeno, las baterías de sodio y reemplacen al litio como una fuente fundamental de electricidad\", afirmó.</p>\n<p ><strong>\"Nosotros queremos apurarnos, pero hay intereses extranjeros que no quieren que avancemos\",</strong> agregó Arce y exhortó \"a todo el pueblo\" a informarse \"debidamente\" para tomar las \"mejores decisiones\" sobre los contratos que el Gobierno firmó con empresas chinas y una rusa para aplicar la extracción directa del litio (EDL) en los salares bolivianos.</p>\n<p >El presidente aseguró que<strong> el Ejecutivo no quiere \"regalar\" el litio,</strong> sino <strong>industrializarlo en beneficio del país</strong> y lamentó que no se haya podido avanzar con el tema.</p>\n<p >Mencionó que está en desarrollo un proceso para socializar las características de los contratos e insistió en que son \"de industrialización, no de regalo, porque este Gobierno es el primero que va a defender\" los recursos naturales del país.</p>\n<p >El Gobierno asegura que Bolivia tiene una de las mayores reservas de litio en el mundo, estimadas en unos 23 millones de toneladas, según un estudio estatal.</p>\n<p >La mayor parte de estas reservas están en <strong>Uyuni</strong>, en la región andina de Potosí, y también hay litio en menor proporción en los <strong>salares de Pastos Grandes</strong>, en el mismo departamento, y Coipasa, compartido entre el departamento de Oruro y <strong>Chile</strong>.</p>\n<h2 ><span ><em><strong>Cuestionamientos a contratos con empresas extranjeras</strong></em></span></h2>\n<p >El Ejecutivo boliviano firmó en 2023 acuerdos para la implementación de la tecnología EDL con las compañías chinas<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/materias-primas/litio/bolivia-firmo-contrato-con-empresa-china-numero-uno-del-planeta-en/2024-11-26/165229.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>CATL BRUNP & MOC (CBC)</strong></a> y <strong>Citic Guoan</strong> y en 2024 con la empresa rusa <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/presidente-de-bolivia-viajara-a-rusia-la-proxima-semana/2024-05-29/234326.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Uranium One Group</strong> </a>para el diseño y construcción de plantas de carbonato de litio.</p>\n<p >El año pasado se formalizaron los acuerdos con Uranium One Group y CBC mediante la firma de contratos que fueron enviados al Legislativo para su análisis y aprobación.</p>\n<p >Instituciones de la sociedad civil y líderes ciudadanos de Potosí manifestaron en los últimos días sus <strong>dudas y observaciones sobre los proyectos al considerar que pueden generar, además de pérdidas millonarias, impactos medioambientales a gran escala</strong>.</p>\n<p >En esta jornada, la Cámara de Diputados decidió <strong>suspender el tratamiento de los contratos hasta que termine el proceso de \"socialización\"</strong> que realizan las autoridades, sobre todo en Potosí, donde un encuentro se tuvo que suspender ante los fuertes reclamos de los líderes ciudadanos.</p>\n<ul>\n<li><strong>[Lea también]</strong> <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/evo-morales/evo-morales-acuso-al-gobierno-boliviano-de-fracasar-con-el-litio/2024-04-21/160730.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span ><em>Evo Morales acusó al Gobierno boliviano de fracasar con el litio</em></span></a></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/bolivia/luis-arce-advierte-a-los-bolivianos-el-tiempo-del-litio-se-nos-puede/2025-02-14/233508.html","streamUrl":null,"titleText":"Luis Arce advierte a los bolivianos: \"El tiempo del litio se nos puede escapar de las manos\"","uid":"39e62acb-de27-4d5b-9d54-b72edf0fcc0c","updateDate":"2025-02-15T02:38:00.000Z"},{"mainText":"<p >El <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/henrique-capriles-pidio-que-bloque-antichavista-se-reorganice-de-cara-al/2021-11-19/182534.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">exgobernador venezolano <strong>Henrique Capriles</strong></a> señaló este viernes que<strong> calificar a los migrantes venezolanos de delincuentes es dantesco</strong>, luego de que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/casa-blanca-migrantes-enviados-a-guantanamo-eran-del-tren-de-aragua/2025-02-05/170843.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el Gobierno de Estados Unidos enviara a más de 100 migrantes del país caribeño a la base naval de Guantánamo, en Cuba</a>, según informaron medios estadounidenses.</p>\n<p ><strong>\"Seguir afirmando que todos los migrantes venezolanos son delincuentes del <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/toha-estamos-optimistas-de-lograr-extradiciones-de-miembros-del-tren-de/2025-02-13/124334.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Tren de Aragua </a>es una de las cosas más dantescas e injustas que tienen que padecer nuestros hermanos venezolanos en el exterior\"</strong>, escribió el dos veces candidato presidencial en X.</p>\n<p >Asimismo, dijo que no todos los migrantes son delincuentes, \"más cuando <strong>la mayoría se fue buscando un futuro mejor</strong>, <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-atribuyo-la-emigracion-venezolana-a-las-sanciones-economicas/2025-01-22/095837.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">por culpa de la crisis generada por el oficialismo en más de 25 años\".</a></p>\n<p >\"Organizaciones y familiares siguen denunciando <strong>arbitrariedades y abusos</strong>. <strong>¿Cuáles han sido los delitos? ¿Cuál ha sido el criterio de verificación?</strong> Es una situación muy delicada\", añadió.</p>\n<p >Capriles indicó que Guantánamo es una cárcel militar de alta seguridad, \"que ha sido <strong>muchas veces denunciada por<a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/dd-hh/amnistia-internacional-le-pide-a-joe-biden-cerrar-el-penal-de-guantanamo/2021-01-13/183447.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> tratos inhumanos</a>\"</strong>, por lo que exigió respeto a los derechos humanos de los venezolanos.</p>\n<p ><strong>\"Es inaceptable calificar a todos los migrantes como delincuentes\"</strong>, reiteró.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Seguir afirmando que todos los migrantes venezolanos son delincuentes del “Tren de Aragua”, es una de las cosas más dantescas e injustas que tienen que padecer nuestros hermanos venezolanos en el exterior. <br />\n\n<br />\n\nNo se puede decir que todos son delincuentes, más cuando la mayoría se… <a rel=\"link a una nota absoluta 21\" href=\"https://t.co/cB8G1dcL1v\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/cB8G1dcL1v</a></p>\n— Henrique Capriles R. (@hcapriles) <a href=\"https://twitter.com/hcapriles/status/1890466509417247025?ref_src=twsrc%5Etfw\">February 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>EEUU ha enviado a más de 100 migrantes venezolanos a Guantánamo</strong></em></span></h2>\n<p >El Gobierno de Estados Unidos ha enviado a <strong>más de 100 migrantes, todos ellos de nacionalidad venezolana, a la base naval de Guantánamo, en Cuba</strong>, informaron medios estadounidenses.</p>\n<p >La Administración de Donald Trump ha subrayado el envío de estos migrantes a la isla -que comenzó el 4 de febrero- como un ejemplo de <a rel=\"link a una nota absoluta 29\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/el-papa-condeno-la-politica-de-las-deportaciones-de-trump/2025-02-12/001939.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la política de mano dura del presidente estadounidense contra la migración irregular,</a> y la secretaria de Seguridad Nacional (DHS), <strong>Kristi Noem</strong>, los ha descrito como <strong>\"lo peor de lo peor\".</strong></p>\n<p >La Casa Blanca no ha entregado detalles sobre los detenidos, más allá de tildarlos de <strong>\"criminales\"</strong> y vincularlos con la banda transnacional de origen venezolano <strong>Tren de Aragua.</strong></p>\n<p >La mitad de estas personas, <strong>53 hombres</strong>, están <strong>detenidas en una cárcel dentro de la base militar,</strong> según informó el diario <a rel=\"link a una nota absoluta 38\" href=\"https://www.nytimes.com/es/2025/02/12/espanol/estados-unidos/lista-nombres-migrantes-guantanamo-venezuela.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>The New York Times</em></a>, que publicó una lista con los nombres de los migrantes.</p>\n<p ><em>EFE</em> contactó a las familias de cuatro de los migrantes que están en la lista publicada por el rotativo, quienes defienden la inocencia de sus seres queridos y denuncian que <strong>no se han podido comunicar con ellos desde hace ya varios días.</strong></p>\n<p >Tres de ellos fueron detenidos tras presentarse a una cita ante las autoridades migratorias en la frontera sur, que consiguieron en la aplicación CBP ONE. El cuarto pasó a detención tras cruzar hacia EE.UU. de manera irregular y entregarse a agentes de la Patrulla Fronteriza.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/henrique-capriles-calificar-a-migrantes-venezolanos-de-delincuentes-es/2025-02-14/231613.html","streamUrl":null,"titleText":"Henrique Capriles: Calificar a migrantes venezolanos de delincuentes es dantesco","uid":"7adae002-ebbf-4568-a854-ebc132eeca95","updateDate":"2025-02-15T02:25:00.000Z"},{"mainText":"<p><strong>Coquimbo Unido venció por 0-3 a Deportes Iquique</strong> en el Estadio Tierra de Campeones y celebró quedándose con los tres puntos en el <strong>partido inicial de la Liga de Primera 2025. </strong></p>\n<p>El cuadro pirata sorprendió de entrada a los \"Dragones Celestes\" y abrió la cuenta con gol de<strong> Nicolás Johansen</strong>, autor de la primera conquista de la Liga de Primera en 2025 (3').</p>\n<p>Los locales tuvieron la chance de igualar el tablero poco antes del final del primer tiempo con un lanzamiento <strong>penal</strong>, pero el arquero<strong> Diego \"Mono\" Sánchez atajó el disparo de Alvaro \"Chanchito\" Ramos (38').</strong></p>\n<p>En la segunda parte, el equipo dirigido por Miguel Ramírez se quedó sin ideas para superar al cuadro pirata, que liquidó el partido con <strong>golazos de contragolpe de Matías Palavecino (84') y Nahuel Donadell (90+7').</strong></p>\n<p>El próximo desafío de Iquique será <strong>el debut en la Copa Libertadores, ante Independiente Santa Fe</strong> el martes a las 19:00 horas (22:00 GMT); y en el campeonato, volverá a jugar el viernes de la otra semana, ante <strong>Audax Italiano en</strong> La Florida.</p>\n<p>Coquimbo, por su lado, defenderá su liderato ante<strong> Universidad Católica</strong> en el \"Francisco Sánchez Rumoroso\".</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767211&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/coquimbo-unido-triunfo-ante-iquique-en-el-duelo-inicial-de-la-liga-de/2025-02-14/221327.html","streamUrl":null,"titleText":"Coquimbo Unido triunfó ante Iquique en el duelo inicial de la Liga de Primera 2025","uid":"efbc42ab-0ea3-4c7b-a7bd-c4ffe80dcae9","updateDate":"2025-02-15T01:59:00.000Z"},{"mainText":"<p>Este viernes arranca la Liga de Primera 2025 en el fútbol chileno, un torneo en donde<strong> Colo Colo defenderá el título,</strong> y que tendrá el regreso de <strong>Deportes La Serena</strong> y el debut de <strong>Deportes Limache</strong> en Primera División.</p>\n<p>Sigue los resultados junto a <strong>Cooperativa.cl:</strong></p>\n<h3>Viernes 14 de febrero</h3>\n<ul>\n<li><strong>Deportes Iquique 0-3 Coquimbo Unido. Finalizado.</strong> Estadio Tierra de Campeones. Síguelo en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-deportes-iquique-vs-coquimbo-unido/2025-02-14/111826.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><strong>0-1: 3' Nicolás Johansen (COQ); 0-2: 84' Matías Palavecino (COQ); 0-3: 90+7' Nahuel Donadell (COQ)</strong></p>\n<h3>Sábado 15 de febrero</h3>\n<ul>\n<li><strong>Palestino vs. Cobresal. 18:00 horas.</strong> Estadio Municipal de La Cisterna</li>\n<li><strong>O'Higgins vs. Huachipato. 18:00 horas.</strong> Estadio \"Jorge Silva\", San Fernando</li>\n<li><strong>Universidad de Chile vs. Ñublense. 20:30 horas</strong>. Estadio Nacional</li>\n</ul>\n<h3>Domingo 16 de febrero</h3>\n<ul>\n<li><strong>Deportes La Serena vs. Colo Colo. 12:00 horas.</strong> Estadio La Portada</li>\n<li><strong>Deportes Limache vs. Everton. 20:30 horas.</strong> Estadio \"Nicolás Chahuán\"</li>\n</ul>\n<h3>Lunes 17 de febrero</h3>\n<ul>\n<li><strong>Universidad Católica vs. Audax Italiano. 18:00 horas</strong>. Estadio Santa Laura</li>\n<li><strong>Unión La Calera vs. Unión Española. 20:30 horas</strong>. Estadio \"Nicolás Chahuán\"</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-fecha-inicial-de-la-liga-de-primera-2025/2025-02-14/172528.html","streamUrl":null,"titleText":"Los resultados de la fecha inicial de la Liga de Primera 2025","uid":"fd839f60-6da5-46b7-922b-46aa6d9ca525","updateDate":"2025-02-15T01:58:00.000Z"},{"mainText":"<p>El<strong> Servicio Nacional de Prevención y Respuesta ante Desastres</strong> declaró este viernes una alerta roja comunal para <strong>Pitrufquén </strong>(Provincia de Cautín, Región de La Araucanía) debido a un <strong>incendio forestal</strong> que ha afectado al menos 43 hectáreas y \"se desarrolla cercano a sectores poblados\".</p>\n<p>El siniestro motivó a las 20:30 horas la emisión de \"<strong>mensajería SAE para apoyar el proceso de evacuación del sector Loica</strong>\", y \"se mantiene habilitado un albergue en el Ex Internado Escuela Millaray\", pero de momento no tiene personas albergadas, dijo Senapred.</p>\n<p>Bomberos de Pitrufquen, Toltén, Loncoche, Villarrica, Teodoro Schmidt, Gorbea, Pucón, Quitratue y Lastarria trabajan en el combate de las llamas, junto a ocho brigadas de la Conaf.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SENAPREDLaAraucan%C3%ADa?src=hash&ref_src=twsrc%5Etfw\">#SENAPREDLaAraucanía</a> Monitoreo Alerta Roja para la comuna de <a href=\"https://twitter.com/hashtag/Pitrufqu%C3%A9n?src=hash&ref_src=twsrc%5Etfw\">#Pitrufquén</a> por incendio forestal.<a rel=\"link a una nota absoluta 3\" href=\"https://t.co/cv7O1aQ2ah\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/cv7O1aQ2ah</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/1N0jPCcpW8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/1N0jPCcpW8</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/1890565182532849845?ref_src=twsrc%5Etfw\">February 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/pitrufquen-bajo-alerta-roja-por-incendio-forestal-cercano-a-sectores/2025-02-14/225559.html","streamUrl":null,"titleText":"Pitrufquén bajo alerta roja por incendio forestal \"cercano a sectores poblados\"","uid":"bf9806d0-244f-4749-b00d-0cfab6b9c3bc","updateDate":"2025-02-15T01:47:00.000Z"},{"mainText":"<p ><strong>La Roja</strong> volverá a la acción en el <strong>Sudamericano Sub 20</strong> de Venezuela el próximo domingo 16 de febrero, cuando enfrente a<strong> Brasil </strong>en la <strong>quinta y última jornada del hexagonal final.</strong></p>\n<p >El equipo dirigido por Nicolás Córdova empató con Uruguay y perdió contra Argentina, Paraguay y Colombia, por lo que buscará un resultado positivo ante el Scratch para <strong>despedirse con una mejor imagen del torneo</strong>, ya que no se logró el <strong>objetivo de terminar entre los cuatro mejores</strong>, pese a ya tener la clasificación al mundial asegurada, por su condición de anfitrión.</p>\n<p >El duelo se disputará <strong>el domingo 16 a las 18:00 horas (21:00 GMT) </strong>en el Estadio \"José Antonio Anzoátegui\" en Puerto La Cruz, y será transmitido en TV abierta por <strong>TVN</strong>, en TV cable por <strong>DirecTV</strong> y en streaming en la plataforma <strong>DGO</strong>.</p>\n<p >Todos los detalles los podrás seguir en <strong>Cooperativa.cl y Cooperativa Deportes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/cuando-y-donde-ver-a-la-roja-ante-brasil-en-la-ultima-fecha-del/2025-02-13/213414.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a La Roja ante Brasil en la última fecha del Sudamericano Sub 20?","uid":"4495f840-b249-49ee-b7ea-78f78837666f","updateDate":"2025-02-15T01:40:00.000Z"},{"mainText":"<p>Un operativo del<strong> Departamento de Encargo y Búsqueda de Vehículos de Carabineros </strong>permitió encontrar y recuperar,<strong> en la comuna de Puente Alto, un auto que había sido robado en Buin a un funcionario de la propia institución</strong>.</p>\n<p>En el procedimiento se incautó un arma a fogueo adaptada para el disparo, un rifle de postones, municiones y placas patentes falsificadas, además de otros dos vehículos con encargo por robo, uno de los cuales escapó de una fiscalización televisada -el día miércoles- en <strong>San Ramón</strong>.</p>\n<p><strong>Dos sujetos fueron detenidos</strong> por los diversos delitos detectados por la policía uniformada en esta diligencia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/carabineros-hallo-en-puente-alto-el-auto-robado-a-un-funcionario-en-buin/2025-02-14/222818.html","streamUrl":null,"titleText":"Carabineros halló en Puente Alto el auto robado a un funcionario en Buin","uid":"0274e1fd-a6e9-44c5-9167-215e2469da5c","updateDate":"2025-02-15T01:28:00.000Z"}]
