[{"mainText":"<p>Luego de <strong>casi nueve meses de extensas diligencias </strong>lideradas por la Fiscalía de Puerto Montt, en conjunto con la Policía de Investigaciones (PDI) y el Servicio Médico Legal (SML), se logró esclarecer <strong>una denuncia por violación</strong> ocurrida en julio del año pasado al interior del hospital base de esta ciudad,<strong> concluyendo que no existió este delito</strong>.</p>\n<p>La denuncia involucraba dos funcionarios del recinto hospitalario, uno en calidad de víctima y otro como presunto agresor. No obstante,<strong> las diligencias llevadas adelante por la fiscalía determinaron que no hubo hechos que constituyan el crimen</strong>.</p>\n<p>\"Los resultados dan cuenta de la inexistencia existencia del delito de violación denunciado. Todos estos resultados fueron presentados detalladamente durante esta jornada en el Tribunal de Garantía de Puerto Montt, donde<strong> además solicitamos el sobreseimiento definitivo del caso por inexistencia del delito denunciado</strong>\", detalló la<strong> fiscal Ana María Agüero</strong>.</p>\n<p>En esta línea, dio cuenta que dicha petición \"fue acogida por el tribunal, luego de conocer las múltiples diligencias investigativas decretadas, el desarrollo de estas y sus resultados y conclusiones\".</p>\n<h2><span ><em><strong>El detalle de las diligencias</strong></em></span></h2>\n<p>Durante la investigación, <strong>se tomaron más de 50 declaraciones a funcionarios del hospital familiares y testigos</strong>, así como peritajes sexológicos y toxicológicos en los laboratorios del servicio médico legal de Puerto Montt, Temuco y Santiago.</p>\n<p>Los resultados confirmaron que<strong> no existían lesiones compatibles con una agresión sexual ni presencia de drogas de sumisión en el cuerpo de la persona denunciante</strong>.</p>\n<p>Respecto a las diligencias realizadas, la directora regional del SML, Francisca Zapata, explicó que el organismo \"cuenta con equipamientos de alta tecnología, con un nivel de certeza en un 90%-100%, por lo tanto,<strong> tenemos la certeza de que los exámenes y todos los procedimientos</strong>, que son específicos para cada una de las drogas que existen, <strong>cumplen con las normativas necesarias para asegurar un resultado</strong> que dé la tranquilidad\".</p>\n<p><strong>En 2024</strong>,<strong> Los Lagos registró más de 2.600 denuncias por de delitos sexuales</strong>, siendo la segunda región del país con la mayor cantidad de número de ingresos, pero también con una de las tasas más altas de resolución positiva con un 47,8%.</p>\n<p>La fiscalía valoró el trabajo técnico y detallado que permitió esclarecer un caso de alta sensibilidad asegurando que va a continuar trabajando con la misma rigurosidad en todas las denuncias que involucren posibles delitos sexuales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/sobreseen-causa-por-presunta-violacion-al-interior-del-hospital-de/2025-04-13/010448.html","streamUrl":null,"titleText":"Sobreseen causa por presunta violación al interior del Hospital de Puerto Montt","uid":"88c574a4-e134-4c54-b3a1-bd4820a5e9cc","updateDate":"2025-04-13T05:06:00.000Z"},{"mainText":"<p>La Casa Blanca aseguró este sábado que<strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/programa-nuclear/presidente-irani-insiste-en-que-negociaria-con-eeuu-desde-una-posicion/2025-04-05/101853.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> las conversaciones diplomáticas celebradas hoy entre EE.UU. e Irán </a>fueron \"positivas y constructivas\"</strong> y que suponen un \"<strong>paso adelante para lograr un resultado mutuamente beneficioso</strong>\".</p>\n<p>Durante el encuentro mantenido en Mascate (Omán) entre el enviado especial de EE.UU. para Oriente Medio, <strong>Steve Witkoff</strong>, y el ministro de Exteriores iraní, <strong>Abás Araqchí</strong>, el primero reiteró al segundo que \"tenía instrucciones del Presidente (Donald) Trump para<strong> resolver</strong>,<strong> de ser posible</strong>, <strong>las diferencias entre nuestras dos naciones mediante el diálogo y la diplomacia</strong>\", explicó la oficina presidencial estadounidense en un breve comunicado.</p>\n<p>\"Las conversaciones fueron muy positivas y constructivas, y<strong> Estados Unidos agradece profundamente al Sultanato de Omán su apoyo a esta iniciativa</strong>\", prosigue el texto sobre el encuentro, que Teherán ya indicó que duró unas dos horas y media y que aseguró que se produjo en un \"ambiente constructivo\".</p>\n<p>\"Estos asuntos son muy complejos, y la comunicación directa del enviado Especial Witkoff <strong>representó hoy un paso adelante para lograr un resultado mutuamente beneficioso</strong>\", concluye el comunicado, apuntando que, tal y como ya adelantó el país persa, ambas partes volverán a reunirse el próximo sábado 19 de abril en Mascate.</p>\n<p>Horas después, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-a-iran-si-no-hay-acuerdo-nuclear-habra-bombardeos-como-nunca/2025-03-30/235523.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el propio Donald Trump </a>valoró positivamente al ser preguntado sobre las conversaciones a bordo del Air Force One, el avión presidencial de EE.UU..</p>\n<p>\"<strong>Creo que van bien</strong>. <strong>Nada importa hasta que lo consigas. Así que no me gusta hablar de ello</strong>\", comentó el magnate neoyorquino.</p>\n<p>Antes de las reacciones estadounidenses, la Cancillería iraní informó que Araqchí y Witkoff \"<strong>intercambiaron las posiciones de sus respectivos gobiernos</strong>\" sobre el programa nuclear iraní y las sanciones estadounidenses \"en un ambiente constructivo, basado en el respeto mutuo\".</p>\n<h2><span ><em><strong>Los puntos que marcan diferencias</strong></em></span></h2>\n<p>Durante las negociaciones ambas partes se situaron en salas separadas e intercambiaron cuatro mensajes a través del ministro de Exteriores de Omán, <strong>Badr bin Hamad al Busaidi</strong>, pese a que Washington había <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-advierte-que-cosas-muy-malas-le-ocurriran-a-iran-si-no-dialoga/2025-03-28/160516.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">insistido en que las comunicaciones serían \"directas\"</a>.</p>\n<p>A su vez, EE.UU. había subrayado que <strong>quería ampliar el espectro de las conversaciones para incluir también los sistemas de misiles de Teherán</strong> y su apoyo a grupos regionales como los hutíes del Yemen o los libaneses de Hizbulá, mientras que Irán indicó que <strong>quería limitar el foco a su programa nuclear</strong>.</p>\n<p>Estas diferencias se producen después de que el propio presidente estadounidense, Donald Trump, haya advertido varias veces de p<strong>osibles ataques contra Irán</strong> si los ayatolás no aceptan negociar un acuerdo y de amenazas del país persa de cortar toda cooperación con la agencia atómica de la ONU.</p>\n<p>Durante su primer mandato (2017-2021), Trump retiró a Estados Unidos del acuerdo firmado en 2015 entre Irán y otras potencias, que establecía límites estrictos a las actividades nucleares de Teherán a cambio de un alivio de las sanciones.</p>\n<p>Desde entonces,<strong> Irán enriquece uranio muy por encima de lo permitido en el extinto acuerdo y ya posee 274 kilos enriquecidos al 60% de pureza</strong>, cercano al uso militar del 90%, según el Organismo Internacional de la Energía Atómica (OIEA).</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/casa-blanca-aseguro-que-encuentro-con-iran-fue-un-paso-adelante-para/2025-04-13/004357.html","streamUrl":null,"titleText":"Casa Blanca aseguró que encuentro con Irán fue \"un paso adelante\" para lograr acuerdos","uid":"cc77fbe7-e6f8-460a-934e-22cb113e3d78","updateDate":"2025-04-13T04:47:00.000Z"},{"mainText":"<p>Tras más de dos semanas de incertidumbre, las familias de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/gobierno-se-querellara-por-el-naufragio-de-la-lancha-bruma/2025-04-11/180309.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los siete pescadores desaparecidos en el naufragio de la lancha Bruma en Coronel </a><strong>se aferran a los últimos avances entregados por el buque Cabo de Hornos</strong>, cuya incorporación a las labores de búsqueda ha sido clave.</p>\n<p>Equipado con tecnología especializada,<strong> el navío de la Armada ha permitido detectar nuevos puntos de interés bajo el mar</strong>.</p>\n<p>La llegada del buque fue valorada por los familiares, quienes han insistido en que la búsqueda no debe cesar.</p>\n<p><strong>\"Se le solicitó a la ministra que<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/pescador-victima-del-naufragio-en-coronel-iba-a-ser-padre-por-primera-vez/2025-04-11/143515.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la rebúsqueda no termine</a></strong>,<strong> para poder sacar a los muchachos y darles una sepultura digna</strong>\", expresó <strong>Claudia Urrutia</strong>, presidenta de la Asociación Gremial de Bacaladeros del Maule y vocera de las familias.</p>\n<p>Sin embargo, las difíciles condiciones climáticas<strong> han impedido el uso de los ROV (vehículos operados remotamente)</strong>, particularmente en el punto principal de interés. El viento sur y el oleaje han representado un riesgo para el equipo, lo que obligó a posponer parte del operativo.</p>\n<p>Aun así, familiares destacaron el ánimo de los equipos tras<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/caso-bruma-vigia-del-buque-cobra-que-no-llego-a-declarar-fue/2025-04-10/135813.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> los avances</a>: \"Los vimos salir con sonrisas en la cara\", comentaron.</p>\n<h2><span ><em><strong>Nuevos puntos de interés</strong></em></span></h2>\n<p>Hasta ahora, se han identificado <strong>dos nuevos puntos de interés que se suman a un tercero previamente registrado</strong>, aunque todavía queda una amplia superficie marina por escanear.</p>\n<p>En paralelo, <strong>se reportó el hallazgo de una estructura de madera naranja flotando</strong>, cuyo origen no ha sido confirmado.</p>\n<p><strong>\"La familia en Constitución no ha reconocido que pertenezca a Bruma</strong>\", aclararon desde el equipo de búsqueda, agregando que se desconoce la ubicación exacta del hallazgo.</p>\n<p>En las últimas horas también<strong> se encontraron elementos personales vinculados directamente a los tripulantes</strong>, entre ellos una bota de agua marcada con el nombre \"José G.\", que fue posteriormente reconocida por la familia como perteneciente a José Gallino Fernández. Asimismo, <strong>se identificó una capucha de casaca asociada a otro de los pescadores</strong>.</p>\n<p>Pese al desgaste emocional, las familias mantienen el ánimo firme. Tras la reunión con las autoridades, señalaron sentirse \"<strong>positivos</strong>,<strong> energéticos y con harta esperanza</strong>\".</p>\n<p>Se espera que el despliegue de los ROV se intensifique el lunes y martes, en tanto el Cabo de Hornos continuará con el mapeo nocturno, clave para avanzar en zonas aún no exploradas del fondo marino.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/coronel-hallaron-indicios-y-objetos-vinculados-a-tripulantes-de-bruma/2025-04-12/235348.html","streamUrl":null,"titleText":"Coronel: Hallaron indicios y objetos vinculados a tripulantes de Bruma","uid":"16f1288e-30ae-4f72-8b39-98231fcccc85","updateDate":"2025-04-13T04:22:00.000Z"},{"mainText":"<p><strong>Real Betis</strong> recibe este domingo en el Estadio \"Benito Villamarín\" un partido que podría marcar <strong>un hito en la carrera del entrenador chileno Manuel Pellegrini,</strong> cuando enfrente a <strong>Villarreal </strong>por la fecha 31 de la Liga de España.</p>\n<p>Y es que el \"Ingeniero\" llega a este compromiso tras igualar el récord de la mayor cantidad de triunfos para un técnico<strong> con 116 celebraciones</strong>, por lo que en caso de ganar rebasará la marca que está en posesión del retirado español <strong>Lorenzo Serra Ferrer.</strong></p>\n<p>El compromiso está pactado para las <strong>12:30 horas de nuestro país (16:30 GMT)</strong> y contará con la transmisión en la señal televisiva de <em><strong>DSports</strong></em>, además de la plataforma en streaming <em><strong>DGO</strong></em>.</p>\n<p>Todos los detalles alrededor de este encuentro también podrás encontrarlos en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/cuando-y-donde-ver-el-duelo-entre-real-betis-de-manuel-pellegrini-y/2025-04-12/235740.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el duelo entre Real Betis de Manuel Pellegrini y Villarreal en La Liga?","uid":"b04cc1ed-7cda-4429-997b-df778c0ea594","updateDate":"2025-04-13T03:54:00.000Z"},{"mainText":"<p>Tras la <strong>tragedia ocurrida en la antesala del partido entre Colo Colo y Fortaleza</strong>, la cual dejó <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/tragedia-dos-personas-fallecieron-tras-una-avalancha-en-el-estadio/2025-04-10/203526.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dos víctimas fatales</a> en las inmediaciones del Monumental, la bancada UDI evaluó junto a la oposición presentar una <strong>acusación constitucional</strong> contra el delegado presidencial de la Región Metropolitana, <strong>Gonzalo Durán</strong>.</p>\n<p>Pamela Venegas, encargada del programa Estadio Seguro, renunció a su cargo tras los hechos. Sin embargo,<strong> Henry Leal</strong>, jefe de la bancada gremialista, señaló que esta <strong>medida es insuficiente</strong> y <strong>apuntó a Durán</strong> como responsable.</p>\n<p>Según el diputado, \"la falta de planificación y prevención, sumada a la autorización del partido<strong> pese a las advertencias</strong> de violencia, justifican evaluar<strong> acciones legales</strong> en su contra\".</p>\n<p>La UDI también<strong> instó al Presidente Gabriel Boric a destituir a Durán</strong>, argumentando que \"su gestión <strong>careció de preparación</strong> adecuada para evitar tragedias como esta\".</p>\n<p>Los gremialistas consideran que \"los antecedentes apuntan a una r<strong>esponsabilidad política clara</strong> y que es necesario tomar medidas para garantizar la seguridad en eventos masivos\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/udi/diputados-udi-evaluan-acusacion-constitucional-contra-gonzalo-duran-por/2025-04-12/233343.html","streamUrl":null,"titleText":"Diputados UDI evalúan acusación constitucional contra Gonzalo Durán por tragedia en el Monumental","uid":"d0a4f84d-da90-4693-ac93-5ceb0efa3e1e","updateDate":"2025-04-13T03:16:00.000Z"},{"mainText":"<p>El<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-condeno-la-dictadura-de-nayib-bukele-en-el-salvador/2025-04-03/152436.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>líder venezolano</strong>,<strong> Nicolás Maduro</strong></a>,<strong> visitará Moscú el próximo mes para participar en las celebraciones del Día de la Victoria sobre la Alemania nazi</strong>, que tradicionalmente es festejado el 9 de Mayo, confirmó hoy el ministro de Exteriores ruso, <strong>Serguéi Lavrov</strong>.</p>\n<p>\"La reunión de hoy es una buena oportunidad para intercambiar impresiones de cara a la visita del presidente Maduro, quien estará con nosotros el 9 de mayo\", dijo Lavrov, citado por agencias rusas, al inicio de un encuentro con su homólogo venezolano, <strong>Iván Gil</strong>, en el marco del Foro Diplomático de Antalya, en Turquía.</p>\n<p>Anteriormente, Caracas ya había adelantado que<strong> Maduro planea visitar \"próximamente\" Rusia</strong> <strong>para la firma de un acuerdo bilateral</strong> con el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/eeuu-afirma-que-en-semanas-sabra-si-rusia-se-toma-en-serio-la-paz-con/2025-04-04/203706.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">presidente ruso, <strong>Vladímir Putin</strong></a>.</p>\n<p>El mes pasado, Putin invitó a Maduro a visitar Moscú, \"cuando más le convenga\", para firmar <strong>un tratado de asociación estratégica entre ambos países</strong> que, dijo, ya está listo, así como a asistir a la conmemoración del 80 aniversario de la victoria sobre la Alemania nazi.</p>\n<p>El mandatario ruso fue<strong> uno de los primeros líderes en felicitar a Maduro por su controvertida reelección en los comicios del 28 de julio de 2024</strong>, mientras que numerosos Gobiernos de Occidente se negaron a reconocer el proclamado triunfo del chavista y exigieron mayor transparencia a las autoridades electorales venezolanas.</p>\n<p>Maduro visitó Rusia el pasado octubre para participar, en la ciudad de Kazán, a la cumbre del grupo de economías emergentes BRICS, al que el país caribeño pretendió adherirse, pero <strong>Brasil se negó a aceptarlo como nuevo miembro asociado al bloque</strong>.</p>\n<p>En las celebraciones con ocasión del 80 aniversario de la victoria soviética sobre la Alemania nazi se espera la asistencia de otros mandatarios latinoamericanos, incluido el líder brasileño, <strong>Luis Inácio Lula da Silva</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-visitara-rusia-para-las-celebraciones-del-9-de-mayo/2025-04-12/224958.html","streamUrl":null,"titleText":"Maduro visitará Rusia para las celebraciones del 9 de mayo","uid":"34de65d3-1dfa-4681-8ee4-5bc51f744010","updateDate":"2025-04-13T03:03:00.000Z"},{"mainText":"<p>Un <strong>sujeto vandalizó la histórica Iglesia Santa María de Loreto de Achao</strong>, <strong>declarada monumento nacional y patrimonio de la humanidad por la Unesco</strong>, en un hecho que ha provocado gran indignación y molestia en el archipiélago de Chiloé.</p>\n<p>Se trata de un adulto proveniente de la comuna de Santiago y con varias detenciones por diversos delitos, quien fue captado durante la noche del viernes <strong>rayando con grafitis la puerta de la iglesia y otros espacios públicos</strong>.</p>\n<p>Gracias al monitoreo y a la coordinación entre seguridad municipal y Carabineros,<strong> este individuo fue detenido</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"767\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2FMuniQuinchao%2Fposts%2Fpfbid02ndvUXvDfF61bGx89jHx83p2z5KPfi7FxZXHryYrHktVnrM3KQwQRbebueWTuZHybl&show_text=true&width=500\"  width=\"500\"></iframe></p>\n<p>\"<strong>Anoche un personaje se paseó por toda la ciudad de Achao pintando grafitis</strong>. Uno de los lugares que se le ocurrió pintar fue la iglesia. La puerta hoy está pintada\", lamentó el alcalde de la comuna de Quinchao, <strong>René Garcés</strong>.</p>\n<p>\"Imagínate el valor que para los chilotes y para la gente de la comuna tiene la iglesia Santa María, <strong>y que una persona en la noche quiera destruir algo que nos ha costado tanto poder cuidar y mantener</strong>,<strong> (provoca) una molestia tremenda</strong>\", añadió el jefe comunal.</p>\n<p>Finalmente, dio cuenta que están pidiendo que \"<strong>la justicia caiga con la mayor de las fuerzas sobre este personaje</strong>; nosotros queremos que se vaya de la comuna, que sea expulsado\".</p>\n<p>Tras el control de detención, al sujeto se le decretaron las medidas cautelares de <strong>arresto nocturno</strong>,<strong> firma mensual</strong>, <strong>arraigo nacional y prohibición de acercarse a la iglesia Santa María</strong>.</p>\n<p>El municipio ahora evalúa junto con monumentos nacionales iniciar una acción legal ejemplificadora para este caso.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/chiloe/sujeto-vandalizo-la-historica-iglesia-santa-maria-de-achao/2025-04-12/223525.html","streamUrl":null,"titleText":"Sujeto vandalizó la histórica iglesia Santa María de Achao","uid":"d373a2ad-a371-46a9-a05c-ea8a554c3457","updateDate":"2025-04-13T02:38:00.000Z"},{"mainText":"<p>La selección de <strong>Brasil</strong> enfrentó una dura localía este domingo y aguó la fiesta de <strong>Colombia</strong> en el Estadio \"Jaime Morón León\" de Cartagena, tras igualar <strong>agónicamente 1-1 y luego imponerse por 1-4 en la definición a penales</strong> para consagrarse campeón del Sudamericano sub 17.</p>\n<p>Con este título, la \"Verdeamarella\" consiguió<strong> revalidar la corona</strong> de la última edición disputada en Ecuador el 2023, donde también venció al elenco anfitrión en la final, y sumó su <strong>decimocuarto trofeo en la categoría juvenil.</strong></p>\n<p>Respecto al trámite del cotejo, los de casa se apoyaron en el inmenso marco de publicó que acudió a alentarlos para dar pruebas de un gran cometido. Aunque les costó, encontraron la apertura de la cuenta en una asociación que tuvo a <strong>Santiago Londoño asistiendo a Jhon Sevillano (41').</strong></p>\n<p>Con la ventaja al descanso, pareció que el segundo título para los \"cafeteros\" iba a permanecer en casa. Sin embargo, el novel equipo entrenado por Fredy Hurtado no supo mantener la compostura hasta al final y sufrió con <strong>el empate de Zé Lucas (88') antes de los descuentos.</strong></p>\n<p>Aquel golpe llevó el partido a la definición por penales, donde una tambaleante selección colombiana lamentó<strong> los fallos de Feder Rivas y Juan Cataño</strong> en el primer y tercer lanzamiento, respectivamente.</p>\n<p>Aunque Cristián Orozco anotó su remate, los brasileños fueron implacables desde los doce pasos y gracias a las conquistas de<strong> Gustavo Gomes, Tiago, Pablo Ruan y Dell</strong> lograron sumar un nuevo trofeo a sus vitrinas en terreno forastero.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-17/brasil-amargo-a-colombia-en-penales-y-se-corono-campeon-del-sudamericano/2025-04-12/224055.html","streamUrl":null,"titleText":"Brasil amargó a Colombia en penales y se coronó campeón del Sudamericano sub 17","uid":"55b4f529-1480-4f81-a66b-375cc1dbdd6e","updateDate":"2025-04-13T02:35:00.000Z"},{"mainText":"<p>En el cierre de la jornada sabatina de la séptima fecha de la Liga de Primera, <strong>Audax Italiano superó por la cuenta mínima a O'Higgins</strong> en el estadio Bicentenario de La Florida y trepó hasta el cuarto lugar en la tabla de posiciones.</p>\n<p>El elenco de colonia afrontó esta noche un duelo clave ante los rancagüinos, ya que ambos estaban con el mismo puntaje y con la oportunidad de <strong>meter presión para los equipos que luchan por el título</strong> en este inicio de temporada.</p>\n<p>La visita tomó las riendas en el inicio del cotejo y se lanzó con todo sobre el pórtico de Tomás Ahumada, quien a los pocos segundos de comienzo contuvo un remate de Felipe Faúndez al primer palo. A los cinco minutos Esteban Calderón avisó nuevamente, pero Nicolás Orellana se cruzó para bloquear su intento.</p>\n<p>Pese a la superioridad de los rancagüinos, fue el dueño de casa el que se puso por delante en el marcador, luego de que el árbitro Nicolás Millás le concedió un penal por una mano de Alan Robledo. La responsabilidad quedó en los pies de Leonardo Valencia y con un disparo a la derecha del arquero, el experimentado volante convirtió el 1-0.</p>\n<p>El cuadro celeste tenía la pelota en su poder, pero le costaba encontrar los espacios para hacer daño en las inmediaciones del área floridana y recién sobre la agonía del primer tiempo volvió a generar ocasiones claras de riesgo por medio de Arnaldo Castillo (39') y Calderón (43').</p>\n<p>El conjunto forastero mantuvo cierto dominio en el arranque del complemento, pero no pudo traducir esto en una igualdad en el marcador pese a las llegadas que registró (47', 53' y 61'). El local, en tanto, contó con otra pena máxima en el 63', pero en esta oportunidad Valencia erró por muy poco.</p>\n<p>En el tramo final el pleito se tornó de ida y vuelta, y aunque ninguno de los dos equipos claudicó en su objetivo de anotar para cambiar el marcador, ninguno fue lo suficientemente preciso para concretar sus aproximaciones y el resultado se mantuvo tal como quedó desde el minuto diez.</p>\n<p>Gracias a este triunfo, la escuadra audina se instaló en la cuarta posición con 13 puntos, solo dos por debajo del líder Coquimbo Unido, mientras que el combinado de la Sexta Región no se movió desde el séptimo puesto y se mantuvo con diez unidades.</p>\n<p>En el marco de la octava fecha del certamen, Audax Italiano animará un nuevo clásico de colonias cuando reciba a Unión Española a partir de las 18 horas del viernes 18. Por su parte, O'Higgins enfrentará a Palestino en San Fernando desde las 15:00 del domingo 20.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767262&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/audax-italiano-supero-con-lo-justo-a-o-higgins-y-metio-presion-en-la/2025-04-12/221031.html","streamUrl":null,"titleText":"Audax Italiano superó con lo justo a O’Higgins y metió presión en la parte alta de la Liga","uid":"5c01b5c2-c7c1-42a8-b162-60ea71fc9788","updateDate":"2025-04-13T02:05:00.000Z"},{"mainText":"<p><em><strong>- Revisa la tabla de posiciones de la Liga de Primera 2025 durante su séptima fecha.</strong></em></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-septima-fecha-de-la-liga-de/2025-04-12/134719.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la séptima fecha de la Liga de Primera","uid":"aafc9977-8b74-4200-b61f-f28ecd08737b","updateDate":"2025-04-13T01:49:00.000Z"},{"mainText":"<p>El <strong>Partido Radical definió este sábado no tener una candidatura propia para<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/ps-confirmo-a-vodanovic-como-candidata-que-el-pueblo-resuelva-quien/2025-04-12/171526.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> las primarias presidenciales del oficialismo</a></strong>, una decisión que -aseguran- reflejan el pragmatismo y foco estratégico que busca tener la colectividad en este proceso eleccionario.</p>\n<p>La resolución fue adoptada en su Consejo General con un 65% de respaldo a la propuesta de la directiva nacional, que <strong>apostó por concentrar los esfuerzos del partido en las elecciones parlamentarias</strong>.</p>\n<p>Aunque no presentará abanderado presidencial, los radicales confirmaron que sí participarán en las primarias del bloque,<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/ppd/ppd-proclamo-a-carolina-toha-la-mejor-preparada-para-gobernar-chile/2025-04-12/141657.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> adhiriendo a la opción que defina el Partido Socialista (PS) o el PPD</strong></a>, con quienes comparte espacio dentro del Socialismo Democrático.</p>\n<p>Respecto a la postura del Partido Radical, su presidente,<strong> Leonardo Cubillos,</strong> explicó que la prioridad estará en fortalecer su base legislativa.</p>\n<p>\"Con esto estamos dando un paso importante en garantizar nuestra responsabilidad superior y principal, que nos ha mantenido ocupados en toda mi presidencia. <strong>No ha sido otra que ordenar financiera</strong>,<strong> administrativa y políticamente nuestro centenario e histórico partido</strong>, además de contribuir a la unidad de la centroizquierda y del progresismo\", afirmó el timonel.</p>\n<p>En tanto, desde el Congreso, el <strong>diputado Tomás Lagomarsino</strong> -independiente con cupo radical- valoró la determinación de concentrarse en la elección legislativa, argumentando que \"<strong>es en la parlamentaria donde se discuten los reales problemas de la ciudadanía</strong> en materia de transporte, vivienda, entre tanto otro, mientras que en la elección presidencial hay un componente mucho más político y distante\".</p>\n<p>Con esta decisión, el Partido Radical busca incidir en la definición del futuro Congreso y reposicionarse como un actor clave del bloque progresista, dejando en manos de sus aliados la representación presidencial, pero reafirmando su compromiso con la unidad del sector.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/partido-radical-no-presentara-candidato-propio-a-las-primarias-del/2025-04-12/213610.html","streamUrl":null,"titleText":"Partido Radical no presentará candidato propio a las primarias del oficialismo","uid":"27969759-151e-4001-a122-712fb620445c","updateDate":"2025-04-13T01:40:00.000Z"},{"mainText":"<p>El defensa argentino<strong> Facundo Monteseirín</strong> quedó con<strong> arraigo nacional</strong> y <strong>el arquero Paulo Garcés fue absuelto</strong> este sábado tras haber sido detenidos en la noche de este viernes, luego de una<a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/2442y3e3\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> agresión a un guardia de seguridad en Quillota</a>, en la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cltinyurl.com/25fkpokz\" data-process=\"2\" data-control=\"0\" target=\"_blank\">derrota de Unión San Felipe ante San Luis</a> en el Estadio \"Lucio Fariña\".</p>\n<p>Según información de <strong>Cooperativa</strong>, el defensa argentino, tras pasar por el control de detención y enfrentar la audiencia, quedó con<strong> prohibición de acercarse a la víctima y arraigo nacional</strong> por los 90 días que dure la investigación.</p>\n<p>La fiscal Gabriela Fuenzalida explicó que el trasandino fue formalizado conforme a la <strong>Ley de Violencia en los estadios</strong>, por ocasionar lesiones de<strong> carácter clínicamente leve al guardia.</strong></p>\n<p>Esto se produjo luego de que los jugadores del conjunto albirrojo<strong> se abalanzaran sobre el árbitro</strong> una vez concluido el partido ante los \"canarios\", obligando a los efectivos de seguridad a intervenir para resguardar al juez central.</p>\n<p>En ese contexto, <strong>Garcés empujó a la víctima</strong>, pero Monteseirín fue un paso más allá y <strong>le propinó un golpe al denunciante.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/san-felipe/monteseirin-quedo-con-arraigo-nacional-y-garces-fue-absuelto-tras/2025-04-12/214334.html","streamUrl":null,"titleText":"Monteseirín quedó con arraigo nacional y Garcés fue absuelto tras agresión a guardia en Quillota","uid":"4c6f3b70-d4b5-41e3-ab66-5bab644319a4","updateDate":"2025-04-13T01:36:00.000Z"},{"mainText":"<p>El chileno<strong> Carlos Palacios destacó este sábado al anotar un gol</strong> en el <strong>triunfo</strong> de <strong>Boca Juniors por 1-3 sobre Belgrano de Córdoba,</strong> en la fecha 13 del Torneo de Apertura en Argentina.</p>\n<p>Palacios fue <strong>titular</strong> en el Gigante de Alberdi y se encargó de<strong> anotar el gol de la tranquilidad en el minuto 76</strong>, el tercero para el Xeneize, en una acción que tuvo que ser revisada en el VAR, por una supuesta posición de adelanto de Edinson Cavani al inicio de la jugada y que fue descartada tras el chequeo. </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡NO ES OFFSIDE Y HAY GOL DE BOCA! El chileno Palacios aprovechó la serie de rebotes y estampó el 3-1 ante Belgrano por el <a href=\"https://twitter.com/hashtag/TorneoApertura?src=hash&ref_src=twsrc%5Etfw\">#TorneoApertura</a>. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/KTxHV29Tst\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/KTxHV29Tst</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1911224999886594365?ref_src=twsrc%5Etfw\">April 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Los otros tantos de Boca fueron de Marcos Rojo (38') y Kevin Zenon (62'), mientras que Lucas Menossi firmó el único gol de los cordobeses (61').</p>\n<p>Con el resultado, Boca lidera el Grupo A del apertura, con 29 puntos, mientras que Belgrano marcha duodécimo, con 14 positivos.</p>\n<p>En la próxima fecha, Belgrano visitará Tigre y Boca recibirá a Estudiantes de La Plata en La Bombonera.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/video-carlos-palacios-anoto-en-triunfo-de-boca-juniors-sobre-belgrano/2025-04-12/213817.html","streamUrl":null,"titleText":"[VIDEO] Carlos Palacios anotó en triunfo de Boca Juniors sobre Belgrano en Córdoba","uid":"40767420-f1c9-41c6-a784-0c1dbfdfec80","updateDate":"2025-04-13T01:33:00.000Z"}]
