[{"mainText":"Cartelera de conciertos en Chile en 2023","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-conciertos-en-chile-2023/2023-01-04/232523.html","streamUrl":null,"titleText":"[Cartelera] Conciertos en Chile 2023","uid":"543d9b7c-6e6b-44df-9d43-10d4cd1bc59c","updateDate":"2023-12-18T12:02:00.000Z"},{"mainText":"&nbsp; El senador Rodrigo Galilea dijo que las medidas para disminuir la atomización parlamentaria eran \"la gran mejora de contenido en la Constitución\" rechazada ayer. Pese al resultado del plebiscito, dicho objetivo \"sigue pareciendo muy razonable y ojalá lo pudiésemos hacer\", señaló en Cooperativa. También se declaró partidario de rescatar la Fiscalía Supraterritorial y la Agencia Anticorrupción que proponía el texto.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/timonel-rn-pide-reformar-el-sistema-politico-pero-no-en-vez-de-la/2023-12-18/084947.html","streamUrl":null,"titleText":"Timonel RN pide reformar el sistema político, \"pero no en vez de la agenda de seguridad\"","uid":"8ffcba5b-d960-46c3-87b8-f06fa7d9267f","updateDate":"2023-12-18T11:57:00.000Z"},{"mainText":"La última vez que se les vio juntos fue en octubre pasado.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/reportan-fin-del-romance-entre-bad-bunny-y-kendall-jenner/2023-12-18/085528.html","streamUrl":null,"titleText":"Reportan fin del romance entre Bad Bunny y Kendall Jenner","uid":"e61d56a8-d599-4cea-bbe0-1173b702c690","updateDate":"2023-12-18T11:53:00.000Z"},{"mainText":"\"Estamos archiavisados de que la ciudadanía no quiere vernos más en trincheras; que tiene hastío con la forma en que hemos dado vuelta en círculo\", dijo la ministra del Interior a Cooperativa. Descartó que el Gobierno vaya a promover una \"lectura complaciente\" del triunfo del En Contra, pero pidió también \"autocrítica\" de la oposición para analizar lo que sucedió. Apuntó que la seguidilla de elecciones constitucionales \"ha marcado\" el actual periodo presidencial y dificultado la búsqueda de entendimientos, cuestión que ahora se despeja. Señaló que \"no hay ninguna agenda o conversación\" para reformar el sistema político desde el Congreso: \"No tenemos derecho si antes no damos pasos en las urgencias ciudadanas\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/toha-los-acuerdos-que-no-se-lograron-en-constitucion-deben-llegar-en/2023-12-18/080313.html","streamUrl":null,"titleText":"Tohá: Los acuerdos que no se lograron en Constitución deben llegar en pensiones, seguridad y pacto fiscal","uid":"471dd06a-9783-474c-8142-08bb5c7789ff","updateDate":"2023-12-18T11:28:00.000Z"},{"mainText":"Con el 99,97% de las 39.728 mesas escrutadas, se ratifica que la ciudadanía optó por rechazar la propuesta constitucional. Los partidos oficialistas cerraron la puerta a un tercer proceso y pidió \"sintonizar con la agenda del Chile real\". Desde la oposición, José Antonio Kast remarcó que no hay nada que celebrar porque \"el daño que sufrió Chile es gigantesco\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/definitivo-en-contra-gana-con-55-76-versus-el-44-24-del-a-favor/2023-12-16/102514.html","streamUrl":null,"titleText":"Definitivo: En Contra gana con 55,76%, versus el 44,24% del A Favor","uid":"c26d424e-e083-45c6-a1cd-3d5d5d2e891d","updateDate":"2023-12-18T11:13:00.000Z"},{"mainText":"De todas maneras, algunos expertos aseguran que la opción A Favor ayudaba a tener una agenda más centrada en impulsar el crecimiento Frente a un escenario político complejo, analizan la importancia del trabajo del Gobierno en materia de reactivación","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/triunfo-del-en-contra-disminuye-incertidumbre-en-el-corto-plazo-estiman/2023-12-18/072207.html","streamUrl":null,"titleText":"Triunfo del En Contra disminuye incertidumbre en el corto plazo, estiman economistas","uid":"fb927122-2dc6-4579-9b26-128b012e9303","updateDate":"2023-12-18T10:31:00.000Z"},{"mainText":"Los ataques dejaron más de 100 fallecidos en Jabalia, en el norte del enclave, además hay 100 personas bajo los escombros y 20 heridos. Ayer, en esta misma zona, el Ejército de Israel irrumpió en el hospital Al Awda y detuvieron a su personal médico durante cuatro horas en las que fueron interrogados \"en condiciones inhumanas\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/un-centenar-de-muertos-en-el-norte-de-gaza-por-nuevos-bombardeos-israelies/2023-12-18/060941.html","streamUrl":null,"titleText":"Un centenar de muertos en el norte de Gaza por nuevos bombardeos israelíes","uid":"917b32a7-4167-4805-9726-66f30337b0a2","updateDate":"2023-12-18T09:29:00.000Z"},{"mainText":"El cohete fue lanzado desde el área de Pionyang y cayó más de una hora después a unos 250 kilómetros de la isla de Okushiri, fuera de la zona económica especial de Japón. Nueva Zelanda, una nación que mantiene una estricta política antinuclear, acusó \"provocación\" del régimen de Kim Jong-un.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-norte/corea-del-norte-disparo-misil-balistico-capaz-de-alcanzar-america/2023-12-18/012314.html","streamUrl":null,"titleText":"Corea del Norte disparó misil balístico capaz de alcanzar América","uid":"6af88cd1-c20f-4d12-9418-81210ddd79b7","updateDate":"2023-12-18T04:30:00.000Z"},{"mainText":"\"Las cosas por su nombre: que Republicanos asuma su responsabilidad de la tozudez de no querer incorporar a la centroizquierda dentro de la nueva Constitución (...) Chile es un país de centroizquierda\", aseguró el senador UDI.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/moreira-apunto-a-jose-antonio-kast-como-el-gran-responsable-de-la/2023-12-18/005741.html","streamUrl":null,"titleText":"Moreira apuntó a José Antonio Kast como \"el gran responsable\" de la derrota del A Favor","uid":"e9dad7ff-46ec-49d9-91cc-265e82d11232","updateDate":"2023-12-18T04:17:00.000Z"},{"mainText":"Los agentes del Servicio Secreto y la policía respondieron y detuvieron al conductor.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/joe-biden/auto-choco-contra-caravana-de-biden/2023-12-17/235956.html","streamUrl":null,"titleText":"Auto chocó contra caravana de Biden","uid":"e1e348ab-7868-4dc5-a5a5-4a0d3ea0f0cc","updateDate":"2023-12-18T03:25:00.000Z"},{"mainText":"El doble rechazo en 15 meses no tiene parangón \"en la historia del constitucionalismo comparado\", declaró Daniel Zovatto, director regional del Instituto Internacional para la Democracia y Asistencia Electoral.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/el-fallido-proceso-constituyente-chileno-un-fracaso-inedito-a-nivel/2023-12-17/234329.html","streamUrl":null,"titleText":"El fallido proceso constituyente chileno, un fracaso inédito a nivel mundial","uid":"0a0c0ad7-021b-4456-87d1-6c40753c2c9a","updateDate":"2023-12-18T03:02:00.000Z"},{"mainText":"Según el canciller Yván Gil, al triunfar el En Contra, la ciudadanía determinó que \"la ruta para las transformaciones tiene un gran soporte en el poder originario\". Para el diplomático, tal poder \"guiará los procesos futuros y coronarán en victoria popular\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/venezuela-felicita-a-chile-por-senal-muy-clara-en-el-plebiscito/2023-12-17/231131.html","streamUrl":null,"titleText":"Venezuela felicita a Chile por \"señal muy clara\" en el plebiscito","uid":"0e077598-fc19-481e-9a47-a11830558b29","updateDate":"2023-12-18T02:15:00.000Z"},{"mainText":"Medios periodísticos de todo el mundo informaron sobre el triunfo de la opción En Contra en el plebiscito de este domingo, en el que los chilenos se negaron a la propuesta de nueva Carta Magna que elaboró el Consejo Constitucional. La prensa internacional destaca principalmente el segundo fracaso consecutivo en 15 meses de dos textos constitucionales y el sello conservador del proyecto rechazado hoy, elaborado por un órgano liderado por la ultraderecha y la derecha tradicional.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/asi-informo-el-mundo-el-triunfo-del-en-contra-en-el-plebiscito/2023-12-17/230011.html","streamUrl":null,"titleText":"Así informó el mundo el triunfo del En Contra en el plebiscito","uid":"bb8f9768-7a56-4d1f-9fb5-ec397e4853a3","updateDate":"2023-12-18T02:12:00.000Z"}]
