[{"mainText":"<p ><strong>Gonzalo Medina,</strong> abogado de la diputada <strong>Catalina Pérez,</strong> abordó este viernes la filtración de los chats que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/democracia-viva-los-chats-con-daniel-andrade-que-complican-a-catalina/2025-01-17/111131.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">presuntamente dan <strong>cuenta de su conocimiento sobre el traspaso de dinero</strong> a <strong>Democracia Viva</strong></a> -cuestión que hizo estallar el <strong>caso convenios-, </strong>y reiteró que ella <strong>\"jamás ha intervenido en la firma o en la celebración\"</strong> de ninguno de ellos.</p>\n<p >Un reportaje de <em>T13</em> emitido en la víspera expuso los referidos mensajes de la parlamentaria con su pareja de ese entonces, <strong>Daniel Andrade,</strong> que es fundador de la ONG que está bajo investigación tras un convenio irregular firmado por<strong> más de 400 millones de pesos transferidos desde el Gobierno. </strong></p>\n<p ><strong>Pérez ha negado conocer dicho traspaso</strong> desde que comenzó la investigación en 2023, pero estos mensajes -que se encontraban en la carpeta investigativa de Fiscalía, la cual los presentará ante la Corte de Apelaciones de Antofagasta <strong>con el fin de desaforar a la diputada-</strong> supuestamente <strong>demuestran lo contrario. <br />\n\n</strong></p>\n<p >Además, en los intercambios se revelan presuntas gestiones de Pérez para poder <strong>conseguirle trabajo a Andrade dentro del Gobierno,</strong> ya sea en subsecretarías o ministerios. Entre ellas, se incluye el envío del número telefónico de Carolina Tohá, antes de que asumiera el Ministerio del Interior.</p>\n<h2 ><span ><em><strong>Abogado de Pérez: \"Ella quería ayudar a su pareja de entonces\"</strong></em></span></h2>\n<p >El abogado de la diputada Pérez, <strong>Gonzalo Medina,</strong> señaló que estos últimos intercambios \"dan cuenta de un <strong>interés normal y perfectamente lícito</strong> de (la parlamentaria de) ayudar a su pareja de entonces (Daniel Andrade), en un procedimiento <strong>para postular a un trabajo;</strong> cuestión que además ni siquiera se concretó\".</p>\n<p >\"En otra ocasión, la diputada le compartió a su entonces pareja el contacto de (la titular de Interior) <strong>Carolina Tohá,</strong> antes de que ella fuera ministra o ingresara al Gobierno. <strong>¿Cuál es el hecho reprochable o ilícito que hay ahí? Ninguno\", </strong>reiteró. </p>\n<p >\"Reiteramos lo que hemos dicho desde el comienzo de esta investigación: la diputada Catalina Pérez <strong>jamás intervino en la firma o celebración de ningún convenio</strong> y no se ha recibido ni un peso ni se ha beneficiado de los recursos del Estado\", sostuvo Medina.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/abogado-de-perez-tras-filtracion-de-chats-ella-jamas-intervino-en-los/2025-01-17/121226.html","streamUrl":null,"titleText":"Abogado de Pérez tras filtración de chats: \"Ella jamás intervino\" en los convenios","uid":"5b3f4010-736b-4234-86cb-b5fe7be22f74","updateDate":"2025-01-17T16:03:00.000Z"},{"mainText":"<p>Un conductor en estado de ebriedad causó un grave accidente en Iquique, dejando una persona fallecida y otra lesionada.</p>\n<p>Al sitio del suceso llegó personal de la SIAT de Carabineros, quienes están llevando a cabo las pericias y las primeras investigaciones correspondientes para poder determinar la dinámica del accidente.</p>\n<p>El accidente ocurrió en la calle Sagazca, cerca de la avenida Playa Brava en el sur de la comuna, donde un <strong>conductor en estado de ebriedad impactó su vehículo contra una rampa</strong> y <strong>uno de los ocupantes que iba al interior de este vehículo resultó fallecido</strong>. </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Peritos del Laboratorio de Criminalista Cobertura Zona Norte <a href=\"https://twitter.com/hashtag/Iquique?src=hash&ref_src=twsrc%5Etfw\">#Iquique</a> trabajan en ss de un accidente vehicular ocurrido esta madrugada en el sector de Playa Brava, el cual dejó un hombre fallecido. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/5u6iGpUuqz\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/5u6iGpUuqz</a></p>\n— PDI_Tarapacá (@PDI_Tarapaca) <a href=\"https://twitter.com/PDI_Tarapaca/status/1880253063614918988?ref_src=twsrc%5Etfw\">January 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/conductor-en-estado-de-ebriedad-causo-fatal-accidente-en-iquique/2025-01-17/121817.html","streamUrl":null,"titleText":"Conductor en estado de ebriedad causó fatal accidente en Iquique","uid":"d6664897-3b71-4dc3-8c06-cac4c439359d","updateDate":"2025-01-17T16:01:00.000Z"},{"mainText":"<p >En el marco del <strong>50° Congreso Chileno de Gastroenterología</strong>, expertos nacionales e internacionales se reunieron para abordar los desafíos actuales en el diagnóstico y tratamiento de las <strong>Enfermedades Inflamatorias Intestinales (EII)</strong>.</p>\n<p >Este grupo de enfermedades incluye la <strong>enfermedad de Crohn</strong> y la <strong>colitis ulcerosa</strong>, las cuales se manifiestan de diversas formas en el cuerpo, siendo el <strong>dolor abdominal</strong> uno de los síntomas más comunes, junto con otras afecciones que impactan considerablemente la calidad de vida de quienes las padecen.</p>\n<p >Según el <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/dia-mundial-de-la-enfermedad-inflamatorio-intestinal-20-afectados-por/2018-05-19/172738.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Ministerio de Salud</a>,</strong> se calcula que cerca de <strong>20.000 personas en Chile</strong> padecen alguna de estas dos enfermedades, con tasas de incidencia que van de <strong>3 a 9 casos por cada 100.000 habitantes</strong> para la colitis ulcerosa, y de <strong>2 a 4 casos por cada 100.000 habitantes</strong> para la enfermedad de Crohn.</p>\n<p >A pesar de los avances significativos en los últimos años en el tratamiento de las EIIs, especialmente con la incorporación de ambas afecciones a la<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/salud/fonasa/salud-a-fondo-la-ley-ricarte-soto/2022-12-24/111844.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>Ley Ricarte Soto (LRS)</strong></a>, ampliando el acceso a terapias, los especialistas coinciden en que la <strong>falta de actualización de los decretos</strong> relacionados con esta legislación está generando una creciente urgencia por contar con <strong>terapias innovadoras</strong> que tengan un impacto positivo en los pacientes.</p>\n<p >En el encuentro, los expertos discutieron dos grandes problemáticas a enfrentar en los próximos años en el sistema de salud chileno: la necesidad de facilitar un <strong>diagnóstico más temprano</strong> de estas patologías y la urgencia de ampliar el acceso a terapias innovadoras entre la población.</p>\n<p >Así lo expresó la <strong>Dra.</strong> <strong>Paulina Núñez</strong>, presidenta de la <strong>Agrupación Chilena de Trabajo en Enfermedad de Crohn y Colitis Ulcerosa (ACTECCU)</strong>, quien hizo énfasis en la variable tasa de éxito que tienen los tratamientos actualmente disponibles en el país.</p>\n<p >\"Dentro de la Ley Ricarte Soto, solo están consideradas terapias con anti TNF, medicamentos que ayudan a detener la inflamación. <strong>Ya vamos en el quinto decreto de la ley y desde ahí no hemos avanzado</strong>\", señaló Núñez.</p>\n<p >La doctora advirtió que los pacientes que utilizan estos medicamentos \"tienen entre un <strong>20% y un 30% de posibilidad de no respuesta</strong> al fármaco, mientras que, a medida que avanza la terapia, el medicamento va perdiendo entre un <strong>10% y un 20% de su efecto</strong> en las personas\".</p>\n<p >Contando con ese margen de pacientes que no tienen la respuesta esperada en sus tratamientos, Núñez calculó que son cerca de <strong>3.600 las personas</strong> que actualmente están siendo sometidas a algún tipo de terapia biológica para combatir una EII bajo la LRS.</p>\n<p >\"De ellas, debe haber unos <strong>60 pacientes con dosis optimizadas o que han perdido respuesta de su terapia</strong>, lo que los ha obligado a ir a cirugías para solucionar sus problemas\", agregó la profesional.</p>\n<h2 ><em><span ><strong>Avances en documentos clave</strong></span></em></h2>\n<p >Entre losa cuerdos de la instancia, se derivó al trabajo que se realizará para desarrollar <strong>nuevas guías clínicas</strong>, que entregan <strong>directrices basadas en la calidad de la evidencia científica</strong> sobre <strong>cómo deben tratarse a los pacientes que sufren alguna EII.</strong></p>\n<p >El objetivo de la sociedad científfica es poder entregar este material al Ministerio de Salud, de forma que el conocimiento proporcionado en estas instancias pueda ser <strong>aplicado directamente en el diseño de políticas públicas</strong>, con un foco especial en una <strong>mayor accesibilidad a los tratamientos innovadores</strong> y a mejorar los medios para conseguir un <strong>diagnóstico más temprano de las patologías.</strong></p>\n<p >Sobre ello, la Dra. Paulina Núñez agregó que \"las guías van a ser <strong>publicadas en marzo</strong>, idealmente en alguna revista con alcance nacional e internacional. Posterior a eso, también prepararemos un resumen para la revista de gastroenterología latinoamericana, medio oficial de los gastroenterologos en Chile, que cuenta con información nacional sobre la experiencia chilena en el tratamiento de las Enfermedades Inflamatorias Intestinales\".</p>\n<p >Para más información sobre la Ley Ricarte Soto, haz click <a rel=\"link a una nota absoluta 6\" href=\"https://www.superdesalud.gob.cl/tax-temas-de-orientacion/ley-ricarte-soto-6088/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">aquí</a></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/ley-ricarte-soto-especialistas-piden-incluir-nuevos-tratamientos-para/2025-01-17/123730.html","streamUrl":null,"titleText":"Ley Ricarte Soto: Especialistas piden incluir nuevos tratamientos para enfermedades intestinales","uid":"740db7d4-4009-46e2-9371-45ba011055c5","updateDate":"2025-01-17T15:54:00.000Z"},{"mainText":"<p >La <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.ine.gob.cl/enut\" data-process=\"2\" data-control=\"1\" target=\"_blank\">II Encuesta Nacional sobre Uso del Tiempo</a></strong> (ENUT), presentada este viernes por el Instituto Nacional de Estadísticas (INE), arrojó que en un día tipo, en promedio, <strong>las mujeres destinan 02:05 horas más que los hombres</strong> al trabajo no remunerado (TNR), que incluye <strong>trabajo doméstico, cuidados a integrantes del hogar, trabajo voluntario y ayudas a otros hogares</strong>.</p>\n<p >El objetivo de este sondeo, aplicado entre septiembre y diciembre de 2023 en 16.335 hogares y 48.020 personas de las zonas urbanas del país, es obtener <strong>información sobre cómo los mayores de 12 años utilizan su tiempo</strong>, principalmente en torno al TNR, trabajo en la ocupación y actividades personales.</p>\n<p ><strong>La II ENUT precisa que las mujeres ocupan 04:57 horas en TNR</strong>, versus los hombres que le destinan un total de 02:52 horas. <strong>Tal resultado se refleja en todos los tramos etarios</strong>, aunque el grupo entre 25 a 44 años se destaca por una brecha de género aún mayor, con 02:32 horas más dedicadas al TNR por parte de las mujeres.</p>\n<p >Asimismo, <strong>en todas las regiones del país las mujeres destinan más tiempo al TNR</strong>: las mayores diferencias se registran en la Región de O'Higgins, que presenta una brecha de género de 02:30 horas en desmedro de las mujeres, y en las regiones de Coquimbo y Atacama, con brechas de 02:24 horas en ambas.</p>\n<p >En cuanto al <strong>porcentaje de la población que realiza alguna tarea de TNR</strong>, la tasa de participación en un día tipo llega al <strong>98,4% en el caso de las mujeres</strong>, y al<strong> 95,8% dentro de los hombres</strong>.</p>\n<h2><em><span ><strong>Trabajos doméstico y de cuidados</strong></span></em></h2>\n<p >Al comparar el<strong> trabajo doméstico</strong> no remunerado para el hogar, también aparecen diferencias significativas por sexo, ya que <strong>un 97,9% de las mujeres lo realiza, y destina en promedio 03:31 horas</strong> diarias al mismo; mientras que <strong>un 95% de los hombres lo desarrolla, con 02:09 horas promedio</strong>.</p>\n<p >En cuanto al <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/salud/experta-chile-esta-en-un-gran-momento-para-implementar-un-sistema/2024-11-29/165809.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>trabajo de cuidados</strong> no remunerado a integrantes del hogar</a>; y <strong>trabajo voluntario y ayuda a otros hogares, las mayores tasas de participación se registran en las mujeres</strong>, con un 42,6% y 17,6%, respectivamente. Mientras que 32,4% y 13% de los hombres participa de cada una de estas actividades.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/mujer/mujeres-destinan-dos-horas-mas-que-los-hombres-a-trabajos-no-remunerados/2025-01-17/115311.html","streamUrl":null,"titleText":"Mujeres destinan dos horas más que los hombres a trabajos no remunerados","uid":"ae24e9e3-aaf2-4f04-a9d8-f4e6b2a2ee3d","updateDate":"2025-01-17T15:47:00.000Z"},{"mainText":"<p>La noche de este jueves, <strong>\"Detrás del Muro\" hizo su debut en Chilevisión</strong>, trayendo de vuelta el icónico segmento de \"Morandé con Compañía\".</p>\n<p>Con Kike Morandé en la conducción, y un elenco que incluye a figuras como Kurt Carrera, Belén Mora, Paola Troncoso, Christian Henríquez, entre otros, el primer episodio del programa <strong>contó con invitados como Julio César Rodríguez, Cristián Riquelme y Willy Sabor</strong>, que se encontraba en el público apoyando a sus amigos.</p>\n<p>En tanto, el espacio humorístico parodió varios temas de contingencia, donde destacó <strong>un musical sobre el caso Hermosilla</strong> <strong>y la polémica de la exalcaldesa de Maipú, Cathy Barriga. </strong></p>\n<h2>El reclamo de Paty Cofré</h2>\n<p>Además,<strong> Paty Cofré hizo una aparición especial con sus famosos \"15 segundos\"</strong>, \"arremetiendo\" contra Morandé por no haber sido convocada para el programa. </p>\n<p>\"¡¿Quién fue el hueón que no me llamó?! ¿¡Dónde está el Kike?! (sic)\", gritó al entrar a escena, donde también coqueteó con el conductor de \"Contigo en la Mañana\".</p>\n<p>En tanto, <strong>el estreno de \"Detrás del Muro\" lideró en síntonia</strong>, marcado 12,5 puntos de rating y un peak de 14,9 unidades, seguido de TVN y el Festival del Huaso de Olmué con 8,8 puntos; \"Los Casablanca\" de Mega con 8,7 y el reality \"Palabra de Honor\" de  Canal 13 con 6,1 puntos.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/__FN9rKOVwg?si=mAtxMeRA6t_7eg1w\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/con-un-musical-sobre-hermosilla-y-el-regreso-de-paty-cofre-asi-fue-el/2025-01-17/112824.html","streamUrl":null,"titleText":"Con un musical sobre Hermosilla y el regreso de Paty Cofré: Así fue el debut de \"Detrás del Muro\"","uid":"0940f247-d280-4ff2-985f-1b1b7f941280","updateDate":"2025-01-17T15:30:00.000Z"},{"mainText":"<p><strong>El primer Grand Slam de la temporada, el Abierto de Australia, sigue su desarrollo y estos son los resultados de este viernes 17 de enero.</strong></p>\n<p><strong>Cuadro masculino</strong></p>\n<p>Carlos Alcaraz (ESP) a Nuno Borges (POR) por 6-2, 6-4, 6-7 (3) y 6-2</p>\n<p>Alexander Zverev (ALE) a Jacob Fearnley (GBR) por 6-3, 6-4 y 6-4</p>\n<p>Tommy Paul (EE.UU.) a Roberto Carballes Baena (ESP) por 7-6 (0), 6-2 y 6-0</p>\n<p>Alejandro Davidovich (ESP) a Jakub Mensik (RCH) por 3-6, 4-6, 7-6 (7), 6-4 y 6-2.</p>\n<p>Jiri Lehecka (RCH) a Benjamin Bonzi (FRA) por 6-2, 6-3 y 6-3.</p>\n<p>Novak Djokovic (SER) a Tomas Machac (RCH) por 6-1, 6-4 y 6-4.</p>\n<p>Ugo Humbert (FRA) a Arthur Fils (FRA) por 4-6, 7-5, 6-4, 1-0 y abandono.</p>\n<p>Jack Draper (GBR) a Aleksandar Vukic (AUS) por 6-4, 2-6, 5-7, 7-6 (5) y 7-6 (10-8).</p>\n<p><strong>Cuadro femenino</strong></p>\n<p>Anastasia Pavlyuchenkova (RUS) a Laura Siegemund (ALE) por 6-1 y 6-2</p>\n<p>Aryna Sabalenka (RUS) a Clara Tauson (DIN) por 7-6 (5) y 6-4</p>\n<p>Donna Vekic (CRO) a Diana Shnaider (RUS) por 7-6 (4), 6-7 (3) y 7-5</p>\n<p>Paula Badosa (ESP) a Marta Kostyuk (UCR) por 6-4, 4-6 y 6-3</p>\n<p>Mirra Andreeva (RUS) a Magdalena Frech (POL) por 6-2, 1-6 y 6-2</p>\n<p>Belinda Bencic (SUI) a Naomi Osaka (JAP) por 7-6 (3) y abandono.</p>\n<p>Coco Gauff (EE.UU.) a Leylah Fernandez (CAN) por 6-4 y 6-2.</p>\n<p>Olga Danilovic (SER) a Jessica Pegula (EE.UU.) por 7-6 (3) y 6-1.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/los-resultados-de-este-viernes-17-de-enero-en-el-abierto-de-australia/2025-01-17/120142.html","streamUrl":null,"titleText":"Los resultados de este viernes 17 de enero en el Abierto de Australia","uid":"6e6e38ac-5113-4de3-8e4d-e485b478b68d","updateDate":"2025-01-17T15:29:00.000Z"},{"mainText":"<p >Los enfrentamientos en la región del <strong>Catatumbo,</strong> en el <strong>noroeste de Colombia</strong>, entre la guerrilla del <strong>Ejército de Liberación Nacional (ELN)</strong> y una disidencia de las FARC dejan ya más de 30 muertos, entre ellos <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/al-menos-cuatro-firmantes-de-paz-fueron-ejecutados-en-colombia/2025-01-17/003157.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">cinco firmantes del acuerdo de paz</a> y 10 heridos, según informó este viernes la <strong>defensora del</strong> <strong>Pueblo, Iris Marín</strong>, a través de su cuenta de X.<strong><br />\n\n</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Lo que se está presentando en el Catatumbo es de extrema gravedad. <a href=\"https://twitter.com/DefensoriaCol?ref_src=twsrc%5Etfw\">@DefensoriaCol</a> había alertado varias veces y había emitido una alerta de inminencia en noviembre. Hoy tendremos que reportar su consumación.<br />\n\n<br />\n\nSe reportan más de 30 personas muertas según información en…</p>\n— Iris Marín Ortiz (@MarnIris) <a href=\"https://twitter.com/MarnIris/status/1880224643526623730?ref_src=twsrc%5Etfw\">January 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Marín añadió que hay \"secuestros, niños sin acompañamiento o personas con discapacidades fuertes sin poder huir, desplazamientos forzados, confinamientos, inclusive de profesores que se alistaban para el inicio de clases\".</p>\n<p >El presidente colombiano, <strong>Gustavo Petro,</strong> respondió este viernes que <strong>suspende los diálogos de paz</strong> con la guerrilla del <strong>Ejército de Liberación Nacional (ELN)</strong> a la que acusó de cometer <strong>\"crímenes de guerra\" </strong>con el <strong>asesinato </strong>de firmantes de paz de las FARC en la región del Catatumbo.</p>\n<p >\"Lo que ha cometido el ELN en el Catatumbo son crímenes de guerra. Se suspende el proceso de diálogo con este grupo, el ELN <strong>no tiene ninguna voluntad de paz</strong>\", afirmó el presidente en su cuenta de X.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Lo que ha cometido el ELN en el Catatumbo son crímenes de guerra. <br />\n\n<br />\n\nSe suspende el proceso de dialogo con este grupo, el ELN no tiene ninguna voluntad de paz.</p>\n— Gustavo Petro (@petrogustavo) <a href=\"https://twitter.com/petrogustavo/status/1880227479480393742?ref_src=twsrc%5Etfw\">January 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Esto, antes de que el mandatario decidiera <strong>viajar a Tibú</strong>, según su despacho, \"para evaluar la situación de orden público del Catatumbo”.</p>\n<p >En imágenes divulgadas ayer en redes sociales por habitantes de la zona se ve cómo en algunos caseríos <strong>la gente busca protección en sus casas para escapar del fuego cruzado</strong> entre el <strong>ELN</strong> y el <strong>Estado Mayor Central (EMC),</strong> una de las disidencias de las FARC, que comenzó a media mañana del jueves.</p>\n<p >El <strong>jefe guerrillero Andrey Avendaño</strong>, que fue negociador de paz del EMC con el Gobierno, y que se presenta como comandante del <strong>Frente 3</strong>3 de las disidencias de las FARC, aseguró ayer en un mensaje de audio, cuya <strong>autenticidad no han confirmado las autoridades</strong>: \"el ELN ha tomado la decisión de atacar a todas nuestras unidades\", \"han matado civiles, gente desarmada\".</p>\n<p >Ante esa situación, Marín hizo \"un llamado al ELN para <strong>que respete el Derecho Internacional Humanitario (DIH) </strong>y cese de inmediato los ataques contra la población\", al tiempo que pidió \"priorizar acciones humanitarias para proteger a la población\".</p>\n<p >La funcionaria recordó que la Defensoría del Pueblo \"había alertado varias veces y había emitido una alerta de inminencia en noviembre\" sobre el <strong>peligro de una guerra entre guerrillas en el Catatumbo </strong>y concluyó: \"Hoy tendremos que reportar su consumación\".</p>\n<p >La zona del Catatumbo, en el departamento de Norte de Santander, es una región pobre y montañosa que limita con Venezuela y está formada por los municipios de Ábrego, Convención, El Carmen, El Tarra, Hacarí, La Playa, San Calixto, Sardinata, Teorama y Tibú.</p>\n<p ><strong>En ellos operan el ELN, disidencias de las FARC, un reducto del Ejército Popular de Liberación (EPL) y otras bandas que se disputan el control de los cultivos de coca y de los corredores para el narcotráfico.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/guerrilla/petro-suspende-dialogo-con-eln-tras-masacre-en-catatumbo/2025-01-17/104727.html","streamUrl":null,"titleText":"Petro suspende diálogo con ELN tras masacre en Catatumbo","uid":"60913d84-ffe5-4a9f-8156-9c4f6d3371cf","updateDate":"2025-01-17T15:17:00.000Z"},{"mainText":"<p><strong>La selección chilena sub 20 y su similar de Argentina</strong> se enfrentarán en un <strong>amistoso</strong> este viernes 17 de enero en el Estadio \"Elías Figueroa Brander\", previo al Sudamericano de la categoría que se disputará en Venezuela.</p>\n<p>El cuadro dirigido por Nicolás Cordova, durante este miércoles, ya se enfrentó ante los trasandinos, en \"Juan Pinto Durá\" y <strong>cayó por un marcador de 3-2</strong>.</p>\n<p>El encuentro está pactado para las 21:00 horas (00:00 GMT) de este viernes 17 de enero y será transmitido en televisión por <strong>Chilevisión y ESPN, </strong>mientras que en streaming por la plataforma <strong>Disney+</strong>.</p>\n<p>También podrás seguir todos los detalles en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>\n<p>Recordar que el Sudamericano es clasificatorio para el Mundial de la categoría a realizarse en nuestro país a partir de septiembre y para el cual el elenco nacional está clasificado por ser el dueño de casa.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/cuando-y-donde-ver-el-amistoso-entre-la-roja-sub-20-y-argentina/2025-01-17/115256.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el amistoso entre La Roja Sub 20 y Argentina?","uid":"0da93f93-7ff0-4e0f-9e5d-af7512343b85","updateDate":"2025-01-17T15:13:00.000Z"},{"mainText":"<p><strong>Miguel \"Negro\" Piñera</strong> dedicó un sentido mensaje a su expareja <strong>Carla Ochoa</strong> mientras <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/negro-pinera-actualiza-su-estado-de-salud-aun-internado/2025-01-15/182034.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sigue internado en la <strong>Unidad de Cuidados Intensivos </strong></a>de una clínica privada, donde está <strong>recibiendo tratamiento por su leucemia.</strong></p>\n<p>El músico se encuentra<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/negro-pinera-fue-internado-de-urgencia-a-casi-un-mes-de-su-diagnostico/2025-01-13/184519.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>internado desde este lunes</strong></a> y está muy activo<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/arriba-los-corazones-negro-pinera-reaparecio-en-redes-sociales-tras/2025-01-14/093242.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> en redes sociales</a> recordando a su hermano, el expresidente de Chile Sebastián Piñera, y momentos de su vida con artistas, actores, apariciones en televisión y sus canciones.</p>\n<p>En ese contexto, compartió un video de <strong>Carla Ochoa</strong> en televisión, en el que recordó la relación de seis años que tuvo con el músico, cuando ella tenía 16 y él 42 años de edad.</p>\n<p>\"Qué lindos recuerdos. Viajamos por muchos lugares del mundo, con amigos, amigas, con mi familia y también la de ella. <strong>Grande Carlita, aún te amo</strong>\", escribió el \"Negro\".</p>\n<p>El clip muestra a la modelo, hace varios años atrás, en el programa \"Mentiras Verdaderas\" de la<em> Red</em>, en el que relata que \"yo era chica, venía saliendo del colegio<strong>. Lo conocí en tercero medio. Nunca lo había visto,</strong> no tenía idea de que era famoso, músico, nada\".</p>\n<p>\"Lo que más me conquistó y <strong>me cautivó era el hecho de su alegría, de su historia, su mundo.</strong> Era muy entretenido y yo también era cabra chica, era súper regalo y me encandiló esta persona\", señaló Ocho</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DE26FpYSKIU/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DE26FpYSKIU/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Miguel Piñera Echeñique (@negropineraoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/aun-te-amo-negro-pinera-dedico-mensaje-a-carla-ocho-desde-la-uci/2025-01-17/114039.html","streamUrl":null,"titleText":"\"Aún te amo\": \"Negro\" Piñera dedicó mensaje a Carla Ocho desde la UCI","uid":"8e74f970-d6f4-4b0c-957c-6b61c010fd71","updateDate":"2025-01-17T14:53:00.000Z"},{"mainText":"<p><strong>Universidad de Chile y River Plate</strong> se enfrentarán este viernes 17 de enero en el Estadio \"Ester Roa Rebolledo\", de Concepción, en un amistoso denominado <strong>Desafío Trasandino</strong>.</p>\n<p><strong>El cuadro azul viene de adjudicarse el Torneo de Verano</strong>, donde participó junto a Coquimbo Unido y el cuadro argentino de Godoy Cruz, en donde cayó por 2-1 ante los \"piratas\" y goleó 4-1 al \"tomba\".</p>\n<p>El encuentro está pactado para las <strong>20:00 horas</strong> (23:00 GMT) de este viernes 17 de enero y será transmitido en streaming por la plataforma <strong>Disney+ Premium</strong>.</p>\n<p>También podrás seguir todos los detalles en el <strong>Marcador Virtual de Cooperativa.cl y en la transmisión radial de Cooperativa Deportes</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/cuando-y-donde-ver-el-amistoso-entre-universidad-de-chile-y-river/2025-01-17/112257.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el amistoso entre Universidad de Chile y River Plate?","uid":"27cd1291-586c-477a-bbf1-22d13442f305","updateDate":"2025-01-17T14:52:00.000Z"},{"mainText":"<p >Este viernes comenzó la <strong>quinta jornada de formalización del caso unificado Audios-Factop,</strong> donde prosigue la <strong>discusión de las medidas cautelares</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-audios-factop-fiscalia-pidio-prision-preventiva-para-los-hermanos/2025-01-16/114149.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">iniciada la audiencia anterior, realizada el jueves.</a></p>\n<p >Fiscalía acusa a los <strong>20 imputados de presunta corrupción,</strong> al participar de un esquema ideado por la empresa <strong>Factop</strong> -con apoyo de la corredora <strong>LarraínVial- </strong>para blanquear dinero, por lo que les atribuye delitos de <strong>lavado de activos, estafa, administración desleal,</strong> uso malicioso de instrumento privado mercantil falso y entrega de información falsa al mercado.</p>\n<p >En este contexto, el ente persecutor <strong>pidió ayer la prisión preventiva para los hermanos Álvaro y Antonio Jalaff; </strong>y el arresto domiciliario nocturno y arraigo nacional para los exdirectivos de LarraínVial <strong>Felipe Porzio</strong> y <strong>Manuel Bulnes.</strong></p>\n<p >Sin embargo, en la audiencia de hoy <strong>Fiscalía ahondó en el delito de lavado de activos imputado a los Jalaff, </strong>donde el fiscal metropolitano Oriente, <strong>Miguel Ángel Orellana, </strong>señaló que éste fue una especie de vehículo para cometer otros ilícitos.</p>\n<p >\"Las defensas podrían preguntarse con toda justicia: 'Bueno, entonces, ¿el <strong>Fondo Capital Estructurado I</strong> es la herramienta de la comisión de los delitos económicos? ¿O es la forma de ocultar los dineros originados de otros delitos como estafa?' <strong>La respuesta es ambos, y lo vamos a demostrar\",</strong> dijo el persecutor.</p>\n<p >La mayoría de las pruebas expuestas por Fiscalía <strong>conversaciones de WhatsApp,</strong> a fin de evidenciar las presuntas gestiones posteriores de los acusados para cometer el ilícido de lavado de activos.</p>\n<p >Se espera que las defensas pidan bastante tiempo <strong>para poder rebatir los argumentos de los fiscales,</strong> por lo que la formalización se alargará hasta el próximo lunes. </p>\n<p >En cuanto a los <strong>16 imputados restantes</strong> en la causa, el Ministerio Público acordó con sus defensas <strong>no solicitar cambiar las medidas cautelares</strong> de prisión preventiva y arresto domiciliario dictadas en formalizaciones anteriores. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-audios-factop-fiscalia-ahondo-en-los-delitos-imputados-a-los/2025-01-17/114502.html","streamUrl":null,"titleText":"Caso audios-Factop: Fiscalía ahondó en los delitos imputados a los hermanos Jalaff","uid":"61af51dd-616e-48ca-9455-7cad8705e313","updateDate":"2025-01-17T14:51:00.000Z"}]
