[{"mainText":"Tras su hallazgo, los menores fueron trasladados al Hospital Militar Central (HMC) de Bogotá, quienes se encuentran \"en condiciones clínicas aceptables\", según el director médico. El ministro de Defensa, Iván Velásquez, valoró el actuar de la hermana mayor, Lesly Mukutuy, a quien le reconoció su valor y liderazgo: \"podríamos decir que fue por ella que sobrevivieron\", señaló.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/como-sobrevivieron-cuatro-ninos-durante-40-dias-en-la-selva/2023-06-10/204856.html","streamUrl":null,"titleText":"¿Cómo sobrevivieron cuatro niños durante 40 días en la selva colombiana?","uid":"b4e6b655-b510-4aff-84a6-ebd8fc3fa579","updateDate":"2023-06-11T00:57:00.000Z"},{"mainText":"Al menos tres miembros de las Bandas Masificadas de la División de Hogares se desmayaron por agotamiento por calor, mientras participaban en el Revisión del Coronel en Horse Guards Parade en Londres (Reino Unido), donde hacían 31°C. La Revisión del Coronel es el ensayo final de la División de Hogares antes de la ceremonia militar \"Trooping the Colour\", que marca el cumpleaños del rey Carlos III el próximo 17 de junio. En la instancia participó William, el príncipe de Gales, quien encabezó la cita.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/guardias-reales-britanicos-colapsaron-por-el-calor-durante-un-ensayo-del/2023-06-10/201105.html","streamUrl":null,"titleText":"Guardias reales británicos colapsaron por el calor durante un ensayo del desfile en honor al rey Carlos","uid":"04947f32-b2ef-4bd6-a01f-1de1a37787ee","updateDate":"2023-06-11T00:20:00.000Z"},{"mainText":"Un total de 62 compatriotas, constituidos en cuatro brigadas, arribarán este martes hasta la provincia de Alberta, al oeste del país norteamericano. Los siniestros han consumido cerca de 3,3 millones de hectáreas, 12 veces más que el promedio de los últimos años.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/canada/brigadistas-chilenos-viajaran-a-canada-para-combatir-los-incendios/2023-06-10/185844.html","streamUrl":null,"titleText":"Brigadistas chilenos viajarán a Canadá para combatir los incendios forestales","uid":"66985bca-c00e-42a7-9e9b-36de9f1a8b67","updateDate":"2023-06-10T23:40:00.000Z"},{"mainText":"La estrategia se aplicará en Valparaíso, Metropolitana, O'Higgins, Maule, Ñuble y Biobío. Con esto se busca incorporar operativos móviles adicionales que recorren las calles entregando alimentación, abrigo y realizando traslados de personas que lo requieran.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/gobierno-activo-el-codigo-azul-para-seis-regiones-del-pais-por/2023-06-10/185922.html","streamUrl":null,"titleText":"Gobierno activó el Código Azul para seis regiones del país por pronóstico de bajas temperaturas","uid":"aacdc24b-eeb8-48ef-9f23-b5cfaaa82ed4","updateDate":"2023-06-10T23:18:00.000Z"},{"mainText":"Personal especializado de la policía uniformada aseguró que el ataque fue realizado por terceras personas. La explosión cortó la energía a vecinos del sector cerca de 30 minutos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/carabineros-confirmo-que-torre-de-alta-tension-fue-derribada-con/2023-06-10/181557.html","streamUrl":null,"titleText":"Carabineros confirmó que torre de alta tensión fue derribada con explosivos en Cañete","uid":"582a97ea-44d7-489e-a8ed-cead3f2fde08","updateDate":"2023-06-10T22:51:00.000Z"},{"mainText":"A ocho meses del anuncio, esta área protegida está a un solo paso de ser realidad luego que la Contraloría tomara razón y que será publicado este lunes en el Diario Oficial. Con el fin de conmemorar este hito, se confeccionó este sello y una edición especial de postales, las que serán reabastecidas a lo largo del país.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-atacama/gobierno-y-correos-chile-celebraron-la-creacion-del-parque-nacional/2023-06-10/181443.html","streamUrl":null,"titleText":"Gobierno y Correos Chile celebraron la creación del Parque Nacional Desierto Florido con un matasellos especial","uid":"45beef8b-f48c-4095-b1f2-3db4245823a0","updateDate":"2023-06-10T22:42:00.000Z"},{"mainText":"La ministra de Familia alemana, Lisa Paus, exigió \"un debate serio sobre la responsabilidad de los artistas y organizadores hacia sus fans\".","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/lider-de-rammstein-en-la-mira-till-lindemann-es-delatado-por-abuso-sexual/2023-06-10/182317.html","streamUrl":null,"titleText":"Líder de Rammstein en la mira: Till Lindemann es delatado por abuso sexual","uid":"27c34eb6-4a60-4c35-9140-df4868530ba8","updateDate":"2023-06-10T22:13:00.000Z"},{"mainText":"Theodore Kaczynski, de 81 años, cumplía cadena perpetua por haber matado a tres personas y herido a otras 23 con una serie de cartas bombas enviadas entre 1978 y 1995. Hasta el momento, el Buró Federal de Prisiones no ha precisado su causa de fallecimiento.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/sucesos/famoso-terrorista-estadounidense-unabomber-fue-hallado-muerto-en-su-celda/2023-06-10/172244.html","streamUrl":null,"titleText":"Famoso terrorista estadounidense \"Unabomber\" fue hallado muerto en su celda","uid":"cd72203c-8d41-4866-b046-52c94d774f2d","updateDate":"2023-06-10T21:39:00.000Z"},{"mainText":"El proyecto busca reconocer el rol de las y los cuidadores, cuya labor -no remunerada- equivale a un 25% del PIB, destacó el ministro Marcel.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/gobierno-concluyo-dialogos-ciudadanos-para-la-creacion-del-sistema/2023-06-10/170621.html","streamUrl":null,"titleText":"Gobierno concluyó diálogos ciudadanos para la creación del Sistema Nacional de Cuidados","uid":"d8c6979e-84d6-48c5-8606-3124a29e6fe9","updateDate":"2023-06-10T21:23:00.000Z"},{"mainText":"El Senda firmó un convenio con la Comisión Nacional de Seguridad y la Fundación Emilia. \"En los terminales de buses detectamos que no sólo bastaba con los fines de semana largos; había que hacer fiscalizaciones sorpresa\", explicó la exministra Natalia Riffo, hoy a la cabeza del Servicio.","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/transito/anuncian-alza-de-controles-para-prevenir-conduccion-bajo-efectos-del/2023-06-10/155359.html","streamUrl":null,"titleText":"Anuncian alza de controles para prevenir conducción bajo efectos del alcohol y las drogas","uid":"17f4c06c-c7de-4611-ae16-0c136a420374","updateDate":"2023-06-10T20:14:00.000Z"},{"mainText":"Miles de fanáticos del Manchester salieron de fiesta en Estambul, bebieron y celebraron a su querida banda. Anteriormente, el exOasis, Liam Gallagher, prometió que iba a reunir a la banda si ganaba el equipo.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/un-partido-decisivo-britanicos-euforicos-por-posible-reunion-de-oasis/2023-06-10/152025.html","streamUrl":null,"titleText":"Un partido decisivo: Británicos eufóricos por \"posible\" reunión de Oasis si gana Manchester","uid":"0844a11a-3af8-447d-a885-4acb5a257612","updateDate":"2023-06-10T19:41:00.000Z"},{"mainText":"En la Región, en medio de bajas temperaturas, \"los contagios han avanzado mucho más rápido que en cualquier otro invierno\", afirmó Patricio Vallespín. En la última década \"no se había visto un comportamiento viral tan agresivo y de tan alta evolución\", coinciden autoridades de salud.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/enfermedades-respiratorias/con-respeto-pero-con-claridad-gobernador-de-los-lagos-pide-adelantar/2023-06-10/134147.html","streamUrl":null,"titleText":"\"Con respeto, pero con claridad\", gobernador de Los Lagos pide adelantar vacaciones de invierno","uid":"2e741bf7-6bdb-4f0f-89a3-18948ca000e8","updateDate":"2023-06-10T19:14:00.000Z"},{"mainText":"Sólo hay 75 disponibles en el sistema -tanto público como privado- para hacer frente a la crisis sanitaria. \"La demanda de los servicios de urgencia está aumentada en la población más vulnerable, específicamente concentrada en los niños menores de seis meses\", advierte el Minsal. Para hacer frente a la emergencia, parlamentarios piden retomar el teletrabajo y un posnatal de emergencia durante los meses de invierno.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/virus-respiratorios-el-93-3-de-las-camas-criticas-pediatricas-estan/2023-06-10/142509.html","streamUrl":null,"titleText":"Virus respiratorios: El 93,3% de las camas críticas pediátricas están ocupadas","uid":"94b54692-8de3-410a-b323-be899297f376","updateDate":"2023-06-10T18:50:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/cambio-de-switch-un-ano-de-la-promulgacion-de-la-ley-marco-de-cambio/2023-06-10/130619.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20230610/mmedia/multimedia_audio120230610130619.mp3","titleText":"Cambio de Switch: Un año de la promulgación de la Ley Marco de Cambio Climático","uid":"00103857-335f-432b-872f-8d5356e08919","updateDate":"2023-06-10T18:40:00.000Z"}]
