[{"mainText":"<p><strong>Universidad Católica</strong>, a través de sus redes sociales, dio cuenta del estado de salud del exportero<strong> Patricio Toledo,</strong> quien el domingo sufrió un infarto en el Claro Arena, y contó que el otrora seleccionado chileno<strong> ha mostrado una evolución favorable en las últimas 24 horas.</strong></p>\n<p>El reporte médico entregado al club por la Clínica Universidad de Los Andes indica que el paciente<strong> \"ha respondido positivamente al tratamiento y se someterá a nuevos exámenes para evaluar su eventual traslado a una unidad de menor complejidad\".</strong></p>\n<p>Además, el elenco cruzado contó que en el diálogo permanente que han tenido con la familia, esta <strong>\"ha transmitido su optimismo y tranquilidad ante la buena respuesta y el avance que ha presentado el ex jugador\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Actualización Parte Médico - Patricio Toledo<br />\n\n<br />\n\n​Informamos que nuestro histórico exarquero, Patricio Toledo, internado en la Clínica Universidad de Los Andes desde el pasado domingo, ha mostrado una evolución favorable durante las últimas 24 horas, según el parte médico entregado… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/ij0tvIoGlL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ij0tvIoGlL</a></p>\n— Universidad Católica (@Cruzados) <a href=\"https://twitter.com/Cruzados/status/1973052400408670417?ref_src=twsrc%5Etfw\">September 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/la-uc-informo-de-la-salud-de-patricio-toledo-ha-mostrado-una-evolucion/2025-09-30/125435.html","streamUrl":null,"titleText":"La UC informó de la salud de Patricio Toledo: Ha mostrado una evolución favorable","uid":"0d7be5c7-8e36-439e-ba4f-1783b1163680","updateDate":"2025-09-30T15:54:35.000Z"},{"mainText":"<p>Los planes en <strong>Universidad Católica</strong> por contar con un amistoso de alta categoría en el renovado <strong>Claro Arena</strong> se vinieron abajo este martes, ya que a través de un comunicado anunciaron la <strong>cancelación del amistoso ante la selección de Uruguay</strong>.</p>\n<p>Si bien el partido estaba pactado para el <strong>domingo 12 de octubre</strong>, el comunicado fue enfático en apuntar que la decisión \"responde a razones de fuerza mayor que imposibilitan la realización de dicho encuentro\".</p>\n<p>Así mismo, el escrito apuntó que se \"<strong>descarta, momentáneamente, la disputa de un partido amistoso</strong> en la fecha señalada\". Por lo que la UC tendrá días de descanso luego de ponerse al día <strong>con su partido pendiente ante Ñublense</strong>, por la fecha 19 de la Liga, programado para el 9 de octubre.</p>\n<p>Finalmente, el comunicado cierra entregando una cuota de esperanza para creer que el amistoso se llevará a cabo en un futuro: \"Las partes<strong> se comprometen a analizar a futuro,</strong> bajo las condiciones que oportunamente se pacten, <strong>un encuentro en pos del mantenimiento de las buenas relaciones</strong>\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Cruzados comunica que el partido amistoso del próximo domingo 12 de octubre, en Claro Arena, entre Universidad Católica y una Selección uruguaya, integrada por jugadores de sus competencias locales, ha sido cancelado. <br />\n\n<br />\n\nEsta decisión responde a razones de fuerza mayor que… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/NlfXHKPYi8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/NlfXHKPYi8</a></p>\n— Universidad Católica (@Cruzados) <a href=\"https://twitter.com/Cruzados/status/1973040487305990483?ref_src=twsrc%5Etfw\">September 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/universidad-catolica-anuncio-la-cancelacion-del-amistoso-con-uruguay-en/2025-09-30/123549.html","streamUrl":null,"titleText":"Universidad Católica anunció la cancelación del amistoso con Uruguay en el Claro Arena","uid":"db06cea0-46ac-4b15-89cb-1da86e193a91","updateDate":"2025-09-30T15:35:49.000Z"},{"mainText":"<p>Por primera vez en su carrera el español <strong>Carlos Alcaraz, número uno del mundo, conquistó el torneo de Tokio tras batir al estadounidense Taylor Fritz por 6-4 y 6-4</strong> en una hora y 32 minutos y elevar su cosecha de éxitos a los 24 trofeos, ocho en lo que va de 2025.</p>\n<p>La trayectoria del jugador de El Palmar (Murcia) es impecable en este tramo de la temporada.</p>\n<p>El español de 22 años logró elevar a 67 su número de victorias en el 2025 y se convirtió en el sexto jugador en ganar ocho trofeos en una misma temporada en este siglo.</p>\n<p>Tokio se une al <strong>Abierto de Estados Unidos y Roland Garros, a los Masters 1000 de Cincinnati, Roma y Montecarlo y los torneos de Queens y Róterdam</strong>, cosecha que resume el año más fructífero del ganador de seis Grand Slam.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/carlos-alcaraz/un-intratable-carlos-alcaraz-sumo-su-octavo-titulo-de-la-temporada/2025-09-30/122210.html","streamUrl":null,"titleText":"Un intratable Carlos Alcaraz sumó su octavo título de la temporada","uid":"65f8ce04-a765-48fe-8f20-54518ebc2549","updateDate":"2025-09-30T15:22:10.000Z"},{"mainText":"<p>El municipio de <strong>Milán aprobó en la madrugada de este martes la venta, por 197 millones de euros, del Estadio \"Giuseppe Meazza\" (San Siro) a Inter y Milan</strong>, nuevos propietarios del legendario recinto que derribarán casi en su totalidad para levantar uno nuevo y convertirlo en su nuevo motor económico, con una inversión prevista total de 1.200 millones de euros.</p>\n<p>Después de años de intentos por adquirir el espacio público en el que se encuentra el estadio, de desacuerdos y negociaciones con las instituciones políticas y de, incluso, valorar la posibilidad de hacer dos recintos de manera individual, <strong>San Siro es ya propiedad de Inter y Milan, liderados ambos clubes por fondos estadounidenses: Oaktree y RedBird Capital, respectivamente.</strong></p>\n<p>Tras 12 horas de reunión, retrasado por las 239 enmiendas presentadas al acuerdo entre el Gobierno de la ciudad de Milán y los clubes, de las que se discutieron un total de 25 antes de aprobar una troncal que supuso el visto bueno al resto.</p>\n<p>Dada la urgencia de la situación, con la caducidad el día 30 de septiembre de la oferta de las entidades deportivas, la sesión en el ayuntamiento no pudo posponerse ni interrumpirse.</p>\n<p>Ahora, las partes tienen hasta el 10 de noviembre para completar todos los pasos burocráticos de la compraventa.</p>\n<p>La reforma <strong>será una inversión privada de los clubes que rondará los 1.200 millones de euros, aunque piden una colaboración pública mínima para determinadas remodelaciones de la zona aledaña.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/inter-y-ac-milan-concretaron-la-compra-de-san-siro/2025-09-30/115843.html","streamUrl":null,"titleText":"Inter y AC Milan concretaron la compra de San Siro","uid":"9a6d1344-7926-43c1-8ee7-09bb5ba9dc69","updateDate":"2025-09-30T14:58:43.000Z"},{"mainText":"<p>La candidata presidencial de Chile Vamos, Evelyn Matthei, dijo <strong>\"lamentar y repudiar\" que la Administración Boric evalúe modificar la tradicional glosa de libre disposición</strong> -también llamada \"glosa republicana\"-<strong> para el gobierno entrante</strong> en el Presupuesto 2026.</p>\n<p>Según adelantó la semana pasada el <strong>ministro de Hacienda, Nicolás Grau</strong>, lo planteado por la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/comision-sugiere-ahorrar-us-2-000-millones-con-34-medidas-incluido/2025-09-05/135906.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Comisión Asesora para Reformas Estructurales al Gasto Público</a> es que \"<strong>no se deje esto en términos de recursos, pero sí se le deje flexibilidad al gobierno que sigue</strong> (...), y es una <strong>propuesta interesante</strong> que nosotros estamos estudiando\", consignó <a rel=\"link a una nota absoluta 3\" href=\"https://www.emol.com/noticias/Economia/2025/09/26/1178795/presupuesto-2026-glosa-republicana.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Emol</em></a>.</p>\n<p>Consultada al respecto este martes, y <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-hablara-en-cadena-nacional-para-detallar-presupuesto-2026/2025-09-29/224320.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>a pocas horas de que el proyecto ingrese a trámite en el Congreso</strong></a>, Matthei advirtió: <strong>\"Nunca, desde que volvió la democracia, había sucedido que un gobierno no deje nada de libre diposición al gobierno entrante\"</strong>.</p>\n<p>\"Es una muestra más de cómo este Gobierno se mueve. Lo encuentro inaceptable, increíble. <strong>Esto es un daño para la democracia y para la sana convivencia</strong>\", subrayó la abanderada de derecha.</p>\n<p>Dado que la prensa le hizo notar que <strong>la estrechez de gastos podría motivar una modificación</strong>, recordó que \"<strong>cuando el Presidente Piñera entregó el gobierno</strong> en su segundo periodo, donde también hubo problemas fiscales muy graves, producto del estallido y después de la pandemia, igual <strong>se las arregló para dejar un monto importante de libre disposición</strong> a este Gobierno\".</p>\n<p>\"Yo lo lamento, pero además lo repudio\", remató Matthei, después de varios días <strong>insistiendo en que <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/matthei-insiste-exigir-transparencia-de-la-deuda-no-es/2025-09-30/082424.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el Ejecutivo actual no transparenta la magnitud del déficit fiscal</a></strong> con el que dejará al país, y <strong>amenazando con no tramitar la propuesta</strong>.</p>\n<p>La candidata comentó el tema tras presentar sus propuestas en materia de tecnología en el marco del <strong>13° Summit de la fundación País Digital</strong>, foro al que también asistieron sus contrincantes José Antonio Kast (Republicanos) y Jeannette Jara (Unidad por Chile).</p>\n<h2><em><span ><strong>Proyecto de ley llegaría a la Cámara esta tarde</strong></span></em></h2>\n<p>De manera extraoficial, el <strong>senador Ricardo Lagos Weber</strong> (PPD), quien integra la Comisión de Hacienda, afirmó que <strong>la propuesta del Gobierno</strong> ingresará a la oficina de partes de la Cámara Baja a las <strong>17:30 horas</strong>.</p>\n<p>A la espera de que se confirme dicho trascendido, el <strong>ministro del Interior, Álvaro Elizalde, llamó a realizar un debate honesto, de buena fe e informado</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/presupuesto-matthei-repudio-posibles-cambios-a-glosa-de-libre/2025-09-30/115143.html","streamUrl":null,"titleText":"Presupuesto: Matthei repudió posibles cambios a glosa de libre disposición","uid":"24459d44-d3bd-4c6b-a307-373f66888e0e","updateDate":"2025-09-30T14:51:43.000Z"},{"mainText":"<p>El presidente chino, <strong>Xi Jinping</strong>, pidió este martes \"<strong>practicar un verdadero multilateralismo\"</strong> ante los \"cambios acelerados en la coyuntura internacional\", en la víspera del 76º aniversario de la fundación de la República Popular China.</p>\n<p>En un discurso pronunciado durante una recepción organizada en el Gran Palacio del Pueblo de Pekín con motivo de la <strong>fiesta nacional china</strong>, que se celebra cada 1 de octubre, Xi indicó que <strong>\"lograr la gran revitalización de la nación china es una gran empresa sin precedentes en la historia\"</strong>, según la agencia oficial <em>Xinhua</em>.</p>\n<p>El mandatario chino aseguró ante 800 invitados que \"tanto las aspiraciones como los desafíos nos inspiran a aprovechar el momento y a no desfallecer en nuestro esfuerzo\".</p>\n<p>\"Desde principios de este año, ante circunstancias complejas, hemos profundizado integralmente la <strong>reforma</strong>, promovido firmemente el<strong> desarrollo de alta calidad</strong> y nos hemos centrado en <strong>garantizar y mejorar las condiciones de vida</strong> de la población\", aseveró Xi, que no hizo mención explícita a cuestiones como la disputa comercial con Estados Unidos.</p>\n<p>Xi resaltó asimismo en su discurso la importancia <strong>de \"oponerse firmemente a las actividades separatistas que buscan la 'independencia de Taiwán'</strong> y a las injerencias externas\" en un contexto de agravamiento de las tensiones en torno a la isla autogobernada, cuya soberanía Pekín reclama y para cuya 'reunificación' no ha descartado el uso de la fuerza.</p>\n<p>El presidente del gigante asiático se refirió al 80º aniversario del fin de la Segunda Guerra Mundial en el Pacífico, que se conmemoró el pasado 3 de septiembre en Pekín con un desfile a gran escala al que asistieron líderes como el ruso <strong>Vladímir Putin</strong> o el norcoreano <strong>Kim Jong-un</strong>.</p>\n<p>\"Hace poco, conmemoramos solemnemente el 80º aniversario de la victoria de la Guerra de Resistencia del Pueblo Chino contra la Agresión Japonesa y la Guerra Mundial Antifascista (nombre que recibe en China la guerra contra Japón y la Segunda Guerra Mundial), que inspiró profundamente el espíritu nacional, estimuló el entusiasmo patriótico y consolidó la fuerza de la lucha\", señaló Xi.</p>\n<p>El 1 de octubre conmemora la fundación en 1949 de la República Popular China y marca el comienzo de un período vacacional en el gigante asiático que este año se prolongará hasta el 8 de octubre.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-politica-y-rree/xi-pide-practicar-un-verdadero-multilateralismo-en-vispera-del-76/2025-09-30/114757.html?=efectochina","streamUrl":null,"titleText":"Xi pide practicar un \"verdadero multilateralismo\" en víspera del 76º aniversario del país","uid":"2e9ff50a-3298-4615-ab0d-9da544731789","updateDate":"2025-09-30T14:47:57.000Z"}]
