[{"mainText":"<p>Días después a la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/la-roja-cayo-eliminada-del-mundial-sub-20-por-dura-goleada-a-manos-de-mexico/2025-10-07/215639.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">eliminación de la selección chilena del Mundial sub 20</a>, fue <strong>Pablo Milad</strong> quien sacó la voz en su rol como presidente de la ANFP y repasó el rendimiento del e<strong>quipo dirigido por Nicolás Córdova</strong> siendo anfitriones de la cita planetaria.</p>\n<p>\"Tenemos el sabor amargo de no poder haber seguido con la ilusión. Pero es curioso, los organizadores <strong>normalmente salen en segunda ronda</strong>, le pasó a Argentina cuando lo organizó también el Mundial pasado, <strong>no somos la excepción</strong>. Pasó en siete ocasiones lo mismo\", comenzó mencionando en una entrevista a <a href=\"https://www.youtube.com/watch?v=wzFibTiFVfY\" target=\"_blank\"><em>The Clinic</em></a>.</p>\n<p>Seguido a esto, el mandamás mostró<strong> su respaldo al cuerpo técnico</strong>: \"Independientemente de los resultados de 'Nico', <strong>se está trabajando bien en el fútbol formativo</strong>. Antiguamente no veías a nadie y con la metodología de trabajo no se dan los resultados de un día para otro. Pero sí yo creo que <strong>vamos bien encaminados</strong>. 'Nico'<strong> es un gran líder en lo que es la dirección del fútbol formativo</strong>\".</p>\n<p>\"Él (Nicolás Córdova) <strong>dijo: 'yo estoy súper tranquilo porque ustedes me dieron todo'. Organizamos toda la gira, se jugaron más de 40 partidos amistosos</strong>. (...) Todo lo que tiene que ver con un entorno en el cual los chicos estén cómodos, que se sientan acogidos. <strong>No se hacía una inversión en el fútbol formativo hace muchos años</strong>\", añadió al repasar la inauguración del Complejo \"José Sulantay\".</p>\n<p>Finalmente, puntualizó que: \"<strong>Chile es para la FIFA un gran organizador de mundiales</strong>. Somos el número uno, al menos en organización de mundiales de Sudamérica. Pero, claro, siempre <strong>uno tiene ese sabor amargo de no haber seguido en una clasificación</strong> en el papel que no era tan difícil\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/milad-respaldo-a-cordova-independiente-de-los-resultados-se-esta/2025-10-09/170351.html","streamUrl":null,"titleText":"Milad respaldó a Córdova: Independiente de los resultados, se está trabajando bien en lo formativo","uid":"65597429-6366-4d40-acc3-6bf7eca5e555","updateDate":"2025-10-09T20:03:51.000Z"},{"mainText":"<p>El grupo <strong>Congreso</strong> anunció un concierto de \"grandes éxitos y amigos\" el <strong>8 de noviembre</strong>, en el <strong>Teatro Municipal de Las Condes</strong>, y entre los artistas invitados se cuenta <strong>Aldo Macha Asenjo</strong>, el líder de Chico Trujillo y El Bloque Depresivo, entre otros proyectos.</p>\n<p>Además, la jornada contará con la participación de <strong>Catalina y las Bordonas de Oro</strong>, y otros artistas por anunciar.<br />\n\n<br />\n\nLas entradas, con valores desde los 22.000 pesos, están a la venta <a href=\"https://sertex.stonline.cl/tmlc/tmlcFrontOffice/Venta/SelPromo?vctffId=42829\" target=\"_blank\">a través de tmlascondes.cl</a>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DPhiRVbDewr/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DPhiRVbDewr/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Teatro Municipal De Las Condes (@tm_lascondes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/congreso-dara-show-con-amigos-macha-asenjo-es-uno-los-invitados/2025-10-09/170910.html","streamUrl":null,"titleText":"Congreso dará show con amigos: Macha Asenjo es uno los invitados","uid":"ffeca199-5514-4f90-b7a9-67ea9c42728a","updateDate":"2025-10-09T20:09:10.000Z"},{"mainText":"<p>En medio de las dudas que han surgido sober su continuidad en River Plate debido a su irregular rendimiento, el defensa nacional<strong> Paulo Díaz apareció en la órbita de Monterrey para la próxima temporada.</strong></p>\n<p>La información la entregó el portal <em>Fútbol Total</em>, el cual aseguró que los Rayados volverían a la carga por el seleccionado chileno, a quien trataron de fichar sin éxito en octubre del año pasado.</p>\n<p>De acuerdo con el citado medio, la idea del elenco regiomontano es que el formado en Palestino<strong> se transforme en el compañero de zaga del experimentado central español Sergio Ramos.</strong></p>\n<p>Cabe recordar que anteriormente,<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/prensa-argentina-aseguro-que-paulo-diaz-busca-una-salida-de-river/2025-10-07/110143.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><em> Diario Olé de Argentina</em></a> reveló que en el entorno de <strong>Díaz estaban aguardado por recibir una oferta desde Medio Oriente</strong> para que el futbolista saliera en enero.</p>\n<p>Sin embargo, la aparición de los albiazules podría alterar los planes del jugador de 31 años, quien<strong> tiene contrato vigente con el River Plate hasta diciembre de 2027.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbolistas-chilenos/paulo-diaz-aparecio-en-la-orbita-de-un-grande-del-futbol-mexicano/2025-10-09/163325.html","streamUrl":null,"titleText":"Paulo Díaz apareció en la órbita de un grande del fútbol mexicano","uid":"1696937f-4d61-495e-8339-c99ce7e309d3","updateDate":"2025-10-09T19:33:25.000Z"},{"mainText":"<p>Este jueves 9 de octubre se disputará la tercera y última jornada de los octavos de final del Mundial Sub-20 Chile 2025, con dos partidos en Rancagua.</p>\n<p><span ><em>- Síguelos en Cooperativa.cl:</em></span></p>\n<ul>\n<li><strong>Estados Unidos 1-0 Italia</strong>, Primer tiempo. Estadio El Teniente.</li>\n</ul>\n<p><em>1-0: 14' Benjamín Cremaschi (USA)</em></p>\n<ul>\n<li><strong>Marruecos vs. Corea del Sur</strong>, 20:00 horas. Estadio El Teniente.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/el-cierre-de-los-octavos-de-final-en-la-copa-mundial-sub-20-chile-2025/2025-10-09/113213.html","streamUrl":null,"titleText":"El cierre de los octavos de final en la Copa Mundial sub 20 Chile 2025","uid":"bad9c178-9581-4e4b-8bc4-015a183f235b","updateDate":"2025-10-09T14:32:13.000Z"},{"mainText":"<p>La <strong>Copa Libertadores Femenina 2025 cierra su fase de grupos</strong> con el fin de los Grupos D y C, que tienen a <strong>Universidad de Chile y Colo Colo</strong> en busca de la clasificación.</p>\n<p><span ><em>- Síguelo en Cooperativa.cl.:</em></span></p>\n<ul>\n<li><strong>Universidad de Chile 0-1 Deportivo Cali (COL)</strong>, Entretiempo. Grupo F. Estadio \"Florencio Sola\"</li>\n</ul>\n<p>0-1: 7' Melanin Aponza (CAL)</p>\n<ul>\n<li><strong>San Lorenzo (ARG) vs. Colo Colo</strong>, 20:00 horas. Grupo C. Estadio Nuevo \"Francisco Urbano\" </li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/la-u-y-colo-colo-disputan-la-ultima-fecha-grupal-de-la-libertadores/2025-10-09/114303.html","streamUrl":null,"titleText":"La U y Colo Colo disputan la última fecha grupal de la Libertadores Femenina","uid":"f59db62e-3753-4bd0-89ef-65c462b62a21","updateDate":"2025-10-09T14:43:03.000Z"},{"mainText":"<p>La familia del <strong>exdirector del SII Juan de Dios Fuentes</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/atacan-a-balazos-domicilio-de-exdirector-del-sii-juan-de-dios-fuentes-en/2025-10-08/212344.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">-cuya <strong>casa fue atacada a tiros</strong> el miércoles en el sector de <strong>Pidima,</strong></a> en la comuna de <strong>Ercilla</strong> (Región de La Araucanía)- <strong>criticó duramente los dichos que emitió el Seremi de Seguridad, Israel Campusano,</strong> tras el hecho. </p>\n<p>El ataque se registró en el <strong>Fundo Centenario</strong> y dejó a <strong>vehículos con impactos de bala,</strong> sin constatarse personas lesionadas. Sin embargo, <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/gobierno-acusa-que-agentes-del-marketing-del-miedo-difunden-temor-en/2025-10-07/160541.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Campusano</a> expresó que \"había poca claridad\"</strong> <strong>de lo ocurrido,</strong> lo que fue interpretado como un ánimo de la autoridad de <strong>poner en duda el testimonio de la familia. </strong></p>\n<p>\"Realmente <strong>es muy vergonzoso para Chile ver cómo una supuesta autoridad de Gobierno se refiere en estos términos</strong> a un hecho tan grave como el ocurrido ayer (miércoles) en el campo de mi papá\", dijo <strong>Juan de Dios Fuentes,</strong> hijo del agricultor y exdirector del SII.</p>\n<p><strong>\"Él tiene 81 años y le dispararon (a su domicilio) con armas semiautomáticas.</strong> Dicen que no hay daños: <strong>los invito a recibir el vehículo jeep de mi papá -</strong>que viene en una grúa a un taller de acá-, <strong>que tiene impactos de bala.</strong> Si eso no es daño, ¿qué es daño?\", cuestionó.</p>\n<p>Las críticas también <strong>emanaron de parlamentarios opositores</strong> que representan a La Araucanía, quienes hicieron <strong>un llamado al ministro de Seguridad, Luis Cordero, a tomar acciones más rápidas</strong> en este tipo de situaciones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/familia-de-exdirector-sii-cuya-casa-fue-atacada-en-ercilla-repudio/2025-10-09/155710.html","streamUrl":null,"titleText":"Familia de exdirector SII cuya casa fue atacada en Ercilla repudió dichos del seremi de Seguridad","uid":"58a7ab66-dd6d-4a01-84ad-2b8f4ef29784","updateDate":"2025-10-09T18:57:10.000Z"},{"mainText":"<p>El <strong>líder de la delegación negociadora de Hamás, Jalil Al Haya,</strong> aseguró este jueves <strong>haber recibido garantías por parte de los mediadores del conflicto</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-gaza-es-la-octava-guerra-que-resuelvo-la-proxima-sera-ucrania/2025-10-09/144752.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">(Estados Unidos,</a> Catar, Egipto y Turquía) <strong>de que la \"guerra ha terminado por completo\"</strong> en la Franja de Gaza.</p>\n<p>\"Hemos recibido <strong>garantías de nuestros hermanos mediadores y del gobierno estadounidense, quienes afirman que la guerra ha terminado</strong> por completo\", recoge un comunicado difundido por el grupo islamista palestino.</p>\n<ul>\n<li><span ><em><strong>Lea también:</strong> <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/plan-de-paz-en-gaza-detalles-e-interrogantes-sobre-la-anunciada-primera/2025-10-09/080129.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Plan de paz en Gaza: Detalles e interrogantes sobre la anunciada primera fase</a></em></span></li>\n</ul>\n<p>Al Haya agregó que <strong>Hamás seguirá \"trabajando con las fuerzas nacionales e islámicas para completar los pasos restantes</strong> y lograr los intereses de nuestro pueblo palestino, su autodeterminación y el cumplimiento de sus derechos hasta el <strong>establecimiento de su estado independiente con Jerusalén como su capital\".</strong></p>\n<p>Asimismo, insistió en que <strong>la delegación de Hamás <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/alto-el-fuego-entrara-en-vigor-en-gaza-24-horas-despues-de-que-israel/2025-10-09/115553.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">abordó el plan</a> con gran \"responsabilidad\"</strong> y presenta \"una respuesta que <strong>sirve a los intereses de nuestro pueblo,</strong> protege sus derechos y previene el derramamiento de sangre. También incluye nuestra visión para poner fin a la guerra\".</p>\n<p><strong>Hamás está a la espera de que <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/bajo-el-alero-de-trump-israel-y-hamas-firmaron-primera-fase-del-plan-de/2025-10-08/200721.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el Gobierno israelí ratifique la primera fase</a></strong><a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/bajo-el-alero-de-trump-israel-y-hamas-firmaron-primera-fase-del-plan-de/2025-10-08/200721.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> del acuerdo para Gaza</a> impulsado por el presidente Estado Unidos, Donald Trump, que implicará el intercambio de rehenes por presos palestinos, un alto el fuego y la entrada de ayuda humanitaria.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-hemos-recibido-garantias-de-los-mediadores-de-que-la-guerra-ha/2025-10-09/161935.html","streamUrl":null,"titleText":"Hamás: \"Hemos recibido garantías de los mediadores de que la guerra ha terminado\"","uid":"d1eb7e47-061a-49f0-af74-4e3821590446","updateDate":"2025-10-09T19:19:35.000Z"},{"mainText":"<p>El Gobierno talibán confirmó este jueves una<strong> fuerte explosión que sacudió Kabul</strong>, un incidente cuyo<strong> origen se desconoce</strong> y que ha desatado especulaciones sobre un posible ataque transfronterizo de Pakistán contra un líder insurgente.</p>\n<p>\"Se ha escuchado el sonido de una explosión en la ciudad de Kabul. Sin embargo, no hay motivo de preocupación,<strong> la situación está bajo control</strong>\", informó en un breve comunicado el principal portavoz de los talibanes, Zabihullah Mujahid.</p>\n<p>El portavoz del Gobierno afgano de facto pidió calma a los residentes en un breve comunicado y aseguró que hay una investigación en curso y que<strong> no se han reportado víctimas.</strong></p>\n<p>La declaración oficial se produjo en respuesta a una oleada de mensajes en redes sociales que informaban de<strong> al menos dos explosiones.</strong></p>\n<p>Varias cuentas no oficiales, incluidas algunas de miembros talibanes, difundieron la afirmación no verificada de que el objetivo del ataque era<strong> Mufti Noor Wali Mehsud</strong>, el máximo líder del Tehrik-e-Taliban Pakistan (TTP), conocido como <strong>los talibanes paquistaníes.</strong></p>\n<p>El TTP es un <strong>grupo insurgente distinto a los talibanes afganos</strong>, pero visto como hermanos ideológicos, cuyo objetivo es derrocar al Estado paquistaní y que ha intensificado sus ataques desde que los talibanes tomaron el poder en Afganistán en 2021.</p>\n<p>Islamabad acusa desde hace años a los talibanes afganos de<strong> dar refugio a líderes y combatientes del TTP</strong>, desde donde planifican ataques contra Pakistán. Esta tensión ha provocado en el pasado ataques aéreos paquistaníes limitados en zonas fronterizas afganas y ha deteriorado gravemente la relación entre ambos gobiernos.</p>\n<p>Las especulaciones fueron amplificadas por el exenviado especial de Estados Unidos para Afganistán Zalmay Khalilzad, arquitecto del acuerdo que acabó con los talibanes en el poder.</p>\n<p>\"¿Atacó Pakistán Kabul esta tarde? ¿El objetivo era matar a Mufti Noor Wali?\", escribió Khalilzad en su cuenta de X, antes de añadir con cautela: \"La niebla de la guerra: los informes iniciales pueden ser inexactos\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/afganistan/una-fuerte-explosion-de-origen-desconocido-sacude-la-capital-de/2025-10-09/162825.html","streamUrl":null,"titleText":"Una fuerte explosión de origen desconocido sacude la capital de Afganistán","uid":"b3aa1eff-9c41-4d8a-9a30-6654af6a2db8","updateDate":"2025-10-09T19:28:25.000Z"},{"mainText":"<p>El evento de ventas online <strong>Cyber Monday</strong> de este año 2025 se convirtió en el mejor de la historia, de acuerdo a los datos de la Cámara de Comercio de Santiago (CCS), pues en tres días se registraron 4,4 millones de transacciones, por un <strong>monto total de casi 430 mil millones de pesos</strong>, equivalentes a cerca de US$ 450 millones.</p>\n<p>La cifra <strong>\"representa un crecimiento nominal del 5% respecto al evento de 2024 y el mayor nivel de ventas desde su creación en 2011\"</strong>, dijo la gremial.</p>\n<p>De acuerdo a la CCS, \"preliminarmente\" se calcula que se vendieron más de 10 millones de productos entre el lunes 6 y el miércoles 8 de octubre, \"de los cuales una parte importante ya fue entregada a los clientes\".</p>\n<p><strong>En promedio, la compra de los usuarios fue de 99.000 pesos</strong>, 8% más que el año pasado.</p>\n<p>El mejor día del evento cyber fue el lunes, su primera jornada, con 168 mil millones de pesos, versus los 122 y 139 mil millones de martes y miércoles, respectivamente.</p>\n<p>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/consumidores/cyber-monday-2025-fue-un-rotundo-exito-430-mil-millones-en-ventas/2025-10-09/163732.html","streamUrl":null,"titleText":"Cyber Monday 2025 fue un rotundo éxito: 430 mil millones en ventas","uid":"28085005-1d56-4599-a335-23041342ecf2","updateDate":"2025-10-09T19:37:32.000Z"},{"mainText":"<p>Un reciente estudio del <a rel=\"link a una nota absoluta 1\" href=\"https://football-observatory.com/WeeklyPost515\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Observatorio CIES</a> dio a conocer que el plantel de<strong> Deportes Iquique es el segundo con mayor edad promedio del mundo</strong>, solo por debajo de<strong> Al-Khaleej de Arabia Saudita.</strong></p>\n<p><strong>El elenco chileno promedió una media de 31,24 años</strong>, cifra llamativa al ser un análisis a más de 69 ligas, en la cual solo fue superado por los 31,62 años del elenco saudí.</p>\n<p>Asimismo, <strong>Ñublense (30,87 años) alcanzó el décimo lugar y Palestino (30,47) el decimoquinto</strong>, evidenciando la postura de los elencos nacionales por inclinarse a la contratación de jugadores experimentados.</p>\n<p><strong>Revisa el puesto de cada equipo chileno de la Liga de Primera a continuación:</strong></p>\n<p>Deportes Iquique (2°) – 31,24 años<br />\n\nÑublense (10°) – 30,87 años<br />\n\nPalestino (15°) – 30,47 años<br />\n\nDeportes Limache (34°) – 29,82 años<br />\n\nCoquimbo Unido (38°) – 29,70 años<br />\n\nUniversidad de Chile (52°) – 29,50 años<br />\n\nColo Colo (74°) – 29,27 años<br />\n\nEverton (112°) – 28,90 años<br />\n\nHuachipato (115°) – 28,88 años<br />\n\nCobresal (197°) – 28,39 años<br />\n\nUniversidad Católica (211°) – 28,36 años<br />\n\nUnión La Calera (374°) – 27,59 años<br />\n\nDeportes La Serena (454°) – 27,23 años<br />\n\nAudax Italiano (597°) – 26,58 años<br />\n\nO'Higgins (709°) – 26,10 años<br />\n\nUnión Española (731°) – 26,03 años.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/deportes-iquique-se-ubico-en-el-segundo-lugar-de-particular-ranking/2025-10-09/155132.html","streamUrl":null,"titleText":"Deportes Iquique se ubicó en el segundo lugar de particular ranking mundial","uid":"5ec82750-b889-444e-af04-571c17ecdfa7","updateDate":"2025-10-09T18:51:32.000Z"},{"mainText":"<p>La productora Lotus confirmó que el grupo <strong>Korn</strong> <strong>regresará a Chile</strong> a 9 años de su última visita al país.</p>\n<p>A través de un clip en redes sociales la productora preguntó a los fans si estaban listos (\"are you ready?\"), simulando la frase inicial del cantante Jonathan Davis en el gran hit <strong>\"Blind\"</strong> de Korn.</p>\n<p>Según los detalles conocidos, Korn actuará en Chile en 2026 en el marco de<strong> una gira por Sudamérica</strong> que incluye paradas en Argentina, Colombia y Brasil.</p>\n<p>Esta será la primera presentación de Korn en el país desde <strong>su última actuación en 2017</strong>. Por ahora se desconoce la fecha exacta y el recinto donde será este show.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DPmChvqjkPg/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DPmChvqjkPg/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Lotus (@lotuscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/korn-confirma-su-regreso-a-chile-para-2026/2025-10-09/155253.html","streamUrl":null,"titleText":"Korn confirma su regreso a Chile para 2026","uid":"230e8ced-ecc4-45ad-bdcc-4c1aa7955e4f","updateDate":"2025-10-09T18:52:53.000Z"},{"mainText":"<p>El sensible fallecimiento del entrenador<strong> Miguel Angel Russo</strong> golpeó al fútbol sudamericano y el<strong> exfutbolista Cristian Traverso se quebró de emoción al recordar al DT en televisión</strong>.</p>\n<p><strong>Traverso intentó iniciar su mensaje para Russo</strong>, <strong>que lo dirigió en Universidad de Chile en 1996</strong>, a través de las pantallas de TyC Sports, pero <strong>las lágrimas afloraron rápidamente, siendo necesaria una pausa</strong> para el otrora zaguero azul.</p>\n<p><span ><em>- Revisa el momento:</em></span></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">La emoción de Cristian Traverso al recordar a Miguel 💔 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/Gude1p8bkc\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Gude1p8bkc</a></p>\n— TyC Sports (@TyCSports) <a href=\"https://twitter.com/TyCSports/status/1976309195151409211?ref_src=twsrc%5Etfw\">October 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/video-se-quebro-la-tristeza-de-cristian-traverso-al-recordar-a-miguel/2025-10-09/153057.html","streamUrl":null,"titleText":"[VIDEO] Se quebró: La tristeza de Cristian Traverso al recordar a Miguel Angel Russo","uid":"5a943096-f695-4893-9c30-ba01472e3de5","updateDate":"2025-10-09T18:30:57.000Z"},{"mainText":"<p>Durante una entrevista, el exjugador de <strong>Universidad de Chile, Walter Montillo</strong> se refirió al gran momento futbolístico que enfrenta <strong>Lucas Assadi</strong> y sus características que lo mantienen como una de las figuras del elenco azul durante la temporada.</p>\n<p>\"Estoy muy contento porque primero que todo es un chico del club, es un chico de la casa y siempre digo que <strong>en los clubes con cierta idiosincrasia, el hincha siempre necesita ver un '10'\"</strong>, comenzó declarando Montillo.</p>\n<p>\"Lo hablé con el cuando no estaba pasando por un buen momento y se lo dije, que se puede revertir. No sé si habrá cambiado algo en su vida diaria, <strong>pero si lo he visto entrenar mucho fuera del entrenamiento de la U y eso potencia mucho</strong>\", añadió en conversación con ESPN.</p>\n<p>\"<strong>Es de los '10' antiguos de esos que van para adelante que no tienen miedo de agarrar la pelota y conducir.</strong> Como es de la casa, el hincha lo tiene que disfrutar más, ojalá que se quede por mucho tiempo, porque es muy difícil mantener un jugador así\", agregó el exvolante de los azules.</p>\n<p> </p>\n<p> </p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">\"ASSADI ES DE LOS 10 ANTIGUOS QUE VAN PARA ADELANTE\"<br />\n\n<br />\n\nWalter Montillo llenó de elogios a Lucas Assadi y se mostró feliz por su gran presente en Universidad de Chile: \"Como es de la casa el hincha lo tiene que disfrutar más\"<br />\n\n<br />\n\n▶️ Mira <a href=\"https://twitter.com/hashtag/SportsCenter?src=hash&ref_src=twsrc%5Etfw\">#SportsCenter</a> en el Plan Premium de <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/hxlfFhjwQ8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/hxlfFhjwQ8</a></p>\n— ESPN Chile (@ESPNChile) <a href=\"https://twitter.com/ESPNChile/status/1976340171890012432?ref_src=twsrc%5Etfw\">October 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/walter-montillo-elogio-a-lucas-assadi-es-de-los-10-antiguos-que-van/2025-10-09/152639.html","streamUrl":null,"titleText":"Walter Montillo elogió a Lucas Assadi: Es de los \"10\" antiguos que van para adelante","uid":"b4d20c6f-e5f6-444c-890b-8ef93a7b2ca0","updateDate":"2025-10-09T18:26:39.000Z"},{"mainText":"<p>Este jueves, <strong>\"Peacemaker\" se despide</strong> -al menos por ahora- <strong>con el estreno del episodio final de su segunda temporada</strong>, cerrando esta etapa que ha puesto a prueba las alianzas, el pasado atormentado de su protagonista y los límites de su búsqueda de paz.</p>\n<p>En el segundo ciclo, <strong>la historia profundizó en los dilemas morales de Chris Smith</strong> (John Cena), su relación con su padre Auggie (Robert Patrick) y los lazos con su equipo \"11th Street Kids\". En el penúltimo episodio, la historia dio un giro inesperado que dejó en suspenso el destino del antihéroe y de quienes lo acompañan.</p>\n<p>James Gunn, quien escribió los ocho episodios y dirige el cierre, <strong>adelantó que el final</strong> -titulado \"Full Nelson\"- <strong>será el más extenso de la temporada y el más emotivo</strong>. El director también ha insinuado que esta conclusión podría conectar con los nuevos proyectos del renovado Universo DC que él mismo lidera.</p>\n<p>El elenco principal mantiene a John Cena, Danielle Brooks, Jennifer Holland, Freddie Stroma, Steve Agee y Robert Patrick, junto a incorporaciones destacadas como Frank Grillo, Tim Meadows y Sol Rodríguez. Todos forman parte de un cierre que promete acción, redención y consecuencias duraderas.</p>\n<h2>¿Dónde y a qué hora ver el final de temporada de \"Peacemaker\"?</h2>\n<p>El episodio final de la segunda temporada de \"Peacemaker\"<strong> llegará a HBO Max este jueves 9 de octubre a las 22:00 horas</strong> (hora chilena). </p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/_BCgXyfRcZM?si=z1QvvRtOW3bBZacj\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/peacemaker-llega-al-limite-en-el-final-de-la-temporada-2-a-que-hora/2025-10-09/155230.html","streamUrl":null,"titleText":"\"Peacemaker\" llega al límite en el final de la temporada 2: ¿A qué hora estrena?","uid":"ae3d212e-7927-48d9-a47c-484851d5ed90","updateDate":"2025-10-09T18:52:30.000Z"},{"mainText":"<p>La cantante <strong>Laura Pausini</strong> anunció su regreso a Chile con dos masivos conciertos agendados para 2026.</p>\n<p>La italiana volverá al país a casi dos años de su última visita y con su gira \"Yo canto World Tour\", en la cual pretende presentar temas de su nuevo álbum<strong> \"Yo canto 2\"</strong>, un trabajo que sigue la senda de su recordado LP de 1996.</p>\n<p>En paralelo Pausini estrenó una versión de <strong>\"Mi historia entre tus dedos\"</strong> (\"La mia storia tra le dita\"), el tema que inmortalizó su compatriota Gianluca Grignani a mediados de los 90.</p>\n<h2>Laura Pausini en Chile en 2026</h2>\n<p>Los conciertos de Laura Pausini en Chile se realizarán el <strong>15 y 16 de abril de 2026</strong> en el Movistar Arena.</p>\n<p>Las entradas comenzarán su <strong>preventa este martes 14 de octubre</strong> a las 11:00 horas en Puntoticket.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/x5lq052vzxg?si=Bof69szVjPfEjMRT\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/laura-pausini-confirma-coordenadas-de-su-regreso-a-chile-fecha-recinto/2025-10-09/153145.html","streamUrl":null,"titleText":"Laura Pausini confirma coordenadas de su regreso a Chile: Fecha, recinto y entradas","uid":"cce51a12-7b50-4ff7-a4c7-cd5bc7f8d1d4","updateDate":"2025-10-09T18:31:45.000Z"}]
