[{"mainText":"<p>La construcción de la <strong>Línea 7</strong> del Metro de Santiago enfrenta uno de sus principales contratiempos desde el inicio de las obras, luego de que una <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/transportes/metro/metro-puso-fin-anticipado-a-contrato-por-incumplimientos-en-obras-de/2026-01-13/184907.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">falla operacional en la tuneladora</a> obligara a poner <strong>término anticipado al contrato</strong> de uno de los seis tramos de construcción y a modificar el método constructivo originalmente planificado.</p>\n<p>Así lo explicó <strong>Ximena Schultz</strong>, gerenta de la División de Proyectos de Metro, en <strong>El Diario de Cooperativa</strong>, donde detalló que el problema se originó a mediados de 2023, cuando la máquina presentó una falla grave que no pudo ser recuperada pese a múltiples intentos técnicos.</p>\n<h2><strong><em>¿Por qué falló?</em></strong></h2>\n<p>Según Schultz, los informes técnicos de especialistas externos concluyeron que la falla <strong>no se debió a un problema de diseño ni a la tecnología de la tuneladora</strong>, sino a una <strong>deficiencia en su operación</strong> por parte del contratista.</p>\n<p>\"Fue un tema de operación que hace que <strong>la máquina se gire sobre sí misma</strong>. La tecnología está ampliamente probada, pero producto de una falla operacional se genera un problema que <strong>no se ha podido recuperar</strong>\", explicó.</p>\n<p>La tuneladora -propiedad del contratista y no de Metro- <strong>solo logró avanzar cerca de 1,6 kilómetros</strong>, cuando estaba diseñada para excavar 6,6 kilómetros del tramo asignado. Tras los fallidos intentos de recuperación y una serie de incumplimientos graves y reiterados, Metro decidió dar de baja el contrato con la empresa TBM y Túnel SpA.</p>\n<h2><strong><em>Cambio en método de construcción</em></strong></h2>\n<p>Ante la paralización del tramo, Metro activó sus planes de continuidad, adjudicando nuevos contratos mediante un proceso competitivo, pero optando por<strong> abandonar el uso de tuneladora en ese sector</strong>.</p>\n<p>En su reemplazo, se utilizará el <strong>método convenciona</strong>l, el mismo que se emplea en el resto de los túneles de la Línea 7. \"Cambiamos el método constructivo y adjudicamos contratos de continuidad que prontamente van a partir con este tramo\", señaló Schultz.</p>\n<p>Actualmente,<strong> la Línea 7 registra un 39% de avance total</strong>, con más de 16 kilómetros excavados, mientras el resto de los tramos continúa ejecutándose conforme a lo planificado.</p>\n<h2><strong><em>¿Cuánto se retrasará la Línea 7?</em></strong></h2>\n<p>Metro estima que<strong> el impacto máximo de este problema podría significar hasta siete meses de retraso</strong>, aunque la empresa asegura que está desplegando medidas de mitigación para intentar mantener la fecha original de inauguración, fijada para finales de 2028.</p>\n<p>\"Podría ocurrir un retraso, pero<strong> estamos activando todos los planes para recuperar ese atraso</strong>, ojalá en su totalidad\", afirmó la ejecutiva.</p>\n<p>En el escenario más desfavorable, la puesta en servicio podría extenderse hacia 2029, aunque Metro insiste en que el objetivo es no modificar el calendario comprometido.</p>\n<h2><strong><em>Sobrecostos y acciones legales</em></strong></h2>\n<p>El cambio de método constructivo implicará <strong>sobrecostos adicionales</strong>, los que, según Metro, no deberían ser asumidos por la empresa estatal.</p>\n<p>Schultz confirmó que estos costos y eventuales perjuicios por retrasos con otros contratos <strong>serán reclamados al contratista</strong> a través de acciones judiciales y procesos de arbitraje, además de las multas contractuales ya aplicadas.</p>\n<p>\"La idea es recuperar todos estos perjuicios para que no impacten el costo final del proyecto\", sostuvo.</p>\n<h2><strong><em>Un proyecto que sigue avanzando</em></strong></h2>\n<p>Pese a este revés, Metro enfatizó que la Línea 7 -que tendrá 26 kilómetros de extensión- continúa avanzando en otros frentes clave, como construcción de estaciones, sistemas eléctricos, vías, catenarias y material rodante, con estándares similares a los de las Líneas 6 y 3.</p>\n<p>La nueva línea <strong>conectará sectores del poniente y norponiente de Santiago</strong> con el resto de la red, convirtiéndose en uno de los proyectos de infraestructura urbana más relevantes de la década.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/transportes/metro/por-que-fallo-la-tuneladora-que-construia-la-linea-7-del-metro/2026-01-15/132014.html","streamUrl":null,"titleText":"¿Por qué falló la tuneladora que construía la Línea 7 del Metro?","uid":"83b314d3-447b-4bfc-9335-205457027990","updateDate":"2026-01-15T16:20:14.000Z"},{"mainText":"<p>Un<strong> violento choque frontal entre dos motocicletas en el barrio de Lanús</strong>, en Buenos Aires, quedó capturado en video y se ha viralizado en la última jornada.</p>\n<p>Como se aprecia en el registro, los dos vehículos se prendieron fuego producto del accidente, <strong>causando la muerte de uno de los involucrados y dejando a dos personas internadas, una de ellas de gravedad.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/reel/DTiLX4cFOD_/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DTiLX4cFOD_/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Clarín (@clarincom)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/argentina/violento-choque-frontal-de-motociclistas-uno-de-los-involucrados-fallecio/2026-01-15/125821.html","streamUrl":null,"titleText":"Violento choque frontal de motociclistas: Uno de los involucrados falleció","uid":"cbaa5eef-3e14-41df-a372-a3a50805bc05","updateDate":"2026-01-15T15:58:21.000Z"},{"mainText":"<p>El descenso de <strong>Unión Española</strong> no deja de generar remezones en la institución y, tras l<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/union-espanola/ramirez-y-su-paso-por-union-me-cuestionaron-que-abandone-pero-senti/2026-01-15/112815.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">os dichos de un Miguel Ramírez que acusó un \"abandono\"</a> del equipo previo a la pérdida de categoría, fue <strong>Pablo Aránguiz</strong> quien le respondió al técnico.</p>\n<p>A través de sus redes sociales, el mediocampista y capitán del equipo compartió una reflexión: \"Si un capitán no comanda el barco, <strong>está violando su deber principal de liderazgo y seguridad</strong>, (...) aunque no siempre sea un castigo legal\", expresó.</p>\n<p>\"El no hacerlo puede implicar un grave descrédito y problemas legales, <strong>ya que la tradición dice que \"el capitán se hunde con el barc</strong>o\", sostenía el texto compartido.</p>\n<p>Seguido a ello, hizo sus descargos con un contundente mensaje: \"<strong>Cero códigos, cero autocríticas</strong>, asegurado, sálvate solo. La excusa agrava la falta de <strong>'soldado que arranca sirve para otra guerra'</strong>\".</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260115/imag/foto_0000000120260115130628.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/union-espanola/soldado-que-arranca-pablo-aranguiz-disparo-con-todo-a-los-dichos-de/2026-01-15/130628.html","streamUrl":null,"titleText":"\"Soldado que arranca…\": Pablo Aránguiz disparó con todo a los dichos de Miguel Ramírez","uid":"ee7af93c-52a9-4df7-b570-22338b9a8576","updateDate":"2026-01-15T16:06:28.000Z"},{"mainText":"<p>Este jueves 15 de enero comienza una nueva edición del <strong>Festival del Huaso de Olmué</strong> a través de las pantallas de <strong>Televisión Nacional</strong>.</p>\n<p>El certamen será animado por <strong>Eduardo Fuentes y María Luisa Godoy</strong>, dupla que debutó en el evento en 2025 y que volverá por su segunda edición en conjunto.</p>\n<p>\"Estamos ansiosos y expectantes de lo que vendrá y de poder reencontrarnos con toda la gente hermosa de Olmué, en uno de los festivales más importantes de nuestro país\", dijo María Luisa Godoy.</p>\n<p>Olmué 2026 se realizará entre el <strong>15 y el 18 de enero.</strong></p>\n<h2>¿Quiénes estarán hoy?</h2>\n<p>Para este jueves 15 se esperan los shows de:</p>\n<ul>\n<li>Myriam Hernández</li>\n<li>Paul Vásquez</li>\n<li>Nicole</li>\n</ul>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTiN1_2DZmE/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTiN1_2DZmE/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Television Nacional De Chile (@tvn)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festivales/olmue/festival-del-huaso-de-olmue-2026-programacion-de-hoy-jueves-15-de-enero/2026-01-15/124256.html","streamUrl":null,"titleText":"Festival del huaso de Olmué 2026: Programación de hoy jueves 15 de enero","uid":"c2d769da-b2e2-42b1-a3a3-dc335763bf14","updateDate":"2026-01-15T15:42:56.000Z"},{"mainText":"<p>El presidente francés, <strong>Emmanuel Macron</strong>, indicó este jueves que \"en los próximos días\" su país <strong>va a enviar a Groenlandia \"medios terrestres, aéreos y marítimos\"</strong> que se <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/europa/dinamarca/dinamarca-envio-comando-de-avanzada-a-groenlandia-ante-la-ofensiva-de/2026-01-14/094818.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>sumarán a la quincena de militares que llegaron hoy</strong></a> para participar en la misión europea ante las <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-groenlandia-sera-de-ee-uu-por-las-buenas-o-por-las-malas/2026-01-09/210640.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">amenazas lanzadas por el presidente estadounidense, Donald Trump</a>.</p>\n<p>Macron, en un discurso de felicitación del año nuevo a las Fuerzas Armadas en la base de Istres (sureste), subrayó que <strong>el papel de Francia es mostrarse \"disponible\" y respaldar a \"un Estado soberano\"</strong>, en alusión a Dinamarca.</p>\n<p><strong>\"Los europeos tienen una responsabilidad particular\"</strong> en Groenlandia, subrayó, porque es un territorio de un país de la Unión Europea y socio de la OTAN.</p>\n<p>Este jueves llegó a Groenlandia un <strong>destacamento de una quincena de militares franceses,</strong> especialistas de alta montaña, a petición de Dinamarca,<strong> para participar en unas maniobras con soldados de otros países europeos</strong> que también han anunciado su presencia, como Alemania, Suecia y Noruega.</p>\n<p>Aunque en su discurso Macron no citó directamente a Estados Unidos, sí que lo hizo de forma indirecta y clara cuando refiriéndose a sus \"aliados\" <strong>se quejó de \"un nuevo colonialismo por parte de algunos\"</strong>.</p>\n<p>El miércoles, el presidente francés, además de subrayar su solidaridad con Dinamarca por la presión a la que está sometida con las declaraciones de Trump sobre Groenlandia, había advertido de que una<strong> eventual violación de su soberanía en esa isla del Ártico tendría \"consecuencias en cadena sin precedentes\"</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/europa/dinamarca/francia-pondra-mas-medios-militares-terrestres-aereos-y-maritimos-en/2026-01-15/124857.html","streamUrl":null,"titleText":"Francia pondrá más medios militares terrestres, aéreos y marítimos en Groenlandia","uid":"6256cda4-7d49-4059-bcc6-d6ca7b97b620","updateDate":"2026-01-15T15:48:57.000Z"},{"mainText":"<p>El Juzgado de Garantía de la comuna de Los Lagos, en la Región de Los Ríos, inició este jueves la audiencia de <strong>formalización de cargos contra<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/tribunal-declaro-legal-la-detencion-de-familiares-de-julia-chunil/2026-01-14/162805.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> los cuatro familiares presuntamente implicadas en la muerte de Julia Chuñil</a></strong>, cuyo rastro se perdió a fines de 2024.</p>\n<p>Los imputados, <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/judicial/tribunal-declaro-legal-la-detencion-de-familiares-de-julia-chunil/2026-01-14/162805.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">detenidos durante la madrugada del miércoles en Máfil y Temuco</a>, corresponden a los tres hijos de la víctima -<strong>Pablo San Martín Chuñil, Jeannette Troncoso Chuñil y Javier Troncoso Chuñil</strong>- y a su exyerno <strong>Bermar Flavio Bastías Bastidas.</strong></p>\n<p>En términos jurídicos, la Fiscalía imputó a los hijos el <strong>delito de parricidio</strong>, mientras que el exyerno enfrenta cargos por <strong>homicidio calificado</strong>. Adicionalmente, el Ministerio Público formalizó a todo el grupo por el delito de <strong>robo con violencia</strong> cometido en contra de un adulto mayor de 90 años.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260115/imag/foto_0000001420260115121630.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: Poder Judicial (captura de video)</em></div>\n</div>\n<p>Durante la audiencia, la defensa técnica de los imputados se opuso a la aplicación de la prisión preventiva, argumentando que una medida de tal intensidad sería excesiva frente a las eventuales condenas. \"<strong>Consideramos que (el imputado) pudiera ser beneficiario para eventualmente cumplir la misma en libertad y, por lo tanto, esta privación, si bien es una privación de libertad en el domicilio, consideramos que que sea de manera total puede resultar desproporcionado\",</strong> sostuvo uno de los defensores ante el tribunal.</p>\n<p>Se espera que el juez de garantía defina las medidas cautelares definitivas una vez ponderados todos los antecedentes expuestos.</p>\n<p>Mientras se desarrolla la instancia, equipos periciales persisten realizando <strong>intensas diligencias para encontrar el cuerpo de Chuñil.</strong></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260115/imag/foto_0000001220260115121630.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: ATON</em></div>\n</div>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260115/imag/foto_0000001320260115121630.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: ATON</em></div>\n</div>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/formalizan-a-tres-hijos-y-exyerno-de-julia-chunil/2026-01-15/121630.html","streamUrl":null,"titleText":"Formalizan a tres hijos y exyerno de Julia Chuñil","uid":"d0e361bf-61e0-4cef-9df4-5149b282510c","updateDate":"2026-01-15T15:16:30.000Z"},{"mainText":"<p ><strong><em>Por Fabián Pizarro Arcos, periodista y director del proyecto Efecto China</em></strong></p>\n<p>Los <strong>Lahu</strong> habitan principalmente en la<strong> provincia de Yunnan</strong>, en el suroeste del país, especialmente en áreas montañosas cercanas a las fronteras con Myanmar, Laos y Tailandia. Su presencia transfronteriza los convierte en una <strong>etnia con una identidad cultural compartida más allá de las fronteras nacionales.</strong></p>\n<p>Históricamente, los Lahu fueron un <strong>pueblo seminómada</strong>, dedicado a la caza y a la agricultura itinerante. Durante siglos vivieron en regiones de difícil acceso, lo que contribuyó a la preservación de su lengua, tradiciones y estructuras sociales propias. Recién a mediados del siglo XX comenzaron procesos más intensos de sedentarización y de integración administrativa al Estado chino, especialmente tras la fundación de la República Popular China en 1949.</p>\n<p>La<strong> lengua lahu</strong> pertenece a la<strong> familia tibetano-birmana</strong> y cuenta con varios dialectos. Aunque tradicionalmente fue una lengua oral, en el siglo XX se desarrollaron <strong>sistemas de escritura basados en alfabetos latinos</strong>, utilizados sobre todo en contextos educativos y religiosos.<strong> En la actualidad, el mandarín es ampliamente utilizado</strong> por las nuevas generaciones, lo que plantea desafíos para la preservación lingüística.</p>\n<p>La cultura Lahu está profundamente vinculada a la naturaleza y a la vida comunitaria. Sus aldeas suelen organizarse en torno a <strong>estructuras comunales</strong>, y la cooperación colectiva es un valor central.</p>\n<p>Las festividades tradicionales, acompañadas de música, danzas y vestimentas coloridas, siguen siendo una expresión viva de su identidad. Los trajes típicos, predominantemente negros con bordados geométricos, reflejan tanto la sobriedad como la riqueza simbólica de su cosmovisión.</p>\n<p>En el plano religioso, los Lahu combinan <strong>creencias animistas con influencias del budismo y, en algunos casos, del cristianismo</strong>, introducido por misioneros durante el siglo XX. Estas prácticas reflejan una cosmovisión donde los espíritus de la naturaleza, los ancestros y la comunidad ocupan un lugar central.</p>\n<p>En las últimas décadas, el desarrollo económico y las políticas de reducción de la pobreza impulsadas por el Estado chino han mejorado las condiciones de vida en muchas comunidades Lahu, con avances en infraestructura, educación y acceso a servicios básicos. Sin embargo, la etnia enfrenta el <strong>desafío de equilibrar modernización y preservación cultural</strong>, en un contexto donde la migración juvenil y la homogeneización cultural amenazan tradiciones ancestrales.</p>\n<p>La etnia Lahu representa hoy un ejemplo de diversidad cultural viva en China, cuya historia y presente reflejan las tensiones y oportunidades que enfrentan los pueblos originarios en un país en constante transformación.</p>\n<p><strong><em>Lahu (拉祜族, Lāhùzú)</em></strong></p>\n<ul>\n<li><strong>Población</strong>: 800.000.</li>\n<li><strong>Localización</strong>: Provincia de Yunnan, especialmente en las zonas fronterizas con Myanmar y Laos.</li>\n<li><strong>Idioma</strong>: Lahu (familia tibetano-birmana).</li>\n<li><strong>Religión</strong>: Animismo, budismo y cristianismo.</li>\n<li><strong>Vestimenta tradicional</strong>: Ropa negra con bordados rojos y plateados; las mujeres usan tocados altos y collares de plata.</li>\n<li><strong>Gastronomía</strong>: Arroz glutinoso, carne asada, sopas ácidas y té con hierbas silvestres.</li>\n<li><strong>Costumbres</strong>: Festival de la Primavera Lahu, danzas en círculo y música con instrumentos de bambú.</li>\n<li><strong>Historia</strong>: Pueblo de origen montañoso; históricamente dedicados a la agricultura y la caza.</li>\n<li><strong>Relevancia</strong>: Representan el equilibrio entre la tradición tribal y la integración moderna del suroeste chino.</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/la-etnia-lahu-identidad-historia-y-desafios-de-un-pueblo-del-suroeste/2026-01-15/124456.html?=efectochina","streamUrl":null,"titleText":"La etnia Lahu: identidad, historia y desafíos de un pueblo del suroeste de China","uid":"fd7b5733-2619-4fe8-b5a8-497c0dc9422c","updateDate":"2026-01-15T15:44:56.000Z"},{"mainText":"<p>Pese a que la situación no está siendo favorable para <strong>Sevilla</strong> después de tres derrotas consecutivas en la Liga de España, el club finalmente puede sonreír después de conocerse que <strong>el lateral chileno Gabriel Suazo estará de vuelta para el duelo ante Elche.</strong></p>\n<p>El capitán de la selección nacional trabajó en la tarde del martes parcialmente con sus compañeros, tras varias semanas de baja por una lesión muscular, y <strong>este jueves lo hizo en la ciudad deportiva completamente integrado al grupo.</strong></p>\n<p>No obstante, en la mencionada sesión no estuvieron el naconal <strong>Alexis Sánchez y el suizo Djibril Sow</strong>, quienes realizaron trabajo específico en el <strong>gimnasio</strong>, informó el club en un comunicado.</p>\n<p>Ahora, el desafío para los \"Nervionenses\" será remediar su pésima racha visitando a <strong>Elche el próximo 19 de enero a las 17:00 horas (20:00 GMT).</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/sevilla-proyecto-el-retorno-de-gabriel-suazo-para-el-duelo-frente-a-elche/2026-01-15/123857.html","streamUrl":null,"titleText":"Sevilla proyectó el retorno de Gabriel Suazo para el duelo frente a Elche","uid":"32d4190e-f33c-4a5c-96e6-e8fb4f0039ec","updateDate":"2026-01-15T15:38:57.000Z"},{"mainText":"<p dir=\"ltr\"><strong>Universidad Católica anunció un principio de acuerdo con el joven volante argentino Martín Gómez, </strong>de <strong>19 años, quien </strong>llega a <strong>préstamo por un año con opción de compra</strong> desde el club <strong>Real Pilar de Argentina.</strong></p>\n<p>El <strong>volante de creación</strong>, según informó el elenco cruzado, <strong>se sumará al equipo de proyección y al primer equipo</strong>, dentro de una <strong>política de seguimiento de jugadores emergentes</strong> en Chile y en el extranjero. </p>\n<p>Según detalló la UC en sus redes sociales el jugador \"t<strong>endrá un proceso de adaptación progresivo, acompañado de manera permanente por el cuerpo técnico y el Club</strong>, para que pueda adaptarse de la mejor forma a esta nueva realidad en Universidad Católica con el objetivo de que logre transformarse en el aporte que todos esperamos\".</p>\n<p><strong>Gómez ya se encuentra en Chile a la espera de los exámenes médicos</strong> para firmar contrato con el elenco cruzado.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTiQPl7jnyH/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTiQPl7jnyH/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Universidad Católica (@cruzados_oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/universidad-catolica-anuncio-un-principio-de-acuerdo-con-promisorio/2026-01-15/123039.html","streamUrl":null,"titleText":"Universidad Católica anunció un principio de acuerdo con promisorio volante argentino","uid":"f440e82b-e8ee-4c76-a972-ff4ba95fe40a","updateDate":"2026-01-15T15:30:39.000Z"},{"mainText":"<p>Este jueves dio inicio la venta de entradas para la renovada<strong> Supercopa de 2026</strong>, torneo que dará inicio a una temporada en el fútbol chileno en el<strong> Estadio Sausalito</strong> y teniendo a <strong>Huachipato enfrentando a Universidad Católica</strong> como partido <strong>inaugural</strong>.</p>\n<p>Para esta nueva edición, estarán participando tanto los campeones de la Copa Chile y la Liga de Primera, así como los subcampeones de los mencionados torneos en un formato de eliminación directa.</p>\n<p>El duelo pactado para este próximo martes 20 de enero, a las 19:00 horas (22:00 GMT), tiene valores que van desde los<strong> $7.700 pesos en Galería Laguna para la UC</strong> y de <strong>$6.700 en Galería Cerro para Huachipato</strong>, hasta los <strong>$22.000 en el sector Pacífico.</strong></p>\n<p>Así mismo, el choque de<strong> Coquimbo Unido contra Deportes Limache, pactado </strong>para el miércoles 21 de enero, en el mismo horario, tiene precios que van desde los <strong>$6.700 en ambas galerías</strong> y también de<strong> $22.000 en la zona Pacífico</strong> del recinto viñamarino.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa/supercopa-comenzo-su-venta-de-entradas-para-el-renovado-torneo-que-se/2026-01-15/114055.html","streamUrl":null,"titleText":"Supercopa comenzó su venta de entradas para el renovado torneo que se jugará en Sausalito","uid":"7beb87d7-d031-4a75-8b67-a531521a523d","updateDate":"2026-01-15T14:40:55.000Z"},{"mainText":"<p>La Cámara de Diputados aprobó ayer el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/sin-norma-acusada-de-amarre-camara-aprobo-el-reajuste-al-sector/2026-01-14/173129.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">reajuste al sector público</a> con un aumento de 3,4 por ciento, guarismo que -acusa el futuro oficialismo- fue \"firmar un cheque sin fondos\".</p>\n<p>En <strong>El Primer Café</strong>, este jueves el panel económico consideró que decisión fue \"una pésima idea\" y que el Gobierno del Presidente Gabriel Boric traspasará la carga fiscal al mandatario electo, José Antonio Kast.</p>\n<p>El exsubsecretario de Hacienda, <strong>Alejandro Micco (DC)</strong>, consideró la medida como una irresponsabilidad financiera. \"Hemos aprendido desde que volvimos a la democracia que <strong>gastos permanentes se financian con ingresos permanentes\"</strong>.</p>\n<p>\"Me parece una <strong>pésima idea</strong> haber hecho este alza de salario del sector público pensando que vamos a aumentar la deuda. Yo no puedo estar financiando gasto corriente con deuda\".</p>\n<p>Micco fue más allá y calificó la situación como una forma de demagogia. \"Cuando yo relaciono la política con la economía hay que hacerlo en forma seria. Hemos dicho en esta radio mil y una vez que <strong>el populismo al final sale caro</strong>. Y si yo mando a decir una cosa y no tiene financiamiento, eso fue populismo\".</p>\n<p><strong>Macarena García</strong>, de Libertad y Desarrollo, planteó que de los 1.775 millones de dólares que cuesta el proyecto en 2026, el Consejo Fiscal Autónomo advirtió que 822 millones no tienen financiamiento claro.</p>\n<p>\"<strong>Le dejó una carga enorme al próximo gobierno de un gasto que no tiene financiamiento</strong>, pero además no le dejó un bolsón para que pueda reasignar, que es la famosa glosa republicana\", explicó García.</p>\n<p>La economista enfatizó que la falta de previsión en la Ley de Presupuesto obliga a decisiones dolorosas. \"Si nosotros queremos aumentarle el gasto al sector público, bienvenido sea, entonces tengo que recortar otro gasto. <strong>Alguien lo tiene que pagar</strong>. O lo paga hoy día porque tengo menos recursos disponibles para salud, o lo paga mañana alguien en algún otro gasto social\", enfatizó.</p>\n<p><strong>Matías Acevedo</strong>, exdirector de Presupuestos del Gobierno de Sebastián Piñera, advirtió sobre la frágil realidad fiscal del país enfatizando que \"este año vamos a terminar con un déficit superior al 3% del PIB\".</p>\n<p>\"El gobierno se tiene que hacer responsable de lo que promete. Si ellos dicen que tienen los recursos para financiar 3,4 puntos de reajuste, bueno, tienen que mostrarlo. Si no es así,<strong> entonces prometieron a los funcionarios públicos un reajuste que no era financiable</strong>\", apuntó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/trabajo/proyectos/populismo-fiscal-economistas-cuestionan-reajuste-al-sector-publico/2026-01-15/111533.html","streamUrl":null,"titleText":"\"Populismo fiscal\": economistas cuestionan reajuste al sector público por falta de financiamiento","uid":"fa41e3d7-30a7-4726-bff2-0991875fc8d3","updateDate":"2026-01-15T14:15:33.000Z"},{"mainText":"<p>En el marco de la <strong>conmemoración de los 50 años de la Vicaría de la Solidaridad</strong>, el <strong>Presidente Gabriel Boric</strong> utilizó este jueves la tribuna oficial en el Palacio de La Moneda para enviar <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/boric-tras-absolucion-de-claudio-crespo-en-caso-gatica-me-provoca-un/2026-01-13/231410.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un nuevo mensaje sobre el caso de <strong>Gustavo Gatica</strong></a>.</p>\n<p>Ante la mirada de autoridades del Estado y extrabajadores de la institución de la Iglesia Católica que brindó apoyo a las víctimas de la dictadura militar, el Mandatario se refirió otra vez al fallo que absolvió al excarabinero <strong>Claudio Crespo</strong>, subrayando la necesidad de establecer responsabilidades penales por <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/gustavo-gatica-insatisfecho-pero-tranquilo-no-queria-morir-sin/2026-01-13/133928.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">las lesiones que dejaron ciego al joven psicólogo y actual diputado electo</a>, a quien \"desde una perspectiva de humanidad\" -según dijo el mismo martes- <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/boric-tras-absolucion-de-claudio-crespo-en-caso-gatica-me-provoca-un/2026-01-13/231410.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">considera víctima de un <strong>\"crimen\".</strong></a></p>\n<p>Aunque reconoció los límites de su cargo respecto a las resoluciones de otros poderes del Estado, Boric apeló a principios éticos para cuestionar <a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/absuelto-claudio-crespo-tribunal-no-acredito-delito/2026-01-13/100716.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el veredicto que acreditó la \"legítima defensa\" y un uso de armamento \"justificado\" por parte del uniformado</a>.</p>\n<p>\"Como Presidente de la República no me corresponde referirme a los detalles del fallo, pero sí tengo el deber de hablar desde los principios y desde el corazón y decir que <strong>en este caso debe haber justicia. Debe haber justicia. Si se establece que una persona le quitó los ojos a otra, no puede haber impunidad.</strong> Nuestro abrazo, nuestro respeto, a Gustavo Gatica y su familia\", expresó el líder frenteamplista.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/lCXnGWbWnJE?si=sRIqq_BfFxFwyBQw&start=3308\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>Entre quienes escuchaban al Mandatario se encontraba la <a rel=\"link a una nota relativa 12\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/corte-suprema/chevesich-primera-presidenta-de-la-suprema-asumo-consciente-de-mis/2026-01-06/150821.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>nueva presidenta de la Corte Suprema, Gloria Ana Chevesich</strong></a>, quien, al finalizar la ceremonia, fue requerida por la prensa respecto a si consideraba que el Ejecutivo estaba vulnerando la autonomía judicial con este tipo de emplazamientos. La magistrada optó por una estricta cautela y se limitó a señalar que respeta la división de poderes, evitando cualquier confrontación directa con las palabras de Boric o un respaldo explícito a los jueces que dictaron la absolución de Crespo.</p>\n<p>Durante su discurso, el Presidente también aprovechó de abordar <a rel=\"link a una nota relativa 18\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-condiciono-sala-cuna-y-fes-a-acuerdo-entre-sus-entendidos/2026-01-15/094153.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su reciente reunión con el Mandatario electo, <strong>José Antonio Kast</strong></a>, asegurando que el diálogo institucional es imperativo tras la decisión soberana del pueblo de Chile. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/boric-afirmo-desde-los-principios-y-el-corazon-que-gustavo-gatica-no/2026-01-15/113557.html","streamUrl":null,"titleText":"Boric afirmó, \"desde los principios y el corazón\", que Gustavo Gatica no recibió justicia","uid":"8c7fe88a-9d1b-4a35-bf66-0e00a504cf0c","updateDate":"2026-01-15T14:35:57.000Z"},{"mainText":"<p>En medio de la discusión sobre el déficit fiscal en Chile, exautoridades y expertos económicos propusieron en <strong>El Primer Café</strong> un giro radical en la gestión del gasto público, apuntando a la fiscalización de los programas sociales como una fuente clave de ahorros para el Estado.</p>\n<p><strong>Matías Acevedo</strong>, exdirector de Presupuesto en el segundo Gobierno de Sebastián Piñera, denunció abusos sistemáticos en beneficios como la <strong>gratuidad universitaria</strong>, asegurando que la falta de control está costando millones al fisco.</p>\n<p>\"Hay que cortar cosas que no están funcionando bien. Hay que cortar abusos que se están produciendo en los programas sociales cuando personas dicen que viven solas para poder acceder a muchos programas. <strong>La gratuidad hoy día nos está costando mil millones más de lo que se presupuestó</strong>, y una de las razones es porque hay estudiantes que nos están haciendo trampa\", afirmó.</p>\n<p>Acevedo fue más allá y apuntó a la responsabilidad de las instituciones: \"Las mismas universidades, que son encargadas de verificar la situación socioeconómica del estudiante, tienen que hacer la pega bien. Y si no la hacen, hay que sancionarlas\".</p>\n<p>\"En Chile nos estamos mal acostumbrando a que la ley no se cumple. <strong>Invirtamos 5 o 6 millones de dólares en fiscalización y nos va a rendir en una enorme cantidad</strong>\", cerró.</p>\n<p>El DC<strong> Alejandro Micco</strong>, economista y académico de la Universidad de Chile, reconoció que \"efectivamente sabemos que hay falsedad en la información que entra a la ficha porque no cuadra lo que uno termina reportando en las universidades respecto a lo que uno sabe con otras encuestas. <strong>Hay un tema ahí que tenemos que volver a atacar, que es derechos y deberes, la ética</strong>\", explicó Micco.</p>\n<p><strong>Luis Eduardo Escobar</strong>, exasesor económico de la candidatura de Jeannette Jara, se mostró a favor de implementar disuasivos legales. \"Coincido en que hay que fiscalizar mucho mejor lo que se está haciendo en materia de beneficios sociales. La evidencia indica que en muchos de estos ámbitos las declaraciones son falsas y le dan acceso a gente que no debiera tener acceso\".</p>\n<p>\"Si uno fiscaliza, lo que se invierte se paga de sobra con el ahorro. Eso tiene que ir <strong>acompañado de sanciones</strong>; la persona tiene que saber que si está mintiendo para eludir la ley, eso tiene consecuencias\", sostuvo.</p>\n<p>Sobre el potencial de ahorro, Acevedo recordó el trabajo de la Comisión de Gasto Público e indicó que \"nosotros hicimos una lista de 74 medidas, 2.000 millones de dólares y probablemente otros 2.500 millones de dólares más de contención. El CEP tiene otras medidas por 6.000 millones de dólares. <strong>Ya con elegir las 20 medidas que rinden más y dedicarnos a trabajar en eso es más que suficiente para el primer año de Gobierno</strong>\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/economia/presupuesto/expertos-proponen-fiscalizar-programas-sociales-para-reducir-el-deficit/2026-01-15/105910.html","streamUrl":null,"titleText":"Expertos proponen fiscalizar programas sociales para reducir el déficit fiscal en Chile","uid":"f4bd7655-c0f0-4618-acf5-276e7e8acf9f","updateDate":"2026-01-15T13:59:10.000Z"}]
