[{"mainText":"<p>El fútbol argentino se alista para un nuevo <strong>clásico de Avellaneda entre Independiente y Racing Club</strong>, previa en la que <strong>el histórico Ricardo Bochini respaldó a Luciano Cabral como portador de su mítica camiseta \"10\"</strong> en los rojos.</p>\n<p>En diálogo con la señal trasandina de <a rel=\"link a una nota absoluta 1\" href=\"https://espndeportes.espn.com/futbol/argentina/nota/_/id/14913371/ricardo-bochini-en-espn-futbol-90-clasico-independiente-racing-avellaneda\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>ESPN</em></a>, <strong>señaló que el destacado dorsal \"lo tiene que usar alguien que juegue bien</strong>, que haga una pared, que gambetee o meta un pase de gol; un jugador de esas características. <strong>En cualquier equipo, la '10' es '10'</strong>\".</p>\n<p>En ese sentido, señaló que Cabral \"<strong>por las condiciones y características que tiene, puede jugar en ese puesto</strong>\".</p>\n<p>Sin embargo, la leyenda del los \"Diablos Rojos\" declaró que \"ya para decir que el jugador está afianzado o consagrado tiene que pasar muchos más partidos\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¿CABRAL ES UN JUGADOR PARA QUE USE LA 10 DE INDEPENDIENTE?<br />\n\n<br />\n\nEsto respondió Bochini sobre el emblemático dorsal que utilizó en el Rojo.<br />\n\n<br />\n\n📺 No te pierdas <a href=\"https://twitter.com/hashtag/ESPNF90?src=hash&ref_src=twsrc%5Etfw\">#ESPNF90</a> en vivo por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/nGvCeR12Y6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/nGvCeR12Y6</a></p>\n— ESPN Argentina (@ESPNArgentina) <a href=\"https://twitter.com/ESPNArgentina/status/1900583735961043419?ref_src=twsrc%5Etfw\">March 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Con Felipe Loyola como otra de sus grandes figuras, y Pablo Galdames en el plantel, Independiente desafiará al Racing capitaneado por Gabriel Arias este <strong>domingo 16 de marzo a las 16:00 horas</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/bochini-respaldo-a-cabral-como-10-de-independiente-antes-del-clasico/2025-03-14/165038.html","streamUrl":null,"titleText":"Bochini respaldó a Cabral como \"10\" de Independiente antes del clásico con Racing","uid":"d55f9469-b5a4-46ee-a089-a81a02959a4b","updateDate":"2025-03-14T19:55:00.000Z"},{"mainText":"<p>El Servicio Agrícola y Ganadero (SAG) rescató a una <strong>comadreja sudamericana de vientre blanco</strong> que merodeaba por el Terminal Agropecuario de Iquique, en la región de Tarapacá.</p>\n<p>El pequeño animal fue descubierto por unos transeúntes que lo pusieron a salvo tras haber sido <strong>atacado por unos perros.</strong></p>\n<p>Cabe destacar que la especie es <strong>originaria de Bolivia</strong>, por lo que \"su presencia en la zona <strong>podría estar vinculada al tráfico de fauna\",</strong> aseguraron desde el organismo.</p>\n<p><strong>\"Denunciar el tráfico de animales es clave para proteger la biodiversidad</strong>. Si ves un caso sospechoso, avisa al SAG\", anunciaron.</p>\n<p>Desde el SAG aseguraron haberse puesto en contacto con el Servicio Nacional de Sanidad Agropecuaria e Inocuidad Alimentaria de Bolivia para <strong>retornar a la comadreja a su país de origen.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHHCf5AS44c/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHHCf5AS44c/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de SAG Tarapacá (@sagtarapaca)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/rescatan-a-comadreja-boliviana-en-iquique-perros-la-estaban-atacando/2025-03-14/170517.html","streamUrl":null,"titleText":"Rescatan a comadreja boliviana en Iquique: Perros la estaban atacando","uid":"476dee60-e658-40ab-8fbd-a0280f101bd1","updateDate":"2025-03-14T19:50:00.000Z"},{"mainText":"<p>En la previa de una nueva doble fecha por las Clasificatorias sudamericanas, el entrenador argentino <strong>Pablo \"Vitamina\" Sánchez</strong> lamentó su ausencia de su pupilo <strong>Fernando Cornejo</strong> en la nómina de La Roja, tras su nivel en Liga de Quito.</p>\n<p>\"<strong>Es una injusticia que no esté en la selección chilena.</strong> No me quiero meter en el lugar del 'Tigre' (Ricardo Gareca), a quien aprecio mucho, pero quiero ver a Fernando en La Roja, sé que ese es su gran deseo\", reconoció en conversación con <em><a rel=\"link a una nota absoluta 1\" href=\"https://www.elfutbolero.com.ec\" data-process=\"2\" data-control=\"1\" target=\"_blank\">El Futbolero Ecuador</a></em>.</p>\n<p>Posterior a esto, el exadiestrador de Everton y Palestino argumentó que el mediocampista de 29 años \"puede dar un montón de cosas, <strong>está en un nivel superior</strong> y tiene que ver con un momento de confianza\".</p>\n<p>Además, añadió que Cornejo es el jugador que más corre en Liga de Quito: \"De los 29 partidos que llevamos como cuerpo técnico, él jugó todos, solo uno en la banca. <strong>Es el que más corre, un kilómetro por encima del que le sigue</strong>\".</p>\n<p>Actualmente, el volante formado en Cobreloa registra <strong>cuatro encuentros disputados</strong> a un alto nivel como titular, donde suma <strong>un gol</strong> en el empate 1-1 con Independiente Del Valle y <strong>una asistencia</strong> en la goleada 3-0 frente a Delfín.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/vitamina-sanchez-es-una-injusticia-que-fernando-cornejo-no-este-en-la/2025-03-14/163913.html","streamUrl":null,"titleText":"\"Vitamina\" Sánchez: Es una injusticia que Fernando Cornejo no esté en la selección","uid":"d65ec61f-6b6d-40a1-b092-1271e4eadaa3","updateDate":"2025-03-14T19:44:00.000Z"},{"mainText":"<p>El actor surcoreano <strong>Kim Soo-hyun rompió el silencio sobre su relación sentimental que mantuvo con la fallecida Kim Sae-ron</strong> que, según cercanos a la joven, inició cuando <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/series/acusan-al-actor-kim-soo-hyun-de-haber-tenido-una-relacion-con-kim/2025-03-13/163309.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">esta era menor de edad</a>.</p>\n<p>A través del canal de YouTube <em>Garo Sero Institute</em>, la tía de la actriz- que se quitó la vida el 16 de febrero pasado- afirmó que en 2015,<strong> el protagonista de \"Está bien no estar bien\", de 27 años en ese entonces, comenzó a salir con Sae-ron, de 15.</strong> </p>\n<p>Asimismo, la mujer detalló que, luego de que Kim se ofreciera a pagar los gastos del accidente automovilísitico que sufrió la artista en 2022, este <strong>comenzó a presionarla para devolverle la alta suma de dinero</strong> a inicios del año pasado y, pese a las súplicas de la intérprete, Soo-hyun decidió ignorarla. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DE4N0guyN3Y/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DE4N0guyN3Y/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por 김수현 Kim Soo Hyun 金秀賢 (@soohyun_k216)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2>Kim Soo-hyun rompe el silencio</h2>\n<p>A través de la agencia <strong>Goldmedalist</strong>, la cual es de su propiedad, el actor respondió a la polémica, señalando que si bien, <strong>estuvo involucrado con su colega, todo sucedió cuando esta ya era mayor de edad. </strong></p>\n<p>\"Kim Soo-hyun y Kim Sae-ron<strong> mantuvieron una relación desde el verano de 2019</strong>, después de que Kim Sae Ron cumpliera la mayoría de edad, hasta el otoño de 2020\", partieron explicando.</p>\n<p>En este contexto, la empresa aseguró que \"es falso que Kim Soo-hyun saliera con Kim Sae-ron cuando ella era menor de edad\", indicando que <strong>las imágenes filtradas por <em>Dispatch</em> fueron tomadas a fines del 2019. </strong></p>\n<p>En cuanto a la deuda de la joven, la compañía desmintió haber presionado para recibir el dinero de vuelta, indicando esta deuda fue condonada.</p>\n<p>\"Luego de procesar el tema de Kim Sae-ron como un gasto que no se podía recaudar, <strong>no le exigimos el reembolso ni una vez más\"</strong>, declararon.</p>\n<p>Además, Goldmedalist abordó el estado mental de su fundador, cuyos lazos comerciales con Prada y grandes marcas surcoreanas se han visto afectados debido a las controversiales acusaciones. </p>\n<p>\"En la madrugada de hoy,<strong> Kim Soo-hyun mostró signos de inestabilidad psicológica severa </strong>(...) En este proceso, Kim Soo-hyun ha sido arrastrado como el chivo expiatorio de la tragedia de la fallecida. Se elimina el contexto, se distorsionan las pruebas y se le convierte en un criminal\", señalaron. </p>\n<p>No obstante, usuarios de redes sociales, tanto en Asia como alredor del mundo, <strong>se han mostrado escépticos ante la versión del actor</strong>, argumentando que el cabello y apariencia de ambos involucrados no coinciden con las fechas propuestas en el documento. </p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/series/kim-soo-hyun-reconoce-relacion-con-kim-sae-ron-aseguro-que-la-actriz-ya/2025-03-14/165321.html","streamUrl":null,"titleText":"Kim Soo-hyun reconoce relación con Kim Sae-ron: aseguró que la actriz ya era mayor de edad","uid":"46a7cd5a-8286-4522-8324-ac35a97a025d","updateDate":"2025-03-14T19:30:00.000Z"},{"mainText":"<p>Ben Stiller, una de las mentes detrás de <strong>\"Severance\"</strong>, confirmó que la serie concluirá su <strong>segunda temporada</strong> con un especial episodio.</p>\n<p>La obra, que cuenta con una calificación de 8.7 en el sitio iMDB, emitirá el décimo y <strong>último capítulo el próximo viernes 21 de marzo</strong> en la plataforma Apple TV+.</p>\n<p>Sobre el desenclace, Stiller adelantó que será emitido en un episodio de <strong>76 minutos de duración</strong>, convirtiéndose en el más extenso en la historia de la serie.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">It is 76 minutes</p>\n— Ben Stiller (@BenStiller) <a href=\"https://twitter.com/BenStiller/status/1900395439293108717?ref_src=twsrc%5Etfw\">March 14, 2025</a></blockquote>\n<p>Si bien Apple aún no ha confirmado una tercera temporada para \"Severance\", Ben Stiller indicó hace unos meses -durante la premiere de la serie- que <strong>ya estaban trabajando en los próximos episodios</strong>.</p>\n<p>\"Severance\" sigue a <strong>\"Mark S.\"</strong> (Adam Scott), un trabajador sometido a un particular procedimiento en el que su vida laboral y personal se encuentran absolutamente separadas.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/_UXKlYvLGJY?si=kTyzQaY4XVf4mz8c\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/ben-stiller-confirma-final-de-larga-duracion-para-la-segunda-temporada/2025-03-14/162221.html","streamUrl":null,"titleText":"Ben Stiller confirma final de larga duración para la segunda temporada de \"Severance\"","uid":"06d2e7b9-aa94-4cdd-a330-777145763357","updateDate":"2025-03-14T19:29:00.000Z"},{"mainText":"<p>El papa Francisco cumplió este viernes <strong>29 días ingresado en el hospital Gemelli de Roma</strong> por su neumonía bilateral, mostrando un <strong>cuadro clínico \"estable\" y que se recupera \"poco a poco\"</strong>, según explicaron fuentes del Vaticano.</p>\n<p>El equipo médico que lo atiende debía publicar un boletín sobre su salud esta tarde, pero han decidido no hacerlo porque <strong>no hay novedad que añadir, más allá de su estabilidad, y esperan poder publicar otro parte en la tarde del sábado.</strong></p>\n<p>La intención de los médicos es \"dilatar\" la publicación de los partes sobre el estado de salud del pontífice. <strong>\"Se puede entender esto como un elemento positivo\"</strong>, indicaron las aludidas fuentes.</p>\n<p>El pontífice argentino continúa con su terapia, que prevé la fisioterapia respiratoria y también motora.</p>\n<p>Asimismo, por el día <strong>son altos flujos de oxígeno con cánulas nasales mientras que de noche utiliza la ventilación mecánica no invasiva</strong>, es decir, la máscara, según han explicado las fuentes.</p>\n<p>Este viernes se celebró una misa en la capilla Paolina del palacio pontificio, oficiada por el secretario de Estado, <strong>Pietro Parolin</strong>, en la que se pidió por la salud de Francisco y a la que acudieron los embajadores acreditados ante el Estado católico.</p>\n<p>El pontífice también<strong> ha seguido por televisión los ejercicios espirituales que la Curia Romana</strong> lleva a cabo por la Cuaresma en el Aula Pablo VI del Vaticano.</p>\n<p>Además, suele dedicar las jornadas en el apartamento privado del hospital a algunas tareas laborales, esencialmente la <strong>firma de algún documento o nombramiento</strong>, aunque en estos días no lo hace porque <strong>se dedica más a la oración por el periodo cuaresmal</strong>.</p>\n<p>Sobre su estado físico, las fuentes indicaron que el papa <strong>es capaz de moverse como antes de su hospitalización</strong>, con ayuda para ir de la cama al sillón de su habitación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/estable-pero-con-recuperacion-lenta-el-papa-se-acerca-al-mes/2025-03-14/160444.html","streamUrl":null,"titleText":"Estable, pero con recuperación lenta, el papa se acerca al mes hospitalizado","uid":"4174b968-27da-42b0-9b83-1d413e779b5e","updateDate":"2025-03-14T19:27:00.000Z"},{"mainText":"<p >Un <strong>alumno golpeó con una pistola a un compañero</strong> en un colegio católico de Pitrufquén, Región de La Araucanía.</p>\n<p >El incidente se registró al interior de una sala de clases en el <strong>Liceo Monseñor Guillermo Hartl</strong>.</p>\n<p >El <strong>subprefecto de la Policía de Investigaciones (PDI) Iván Rubilar</strong>indicó que \"un alumno de <strong>17 años ingresa a una sala, extrae desde su mochila un arma de fuego y </strong>golpea en la cabeza a la víctima, amenazandolo con la misma\".</p>\n<p >La <strong>seremi de Educación de la Araucanía, Marcela Castro</strong>, señaló que \"le propusimos a la comunidad educativa replicar un <strong>programa de comunidades protegidas</strong>, impulsado por el Ministerio de Educación que involucra muchos actores, tanto desde el <strong>área de seguridad</strong>, como de otras instituciones del estado\".</p>\n<p >La Brigada de Investigación Criminal (Bicrim) realiza las diligencias para determinar la veracidad de los hechos y <strong>dar con el paradero del agresor</strong>.</p>\n<p >Tan solo hace unos días, se dieron a conocer <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/liceo-pablo-neruda-de-temuco-recibio-amenaza-de-tiroteo-por-redes-sociales/2025-03-11/155953.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">amenazas de tiroteo en otro liceo de la región</a></strong>, sumado a frecuentes peleas entre escolares, lo que llevó al <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/colegios/insuco-de-temuco-instalo-detector-de-metales-y-reconocimiento-facial/2025-02-28/133433.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">municipio a implementar un programa para<strong> instalar pórticos detectores de metales en los colegios</strong></a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/estudiante-agredio-con-pistola-a-companero-en-colegio-de-pitrufquen/2025-03-14/145129.html","streamUrl":null,"titleText":"Estudiante agredió con pistola a compañero en colegio de Pitrufquén","uid":"4da85cff-fb5e-423b-86c7-8f9ece195661","updateDate":"2025-03-14T18:55:00.000Z"},{"mainText":"<p><strong>Colo Colo</strong> se mantuvo activo durante esta jornada ya que, pese a la suspensión del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/colo-colo-y-universidad-catolica-agendaron-amistosos-tras-suspension-del/2025-03-12/172731.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">clásico que lo iba a enfrentar con Universidad Católica</a> el sábado 15 de marzo, logró agendar un amistoso en el que se impuso por <strong>2-1 a Santiago Morning</strong>.</p>\n<p>El encuentro disputado en el complejo del Sifup tuvo a los pupilos de Jorge Almirón midiéndose contra los de Luis Marcoleta. Allí, los \"albos\" lograron imponer sus términos gracias a una conquista de<strong> Alexander Oroz y un autogol.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Ganó Colo Colo!! El equipo de Jorge Almirón se impuso 2 -1 a Santiago Morning en un partido amistoso disputado en el Sifup. Goles de Alexander Oroz y un autogol. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/CooperativaDeportes?src=hash&ref_src=twsrc%5Etfw\">#CooperativaDeportes</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1900605445040980461?ref_src=twsrc%5Etfw\">March 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En esta instancia, el \"Cacique\" también aprovechó de probar variantes de cara a lo que será la vuelta de la <strong>Copa Chile</strong>, torneo en donde marchan segundos de su grupo con 4 puntos, distanciados a cinco unidades de Santiago Wanderers.</p>\n<p>Colo Colo buscará recortar las distancias cuando este <strong>próximo domingo 23 de febrero</strong> visiten a <strong>Unión San Felipe</strong> en la cuarta fecha del torneo. El duelo comenzará a partir de las 18:00 horas (21:00 GMT).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/alexander-oroz-aporto-para-el-triunfo-de-colo-colo-en-amistoso-contra/2025-03-14/153643.html","streamUrl":null,"titleText":"Alexander Oroz aportó para el triunfo de Colo Colo en amistoso contra Santiago Morning","uid":"8a9a37a3-495c-434c-8aad-f4190c592a4b","updateDate":"2025-03-14T18:32:00.000Z"},{"mainText":"<p>El delantero criollo <strong>Eduardo Vargas protagonizó una llamativa jornada de fútbol tenis en las prácticas de Nacional de Uruguay</strong>, con piruetas que generaron la expectación del plantel.</p>\n<p>Vargas<strong> tuvo un verdadero duelo de chilenas con Rómulo Otero</strong>, exseleccionado venezolano con pasado en Huachipato. Finalmente, “Turboman” cayó en el juego por duplas.</p>\n<p><em><strong>- Revisa las vistosas jugadas:</strong></em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Se levantaron tranquis los muchachos 😮‍💨🇻🇪🇨🇱 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/FzFqjWSCgN\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/FzFqjWSCgN</a></p>\n— Nacional (@Nacional) <a href=\"https://twitter.com/Nacional/status/1900600946150748316?ref_src=twsrc%5Etfw\">March 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/eduardo-vargas/video-eduardo-vargas-saco-a-relucir-sus-chilenas-en-nacional/2025-03-14/153205.html","streamUrl":null,"titleText":"[VIDEO] Eduardo Vargas sacó a relucir sus chilenas en Nacional","uid":"11a7d9d6-4efc-463f-b452-da00e571950b","updateDate":"2025-03-14T18:31:00.000Z"},{"mainText":"<p><strong></strong><strong>La Liga de Primera </strong>ya pone en marcha su <strong>quinta fecha, marcada por la suspensión del </strong><strong>clásico entre Universidad Católica y Colo Colo.</strong></p>\n<p><em><strong>- Sigue en vivo y online la quinta jornada:</strong></em></p>\n<h3>Viernes 14 de marzo</h3>\n<ul>\n<li><strong>Audax Italiano vs. Universidad de Chile</strong>. 18:00 horas. Estadio Bicentenario de La Florida. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/29bwkqpy\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a> y escucha la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.clbit.ly/3FPIitR\" data-process=\"2\" data-control=\"0\" target=\"_blank\">transmisión de Cooperativa Deportes</a>.</li>\n<li><strong>Deportes Limache vs. Huachipato</strong>. 20:30 horas. Estadio \"Nicolás Chahuán\". Sigue el <a rel=\"link a una nota absoluta 6\" href=\"https://tinyurl.com/22eafzcl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a></li>\n</ul>\n<h3>Sábado 15 de marzo</h3>\n<ul>\n<li><strong>Everton vs. Coquimbo Unido</strong>. 20:30 horas. Estadio Sausalito</li>\n</ul>\n<h3>Domingo 16 de marzo</h3>\n<ul>\n<li><strong>Deportes La Serena vs. Unión La Calera</strong>. 12:00 horas. Estadio La Portada.</li>\n<li><strong>Palestino vs. Ñublense</strong>. 18:00 horas. Estadio Municipal de La Cisterna.</li>\n<li><strong>Cobresal vs. O'Higgins</strong>. 18:00 horas. Estadio El Teniente.</li>\n<li><strong>Deportes Iquique vs. Unión Española</strong>. 20:30 horas. Estadio Tierra de Campeones. </li>\n</ul>\n<p><strong><em><span >Pendiente de programación</span></em></strong></p>\n<ul>\n<li>Universidad Católica vs. Colo Colo.</li>\n</ul>\n<div id=\"gtx-trans\" >\n<div class=\"gtx-trans-icon\"></div>\n</div>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-en-la-quinta-fecha-de-la-liga-de-primera/2025-03-14/102403.html","streamUrl":null,"titleText":"Los resultados en la quinta fecha de la Liga de Primera","uid":"701fc9ff-c767-4d70-a905-6ba91e3760a5","updateDate":"2025-03-14T18:30:00.000Z"},{"mainText":"<p >Beijing, la capital de China, lanzó la primera plataforma universal de inteligencia artificial (IA) incorporada del mundo, compatible con múltiples cuerpos y escenarios.</p>\n<p >Se espera que la plataforma, inaugurada el miércoles, <strong>acelere la integración de tecnologías inteligentes en el mundo real</strong> y el desarrollo de la robótica, la conducción autónoma y la interacción hombre-máquina.</p>\n<p >Denominada <strong>\"Huisi Kaiwu\"</strong>, la plataforma fue desarrollada por el Centro de Innovación de Robots Humanoides de Beijing, establecido conjuntamente por el Ministerio de Industria y Tecnología Informática (MITI), el Gobierno Municipal de Beijing, así como empresas e instituciones de investigación del sector robótico.</p>\n<p >La IA incorporada hace referencia a la integración de esta tecnología en cuerpos físicos, como los robots, para<strong> permitirles percibir, aprender e interactuar dinámicamente con el entorno y los humanos.</strong></p>\n<p >Basándose en la computación y el razonamiento lógico, puede aprender, adaptarse y completar tareas continuamente mediante la percepción, la acción y la retroalimentación del entorno, mejorando así la<strong> autonomía y la aplicación práctica</strong> en el mundo real.</p>\n<p >Además de los robots humanoides, otros dispositivos con capacidades interactivas, como los v<strong>ehículos autónomos y los dispositivos portátiles</strong>, también pueden servir como formas de la IA incorporada.</p>\n<p >Según <strong>Tang Jian</strong>, director técnico del centro,<strong> resulta vital que un robot humanoide tenga un \"cerebro\"</strong>, la parte capaz de la interacción natural, la percepción espacial, la comprensión de intenciones, la planificación jerárquica y la reflexión sobre errores.</p>\n<p ><strong>Igualmente importante es el \"cerebelo\"</strong>, que puede realizar funciones como el agarre, la descomposición de habilidades y la gestión de errores, y que es responsable de tareas como el control corporal total, la colaboración bimanual, la marcha estable y la navegación móvil.</p>\n<p >El robot puede primero planificar sus tareas mediante el \"cerebro\", luego ordenar al \"cerebelo\" que ejecute acciones específicas y transmitir la retroalimentación de la ejecución al \"cerebro\", formando<strong> un bucle de tareas para completar la toma de decisiones autónoma y la ejecución de movimientos</strong> en entornos complejos.</p>\n<p ><strong>Xiong Youjun</strong>, director general del centro, afirmó que la IA incorporada aún se encuentra <strong>en sus primeras etapas</strong>. La industria necesita una plataforma inteligente universal compatible con diferentes tipos de cuerpos y escenarios, y capaz de realizar tareas generales.</p>\n<h1 ><strong><em>Aplicación</em></strong></h1>\n<p >En un evento de lanzamiento realizado el miércoles, la plataforma demostró operaciones con máquinas reales en cuatro escenarios: la<strong> clasificación industrial</strong>, la <strong>construcción de bloques</strong>, la<strong> limpieza de escritorios</strong> y el<strong> empaquetado logístico</strong>.</p>\n<p >Mediante diversos medios, como la interacción por voz y la conexión directa a través de una aplicación, los usuarios pueden interactuar fácilmente con los robots.</p>\n<p >Por ejemplo, en la tarea de clasificación industrial, el operador se conectó directamente a través de la aplicación HuiSi KaiWu, mientras que<strong> los brazos robóticos interpretaron con precisión los comandos de voz y completaron la operación</strong> de clasificación mediante colaboración bimanual.</p>\n<p >Tang afirmó que el modelo \"APP más robot\" integra capacidades técnicas complejas como <strong>razonamiento, planificación e invocación de habilidades</strong> en procedimientos sencillos, lo que simplifica el proceso para los usuarios.</p>\n<p >Además, la plataforma permite la<strong> rápida incorporación de modelos y habilidades personalizados</strong>, lo que posibilita satisfacer con flexibilidad las necesidades de diferentes escenarios y proporcionar soluciones prácticas, eficientes e inteligentes para la automatización industrial.</p>\n<p >La plataforma puede lograr una inteligencia que abarca todo el proceso, desde la comprensión de la tarea hasta su ejecución<strong>. Es capaz de procesar tareas complejas en múltiples escenarios y es compatible con diversos tipos de cuerpos</strong>, incluyendo brazos robóticos, robots con ruedas y robots humanoides, añadió.</p>\n<p >El desarrollo de la IA incorporada fue destacado en el Informe sobre la Labor del Gobierno de este año.</p>\n<p >Los planes del MITI, anunciados anteriormente, muestran que <strong>China aspira a establecer un sistema preliminar de innovación para robots humanoides de cara a 2025</strong>, con planes para contar con un sistema industrial y de cadena de suministro seguro y fiable para 2027, cuando los productos relacionados se integren plenamente en la economía real.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/beijing-lanza-primera-plataforma-universal-de-ia-incorporada-del-mundo/2025-03-14/151228.html?=efectochina","streamUrl":null,"titleText":"Beijing lanza primera plataforma universal de IA incorporada del mundo","uid":"024cece7-f96f-414d-8259-ab597faf9fef","updateDate":"2025-03-14T18:29:00.000Z"},{"mainText":"<p>El presidente de Rusia, <strong>Vladímir Putin</strong>, prometió este viernes garantizar <strong>la vida y un trato digno a los soldados ucranianos</strong> cercados por las tropas rusas en la región de Kursk, tal y como le pidió el líder estadounidense, Donald Trump.</p>\n<p>\"En caso de que <strong>depongan las armas y se entreguen</strong>, se les garantizará la vida y un trato digno de acuerdo con las normas del derecho internacional\", dijo el jefe del Kremlin en una reunión telemática con miembros del<strong> Consejo de Seguridad ruso</strong>.</p>\n<p>Putin aseguró que Rusia \"comprende\" la petición de carácter humanitario que hizo Trump, aunque acusó a los militares ucranianos de<strong> \"múltiples crímenes contra la población civil\"</strong> de Kursk, que las tropas de Kiev invadieron en agosto de 2024 y donde Moscú ha lanzado una gran ofensiva en las últimas semanas, <strong>recuperando grandes porciones de territorio</strong>.</p>\n<p>A la vez, subrayó que para el cumplimiento \"eficaz\" del llamamiento de Trump es necesario que la <strong>cúpula político-militar de Ucrania ordene a las tropas atrincheradas en Kursk deponer las armas y rendirse</strong>.</p>\n<p>En cuanto a las relaciones con Washington, Putin, quien dedicó esta reunión con el Consejo de Seguridad al restablecimiento de lazos con EE.UU., afirmó que<strong> \"la situación ha empezado a cambiar\"</strong>.</p>\n<h2><span ><strong>El optimismo de Trump</strong></span></h2>\n<p>El mandatario estadounidense afirmó este viernes que las conversaciones de su Gobierno con Putin fueron <strong>\"muy buenas y productivas\"</strong> y declaró que hay \"muy buenas posibilidades\" de que la <strong>\"horrible y sangrienta\" guerra en Ucrania llegue a su fin</strong>.</p>\n<p>A la vez, recalcó que \"en este momento, <strong>miles de soldados ucranianos están completamente rodeados por el ejército ruso</strong> y en una posición muy mala y vulnerable\".</p>\n<p>\"He pedido con firmeza al presidente Putin que se salven esas vidas. <strong>Esto sería una masacre horrible</strong>, una que no se ha visto desde la Segunda Guerra Mundial. ¡Dios los bendiga a todos!\", escribió en su red Truth Social.</p>\n<p>En tanto, el expresidente y subjefe del Consejo de Seguridad ruso, <strong>Dmitri Medvédev</strong>, advirtió hoy de que \"las próximas horas\" serán clave para mostrar la elección de Kiev.</p>\n<p>\"En caso de negarse a deponer las armas, todos ellos (las tropas cercadas)<strong> serán eliminados consistentemente y sin piedad</strong>\", escribió en Telegram.</p>\n<p>El jueves, una delegación estadounidense encabezada por el enviado especial de la Casa Blanca, <strong>Steve Witkoff,</strong> <strong>se reunió en Moscú con Putin para tratar la oferta de un alto el fuego de 30 días con Ucrania</strong>, acordada esta semana en Arabia Saudí entre Washington y Kiev.</p>\n<p>Putin subrayó que está <strong>a favor de la tregua</strong>, pero advirtió que ve problemas en su aplicación y verificación y consideró deseable hablar por teléfono con su homólogo estadounidense.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/vladimir-putin/putin-prometio-a-trump-garantizar-la-vida-de-soldados-ucranianos-que-se/2025-03-14/153615.html","streamUrl":null,"titleText":"Putin prometió a Trump garantizar la vida de soldados ucranianos que se entreguen","uid":"81718761-fddd-45dd-9914-50dae01f9de8","updateDate":"2025-03-14T18:25:00.000Z"},{"mainText":"<p >El <strong>lago Qinghai</strong>, el mayor embalse interior de agua salada de China, lleva 20 años consecutivos experimentando un alza en sus niveles de almacenamiento de líquido y superficie ocupada, lo que plantea problemas ecológicos y otros desafíos para la zona, de acuerdo con los especialistas.</p>\n<p ><strong>\"Solo en 2024, el lago se expandió 28 kilómetros cuadrados\"</strong>, indicó <strong>Ma Ping</strong>, director del departamento de protección y restauración ecológica de la administración de protección y gestión del área escénica del lago.</p>\n<p >Su nivel de agua ha venido subiendo a un ritmo medio de más de 20 centímetros al año,<strong> superando actualmente los 3.196 metros sobre el nivel del mar.</strong></p>\n<p >Los datos obtenidos por satélite en septiembre de 2024 muestran que la masa de agua del lago abarca 4.650,08 kilómetros cuadrados, lo que supone un incremento del 0,6 por ciento interanual y una expansión continua que se ha mantenido durante dos décadas desde 2004.</p>\n<p >La meseta Qinghai-Tíbet, conocida como <strong>el tercer polo del mundo y la torre de agua de Asia</strong>, alberga numerosos lagos interiores.</p>\n<p >Situado en la provincia de Qinghai, el lago es uno de los embalses de meseta ubicado a mayor altura del mundo y <strong>desempeña un papel crucial en el mantenimiento de la seguridad ecológica en el noroeste chino</strong>.</p>\n<h2 ><strong><em>Retos</em></strong></h2>\n<p >La <strong>estatua de una diosa de color blanco que había en la orilla del lago está ahora parcialmente sumergida</strong> por la crecida de las aguas.</p>\n<p >\"La estatua mide siete metros de altura. Cuando se construyó, el nivel de agua era unos dos metros más bajo que su base. Solía ser un popular punto fotográfico para captar el paisaje del lago\", contó<strong> Chen Dehui</strong>, subjefe de la administración.</p>\n<p >Los expertos consideran que los esfuerzos de conservación y los cambios climáticos son algunos de los factores principales de esta expansión sostenida.</p>\n<p >El nivel de agua había descendido desde que se empezó el monitoreo en 1955. La tendencia se invirtió en 2004.</p>\n<p ><strong>Años de esfuerzos de preservación han mejorado notablemente la capacidad de conservación del agua y el suelo de la zona lacustre</strong>. Las zonas de tierras arenosas, desnudas y salino-alcalinas alrededor del lago han ido disminuyendo, y la tasa de cobertura vegetal ha aumentado hasta el 63 por ciento, según Ma Ping.</p>\n<p ><strong>Liu Qingchun</strong>, director de la Reserva Natural Nacional del Lago Qinghai, señaló que la intensificación del calentamiento global y la creciente humedad de la meseta han contribuido al continuo ascenso del nivel de agua.</p>\n<p >Los ríos del curso superior aportan más agua al embalse, al tiempo que aumentan los recursos hídricos procedentes de los manantiales situados bajo el lago y las precipitaciones naturales, explicó Liu.</p>\n<p >Las estadísticas muestran que<strong> la precipitación media en la cuenca lacustre se situó en 413 milímetros en 2023</strong>, un 6,9 por ciento más que en el año precedente.</p>\n<p >El avance de la orilla del lago está planteando nuevos retos. <strong>Las casas de algunos agricultores y ganaderos locales han quedado sumergidas.</strong> La subida del nivel de agua también amenaza hábitats y zonas de cría de algunas aves acuáticas, así como el hábitat de la gacela de Przewalski, una especie de antílope en peligro de extinción.</p>\n<p >En 2022, China aprobó un plan para crear un parque nacional en el lago Qinghai. Se ha designado de forma preliminar una superficie de 10.400 kilómetros cuadrados.</p>\n<p >Los ecologistas locales creen que el establecimiento del parque ayudará a resolver los nuevos retos ecológicos y proporcionará una mejor protección del ecosistema.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/continua-expansion-de-lago-qinghai-plantea-nuevos-retos-en-noroeste-de/2025-03-14/150858.html?=efectochina","streamUrl":null,"titleText":"Continua expansión de lago Qinghai plantea nuevos retos en noroeste de China","uid":"925c1b29-58dd-441a-b7e8-6a355c931a06","updateDate":"2025-03-14T18:25:00.000Z"}]
