[{"mainText":"<p><strong>Dalma Maradona</strong>, una de las hijas de Diego Armando Maradona,<strong> denunció este martes, durante el juicio por la muerte de su padre, que su fallecimiento \"se podría haber evitado\"</strong> si los médicos que lo trataban \"hubiesen hecho su trabajo\".</p>\n<p>\"Lo extraño todos los días de mi vida y <strong>me da pena saber que si ellos hubiesen hecho su trabajo, esto se podría haber evitado\", declaró Dalma</strong> durante la undécima audiencia el juicio contra siete profesionales de la salud por el fallecimiento del ídolo argentino a los 60 años el 25 de noviembre de 2020.</p>\n<p>\"Sigue siendo muy doloroso el maltrato que recibió. <strong>Cuando nos dijeron que estuvo agonizando y que nadie le ofreció ayuda sigue siendo muy doloroso\", añadió</strong>, en llanto, una de las dos hijas que el exfutbolista tuvo con su exesposa, Claudia Villafañe.</p>\n<p>La hija de Maradona, de 38 años, denunció que Leopoldo Luque, médico de cabecera de su padre, prometió a la familia que la vivienda en la que el exfutbolista fue internado tras su última operación el 3 de noviembre de 2020 tendría equipamiento y personal similar al de una clínica médica, cosa que \"nunca sucedió\".</p>\n<p><strong>\"Nos prometieron enfermeras 24 horas, gente que le pudiera dar los medicamentos\", recordó Dalma, que acusó al personal a cargo del cuidado de su padre de ignorar sus advertencias</strong> sobre el deterioro de su salud y de impedir el contacto con la familia.</p>\n<p>\"Cuando planteamos por qué no hay una ambulancia afuera, <strong>nos decían 'está pedida, va a venir', Luque y (la psiquiatra Agustina) Cosachov decían que era la culpa de (la empresa de salud) Swiss Medical\", describió,</strong> mientras enumeraba, entre lágrimas, distintas instancias de lo que calificó como \"maltrato\" hacia su padre.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/maradona/hija-de-maradona-sobre-la-muerte-de-su-padre-se-podria-haber-evitado/2025-04-16/080320.html","streamUrl":null,"titleText":"Hija de Maradona sobre la muerte de su padre: \"Se podría haber evitado\"","uid":"8c088e10-63a2-4bae-9413-bcd536ba375e","updateDate":"2025-04-16T12:02:00.000Z"},{"mainText":"<p >Una persona de entre 25 a 30 años fue <strong>asesinada a disparos en la vía pública la madrugada de este miércoles</strong>, específicamente en el Barrio Yungay, en la comuna de Santiago.</p>\n<p >Hasta el momento, <strong>la PDI ha establecido dos sitios del suceso</strong>, partiendo por la intersección de <strong>Martínez de Rozas con Rafael Sotomayor, donde el cuerpo fue hallado</strong>.</p>\n<p ><strong>Tras revisar cámaras de vigilancia del sector</strong> -una de ellas de un minimarket ubicado al frente de la mentada esquina-, se presume que <strong>recibió los disparos unos metros más hacia el poniente</strong>, por calle Martínez de Rozas.</p>\n<p >La víctima aparentemente fue atacada <strong>mientras circulaba en bicicleta por el sector cerca de las 4:30 horas</strong>, algo que vecinos del barrio indicaron que solía hacer.</p>\n<p >\"Conforme a los <strong>antecedentes aportados por Carabineros</strong>, se estableció que <strong>alrededor de las 5:00 horas</strong> se contactaron con CENCO (central de comunicaciones de la institución), ya que <strong>en el lugar había disparos y se encontraba una persona fallecida</strong>\", precisó el <strong>comisario Marcelo Navarro</strong>, de la Brigada de Homicidios (BH) Centro Norte.</p>\n<p >Preliminarmente, se estima que <strong>recibió tres impactos de bala que finalmente le quitaron la vida</strong>, distribuidos entre una cadera y uno de sus brazos.</p>\n<p >Personal de la BH, junto con el Laboratorio de Criminalística y el médico central de la PDI, realizan las primeras diligencias en el sector para esclarecer el motivo del ataque, y la identidad de el o los autores.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/joven-fue-asesinado-a-disparos-en-el-barrio-yungay/2025-04-16/075422.html","streamUrl":null,"titleText":"Joven fue asesinado a disparos en el Barrio Yungay","uid":"1e94daa2-115c-4b59-81aa-e86915aeb345","updateDate":"2025-04-16T11:59:00.000Z"},{"mainText":"<p><strong>Inter de Milán</strong> y <strong>Bayern Munich</strong> se juegan un pasaje a las semifinales de la <strong>Champions League</strong>, en la revancha de los cuartos de final, este miércoles 16 de abril a las 15:00 horas (19:00 GMT) en el Estadio \"Giussepe Meazza\".</p>\n<p>El duelo de ida en el Allianz Arena <strong>resultó favorable a los italianos por un marcador de 2-1</strong>, que se llevaron el triunfo con un gol en los minutos finales de Davide Frattesi, que les permite llegar con ventaja al duelo como locales.</p>\n<p><strong>El cuadro dirigido por Simone Inzaghi llega con la ilusión intacta de obtener un triplete histórico, </strong>siendo uno de los pocos equipos que aún lo pueden conseguir, ya que se encuentra puntero en la Serie A y en las semifinales de la Copa Italia.</p>\n<p>La probable formación de los \"nerazurri\" será esta: <strong>Yann Sommer; Benjamin Pavard, Francesco Acerbi, Alessandro Bastoni; Matteo Darmian, Nicolo Barella, Hakan Calhanoglu, Henrik Mkhitaryan, Federico Dimarco; Marcus Thuram y Lautaro Martínez</strong>.</p>\n<p>Por su parte, Bayern Múnich logró recuperar algunos jugadores lesionados, c<strong>omo pKingsley Coman y Aleksander Pavlovic</strong>, quienes vieron acción en el clásico ante Borussia Dortmund este sábado, pero sigue diezmado ante las ausencias de <strong>Manuel Neuer, Dayot Upamecano, Alphonso Davies, Hiroki Ito y Jamal Musiala</strong>.</p>\n<p>En la Bundesliga siguen punteros con una ventaja de seis puntos, pese a dejarse puntos durante la última fecha y con tan solo cinco jornadas por disputarse. <strong>Todo indica que el delantero inglés Harry Kane levantará su primer título en su carrera junto al club \"bávaro\".</strong></p>\n<p>La posible formación que alineará Vincent Kompany es con <strong>Jonas Urbig; Konrad Laimer, Erick Dier, Kim Minj-ae, Josip Stasinic; Joshua Kimmich, Leon Goretzka; Michael Olise, Thomas Müller, Serge Gnabry; Harry Kane.</strong></p>\n<p>El árbitro del encuentro será el esloveno <strong>Slavko Vinčić</strong>.</p>\n<p>Todos los detalles los podrás seguir online en el <strong>Marcador Virtual de Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/inter-quiere-aprovechar-la-localia-en-milan-y-terminar-la-tarea-ante/2025-04-15/223005.html","streamUrl":null,"titleText":"Inter quiere aprovechar la localía en Milán y terminar la tarea ante Bayern y pasar a semis de Champions","uid":"33873e85-4e73-4706-b252-ba7aadaa3f4c","updateDate":"2025-04-16T11:52:00.000Z"},{"mainText":"<p><strong>Real Madrid y Arsenal</strong> definen la clasificación a las semifinales de la <strong>Champions League</strong>, en la <strong>revancha de los cuartos de final,</strong> este miércoles 16 de abril a las 15:00 horas (19:00 GMT) en el Estadio \"Santiago Bernabéu\".</p>\n<p>El cuadro dirigido por Mikel Arteta llega inspirado a este partido,<strong> tras ganar la ida 3-0 en el Emirates Stadium con dos goles de tiro libre de Declan Rice y uno de Mikel Merino</strong>; sueñan con volver a estar entre los cuatro mejores después de 16 años.</p>\n<p>Los \"gunners\" empataron ante Brentford durante la última fecha de la Premier League, este sábado, y todo indica que ya no están en carrera por este torneo, ya que Liverpool les saca 13 puntos de diferencia, por lo que <strong>tendrán que concentrar todas sus energías en conseguir la primera \"orejona\" de su historia</strong>.</p>\n<p>La formación de Arsenal para este trascendental encuentro será: <strong>David Raya; Jurrien Timber, William Saliba, Jakub Kiwior, Myles Lewis-Skelly; Declan Rice, Thomas Partey, Martin Odegaard; Gabriel Martinelli, Bukayo Saka y Mikel Merino</strong>.</p>\n<p>Por su parte, <strong>Real Madrid quiere apelar a la épica y a lo que ha sido la tónica durante las últimas series en las que ha ido en desventaja</strong>, con el \"Santiago Bernabéu\" a su favor, siendo el escenario de tantas remontadas y su honor como los campeones defensores del título.</p>\n<p>En su último partido por La Liga, lograron un ajustado triunfo 1-0 ante Alavés y continúan a cuatro unidades con FC Barcelona, perdiendo la pulseada, <strong>por lo que llegan presionados a este trascendental duelo por Champions League</strong>.</p>\n<p>La probable alineación de Carlo Ancelotti para este duelo es: <strong>Thibaut Courtois; Lucas Vázquez, Raúl Asencio, Antonio Rüdiger, David Alaba; Aurélien Tchouaméni, Fede Valverde, Jude Bellingham, Luka Modric o Rodrygo, Vinícius Jr y Kylian Mbappé</strong>.</p>\n<p>El encargado de impartir justicia será el bosnio<strong> Irfan Peljto</strong>.</p>\n<p>Todos los detalles los podrás seguir online en el <strong>Marcador Virtual de Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/arsenal-suena-la-hazana-y-evitar-un-milagro-de-real-madrid-por-el-paso-a/2025-04-15/230510.html","streamUrl":null,"titleText":"Arsenal sueña la hazaña y evitar un milagro de Real Madrid por el paso a semis de la Champions","uid":"156fbbd1-4a4e-4213-9da6-a8d3932a371f","updateDate":"2025-04-16T11:48:00.000Z"},{"mainText":"<p>Este fin de semana largo por<strong> Semana Santa continuará la acción por el Campeonato Nacional 2025</strong>, con el desarrollo de la octava fecha del certamen.</p>\n<p>Todo arrancará el jueves 17 de abril, cuando<strong> Universidad de Chile reciba a Deportes La Serena a las 20:00 horas</strong> en el Estadio Nacional.</p>\n<p>En tanto, el viernes 18 se jugará el \"clásico de colonias\" entre Audax Italiano y Unión Española, a las 18:00 horas en el Estadio Bicentenario La Florida.</p>\n<p>El sábado 19 resalta el cotejo donde <strong>Universidad Católica será local en el Sausalito de Viña del Mar a</strong>nte <strong>Deportes Limache</strong>, a las 17:30.</p>\n<p>La fecha concluirá en junio, debido a que el partido entre Deportes Iquique y Colo Colo se aplazó para que el \"Cacique\" pueda festejar su Centenario, aunque los \"albos\" cancelaron los eventos por la tragedia ocurrida el pasado jueves.</p>\n<p><strong>Esta es la programación completa de la octava jornada del Campeonato Nacional:</strong></p>\n<h3>Jueves 17 de abril</h3>\n<p><strong>- Universidad de Chile vs. Deportes La Serena,</strong> 20:00 horas, Estadio Nacional.</p>\n<h3>Viernes 18 de abril</h3>\n<p><strong>- Audax Italiano vs. Unión Española,</strong> 18:00 horas, Estadio Bicentenario La Florida.</p>\n<h3>Sábado 19 de abril</h3>\n<p><strong>- Huachipato vs. Cobresal,</strong> 15:00 horas, Estadio Huachipato.<br />\n\n<strong>- Universidad Católica vs. Deportes Limache, </strong>17:30 horas, Estadio Sausalito.</p>\n<h3>Domingo 20 de abril</h3>\n<p><strong>- Everton vs. Unión La Calera</strong>, 12:30 horas, Estadio Sausalito.<br />\n\n<strong>- O'Higgins vs. Palestino,</strong> 15:00 horas, Estadio \"Jorge Silva\".<br />\n\n<strong>- Ñublense vs. Coquimbo Unido,</strong> 20:00 horas, Estadio \"Nelson Oyarzún\".</p>\n<h3>Jueves 12 de junio</h3>\n<p><strong>- Deportes Iquique vs. Colo Colo</strong>, 20:00 horas, Estadio Tierra de Campeones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-programacion-de-la-octava-fecha-de-la-liga-de-primera/2025-04-15/135336.html","streamUrl":null,"titleText":"La programación de la octava fecha de la Liga de Primera","uid":"fe7fce37-1cc5-4cf8-847f-da77068f7b7c","updateDate":"2025-04-16T11:39:00.000Z"},{"mainText":"<p >El presidente colombiano, <strong>Gustavo Petro</strong>, afirmó este martes que <strong>no puede reconocer las elecciones ecuatorianas en las que el mandatario de ese país, Daniel Noboa</strong>,<strong> fue <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/daniel-noboa-es-reelecto-como-presidente-de-ecuador/2025-04-13/202757.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">reelegido para el periodo 2025-2029</a></strong>, pues aseguró que los comicios del domingo pasado fueron celebrados <strong>\"bajo estado de sitio\".</strong></p>\n<p ><strong>\"En siete provincias se decretó el estado de excepción.</strong> El Ejército dirigió la jornada electoral, las mesas durante las elecciones, y el conteo de votos. <strong>No hay elecciones libres bajo estado de sitio. No puedo reconocer las elecciones en el Ecuado</strong>r\", dijo el mandatario colombiano en la red social X.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La OEA señala irregularidades en las elecciones del Ecuador.<br />\n\n<br />\n\nEn siete provincias se decreto el estado de excepción. El ejército dirigió la jornada electoral, las mesas durante las elecciones, y el conteo de votos<br />\n\n<br />\n\nNo hay elecciones libres bajo estado de sitio.<br />\n\n<br />\n\nNo puedo…</p>\n— Gustavo Petro (@petrogustavo) <a href=\"https://twitter.com/petrogustavo/status/1912326836895260924?ref_src=twsrc%5Etfw\">April 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Petro, que previamente dijo haber recibido <strong>informes \"preocupantes\"</strong> de las presidenciales y que \"<strong>el Gobierno debe entregar las actas de cada mesa para ser verificadas\",</strong> añadió en su nuevo mensaje que la <strong>Organización de Estados Americanos (OEA) \"señala irregularidades en las elecciones del Ecuador\".</strong></p>\n<p >Justamente la Misión de Observación Electoral de la Organización de Estados Americanos (MOE/OEA) mostró este martes su preocupación por indicios de uso de recursos públicos y del aparato estatal con presuntos fines proselitistas durante la campaña.</p>\n<p >Sin embargo, en el informe preliminar de 49 páginas la misión <strong>valora \"la participación pacífica, decidida y contundente\" de la ciudadanía</strong> durante el balotaje que, en un <strong>contexto \"desafiante\"</strong>, se expresó \"con claridad sobre quién debe conducir el país\" hasta 2029.</p>\n<p >Noboa obtuvo el domingo la reelección en segunda vuelta con el <strong>55,6%</strong> de los votos, mientras que la candidata correísta <strong>Luisa González</strong> recibió el <strong>44,4%</strong>, resultados que no reconoce pero que fueron avalados por las misiones de observación electoral de la Unión Europea (UE) y de la OEA.</p>\n<h2 ><span ><em><strong>Las dudas de Petro</strong></em></span></h2>\n<p >En el mensaje publicado horas antes, <strong>Petro cuestionó el resultado de las elecciones que ya fue reconocido por numerosos países,</strong> incluso por su canciller, <strong>Laura Sarabia.</strong></p>\n<p ><strong>\"Se enviaron personas veedores (sic) de Colombia a las elecciones del Ecuador. Los informes que recibo son preocupantes\"</strong>, manifestó.</p>\n<p >Según el mandatario colombiano, \"la dirección de las elecciones siempre estuvo <strong>bajo vigilancia militar directa y armada con rostros en capucha.</strong> Cada mesa tuvo fuerte presencia militar uniformada y con armas\".</p>\n<p ><strong>\"Creo que el gobierno debe entregar las actas de cada mesa para ser verificadas\",</strong> dijo Petro un día después de que la canciller Sarabia expresara también en X una felicitación a Noboa por su triunfo.</p>\n<p ><strong>\"Felicitamos al nuevo presidente de la República del Ecuador, Daniel Noboa.</strong> El hermano pueblo de Ecuador puede siempre contar con Colombia para trabajar juntos por una América Latina libre, soberana y en paz\", expresó ayer Sarabia, quien se encuentra de visita en Japón.</p>\n<p >Colombia y Ecuador comparten una dinámica frontera de 586 kilómetros y su relación se ha caracterizado por la buena vecindad, una política que reiteró hoy Petro al señalar: <strong>\"Quiero la mejor de las relaciones diplomáticas con nuestros vecinos de la antigua Gran Colombia\".</strong></p>\n<p >El mandatario colombiano no reconoció el resultado de las elecciones presidenciales del 28 de julio del año pasado en Venezuela, pero sí envió el 10 de enero a su embajador en Caracas, <strong>Milton Rengifo</strong>, como su representante en la investidura del líder chavista Nicolás Maduro.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/petro-no-reconoce-la-victoria-de-noboa-no-hay-elecciones-libres-bajo/2025-04-16/004415.html","streamUrl":null,"titleText":"Petro no reconoce la victoria de Noboa: \"No hay elecciones libres bajo estado de sitio\"","uid":"28f0f450-3205-4e5b-8d30-8d87ecc34388","updateDate":"2025-04-16T04:53:00.000Z"},{"mainText":"<p >El diputado<strong> Tomás de Rementería</strong>, del Partido Socialista (PS), decidió retirar este martes su nombre para ocupar <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/tc-publico-sentencia-contra-senadora-allende-dice-que-compraventa-se/2025-04-10/163314.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el escaño de la destituida senadora <strong>Isabel Allende</strong> en la Cámara Alta.</a></p>\n<p >En una carta dirigida a la militancia socialista, el parlamentario expresó su frustración por las <strong>\"decisiones centralistas\"</strong> tomadas por la directiva del partido, liderada por <strong>Paulina Vodanovic</strong>, y criticó la falta de deliberación en la Comisión Política socialista sobre su nominación.<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/tc-publico-sentencia-contra-senadora-allende-dice-que-compraventa-se/2025-04-10/163314.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"></a></p>\n<p >\"He decidido retirar mi nombre para ocupar el cargo senatorial que deja hoy Isabel Allende. <strong>Nunca busqué ser senador, acepté la solicitud que me hiciera Isabel y que fue ratificada por la mesa directiva de mi partido</strong>, el cual se reconocía mi labor como diputado y el trabajo que realizamos en conjunto con la senadora Allende\", dijo en la misiva. </p>\n<p >La senadora Allende había postulado a De Rementería para ocupar su cargo debido al trabajo conjunto que realizaron en la Región de Valparaíso.</p>\n<p >Sin embargo, según trascendió este martes, el PS retiró el oficio que lo erigía para la Cámara Alta, lo que llevó al diputado a declinar la postulación.</p>\n<h2 ><span ><em><strong>Razones de la retirada</strong></em></span></h2>\n<p >De Rementería afirmó que las decisiones centralistas y los intentos de imponer nombres ajenos a la región lo obligaron a retirarse.</p>\n<p >\"Soy viñamarino, amo mi región y siempre estaré al servicio de trabajar por ella. Sin embargo, <strong>las decisiones centralistas y los intentos de imponer nombres ajenos a la región me han llevado a enfrentar una situación</strong> en la que incluso se había tomado una decisión -formalizada mediante un oficio al Senado- que luego fue retirado\", señaló.</p>\n<p >La decisión de De Rementería se produce después de que Allende calificara como <strong>\"grave\"</strong> el retroceso del PS en su nominación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/partido-socialista/de-rementeria-declino-ocupar-el-escano-de-isabel-allende-en-el-senado/2025-04-16/002836.html","streamUrl":null,"titleText":"De Rementería declinó ocupar el escaño de Isabel Allende en el Senado","uid":"c164300d-a95b-4479-90e6-835ec3ef1e64","updateDate":"2025-04-16T04:37:00.000Z"},{"mainText":"<p ><strong>Más de 190 países</strong> consiguieron este martes adoptar el <strong>primer tratado global sobre pandemias de la historia</strong> en el marco de negociaciones en la <strong>Organización Mundial de la Salud (OMS)</strong> y tras tres años de arduas deliberaciones.</p>\n<p >Este acuerdo internacional ayudará a una <strong>mejor coordinación entre los países</strong> y a un <strong>reparto más equitativo de los recursos disponibles</strong> para enfrentar la próxima pandemia, que los científicos concuerdan en que <strong>ocurrirá tarde o temprano</strong> con algún nuevo patógeno.</p>\n<p >El acuerdo ofrece los principales lineamientos para que a los niveles nacional e internacional se desarrollen mecanismos de prevención, de preparación y de respuesta a futuras pandemias, con un énfasis en aspectos como la solidaridad y reciprocidad, aunque no en la medida que los países de desarrollo medio y bajo esperaban.</p>\n<p >Varios diplomáticos que participaron en el último tramo de las negociaciones, que incluyó <strong>sesiones maratónicas de hasta 24 horas ininterrumpidas</strong>, lamentaron que gran parte de los compromisos asumidos en el acuerdo sean de carácter voluntario, pero explicaron que estaban ante la disyuntiva de \"aceptar lo que hay sobre la mesa o irnos con las manos vacías\".</p>\n<p >Además estas negociaciones han sido vistas como una oportunidad de mostrar <strong>unidad internacional y apoyo al multilateralismo</strong> en momentos en que la OMS enfrenta uno de los momentos más difíciles de sus 75 años de su existencia por el retiro de Estados Unidos y la pérdida de los considerables recursos que este país le destinaba.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">.<a href=\"https://twitter.com/WHO?ref_src=twsrc%5Etfw\">@WHO</a> Member States made history in Geneva today by reaching consensus on a proposed <a href=\"https://twitter.com/hashtag/PandemicAccord?src=hash&ref_src=twsrc%5Etfw\">#PandemicAccord</a>: <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/hEz66UXlL8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/hEz66UXlL8</a> <br />\n\n<br />\n\nI thank national negotiators for their foresight, commitment and tireless work. Gratitude as well to civil society partners. We look forward to <a href=\"https://twitter.com/hashtag/WHA78?src=hash&ref_src=twsrc%5Etfw\">#WHA78</a>… <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/tyab2PVA0Y\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/tyab2PVA0Y</a></p>\n— Tedros Adhanom Ghebreyesus (@DrTedros) <a href=\"https://twitter.com/DrTedros/status/1912342725682135443?ref_src=twsrc%5Etfw\">April 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Claves del tratado</strong></em></span></h2>\n<p >El acuerdo crea una <strong>red global de cadena de suministro y logística</strong> para intentar asegurar un <strong>acceso equitativo, rápido y asequible a los productos</strong> <strong>(medicinas, vacunas, material médico, entre otros)</strong> destinados no solo a enfrentar y controlar una pandemia, sino necesarios también en situaciones de crisis humanitarias.</p>\n<p >El propósito es que haya <strong>transparencia</strong> en toda esa cadena y coordinar las reservas internacionales que existan, lo que se complementa con otro artículo, que plantea que <strong>los países no deben realizar \"reservas nacionales excesivas\" de productos vitales</strong> para frenar una pandemia.</p>\n<p ><strong>Varios países ricos que acapararon vacunas durante el</strong> <strong>Covid-19</strong> y almacenaron cantidades que incluso superaban sus necesidades nacionales inmediatas luego tuvieron que deshacerse de estas existencias cuando los lotes llegaban a su fecha de vencimiento, mientras que a los países pobres las vacunas llegaban a cuentagotas.</p>\n<p >Asimismo, el tratado establece un <strong>nuevo mecanismo de acceso y participación en los beneficios</strong> que se obtengan de los patógenos compartidos en un sistema existente y que gestiona la OMS.</p>\n<h2 ><span ><em><strong>Retorno de inversión<br />\n\n</strong></em></span></h2>\n<p >El gran cambio que se quiere lograr con respecto a la situación que prevaleció durante la pandemia es que las <strong>farmacéuticas</strong> que accedan a esos patógenos -a partir de los cuales se puede investigar y desarrollar vacunas y tratamientos- asignen un<strong> 20% del producto que manufacturen a la OMS</strong>, la mitad como donación y el resto a un precio asequible, para que la organización lo distribuya donde las necesidades sean más urgentes.</p>\n<p >Al estallar la última pandemia, varios gobiernos de países desarrollados financiaron a la industria farmacéutica y de <strong>biotecnología</strong> para acelerar el desarrollo de una vacuna y tratamiento, pero <strong>no hubo un retorno de esa inversión</strong> y, una vez que la vacuna estuvo lista, tuvieron que negociar con las firmas productoras su adquisición.</p>\n<p >El acuerdo alcanzado hoy pretende evitar que algo así no se repita y para ello señala por primera vez que la financiación de la investigación y desarrollo de nuevos tratamientos, diagnósticos o vacunas con fondos públicos debe hacerse en<strong> condiciones que garanticen un beneficio para el bien común.</strong></p>\n<h2 ><span ><em><strong>\"No es perfecto, pero crea una nueva base para salvar vidas\"</strong></em></span></h2>\n<p >\"Esto significa que la próxima vez que una pandemia golpee y que con el dinero de los contribuyentes se desarrolle una medicina muy costosa, los gobiernos podrán intervenir en beneficio de sus ciudadanos y de gente en todo el mundo\", comentó a <em>EFE</em> la directora de la ONG Iniciativa por Medicamentos para Enfermedades Olvidadas, <strong>Michelle Childs.</strong></p>\n<p >\"El acuerdo sobre pandemias <strong>no es perfecto;</strong> es producto de un compromiso, y no se han cumplido todas las ambiciones, pero <strong>crea una nueva base</strong> sobre la que construir <strong>para salvar vidas</strong> durante la próxima emergencia sanitaria mundial\", recalcó.</p>\n<p >La organización humanitaria<strong> Médicos Sin Frontera</strong>s ha acogido \"con <strong>satisfacción</strong> varios elementos positivos\" porque, además de cuestiones prácticas, \"envían una señal fuerte de solidaridad mundial y muestra un compromiso colectivo con una gobernanza inclusiva y responsable\".</p>\n<p >Pidió a los Estados que ahora conviertan los compromisos en acciones porque esa será la única forma de dar sentido a este acuerdo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/salud/mas-de-190-paises-aprobaron-el-primer-tratado-global-sobre-pandemias-de/2025-04-16/000443.html","streamUrl":null,"titleText":"Más de 190 países aprobaron el primer tratado global sobre pandemias de la historia","uid":"7d294a54-36d7-4398-a795-39db5997e1b0","updateDate":"2025-04-16T04:13:00.000Z"},{"mainText":"<p ><strong>El Gobierno de Brasil otorgó este martes <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/ollanta-humala/esposa-de-humala-se-asilo-en-embajada-de-brasil-tras-condena-por-caso/2025-04-15/175702.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">asilo diplomático a la ex primera dama peruana Nadine Heredia</a></strong>, esposa del expresidente <strong>Ollanta Humala</strong> (2011-2016), y <strong>el Ejecutivo peruano le dio un salvoconducto para que viaje a ese país</strong>, después de ser sentenciada a <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/ollanta-humala/expresidente-humala-fue-condenado-a-15-anos-de-carcel-por-lavado-de/2025-04-15/141501.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>15 años de prisión por lavado de activos</strong> procedentes de <strong>Odebrecht</strong></a>, informó la Cancillería de Perú.</p>\n<p >El Ministerio de Relaciones Exteriores de Perú detalló que el Gobierno ha brindado las garantías para el traslado de Heredia, así como de su hijo<strong> Samir Humala</strong>, y les ha <strong>\"otorgado los correspondientes salvoconductos\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">📄 Comunicado Oficial N° 017-25<br />\n\n<br />\n\n👉 <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/b8FWRRK3GY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/b8FWRRK3GY</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/O9aMbwUgYe\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/O9aMbwUgYe</a></p>\n— Cancillería Perú🇵🇪 (@CancilleriaPeru) <a href=\"https://twitter.com/CancilleriaPeru/status/1912326992751436278?ref_src=twsrc%5Etfw\">April 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Heredia permanecía en la Embajada de Brasil en Lima, después de que un tribunal dictó la sentencia de <strong>15 años de cárcel para ella y su esposo por lavado de activos del gobierno venezolano y de la empresa brasileña Odebrecht</strong> para sus campañas electorales del 2006 y 2011.</p>\n<p >La Embajada de Brasil en Perú informó a la Cancillería que, en aplicación de la <strong>Convención sobre Asilo Diplomático de 1954</strong>, ha decidido otorgar <strong>asilo diplomático a Heredia y a su menor hijo Samir Humala</strong>, según confirmó el Ministerio de Relaciones Exteriores.</p>\n<p >Agregó que indicó a ese sede diplomática que Heredia fue condenada, este martes, en una sala judicial a 15 años de cárcel por lavado de activos.</p>\n<p >Sin embargo, el <strong>Gobierno de Brasil solicitó la salida de los asilados</strong>, invocando los artículos V y XII de la mencionada convención, que señala que el Estado asilante puede pedir la salida del asilado para territorio extranjero y el Estado territorial está obligado a dar inmediatamente, salvo caso de fuerza mayor, las garantías necesarias y el salvoconducto correspondiente.</p>\n<p >Humala (2011-2016) fue condenado este martes a 15 años de prisión por lavado de activos, al considerar la Justicia probado que recibió aportaciones ilícitas del expresidente venezolano <strong>Hugo Chávez</strong> y de la empresa brasileña <strong>Odebrecht</strong> para financiar sus campañas electorales de 2006 y 2011, y fue inmediatamente arrestado por la Policía para ser trasladado, horas después, a la prisión de Barbadillo.</p>\n<p >Heredia también fue encontrada culpable del mismo delito y recibió una condena de 15 años de prisión por haber dirigido esas campañas electorales.</p>\n<p >No obstante, la esposa de Humala no acudió a la audiencia en que se leyó la sentencia, que es apelable, y se conectó virtualmente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/ollanta-humala/brasil-otorgo-asilo-a-esposa-de-humala-peru-le-dio-salvoconducto-para/2025-04-15/234541.html","streamUrl":null,"titleText":"Brasil otorgó asilo a esposa de Humala: Perú le dio salvoconducto para viajar","uid":"3ccf646e-0495-4ea7-8a53-d36c34a3b2f8","updateDate":"2025-04-16T04:01:00.000Z"},{"mainText":"<p >El Departamento de Salud de Nuevo México (EE.UU.) ha encontrado <strong>múltiples roedores muertos en varias dependencias de la vivienda en la que fallecieron <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/el-actor-gene-hackman-y-su-esposa-fueron-encontrados-muertos-en-su-casa/2025-02-27/070746.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el actor Gene Hackman y su esposa Betsy Arakawa</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/el-actor-gene-hackman-y-su-esposa-fueron-encontrados-muertos-en-su-casa/2025-02-27/070746.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">,</a> esta última a causa de <strong>hantavirus</strong>, que se contrae por exposición a excrementos de estos animales.</p>\n<p >Según recogen los medios estadounidenses, que citan un informe medioambiental de este departamento realizado en marzo, se han encontrado <strong>cadáveres y nidos de roedores en tres garajes</strong>, así como <strong>en dos \"casitas\" -pequeñas viviendas que están separadas de la propiedad- y en tres cobertizos.</strong></p>\n<p >Además, <strong>en uno de los garajes había un roedor vivo</strong>, de acuerdo con <em>CNN</em>.</p>\n<p >Las autoridades también avistaron<strong> roedores muertos, un nido y heces en dos vehículos</strong> que se encontraban en la propiedad, catalogados en el informe como \"maquinaria agrícola\" o como transportes \"abandonados\".</p>\n<p >Arakawa y Hackman, que <strong>contrajeron matrimonio en 1991</strong>, fueron encontrados muertos en su aislada casa a las afueras de Santa Fe en febrero pasado.</p>\n<p >El médico forense estatal concluyó que Arakawa, de 65 años, falleció a causa de hantavirus, que puede causar síntomas parecidos a los de la gripe antes de progresar como una enfermedad respiratoria, así como insuficiencia cardíaca y pulmonar.</p>\n<p >Por su parte, Hackman, quien padecía <strong>Alzheimer</strong>, pasó una semana más en la casa conviviendo con el cadáver de su esposa antes de fallecer el 18 de febrero por una enfermedad cardíaca.</p>\n<p >El actor, leyenda de Hollywood durante varias décadas del siglo XX, ganó dos premios Óscar por sus icónicos personajes en 'The French Connection' y 'Unforgiven', y se convirtió en uno de los intérpretes más versátiles y populares de su generación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/hollywood/hallan-multiples-ratones-muertos-en-la-casa-del-fallecido-actor-gene/2025-04-15/233341.html","streamUrl":null,"titleText":"Hallan múltiples ratones muertos en la casa del fallecido actor Gene Hackman y su esposa","uid":"d0864752-bb36-4b48-aeb8-346abb37918c","updateDate":"2025-04-16T03:40:00.000Z"},{"mainText":"<p>La <strong>Brigada de Homicidios de la Policía de Investigaciones</strong> detuvo este martes a <strong>tres sujetos</strong> -<strong>dos chilenos y un venezolano</strong>- sindicados como autores de un <strong>asesinato</strong> que ocurrió en horas de la madrugada del domingo en la comuna de <strong>Buin</strong>.</p>\n<p>El crimen tuvo como víctima a un <strong>hombre de 29 años -</strong>con antecedentes policiales y una orden de detención vigente- que fue <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/buin-hombre-fue-asesinado-a-tiros-en-el-bano-de-la-casa-de-su-madre/2025-04-13/114832.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">acribillado en el baño de la casa de su madre</a>.</p>\n<p>El homicidio fue perpetrado por un grupo que, previamente, recorrió otros domicilios en búsqueda de su objetivo.</p>\n<p>El <strong>fiscal Felipe Chandía</strong> indicó que la detención de los sospechosos se logró gracias a un \"trabajo conjunto de la <strong>Fiscalía de Flagrancia de la Fiscalía Regional Metropolitana Occidente </strong>con los equipos policiales de la Brigada de Homicidios de la Policía de Investigaciones\".</p>\n<p>Los imputados fueron puestos a disposición del <strong>Juzgado de Garantía de San Bernardo</strong> bajo cargos por homicidio consumado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/tres-detenidos-por-caso-de-hombre-que-murio-acribillado-en-el-bano/2025-04-15/231255.html","streamUrl":null,"titleText":"Tres detenidos por caso de hombre que murió acribillado en el baño","uid":"8e28f987-9524-4ab2-af16-ba15713d7494","updateDate":"2025-04-16T03:24:00.000Z"},{"mainText":"<p >Un <strong>funcionario de la Policía de Investigaciones (PDI)</strong> <strong>baleó este martes a un delincuente que asaltó a un joven de 18 años </strong>en el sector costero de la ciudad de <strong>Iquique.</strong></p>\n<p >El incidente ocurrió en la avenida Arturo Prat con calle Manuel Rodríguez, a muy pocos metros del Colegio Inglés.</p>\n<p >Según la información policial, detetives de la Brigada de Homicidios (BH) se percataron del asalto y salieron rápidamente en persecución del delincuente, quien retrocedió y <strong>se abalanzó con un cuchillo en contra de uno ellos.</strong></p>\n<p >Uno de los agentes extrajo su arma y efectuó<strong> al menos dos disparos,</strong> uno de los cuales impactó en la<strong> pierna</strong> <strong>derecha</strong> del ladrón.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Detective de la Brigada de Homicidios <a href=\"https://twitter.com/hashtag/Iquique?src=hash&ref_src=twsrc%5Etfw\">#Iquique</a> frustra un asalto a un joven de 18 años, en el sector céntrico de la ciudad, resultando el imputado con una herida a bala en su pierna derecha. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/R0PcM9UMOB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/R0PcM9UMOB</a></p>\n— PDI_Tarapacá (@PDI_Tarapaca) <a href=\"https://twitter.com/PDI_Tarapaca/status/1912211699756675482?ref_src=twsrc%5Etfw\">April 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El sujeto, de 31 años, fue trasladado al <strong>Hospital Regional de Iquique Doctor Ernesto Torres Galdames.</strong></p>\n<p >El caso está siendo investigado por el <strong>OS-9 y el Labocar de Carabineros.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/funcionario-pdi-baleo-a-delincuente-en-iquique/2025-04-15/231513.html","streamUrl":null,"titleText":"Funcionario PDI baleó a delincuente en Iquique","uid":"5ec97b9d-dd5f-44d0-891e-fbecf7a1f86f","updateDate":"2025-04-16T03:23:00.000Z"},{"mainText":"<p>Un <strong>motorista de Carabineros</strong> protagonizó este martes un <strong>accidente de tránsito en el centro de Viña del Mar</strong>, en momentos en que se dirigía a apoyar un procedimiento de fiscalización al comercio ambulante.</p>\n<p>Funcionarios de seguridad municipal y de la propia institución de Carabineros estaban siendo agredidos: el motorista iba a prestarles ayuda, pero en la intersección de<strong> Avenida Libertad con 1 Norte </strong>sufrió una colisión con otros vehículos.</p>\n<p>El<strong> mayor Celso García, jefe de la Primera Comisaría de Viña del Mar</strong>, dijo que el uniformado \"fue <strong>trasladado al Hospital Gustavo Fricke para hacer la constatación de lesiones\"</strong> y éstas fueron calificadas, por fortuna, como de <strong>menor gravedad.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/vina-carabinero-sufrio-accidente-cuando-iba-a-apoyar-operativo-contra/2025-04-15/225342.html","streamUrl":null,"titleText":"Viña: Carabinero sufrió accidente cuando iba a apoyar operativo contra el comercio ambulante","uid":"b17c4139-e53e-457b-a5f1-f9f948844c14","updateDate":"2025-04-16T02:53:00.000Z"}]
