[{"mainText":"<p><strong>Deportes Iquique</strong> consiguió este martes la clasificación a la tercera fase de la <strong>Copa Libertadores 2025</strong> al vencer por 1-2 por penales a Independiente Santa Fe en Bogotá (Colombia) en el partido de vuelta de la segunda ronda, que los anfitriones ganaron in extremis por 2-1.</p>\n<p>Los visitantes tomaron la ventaja con una anotación del atacante<strong> Steffan Pino,</strong> mientras que los colombianos igualaron con un tanto del volante<strong> Ewil Murillo</strong> y cerraron la remontada con un cabezazo del lateral <strong>Christian Mafla</strong> al minuto 97, con lo que forzaron la definición por penales que tuvo como héroe al portero argentino <strong>Leandro Requena</strong> que atajó dos tiros.</p>\n<p>En esa tanda, por Deportes Iquique hicieron gol el lateral <strong>Hans Salinas y el volante Bryan Soto</strong> y fallaron los mediocampistas Misael Dávila y César Fuentes.</p>\n<p>Por Santa Fe anotaron el delantero Angelo Rodríguez y erraron el extremo Ómar Albornoz, el argentino Lucas Ríos, el mediocentro Daniel Torres y el goleador Hugo Rodallega.</p>\n<h3>Un partido con buen ritmo</h3>\n<p>El juego arrancó con un ritmo muy intenso en el que ambos equipos salieron a buscar el gol. La primera clara la creó Diego Orellana con un tiro que exigió al portero colombiano Andrés Mosquera Marmolejo, que despejó el remate con un manotazo.</p>\n<p>En el tiro de esquina provocado por ese remate llegó el gol de los chilenos. <strong>El central Luis Casanova cabeceó, el portero local atajó y en el rebote Pino mandó la pelota al fondo de la red al minuto seis.</strong></p>\n<p>Los visitantes parecían tener dominado el partido, pero Santa Fe igualó al 14 en una jugada en la que el volante Ewil Murillo, en un balón que venía cayendo, no dejó rebotar la pelota y sacó un derechazo de media distancia que entró a la portería de Iquique con la complicidad de Requena.</p>\n<p>Los bogotanos se hicieron del control del partido y empezaron a atacar, liderados en ataque por el veterano Rodallega que se asoció con Murillo, Omar Rodríguez, Edwar López y Alexis Zapata, mientras que los Dragones Celestes trataron de hacer daño al contragolpe.</p>\n<p>En la segunda mitad, los colombianos mantuvieron el dominio y crearon su primera oportunidad al 53 en una gran jugada colectiva que terminó con un remate de Murillo desde el borde del área, despejado con un manotazo por Requena.</p>\n<p>Sin embargo, el conjunto chileno se fue retrasando cada vez más y Santa Fe perdió claridad, por lo que empezó a lanzar centros que eran despejados sin mayores dificultades por los defensores visitantes.</p>\n<p>En los minutos finales, los bogotanos volvieron a crear oportunidades con un remate del volante Harold Santiago Mosquera, que se estrelló en el palo, y un cabezazo del central argentino Emanuel Olivera, que atajó Requena.</p>\n<p>Cuando parecía que no iba a llegar el gol, el lateral Elvis Perlaza mandó un centro preciso que cabeceó Mafla para poner a celebrar a los asistentes que llegaron hasta el estadio de Techo.</p>\n<p>En la tanda de penales se impuso Deportes Iquique, que esperará lo que suceda en Buenos Aires entre Boca Juniors y Alianza Lima, duelo en el que los peruanos se impusieron por 1-0 en la ida.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/deportes-iquique/deportes-iquique-logro-en-colombia-su-clasificacion-a-la-tercera-fase-de/2025-02-25/212520.html","streamUrl":null,"titleText":"Deportes Iquique logró en Colombia su clasificación a la tercera fase de la Copa Libertadores","uid":"cfdfd118-d7c9-460a-aff9-b5e1f08b8922","updateDate":"2025-02-26T00:34:00.000Z"},{"mainText":"<p>Preocupantes noticias llegan desde Argentino con respecto al presente del habilidoso volante y seleccionado nacional <strong>Luciano Cabral</strong>, figura de Independiente de Avellaneda.</p>\n<p>De acuerdo al reporte de diferentes medios, el mediocampista ofensivo <strong>presentó molestias en el meñique de un pie</strong> luego del encuentro donde el Rey de Copa derrotó por 2-0 a Instituto de Córdoba.</p>\n<p>A raíz de lo mismo, el ex jugador de Coquimbo Unido será sometido a exámenes para conocer la gravedad de su lesión y en el caso de que sea un traumatismo, podría estar disponible para el encuentro de mañana entre el Rojo y Sportivo Belgrano por Copa Argentina.</p>\n<p>Sin embargo, en caso de que el problema sea mayor, Cabral podría perderse algunos partidos de su equipo por el torneo trasandino.</p>\n<p><strong>Todo esto, además, a un mes de los cruciales partidos de la Roja frente a Paraguay y Ecuador por Clasificatorias.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/llegara-a-la-fecha-fifa-cabral-sera-sometido-a-examenes-por-dolencia/2025-02-25/205451.html","streamUrl":null,"titleText":"¿Llegará a la fecha FIFA? Cabral será sometido a exámenes por dolencia en un pie","uid":"8b47304d-a51e-4c5b-bbb8-1d634972a924","updateDate":"2025-02-26T00:18:00.000Z"},{"mainText":"<p>El Presidente Gabriel Boric <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/gobierno-decreta-estado-de-excepcio-n-y-toque-de-queda-entre-arica-y-los/2025-02-25/200124.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">decretó esta tarde <strong>Estado de Excepción Constitucional</strong> y <strong>toque de queda</strong></a> entre las regiones de Arica y Los Lagos, por el corte masivo de energía eléctrica en gran parte del país.</p>\n<p><strong><em><span >¿Qué es el Estado de Excepción?</span></em></strong></p>\n<p>El Estado de Excepción Constitucional de Catástrofe es una medida regulada por la Constitución y la Ley N° 18.415, que permite al Gobierno<strong> actuar ante situaciones de calamidad pública</strong>, ya sea por desastres naturales o eventos de origen humano que afecten <strong>gravemente la vida social y la economía</strong>.</p>\n<p>Cuando es declarado por el Presidente de la República mediante<strong> decreto supremo</strong>, permite restringir <strong>derechos fundamentales como la libertad de locomoción, reunión y propiedad</strong>.</p>\n<p>Además, se designa un <strong>Jefe de la Defensa Nacional</strong>, quien tiene facultades especiales para restablecer el orden en la zona afectada. Este estado de excepción se ha aplicado en diversas situaciones, como <strong>terremotos, inundaciones y pandemias, incluyendo el Covid-19</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/que-implica-el-estado-de-excepcion-constitucional-de-catastrofe/2025-02-25/205448.html","streamUrl":null,"titleText":"¿Qué implica el Estado de Excepción Constitucional de Catástrofe?","uid":"cacc50b3-4c64-41bd-9ec6-4d383935de5e","updateDate":"2025-02-26T00:03:00.000Z"},{"mainText":"<p>El <strong>Metro de Santiago</strong> ha sido una de las \"víctimas\" más visibles del megacorte de luz entre <strong>Arica</strong> y <strong>Los Lagos</strong>: la red completa se encuentra cerrada desde pasadas las 15:00 horas, hubo personas atrapadas en sus carros y la <strong>recuperación del servicio no depende de sus propios esfuerzos.</strong></p>\n<p><strong>Paulina del Campo, gerenta de Comunicaciones y Sostenibilidad de Metro</strong>, explicó que \"<strong>la recuperación de nuestro servicio no ocurre de forma inmediata una vez que recuperemos la energía\"</strong>, sino que <strong>tomará entre una hora y media a dos horas</strong> después del restablecimiento del suministro.</p>\n<p>Esto se debe a que, debido a la magnitud del evento, <strong>\"es necesario realizar una serie de chequeos a nuestros sistemas</strong> y verificar la estabilidad de la red\", para garantizar la seguridad del servicio.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⏰ 18:45 hrs. 🔴 ¡Atención! Nuestro servicio de trenes sigue temporalmente suspendido debido al corte de energía que afecta al país.<br />\n\n<br />\n\nMantente informado a través de nuestros canales oficiales.</p>\n— Metro de Santiago - #50Años (@metrodesantiago) <a href=\"https://twitter.com/metrodesantiago/status/1894504056502063122?ref_src=twsrc%5Etfw\">February 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/metro-explico-como-sera-el-proceso-de-recuperacion-del-servicio/2025-02-25/195656.html","streamUrl":null,"titleText":"Metro explicó cómo será el proceso de recuperación del servicio","uid":"d170dc7f-5c74-429a-bfe7-00461fcacb63","updateDate":"2025-02-25T23:22:00.000Z"},{"mainText":"<p><meta />\n\n<meta content=\"width=device-width, initial-scale=1.0\" name=\"viewport\" />\n\n\n<title>OMD Worldwide - We Create What’s Next</title>\n</p>\n<p>OMD Worldwide, agencia de <strong >Omnicom Media Group</strong> y actualmente la agencia de medios más grande del mundo, dio a conocer su nuevo posicionamiento: <strong >We Create What’s Next</strong>, el cual se presenta como el socio de medios con la visión, la experiencia, la tecnología y la escala necesarias para ayudar a las marcas a<strong> generar ventas incrementales y aumentar su participación en un entorno comercial y de consumo</strong> cada vez más dinámico.</p>\n<p>Con el apoyo de una actualización de marca, habilitada por Canva, que presenta una versión contemporánea de su icónico logo rojo, <strong>We Create What’s Next</strong> subraya la capacidad única de OMD para capitalizar los cambios en la manera en que los consumidores descubren, interactúan, realizan transacciones y desarrollan afinidad con las marcas en una era marcada por la rápida aceleración del <strong>retail media</strong>, la <strong>televisión conectada (CTV)</strong>, los ecosistemas de creadores e influencers y los puntos de contacto emergentes, como la búsqueda mediante IA generativa.</p>\n<h2>Crecimiento y nuevos clientes</h2>\n<p>El nuevo posicionamiento fue lanzado el <strong>5 de febrero</strong> durante un town hall global dirigido por Manas, que se transmitió en vivo a <strong>14,000 empleados de OMD en más de 100 países</strong>.</p>\n<p>Durante el evento, también se destacó el desempeño de OMD en nuevos negocios en 2024, donde la red alcanzó <strong>1.8 mil millones de dólares</strong> en nuevos negocios totales (ganancias menos pérdidas, incluyendo retenciones) y sumó a <strong>Gap Inc., Michelin, AliExpress y Turkish Airlines</strong>, entre otros, a su cartera de clientes.</p>\n<h2>OMD lidera los rankings globales</h2>\n<p>En la última edición del reconocido informe <strong>Network Diagnostics</strong> de <strong>RECMA</strong> (Research Company Evaluating the Media Agency Industry), publicado en noviembre de 2024, <strong>OMD fue nombrada la red de medios global de mejor desempeño general</strong>, marcando la octava edición consecutiva en la que lidera este informe.</p>\n<p>Como se reporta en el informe <strong>Global & Regional Billings Projected 2024</strong>, publicado en diciembre de 2024 por <strong>COMvergence</strong>, <strong>OMD Worldwide se posiciona como la red de agencias de medios número uno a nivel global por volumen</strong>, con <strong>25.9 mil millones de dólares</strong> en billings globales (+8% interanual).</p>\n<p>Este aumento del <strong>7.9% con respecto a 2023</strong> representa tanto la mejor tasa de crecimiento entre las cinco principales redes de agencias como el mayor incremento neto de billings entre todas las redes, sumando <strong>1.9 mil millones de dólares en los últimos 12 meses</strong>.</p>\n<p>OMD, una agencia de <strong>Omnicom Media Group</strong>, es la red de medios más grande del mundo, con más de <strong>14,000 profesionales trabajando en más de 100 países</strong>. En OMD, <strong>We Create What’s Next</strong>: ofrecemos soluciones creativas de medios para impulsar un crecimiento sostenible en las marcas más destacadas del mundo.</p>\n<p>Reconocida como la red de medios global de mejor desempeño general por RECMA, la red más alta en el <strong>Effie Effectiveness Index</strong> y nombrada red de medios del año en el <strong>Festival de Medios de Cannes 2024</strong>, OMD se posiciona como líder en innovación, creatividad y relevancia cultural. </p>\n<p><em>Este es un contenido presentado por <a rel=\"link a una nota absoluta 1\" href=\"http://www.omd.com\" data-process=\"2\" data-control=\"1\" target=\"_blank\">OMD</a>.</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/omd-worldwide-presenta-su-nuevo-posicionamiento-we-create-what-s-next/2025-02-19/163852.html","streamUrl":null,"titleText":"OMD Worldwide presenta su nuevo posicionamiento: We Create What’s Next","uid":"d3e21cd5-9cf9-400c-a231-10c750c133db","updateDate":"2025-02-25T23:08:00.000Z"},{"mainText":"<p>El <strong>Gobierno</strong> decretó <strong>Estado de Excepción Constitucional de Catástrofe</strong> y toque queda a contar de este<strong> martes 25 de febrero, entre las regiones de Arica y Los Lagos</strong>.</p>\n<p>El toque de queda comenzará a las <strong>22:00 horas y finalizará a las 06:00 horas del miércoles</strong>. </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El Presidente Gabriel Boric decretó Estado de Excepción Constitucional de Catástrofe desde las regiones de Arica y Parinacota hasta Los Lagos.<br />\n\n<br />\n\n🔵 TOQUE DE QUEDA:<br />\n\nDesde el martes 25 a las 22:00 horas hasta el miércoles 26 a las 6:00 horas.</p>\n— Gobierno de Chile (@GobiernodeChile) <a href=\"https://twitter.com/GobiernodeChile/status/1894529464286999006?ref_src=twsrc%5Etfw\">February 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La ministra del Interior, <strong>Carolina Tohá</strong>, explicó que es una decisión \"responsable\" para salvaguardar la integridad de las personas. Además, explicó que si el suministro se repone antes,<strong> las medidas serán reevaluadas.</strong></p>\n<p>La secretaria de Estado afirmó que estas medidas <strong>no buscan complicarle aún más la vida a los ciudadanos</strong>, sino que resguardar la seguridad frente a una situación excepcional que, \"evidentemente, <strong>no estaba en los planes de nadie</strong>\".</p>\n<p>Enfatizó además que el Ejecutivo considera \"<strong>inadmisible lo que están viviendo las chilenas y chilenos</strong>\", y espera que las instituciones actúen \"con la mayor firmeza\" para establecer las responsabilidades.</p>\n<p>El <strong>subsecretario de Defensa, Ricardo Montero</strong>, anunció que más de <strong>3.000 efectivos militares se desplegarán</strong> en todos los territorios desde Arica a Los Lagos, debido al estado de catástrofe.</p>\n<p>\"Vamos a mantener el despliegue militar el tiempo que sea necesario\", indicó.</p>\n<ul>\n<li><em>Vea también: <a rel=\"link a una nota absoluta 2\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/que-implica-el-estado-de-excepcion-constitucional-de-catastrofe/2025-02-25/205448.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >¿Qué implica el Estado de Excepción Constitucional de Catástrofe?</span></a></em></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/gobierno-decreta-estado-de-excepcio-n-y-toque-de-queda-entre-arica-y-los/2025-02-25/200124.html","streamUrl":null,"titleText":"Gobierno decreta estado de excepción y toque de queda entre Arica y Los Lagos","uid":"f4cb62c3-93bf-4b23-aaf5-ea9d5e45d38a","updateDate":"2025-02-25T23:02:00.000Z"},{"mainText":"<p>Este martes 25 de febrero en San Carlos de Apoquindo se desarrolla la segunda jornada del cuadro principal del <strong>Chile Open 2025</strong>, en la cual Nicolás Jarry y Tomás Barrios verán acción. </p>\n<p><strong><em>-Repasa los resultados en Cooperativa.cl:</em></strong></p>\n<h3><strong>Cuadro individual</strong></h3>\n<ul>\n<li><strong>Tomás Etcheverry</strong> (ARG) venció a Hugo Gaston (FRA) por 6-2 y 6-3</li>\n<li><strong>Damir Dzumhur</strong> (BOS) venció a <strong>Corentin Moutet (FRA) por 6-2, 3-6 y 6-2 </strong></li>\n<li>Juan Manuel Cerúndolo (ARG) vs.<strong> Thiago Monteiro</strong> (BRA). 3-6, 6-3 y (2) 6-7</li>\n<li>Nicolás Jarry (CHI) vs. <strong>Camilo Carabelli Ugo</strong> (ARG). 7-5, 3-6 y (11) 6-7.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/los-resultados-en-la-segunda-jornada-del-chile-open-2025/2025-02-25/151257.html","streamUrl":null,"titleText":"Los resultados en la segunda jornada del Chile Open 2025","uid":"9866d457-f28a-4650-a483-07949a57db54","updateDate":"2025-02-25T22:36:00.000Z"},{"mainText":"<p >\"<strong>Es un problema mayúsculo y estamos tratando de abordarlo de la mejor forma, pero no podemos hacer magia</strong>\", dijo a <strong>Cooperativa</strong> el <strong>ministro de Transportes y Telecomunicaciones, Juan Carlos Muñoz</strong>, respecto al <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/masivo-corte-de-luz-afecta-a-gran-parte-de-chile/2025-02-25/152951.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">masivo corte de energía que afecta a la mayor parte de Chile</a>. </p>\n<p >En lo que respecta a su área, la principal complicación está relacionada con el <strong>no funcionamiento del Metro</strong>, que ha derivado en el colapso del transporte de superficie, con largas filas en los paraderos, en un horario donde <strong>millones de personas buscan llegar a sus hogares</strong>.</p>\n<p >\"<strong>No podemos sacar buses de donde no hay</strong>. Se necesita <strong>que la gente sea más gentil</strong>, priorizar a la gente más delicada\", apuntó el ministro.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">ATENCIÓN (15:54). Se solicita a conductores de todo tipo de vehículos, facilitar el desplazamiento de los equipos de Bomberos en toda la RM. Debido a corte de energía eléctrica masivo, hay varios llamados de rescate a la hora <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/2BiY6Mqa5G\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/2BiY6Mqa5G</a></p>\n— TransporteInforma Región Metropolitana De Santiago (@TTISantiago) <a href=\"https://twitter.com/TTISantiago/status/1894461043323113665?ref_src=twsrc%5Etfw\">February 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Muñoz también advirtió que si esta crisis se extiende hasta el miércoles, los operadores -además de cargar los buses eléctricos durante la noche- <strong>sacarán a la calle 4.500 a diésel</strong>. Aún así, remarcó, <strong>no serán suficientes para reemplazar al Metro</strong>.</p>\n<p >Respecto a los plazos que se pronostican al problema, el titular de Transportes indicó que \"si esto continúa, estamos preparándonos para <strong>poder hacer lo más posible</strong>\".</p>\n<h2 ><span ><em><strong>\"Tenemos un plan y la capacidad\"</strong></em></span></h2>\n<p >\"<strong>Nosotros tenemos un plan</strong>. (Esto) nos ha pasado antes; no nos había pasado por un periodo algo prolongado, <strong>pero tenemos la capacidad</strong> <strong>y los planes armados para poder salir a buscar esa oferta adicional</strong>\", manifestó el ministro Muñoz.</p>\n<p >De todos modos, \"<strong>Metro es nuestro eje estructurante y es muy difícil poder ofrecer esa capacidad de transporte con buses</strong>, pero <strong>vamos a hacer todo lo posible</strong> con los buses que tenemos, y creo que aquí es importante también destacar la importancia de nuestra ciudad de <strong>no descansar en un (solo) modo de transporte</strong>\", indicó la autoridad, quien detalló que podría haber <strong>de dos a tres millones afectadas</strong>.</p>\n<p >Consultado por la incertidumbre que hay respecto a la transmisión del <strong>Festival de Viña</strong>, aclaró que \"Carabineros es el llamado a determinar si están dadas las condiciones para que se realice. <strong>Es más bien una cuestión de seguridad</strong> que de telecomunicaciones\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/ministro-de-transportes-es-un-problema-mayusculo-y-no-podemos-hacer/2025-02-25/183515.html","streamUrl":null,"titleText":"Ministro de Transportes: \"Es un problema mayúsculo y no podemos hacer magia\"","uid":"c604957e-5118-4525-a7d5-015601d5dfba","updateDate":"2025-02-25T22:10:00.000Z"},{"mainText":"<p>Un <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/masivo-corte-de-luz-afecta-a-gran-parte-de-chile/2025-02-25/152951.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>corte general de suministro eléctrico</strong> impacta a prácticamente todo Chile</a>, desde la Región de Arica y Parinacota hasta la Región de Los Lagos.</p>\n<p><strong>Humberto Verdejo, académico del Departamento de Ingeniería Eléctrica de la Universidad de Santiago</strong>, explicó a <strong>Cooperativa</strong> que se trata de un evento \"<strong>fuera de lo normal</strong>; <strong>una falla atípica, sistémica</strong>, y debido a su gran magnitud y complejidad, <strong>los</strong> <strong>tiempos de reposición van a ser extensos</strong>\".</p>\n<p>\"Es como si a una bicicleta en la que van dos personas pedaleando, se les corta la cadena\", dijo Verdejo, que apuntó a la \"falta de <strong>líneas de transmisión</strong>, (a que) faltan respaldos\", como una de las razones de la gravedad de la interrupción.</p>\n<p>Finalmente, insistió en que \"<strong>la reposición será lenta, para evitar fallas posteriores</strong>\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/experto-la-falla-es-sistemica-y-la-reposicion-sera-lenta/2025-02-25/183218.html","streamUrl":null,"titleText":"Experto: \"La falla es sistémica y la reposición será lenta\"","uid":"1ebee8f1-56fd-41cc-ae50-294910be8569","updateDate":"2025-02-25T21:41:00.000Z"},{"mainText":"<p>La producción del Festival de <strong>Viña 2025 reveló estar evaluando</strong>, junto a las autoridades competentes,<strong> la realización de la jornada de este martes 25.</strong></p>\n<p>Debido al corte general de luz que afecta al país- incluida la Ciudad Jardín-, los organizadores indicaron a través de un comunicado que, <strong>de momento, \"las puertas del recinto </strong>(Quinta Vergara)<strong> permanecerán cerradas</strong> por el momento y volveremos a publicar una nueva <strong>actualización de esta información a las 19:00 horas</strong>\".</p>\n<p>\"Nuestros equipos se encuentran en permanente contacto con las autoridades regionales y nacionales, de orden público y seguridad, para tomar una decisión en beneficio siempre de la seguridad de todas las personas\", cerraron.</p>\n<p>Cabe mencionar que, de realizarse el evento, esta noche será el turno de <strong>Morat, Pedro Ruminot y Sebastián Yatra </strong>de subir al escenario.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DGgqvaYBVYe/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DGgqvaYBVYe/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Festival de Viña del Mar (@elfestivaldevina)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festival-de-vina/festival-de-vina-evalua-suspension-debido-a-corte-de-luz-masivo/2025-02-25/182023.html","streamUrl":null,"titleText":"Festival de Viña evalúa suspensión debido a corte de luz masivo","uid":"a778b7f9-48f3-46d7-bb97-ec2449088fcc","updateDate":"2025-02-25T21:17:00.000Z"},{"mainText":"<p>El corte de luz que afecta a gran parte de Chile levanta interrogantes respecto a cómo se computa una jornada laboral en estas situaciones.</p>\n<p>El <strong>estudio RMR Laboral</strong> explicó a <strong>Cooperativa</strong> que \"de acuerdo a la Dirección del Trabajo, en sus reiterados dictámenes, la inactividad en las labores del trabajador por razones inimputables a éste, tales como un corte de luz que afecte al empleador, debe ser remunerado por éste, por considerarse 'jornada pasiva'\".</p>\n<p>Según el <strong>Código del Trabajo</strong>, agregó el estudio, \"el empleador tiene un deber de protección eficaz de la salud e integridad de sus trabajadores, por lo que éste debe tomar todas las medidas necesarias para evitar o disminuir las contingencias en el lugar de trabajo\".</p>\n<p>\"Dichas medidas pueden implicar la aplicación de medidas de mitigación e incluso la evacuación del lugar\", se indica.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/corte-de-luz-cuales-son-los-derechos-del-trabajador/2025-02-25/175450.html","streamUrl":null,"titleText":"Corte de luz: ¿Cuáles son los derechos del trabajador?","uid":"c74b9bbd-505d-40e4-81e3-8a7f0eec0d9d","updateDate":"2025-02-25T21:06:00.000Z"},{"mainText":"<p>La Delegación Provincial del Bío Bío suspendió el partido entre <strong>Deportes Concepción y Unión Española por la Copa Chile</strong> debido al apagón que afectó a gran parte del país.</p>\n<p>La ANFP informará en las próximas horas la reprogramación del encuentro. </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🟣 Comunicado oficial | Informamos que por disposición del Ministerio del Interior a través de Estadio Seguro, el partido entre Deportes Concepción y Unión Española se suspende y será reprogramado en fecha por confirmar. <br />\n\n<br />\n\nInformamos, además, que las entradas adquiridas por… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/1jaYrJGGUi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/1jaYrJGGUi</a></p>\n— Deportes Concepción (@elconce_cl) <a href=\"https://twitter.com/elconce_cl/status/1894486024606089547?ref_src=twsrc%5Etfw\">February 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/se-suspendio-partido-entre-deportes-concepcion-y-union-espanola-por-la/2025-02-25/210827.html","streamUrl":null,"titleText":"Se suspendió partido entre Deportes Concepción y Unión Española por la Copa Chile","uid":"3e6d6b76-49c5-4d0e-9107-0d4d655532df","updateDate":"2025-02-25T21:05:00.000Z"}]
