[{"mainText":"<p><strong>Deportes Limache</strong> sacó credencial de equipo \"mata gigantes\" en su estreno en la Primera División después de tumbar a <strong>Universidad de Chile por 2-0</strong> en el \"Lucio Fariña\" de Quillota, tomando aire al dejar la parte baja en el inicio de la duodécima fecha de la Liga.</p>\n<p>El cuadro dirigido por Víctor Rivero ya había dado la sorpresa <strong>al vencer a Colo Colo tanto en el torneo como en Copa Chile</strong>, y esta vez volvió a exhibir convicción para doblegar a una U <strong>repleta de suplentes,</strong> pensando en su viaje a Brasil por Copa Libertadores.</p>\n<p>Pese protagonismo inicial de los \"azules\", los locales no se intimidaron y el marcador se mantuvo parejo hasta la lesión de Yonathan Andía. Con esto, <strong>Brian Torrealba</strong> tuvo que <strong>ingresar de emergencia (20')</strong> y rápidamente <strong>abrió la cuenta</strong> con un cabezazo en un córner <strong>(23').</strong></p>\n<p>Esto hizo crecer a los \"tomateros\", por lo que un inspirado <strong>Luis Guerra</strong> desequilibró junto a <strong>Daniel \"Popín\" Castro</strong>, quien estuvo cerca del segundo con un disparo que pasó <strong>a centímetros del poste derecho</strong>.</p>\n<p>Si bien, el segundo grito de gol llegó antes del descanso por parte de<strong> Augusto Aguirre</strong>, el VAR detectó una infracción previa sobre el arquero Cristopher Toselli <strong>y anuló la conquista (43')</strong> entre reclamos del local.</p>\n<p>En el complemento, Gustavo Alvarez decidió mover sus piezas alternativas hacia las titulares y dio algo de vértigo al \"Romántico Viajero\", pero <strong>Matías Bórquez respondió con categoría</strong> ante los intentos de los azules.</p>\n<p>Aunque los \"azules\" se volcaron en ataque, la ocasión más clara vino sobre el final cuando Charles Aránguiz erró (86') con la portería a su merced. Esto, fue castigado por el <strong>venezolano Guerra</strong>, quien selló una contra con gol tras el pase de Nelson Da Silva (88').</p>\n<p>Con este triunfo, Limache <strong>sumó 12 puntos</strong> y escaló al decimotercer lugar. Universidad de Chile, en tanto, se estancó <strong>cuarto con 19 unidades</strong> y ahora debe enfocarse de lleno en su crucial visita a Botafogo este <strong>martes 27 de mayo a las 20:30 horas (00:30 GMT).</strong></p>\n<p>En la siguiente jornada, los \"tomateros\" visitarán a <strong>Unión Española en Santa Laura</strong> el martes 3 de junio, mientras que los azules recibirán a <strong>O'Higgins</strong> tras su expedición internacional el sábado 31 de mayo.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767297&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/deportes-limache-se-vistio-de-mata-gigantes-y-ahora-derribo-a-u-de/2025-05-23/200428.html","streamUrl":null,"titleText":"Deportes Limache se vistió de \"mata gigantes\" y ahora derribó a U. de Chile","uid":"07cd376e-7b16-4648-83cd-e7ee6003cf21","updateDate":"2025-05-24T00:14:00.000Z"},{"mainText":"<p>Una <strong>mujer armada con un cuchillo</strong> atacó este viernes a varios pasajeros en la estación central de trenes de <strong>Hamburgo</strong>, dejando a <strong>17 personas heridas</strong>, algunas de ellas en estado grave.</p>\n<p>Los medios locales indicaron que el ataque se produjo en los andenes <strong>13 y 14 de la estación</strong>, y que posterior al hecho la policia <strong>logró detener a la autora</strong>.</p>\n<p>\"La persona detenida es <strong>una mujer de</strong> <strong>39 años</strong>. Por lo que sabemos hasta ahora, suponemos que actuó sola\", señaló la<strong> Policía de Hamburgo</strong> en su cuenta de la red social X.</p>\n<p>La policía precisó, además, que aún no se dispone de \"cifras válidas sobre el número de heridos\", aunque reconoció que <strong>la vida de \"varias personas\"</strong> <strong>corre peligro</strong> tras haber sufrido heridas de gravedad.</p>\n<p>El diario <em>Bild</em> dio cuenta de que, antes de lanzar su ataque, <strong>la mujer se apuñaló \"a sí misma\"</strong>.</p>\n<p>En su cuenta de la red social X, la Policía de Hamburgo también señaló que se desarrolló <strong>\"una importante operación policial\"</strong> en esa estación, donde hay una investigación en marcha, pues se desconocen los motivos del ataque.</p>\n<p>Al momento del ataque, la estación de Hamburgo se <strong>encontraba muy concurrida</strong>, porque este viernes comienzan los desplazamientos las vacaciones escolares de Pentecostés, programadas entre los días 26 y 30 de mayo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/alemania/sucesos/mujer-apunalo-a-17-personas-en-estacion-de-trenes-de-hamburgo/2025-05-23/194050.html","streamUrl":null,"titleText":"Mujer apuñaló a 17 personas en estación de trenes de Hamburgo","uid":"3fa7e452-a844-42d3-9fbd-00c133d910c8","updateDate":"2025-05-24T00:12:00.000Z"},{"mainText":"<p><strong>Un hotel chileno fue <a rel=\"link a una nota absoluta 1\" href=\"https://www.tripadvisor.com/TravelersChoice-Hotels-cAllInclusive-g1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">listado entre los 25 mejores del mundo en la categoría todo incluido</a></strong> por los usuarios del popular sitio de viajes Tripadvisor, con una nota promedio de 4,9 en la escala de 1 a 5, y con 1.183 reseñas a su haber.</p>\n<p>Se trata de <strong>Patagonia Camp, ubicado \"en medio de un bosque nativo a orillas del Lago Toro</strong>, en la comuna de Torres del Paine\", según reseña su sitio.</p>\n<p>\"Este reconocimiento es un inmenso honor para todo nuestro equipo y un motivo de orgullo para Chile. Ser destacados entre los mejores del mundo demuestra que es posible ofrecer una experiencia de lujo profundamente conectada con la naturaleza, con una fuerte vocación por la sostenibilidad y el respeto al territorio\", afirmó Mariana Ramírez, gerente general del recinto.</p>\n<p><strong>Patagonia Camp aparece como el número 19 de los 25 mejores</strong> hoteles todo incluido del mundo, según el listado; y <strong>a nivel sudamericano llega al puesto 3</strong>, detrás de los brasileños Salinas Maceió Resort (estado de Alagoas) y VilaVip Hotel Fazenda (estado de Sao Paulo).</p>\n<h2>¿Cuánto vale la estadía en Patagonia Camp?</h2>\n<p>El sistema de precios del hotel Patagonia Camp se divide, como en es común en el turismo, en temporada baja, intertemporada y temporada alta.</p>\n<p><a rel=\"link a una nota absoluta 3\" href=\"https://www.patagoniacamp.com/wp-content/uploads/2025/04/Tarifario_PatagoniaCamp_25-26_ESP_USD-3.pdf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">En temporada baja el <strong>valor por noche parte en 870 dólares por person</strong>a</a>, con el plan todo incluido, pero traslados y excursiones compartidas. <strong>Es decir, la estadía más barata tiene un costo diario de 820 mil pesos</strong> aproximadamente.</p>\n<p>En la temporada alta, en tanto, el desde llega a 1.430 dólares por persona diarios, es decir, 1.346.000 pesos aproximados.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/tendencias/turismo/hotel-chileno-figura-en-ranking-mundial-parte-en-820-mil-pesos-la-noche/2025-05-23/165156.html","streamUrl":null,"titleText":"Hotel chileno figura en ranking mundial: parte en 820 mil pesos la noche","uid":"26dc1016-29d6-4ae4-b0bf-50218df8c5cf","updateDate":"2025-05-24T00:03:00.000Z"},{"mainText":"<p>El bullado <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/aborto/orellana-y-aborto-libre-tiene-todo-el-sentido-presentar-el-proyecto/2025-03-07/075737.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">proyecto de ley de aborto legal </a>será ingresado la próxima semana al Congreso</strong>, informó este viernes el Gobierno.</p>\n<p>Según lo anunciado por el Ministerio de la Mujer, <strong>la iniciativa ingresará a trámite legislativo a través de la Cámara de Diputadas y Diputados</strong> en los siguientes días, plazo en el que se espera explicar los detalles de la iniciativa.</p>\n<p>La decisión detrás de este avance es <strong>no seguir esperando el pronunciamiento de la Contraloría General de la República</strong> respecto al reglamento de aplicación de la actual ley de aborto en tres causales.</p>\n<p>El Gobierno había definido anteriormente esperar dicho pronunciamiento para avanzar, pero ahora <strong>cambió su postura</strong>, lo que se comunica <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/cuenta-publica-oposicion-pide-que-discurso-se-enfoque-en-procultura-y/2025-05-22/145429.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a una semana de la Cuenta Pública</a>, la última que encabezará el Presidente Gabriel Boric como líder del Ejecutivo.</p>\n<p>\"<strong>Nos parece que un año ha sido un plazo razonable de poder esperar que se tome razón</strong>, y en ese sentido es que se cambia la definición en diálogo con las parlamentarias y con las organizaciones\", afirmó la ministra de la Mujer, <strong>Antonia Orellana</strong>.</p>\n<p>En esta línea, dijo que aunque Contraloría es \"un organismo autónomo que no tiene una obligación de plazo para poder cumplir con ese paso<strong>, hemos tenido conversaciones a nivel técnico -como corresponde- en las que hemos ido cambiando algunas redacciones para facilitar su trámite</strong>\".</p>\n<p>\"Eso ha ocurrido ya en tres ocasiones con redacciones que no son más bien de fondo sino de forma. <strong>Ahora dado que son de forma y seguimos sin tener toma de razón</strong>,<strong> no podemos seguir dilatando este debate</strong>\", enfatizó la secretaria de Estado.</p>\n<p>Esta iniciativa es interpretada como un cambio de estrategia por parte del gobierno y se comunica<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/cuenta-publica-oposicion-pide-que-discurso-se-enfoque-en-procultura-y/2025-05-22/145429.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> a una semana de la Cuenta Pública</strong></a>, la última que encabezará el Presidente Gabriel Boric como líder del Ejecutivo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/aborto/no-podemos-seguir-dilatando-gobierno-ingresara-proyecto-de-aborto/2025-05-23/194045.html","streamUrl":null,"titleText":"\"No podemos seguir dilatando\": Gobierno ingresará proyecto de aborto legal la próxima semana","uid":"6755e465-eb4a-4608-a82a-69f87e0019dd","updateDate":"2025-05-23T23:58:00.000Z"},{"mainText":"<p><em><strong>- Revisa la tabla de posiciones de la Liga de Primera 2025 durante su duodécima fecha.</strong></em></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-duodecima-fecha-de-la-liga/2025-05-23/160943.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la duodécima fecha de la Liga de Primera","uid":"b7ebd99b-168a-4227-80b3-1c68d81b1c81","updateDate":"2025-05-23T23:48:00.000Z"},{"mainText":"<p >La precandidata del Socialismo Democrático, Carolina Tohá, advirtió que una<strong> baja participación en la primaria del oficialismo</strong>-que espera convocar a unos dos millones de electores- <strong>podría favorecer a sus rivales más cercanos</strong>: <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/winter-renunciara-a-su-dieta-parlamentaria-para-enfocarse-en-su-campana/2025-05-22/082440.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Jeannette Jara</strong> (Partido Comunista y Acción Humanista) y <strong>Gonzalo Winter</strong> (Frente Amplio)</a>.</p>\n<p ><strong>\"Es un desafío no sólo ganar, sino que vote mucha gente. Si vota poca gente, hay más riesgo de que no ganemos\"</strong>, alertó <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/toha-matthei-y-parisi-expusieron-propuestas-en-tecnologia-financiera/2025-05-13/141156.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la militante PPD</a> en un encuentro por Zoom con los voluntarios de su campaña, según consignó <em>La Tercera</em>.</p>\n<p >El <strong>presidente del Partido Radical, Leonardo Cubillos</strong>, quien es vocero de la aspirante, profundizó que \"<strong>entre más gente vote</strong>, por supuesto, no solamente ayuda al sector y a nuestro modelo de sociedad, pero también ayuda a Carolina Tohá, en el contexto de que <strong>más gente independiente se sumaría a esta votación</strong>\".</p>\n<p >\"También, <strong>el mensaje de Carolina Tohá es cooptar aquel voto de centroizquierda, que ha estado bastante esquivo</strong> en estos últimos años, que antes siempre votaba por la Concertación, que votó por la Nueva Mayoría y que hoy tenemos que recuperar, para efectos de poder ser un muro de contención frente a este avance de la ultraderecha\", puntualizó.</p>\n<p >En tanto, el <strong>excanciller Ignacio Walker</strong> complementó en <strong>El Primer Café de Cooperativa</strong> que \"hay una cuestión en la que no se ha reparado suficientemente, y sé que puede ser una provocación, pero lo quiero decir: yo creo que Carolina Tohá va a ganar la primaria, pero <strong>si no la gana, existe la posibilidad casi cierta de una segunda vuelta entre <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/pesima-politica-economista-rechazo-las-tijeras-de-podar-de-matthei/2025-05-22/111207.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Evelyn Matthei</a> y <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/chile-vamos-desdramatiza-repunte-y-empate-de-kast-con-matthei-en-encuestas/2025-05-20/141730.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">José Antonio Kast</a></strong>\".</p>\n<p >Para el exmilitante DC, \"<strong>todo ese mundo de centro</strong>, que se puede sentir y nos sentimos identificados con Carolina Tohá, <strong>no respaldará a los candidatos de Apruebo Dignidad</strong>, Jeannette Jara y Gonzalo Winter, <strong>por razones obvias</strong>\".</p>\n<p ><strong>De todos modos</strong>, \"tengo la impresión de que esa candidatura (de Tohá), que va en ascenso, que encabeza las encuestas en la centroizquierda, <strong>tiene la posibilidad de <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/historicos-de-la-dc-entregaron-su-respaldo-a-candidatura-de-carolina-toha/2025-05-08/201623.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">liderar una alternativa de centroizquierda</a></strong>\", cerró Walker.</p>\n<h2><em><span ><strong>La reacción de Jara: \"Soy la candidata más competitiva\"</strong></span></em></h2>\n<p ><strong>Consultada por el entusiasmo de los votantes de cara al 29 de junio</strong>, <a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-acuso-anticomunismo-por-criticas-del-equipo-de-toha/2025-05-19/145410.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Jeannette Jara</a> admitió que \"sí falta ambiente de campaña\", aunque acotó que \"el lunes, como parten los debates, puede que se ponga más entretenido\".</p>\n<p >\"Y creo que además la franja va a ayudar. Yo diría que <strong>está muy impuesta la primaria en los sectores más militantes, y tenemos que abrirla más a la ciudadanía</strong>\", opinó la exministra.</p>\n<p >En cuanto al comentario de Tohá, la abanderada comunista indicó: \"<strong>La tesis que se plantea es que si participa poca gente, eso podría hacer que yo fuera más competitiva</strong>, pero lo cierto es que <a rel=\"link a una nota relativa 28\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/cadem-kast-empato-con-matthei-en-intencion-de-voto-espontaneo/2025-05-19/090113.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la Cadem plantea la tesis contraria</a>, que si hubiese voto obligatorio, resulta que yo podría ser más competitiva. Ergo, me quedo con el siguiente resultado: <strong>creo que soy la candidata más competitiva</strong>\".</p>\n<p >De momento, <strong>la precandidata del Socialismo Democrático lidera las preferencias entre las cartas oficialistas</strong> en la mayoría de las encuestas, y a modo global, se instala en el tercer lugar, detrás de Matthei y Kast.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/toha-o-jara-a-quien-favorece-una-alta-participacion-en-la-primaria/2025-05-23/191943.html","streamUrl":null,"titleText":"Tohá o Jara: ¿A quién favorece una alta participación en la primaria?","uid":"ac04138d-f5c2-4489-9f62-a3681b16583f","updateDate":"2025-05-23T23:45:00.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> se salvó del segundo gol de<strong> Deportes Limache</strong> poco antes del final del primer tiempo, luego que fuera<strong> anulada la anotación de Augusto Aguirre</strong> por u<strong>na falta previa al arquero Cristopher Toselli.</strong></p>\n<p>En el minuto 41, en el área de los azules, <strong>el guardameta recibió un tirón de camiseta,</strong> y en medio del desorden defensivo, Aguirre logró rematar.</p>\n<p>Sin embargo, el árbitro Mathías Riquelme revisó la jugada en el VAR y terminó invalidando el gol.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DKA4FjCNP4Y/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DKA4FjCNP4Y/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por TNT Sports Chile (@tntsportscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/video-por-un-tiron-de-camiseta-a-toselli-el-gol-anulado-a-deportes/2025-05-23/192421.html","streamUrl":null,"titleText":"[VIDEO] Por un tirón de camiseta a Toselli: El gol anulado a Deportes Limache ante la U","uid":"049fd17d-1195-482a-a811-bd3f88cb102f","updateDate":"2025-05-23T23:22:00.000Z"},{"mainText":"<p>Haití acusó a <strong>República Dominicana</strong> de cometer <strong>\"actos xenófobos\" y violar los derechos de sus ciudadanos migrantes</strong>, especialmente de las mujeres embarazadas y madres lactantes, en medio de la campaña de deportaciones que está llevando adelante.</p>\n<p>En los últimos meses, el gobierno del presidente dominicano, <strong>Luis Abinader</strong>, ha acelerado las deportaciones de ciudadanos haitianos, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/republica-dominicana/tras-demolicion-de-campamento-cerca-de-punta-cana-haitianos-vuelven-a/2025-04-25/223603.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">pese al agravamiento de la crisis humanitaria en Haití</a>, donde la <strong>violencia de las pandillas y la inseguridad</strong> han alcanzado niveles alarmantes.</p>\n<p>Cerca de <strong>20.000 personas fueron deportadas</strong> a través de la frontera en abril, informó Naciones Unidas este martes, entre ellas \"un número creciente de<strong> mujeres embarazadas y madres lactantes</strong>\".</p>\n<p>La <strong>ONU</strong> afirmó que durante el mes anterior sus oficiales y organizaciones asociadas habían \"prestado asistencia a una media de <strong>15 mujeres embarazadas y 15 madres lactantes al día</strong>\".</p>\n<p>En una inusual reacción oficial, la Cancillería haitiana emitió un comunicado en el que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/haiti/haiti-denuncia-creciente-xenofobia-de-republica-dominicana/2024-10-17/004030.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">denuncia los <strong>malos tratos generalizados</strong></a> y anuncia que su embajador en Santo Domingo organizará <strong>convoyes de repatriación voluntari</strong>a para regresar a sus ciudadanos \"en condiciones dignas\".</p>\n<p>Muchos haitianos han huido de la <strong>pobreza, la inestabilidad política y la violencia</strong> de las pandillas, que se ha agravado durante el último año, especialmente en la capital, <strong>Puerto Príncipe</strong>.</p>\n<p>Las autoridades dominicanas han aplicado <strong>medidas represivas contra los extranjeros desde el 21 de abril</strong>, al prohibir a los indocumentados permanecer en el país después de recibir atención médica.</p>\n<p>Desde que asumió el cargo en 2020 y fue reelegido en 2024, <strong>Abinader</strong> ha endurecido las políticas migratorias y ha iniciado la <strong>construcción de un muro a lo largo de la frontera con Haití</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/haiti/haiti-repudia-actos-xenofobos-de-republica-dominicana-en-su-campana-de/2025-05-23/183243.html","streamUrl":null,"titleText":"Haití repudia \"actos xenófobos\" de República Dominicana en su campaña de deportaciones","uid":"3e5e091f-3259-4797-aeeb-751fd2cd715d","updateDate":"2025-05-23T23:06:00.000Z"},{"mainText":"<p>El italiano<strong> Antonio Conte</strong> fue nombrado este viernes como el <strong>mejor entrenador de la Serie A tras su hazaña con Napoli,</strong> con el que conquistó el 'Scudetto', el cuarto de la historia del club.</p>\n<p><strong>\"Volvió a suceder algo precioso.</strong> Ha sido difícil llegar al estadio porque había muchísima gente. Estos jugadores estuvieron fantásticos. <strong>No era fácil, había mucha presión</strong>. Fue un campeonato extraordinario.<strong> Mérito de estos jugadores</strong>. Se había ganado hace dos años y ahora volvimos a hacerlo\", celebró el técnico tras el partido ante Cagliari (2-0).</p>\n<p>Llegó en junio tras una temporada sin entrenar y consiguió el milagro con Napoli.</p>\n<p>\"Ha sido el trabajo más inesperado, el más difícil, el más estimulante como desafío. <strong>Venir a Napoli con el décimo puesto del año pasado y ganar es algo extraordinario.</strong> Si miramos el inicio y ahora es que hemos hecho algo extraordinario\", añadió.</p>\n<p>Además, <strong>dejó en el aire su futuro.</strong></p>\n<p>\"Ahora estamos disfrutando de todo, con Aurelio De Laurentiis (presidente) tenemos muy buena relación. Hemos tenido la oportunidad de conocernos este año. <strong>Ahora lo estamos celebrando juntos: somos ganadores, de una manera diferente, pero lo somos</strong>\", terminó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/antonio-conte-fue-distinguido-como-mejor-entrenador-de-la-serie-a-tras/2025-05-23/184155.html","streamUrl":null,"titleText":"Antonio Conte fue distinguido como mejor entrenador de la Serie A tras ganar el título con Napoli","uid":"ea18b3ec-25fa-4402-aad2-f493fdeda44f","updateDate":"2025-05-23T22:58:00.000Z"},{"mainText":"<p>El defensa<strong> Brian Torrealba</strong> llevaba apenas tres minutos en cancha, tras ingresar por el lesionado <strong>Yonathan Andía</strong>, y adelantó a<strong> Deportes Limache</strong> en el marcador, al anotar con un <strong>cabezazo</strong> ante Universidad de Chile, en el inicio de la fecha 12 de la Liga de Primera.</p>\n<p>En el minuto 23, en un tiro de esquina, Luis Guerra levantó el centro y <strong>Torrealba aguantó el marcaje de Matías Zaldivia</strong> para conectar el 1-0 parcial en Quillota.</p>\n<p>Revisa el gol de Limache:</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DKA2Bw6SEcD/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DKA2Bw6SEcD/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por TNT Sports Chile (@tntsportscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/video-brian-torrealba-entro-y-adelanto-a-limache-con-un-cabezazo-ante/2025-05-23/185306.html","streamUrl":null,"titleText":"[VIDEO] Brian Torrealba entró y adelantó a Limache con un cabezazo ante la U","uid":"f7aa6eb7-b360-418f-8e57-30588a99e0e5","updateDate":"2025-05-23T22:50:00.000Z"},{"mainText":"<p>El argentino <strong>Ricardo Gareca,</strong> técnico de La Roja, habló de forma escueta sobre la nómina para enfrentar a Argentina y Bolivia en las Clasificatorias, destacando que los citados son jugadores <strong>\"con buenas actuaciones\".</strong></p>\n<p><strong>\"Están viniendo los muchachos con muchas ganas, así que todo bien</strong>. Gracias por estar\", declaró Gareca en la salida de \"Juan Pinto Durán\".</p>\n<p>Al ser consultado sobre el desafío con los campeones del Mundo, indicó \"<strong>siempre tengo fe, nosotros tenemos fe.</strong> Lo más importante<strong> es hacer un buen papel,</strong> ojalá que podamos\".</p>\n<p>Y respecto a<strong> la dura visita a El Alto</strong> ante Bolivia, sostuvo que \"es lo que toca, <strong>vamos con mucha confianza, fe, yo creo que eso es lo más importante</strong>. Vamos a ir viendo como llegan los muchachos, darles tiempo para que se vayan recuperando\".</p>\n<p>Por último, resaltó, sobre la nómina, que \"<strong>lo más importante es que están todos considerados, muchachos con buenas actuaciones en medios muy importantes\".</strong></p>\n<p>Los duelos de La Roja están programados para el jueves 5 de junio ante Argentina en Santiago y el martes 10 ante Bolivia en El Alto, y los podrás seguir en nuestras plataformas.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DKApMevK0wa/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DKApMevK0wa/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por TNT Sports Chile (@tntsportscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/gareca-defendio-la-nomina-para-las-clasificatorias-son-muchachos-con/2025-05-23/183716.html","streamUrl":null,"titleText":"Gareca defendió la nómina para las Clasificatorias: Son muchachos con buenas actuaciones","uid":"d284a3d0-6484-41cc-8f2e-83ca41fd9c05","updateDate":"2025-05-23T22:45:00.000Z"},{"mainText":"<p>Un grupo de <strong>260 mineros permanece atrapado bajo tierra</strong> en una mina de oro en el norte de Sudáfrica, cerca de<strong> Johannesburgo</strong>, después de que se produjera un accidente en uno de los pozos, confirmó este viernes la empresa minera <strong>Sibanye Stillwater</strong>.</p>\n<p>\"Estamos implementando activamente nuestros procedimientos de seguridad y de inspección del pozo. Una vez completados, <strong>comenzaremos a sacar a los empleados a la superficie</strong>\", dijo la empresa en un comunicado.</p>\n<p>\"Los 260 empleados han sido contabilizados, <strong>se encuentran a salvo y han recibido alimentos</strong>\", añadió la firma.</p>\n<p>Según la compañía, un<strong> \"incidente\" con la maquinaria</strong> tuvo lugar en uno de los pozos de la mina afectada este jueves, lo que <strong>causó algunos daños</strong> en el nivel 35 de la explotación.</p>\n<p>\"Tras una evaluación detallada de los riesgos, <strong>se ha decidido que los empleados permanezcan en la estación del subsuelo</strong> hasta que sea seguro proceder a la superficie, para evitar caminar largas distancias en este momento\", explicó Sibanye Stillwater, que estimó que los empleados podrían <strong>salir a la superficie este mismo viernes</strong>.</p>\n<p>El portavoz del Sindicato Nacional de Mineros (NUM), <strong>Livhuwani Mammburu</strong>, precisó que el accidente ocurrió sobre las<strong> 22:00 horas local del jueves</strong> y destacó que no tenían confirmación de que los afectados tuvieran acceso a agua y comida.</p>\n<p>Los accidentes en minas suceden con <strong>relativa frecuencia en Sudáfrica</strong>, donde el pasado enero 78 cuerpos de mineros ilegales fueron recuperados de la Mina de Oro de Buffelsfontein (BGM), en el norte del país, tras pasar <strong>meses bajo tierra</strong>.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/sudafrica/sudafrica-260-mineros-atrapados-bajo-tierra-en-un-yacimiento-de-oro/2025-05-23/175345.html","streamUrl":null,"titleText":"Sudáfrica: 260 mineros atrapados bajo tierra en un yacimiento de oro","uid":"9fc08034-bbc9-4ebc-810e-95bc36cf25e7","updateDate":"2025-05-23T22:24:00.000Z"}]
