[{"mainText":"<p>El <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/tucker-carlson-reaparecio-en-twitter-nos-vemos-pronto/2023-04-27/004758.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">periodista ultraconservador<strong> Tucker Carlson</strong></a> afirmó este miércoles que <strong>Donald Trump declarará la guerra a Venezuela</strong> <strong>esta noche</strong>, durante un discurso a la nación.</p>\n<p>\"<strong>Ayer se informó a los miembros del Congreso de que se avecina una guerra</strong> y que el presidente la anunciará en un discurso a la nación esta noche a las 21:00 (00:00 del jueves, hora chilena)\", dijo el periodista en el <strong>pódcast \"Judging Freedom\"</strong>, de tendencia conservadora.</p>\n<p><strong>\"Quién sabe si eso realmente sucederá.</strong> No lo sé, y no quiero exagerar lo que sé, que en general es bastante limitado, pero un miembro del Congreso me lo dijo esta mañana\", acotó Carlson. </p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/5sgUp-Q2kWg?si=xwPKz94kbbgTa6qL&start=1031\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h2 ><span ><em><strong>Máxima tensión en el Caribe</strong></em></span></h2>\n<p>Trump comparecerá esta noche por televisión para dar un discurso a la nación desde la Casa Blanca en el que hará balance de su casi primer año de gestión.</p>\n<p>También manifestará los planes que tiene durante los tres próximos años, según indicó ayer la portavoz de la Casa Blanca,<strong> Karoline Leavitt</strong>.</p>\n<p>Se prevé que el mandatario aborde sus esfuerzos para reducir el coste de la vida ante las crecientes críticas entre sus propios seguidores, quienes le reprochan haberse centrado más en la política exterior que en los asuntos internos.</p>\n<p>Esta intervención tendrá lugar, no obstante, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/ee-uu-confirma-que-requisara-el-crudo-de-petrolero-venezolano-incautado/2025-12-11/162632.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en pleno aumento de la tensión en el Caribe</a>, donde el país ha desplegado en los últimos meses un gran operativo militar con la justificación de <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/ee-uu-sanciona-a-sobrinos-de-maduro-los-vincula-al-narcotrafico/2025-12-11/191618.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">combatir el narcotráfico</a> que opera en la región.</p>\n<p>Esto ha incluido una serie de bombardeos en el sur del Caribe y el Pacífico oriental contra alrededor de dos docenas de lanchas al parecer cargadas de droga, provocando la muerte de al menos 95 de sus tripulantes.</p>\n<ul>\n<li><strong>[Lea también] </strong><a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-respalda-intervencion-de-ee-uu-en-venezuela-solucionaria-un/2025-12-16/220022.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Kast respalda intervención de EE.UU. en Venezuela: Solucionaría un problema a toda Latinoamérica</em></a></li>\n</ul>\n<p>Trump aseguró ayer en su cuenta de Truth Social que <strong>Venezuela \"está rodeada\" por \"la armada más grande jamás reunida en la historia de Sudamérica\"</strong> y que la conmoción será como nunca antes hasta que <strong>\"devuelvan todo el petróleo, las tierras y otros activos que robaron previamente\" a Estados Unidos.</strong></p>\n<p>En este contexto, Trump confiscó un buque petrolero frente a las costas de Venezuela la semana pasada, y ayer ordenó el bloqueo total de todos los petroleros sancionados que entren o salgan del país.</p>\n<p><iframe height=\"240\" src=\"https://truthsocial.com/@realDonaldTrump/115731908387416458/embed\"  width=\"600\"></iframe></p>\n<script src=\"https://truthsocial.com/embed.js\" type=\"text/javascript\"></script>\n<p>Carlson se convirtió en una de las voces más destacadas de la derecha en Estados Unidos como presentador en<em> Fox News</em>, de donde <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/fox-news-corto-lazos-con-tucker-carlson-su-buque-insignia/2023-04-24/233641.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fue despedido en 2023</a> después de que la cadena investigara un mensaje privado con contenido racista y violento.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/periodista-tucker-carlson-afirma-que-trump-declarara-la-guerra-a/2025-12-17/163902.html","streamUrl":null,"titleText":"Periodista Tucker Carlson afirma que Trump declarará la guerra a Venezuela esta noche","uid":"35442fa7-6008-46b7-9589-4902acb7f732","updateDate":"2025-12-17T19:39:02.000Z"},{"mainText":"<p><strong>PSG terminó con el sueño de Flamengo,</strong> el equipo del chileno<strong> Erick Pulgar,</strong> y se coronó <strong>campeón de la Copa Intercontinental de la FIFA</strong>, tras empatar<strong> 1-1</strong> en 120 minutos de juego y <strong>ganar de forma increíble por 2-1</strong> en los lanzamientos penales, en el Estadio \"Ahmad Bin Ali\" en Catar. </p>\n<p>En un primer tiempo friccionado, marcado por las rápidas transiciones de ambos elencos para superar las líneas defensivas rivales, PSG aprovechó un error en la retaguardia brasileña a los 9', con un remate de Fabián ante un arco desguarnecido, pero <strong>tras una revisión se notificó que la pelota abandonó el campo en la jugada previa y el gol no valió.</strong></p>\n<p>Asimismo, las acciones se mantuvieron con una disputa en mitad, pero con una gran jugada colectiva, <strong>los parisinos pusieron el 1-0 a los 38' con la anotación de Khvicha Kvaratskhelia.</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡GOOOL DE PSG!<br />\n\n<br />\n\nRossi no llegó a desviar el centro de Doué y Kvaratskhelia puso el 1-0 ante Flamengo.<a href=\"https://twitter.com/hashtag/FIFAIntercontinentalCupEnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#FIFAIntercontinentalCupEnDSPORTS</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/HFRPcxPj6x\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/HFRPcxPj6x</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/2001347127184605565?ref_src=twsrc%5Etfw\">December 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Pulgar </strong>logró marcar presencial en el área rival con un cabezazo que se fue desviado por poco sobre el final de la primera parte.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"pt\">Erick Pulgar tuvo el empate para Flamengo frente a PSG <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/oWplSUEJnZ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/oWplSUEJnZ</a></p>\n— Germán Piña Díaz (@gpinad) <a href=\"https://twitter.com/gpinad/status/2001353826935193627?ref_src=twsrc%5Etfw\">December 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En el complemento, el \"mengao\" se posicionó en la cancha y tras un descuido en la defensa de los franceses,<strong> Giorgian de Arrascaeta cayó ante un contacto de Marquinhos</strong> y el juez Ismail Elfath cobró penal luego de consultar en el VAR.</p>\n<p>En el 62', <strong>Jorginho convirtió el lanzamiento en gol con una gran definición que engañó por completo al portero Matvey Safanov.</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡GOOOL DE FLAMENGO!<br />\n\n<br />\n\nJorginho no perdonó desde el punto penal y convirtió el 1-1 ante PSG.<a href=\"https://twitter.com/hashtag/FIFAIntercontinentalCupEnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#FIFAIntercontinentalCupEnDSPORTS</a> <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/uUdlV0JNvT\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/uUdlV0JNvT</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/2001358348034126242?ref_src=twsrc%5Etfw\">December 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Posterior al empate, <strong>el chileno Erick Pulgar dejó la cancha a los 74', completando un correcto partido en la marca y despliegue,</strong> aunque se ganó la amarilla a los 64', lo que condicionó su salida. El partido terminó 1-1 en tiempo reglamentario, lo que significó la extensión al tiempo extra.</p>\n<p>Asimismo, durante la prórroga no pudieron sacarse ventaja y <strong>el título se definió desde el punto penal.</strong></p>\n<p>Desde los 12 pasos, la definición partió con los aciertos de <strong>Nicolás de la Cruz</strong> para Flamengo y <strong>Vitinha</strong> para PSG.</p>\n<p>Después, Saúl falló el segundo lanzamiento de Flamengo, mientras que Ousmane Dembélé también erró su tiro. <strong>En el siguiente penal, Pedro desperdició su oportunidad para los brasileños y Nuno Mendes acertó para los franceses.</strong></p>\n<p>Para seguir con la mala racha del \"Fla\", <strong>Safanov</strong> detuvo el remate de <strong>Léo Pereira</strong>, pero Agustín Rossi mantuvo la ilusión parando el disparo de <strong>Bradley Barcola</strong>. A pesar del esfuerzo de los brasileños por extender la disputa, <strong>el arquero de los parisinos se vistió de figura y contuvo el penal de Luiz Araújo para consagrar a su equipo.</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡¡ESPECTACULAR LO DE SAFONOV!!<br />\n\n<br />\n\nCon su cuarta atajada, esta vez ante Araújo, el arquero de PSG le dio la coronación a su equipo.<a href=\"https://twitter.com/hashtag/FIFAIntercontinentalCupEnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#FIFAIntercontinentalCupEnDSPORTS</a> <a rel=\"link a una nota absoluta 23\" href=\"https://t.co/nQRDogPVEh\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/nQRDogPVEh</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/2001380566680162523?ref_src=twsrc%5Etfw\">December 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.mundialclubes.789658&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/intercontinental/psg-termino-con-el-sueno-de-flamengo-de-erick-pulgar-y-conquisto-la-copa/2025-12-17/163857.html","streamUrl":null,"titleText":"PSG terminó con el sueño de Flamengo de Erick Pulgar y conquistó la Copa Intercontinental","uid":"55a5b1ad-e75f-4d4e-9ca7-5d40539c4616","updateDate":"2025-12-17T19:38:57.000Z"},{"mainText":"<p>El consejo de administración de <strong>Warner Bros. Discovery</strong> (WBD) <strong>rechazó por unanimidad la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/streaming/ceo-de-paramount-envia-carta-a-accionistas-de-wbd-para-intentar/2025-12-10/220737.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">oferta formulada por Paramount Skydance</a></strong> al considerar que no beneficia a sus accionistas ni mejora el acuerdo de fusión suscrito con <strong>Netflix</strong>, según informó este miércoles el grupo de entretenimiento en un comunicado.</p>\n<p>Por ello, el consejo recomienda a sus accionistas que no acudan a la opa de Paramount y <strong>defiende además el acuerdo de fusión con Netflix</strong>.</p>\n<p>Según el presidente del consejo, <strong>Samuel A. Di Piazza</strong>, después de una \"cuidadosa evaluación\" de la opa formulada por Paramount, se ha concluido que <strong>su valor es \"insuficiente\" y acarrea \"importantes riesgos y costes\"</strong>.</p>\n<p>\"Esta oferta no aborda las principales preocupaciones que hemos comunicado sistemáticamente a Paramount durante nuestra extensa colaboración y revisión de sus propuestas anteriores\", apunta Di Piazza en un comunicado.</p>\n<p>Además, afirma confiar en que la fusión de Warner con Netflix \"representa un valor superior y más seguro para nuestros accionistas\", y espera \"aprovechar al máximo los atractivos beneficios de nuestra combinación\".</p>\n<p>El consejo también cuestiona los documentos proporcionados por Paramount en esta materia, afirmando que <strong>presentan \"lagunas, vacíos legales y limitaciones\"</strong> que ponen en riesgo a la empresa y sus accionistas.</p>\n<p>En contraposición, subrayan,<strong> la fusión con Netflix está respaldada por una empresa de más de 400.000 millones de dólares en capitalización bursátil</strong>.</p>\n<p>WBD alcanzó un acuerdo con Netflix a principios de mes para vender la empresa por 82.700 millones de dólares, incluyendo deuda, tras lo cual entró Paramount en el escenario con una opa hostil por 108.000 millones de dólares.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/consejo-de-warner-rechaza-oferta-de-paramount-y-defiende-acuerdo-con/2025-12-17/161919.html","streamUrl":null,"titleText":"Consejo de Warner rechaza oferta de Paramount y defiende acuerdo con Netflix","uid":"02e6c282-ecd6-4cc1-8913-fd71bd921b45","updateDate":"2025-12-17T19:19:19.000Z"},{"mainText":"<p ><em><strong>Por Fabián Pizarro Arcos, periodista y director general del proyecto Efecto China</strong></em></p>\n<p>La <strong>etnia Bai</strong> habita principalmente en la <strong>provincia de Yunnan</strong>, en el suroeste del país. Con una población que supera los <strong>dos millones de personas</strong>, los Bai se concentran en torno a la ciudad histórica de Dali y el lago Erhai, una región que ha sido durante siglos un punto clave de intercambio cultural, comercial y religioso entre China, el sudeste asiático y el Tíbet.</p>\n<p>Su identidad se ha construido a partir de una <strong>profunda relación con el agua, la agricultura y una tradición artística singular</strong>.</p>\n<p>Históricamente, los Bai desempeñaron un <strong>papel central en el antiguo Reino de Nanzhao</strong> (siglos VIII–IX) y posteriormente en el Reino de Dali, entidades políticas que dominaron amplias zonas del suroeste chino. Estas estructuras estatales consolidaron <strong>una cultura propia</strong>, caracterizada por la convivencia entre tradiciones locales y la influencia de la civilización china han.</p>\n<p>La arquitectura de templos, pagodas y ciudades amuralladas de la región refleja esta síntesis cultural, visible aún hoy en las famosas <strong>Tres Pagodas de Dali</strong>, símbolo emblemático del legado Bai.</p>\n<p>La <strong>lengua Bai</strong> constituye uno de los pilares de su identidad. Aunque presenta una fuerte influencia del chino, mantiene vocabulario y estructuras propias que refuerzan el sentido de pertenencia comunitaria.</p>\n<p>Durante generaciones,<strong> la tradición oral ha sido el principal vehículo de transmisión cultural</strong>, a través de cantos populares, leyendas y relatos históricos. La música y la danza ocupan un lugar destacado en celebraciones y festividades, acompañadas por <strong>instrumentos tradicionales y coreografías que evocan la vida agrícola y lacustre.</strong></p>\n<p>En el plano religioso, la etnia Bai practica un<strong> sincretismo que combina budismo, taoísmo y cultos locales a la naturaleza y a los ancestros.</strong> Uno de los elementos más distintivos es la veneración de deidades protectoras locales, asociadas a montañas, lagos y aldeas específicas. Esta espiritualidad refuerza el vínculo entre la comunidad y su entorno natural, considerado sagrado y fuente de equilibrio.</p>\n<p>La vida cotidiana de los Bai ha estado tradicionalmente ligada al cultivo del arroz, la pesca y la artesanía. La cerámica, el tallado en madera y la construcción tradicional son expresiones destacadas de su saber ancestral.</p>\n<p>La gastronomía Bai, basada en ingredientes locales y sabores intensos, refleja la <strong>diversidad agrícola de Yunnan</strong> y ocupa un lugar central en la vida social.</p>\n<p>En las últimas décadas, el crecimiento del turismo en Dali y sus alrededores ha transformado profundamente la región. Si bien ha generado oportunidades económicas, también ha planteado desafíos en la preservación cultural y ambiental. Frente a ello, comunidades Bai y autoridades locales impulsan iniciativas para proteger el patrimonio arquitectónico, revitalizar la lengua y promover un turismo sostenible.</p>\n<p>Hoy, la etnia Bai representa un<strong> ejemplo vivo de continuidad cultural en un contexto de cambio acelerado.</strong> Su historia, su relación con el lago Erhai y su capacidad de adaptación convierten a este pueblo en una pieza fundamental del diverso mosaico étnico de China.</p>\n<h2><strong><em>Bai (白族, Báizú)</em></strong></h2>\n<ul>\n<li><strong>Población</strong>: 2,1 millones.</li>\n<li><strong>Localización</strong>: Provincia de Yunnan, especialmente en Dali.</li>\n<li><strong>Idioma</strong>: Bai (familia sino-tibetana).</li>\n<li><strong>Religión</strong>: Budismo, taoísmo y creencias populares.</li>\n<li><strong>Vestimenta tradicional</strong>: Ropa blanca con bordes azules, símbolo de pureza; sombreros decorados con flores.</li>\n<li><strong>Gastronomía</strong>: Pescados del lago Erhai, platos ácidos-picantes, y el té de tres cursos (sandao cha).</li>\n<li><strong>Costumbres</strong>: Festival de las Tres Lunas, bodas comunitarias y arte del tallado en madera.</li>\n<li><strong>Historia</strong>: Herederos del Reino de Nanzhao y Dali (siglos VIII–XIII).</li>\n<li><strong>Relevancia</strong>: Puente cultural entre el interior de China y el Sudeste Asiático.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/la-etnia-bai-herederos-del-lago-erhai-y-guardianes-de-una-antigua/2025-12-17/164833.html?=efectochina","streamUrl":null,"titleText":"La etnia Bai: herederos del lago Erhai y guardianes de una antigua identidad","uid":"e883c73d-73c1-4300-aaff-cf9269cea4bf","updateDate":"2025-12-17T19:48:33.000Z"},{"mainText":"<p>La <strong>Corporación Nacional Forestal (Conaf)</strong> desplegó este miércoles recursos aéreos y terrestres para combatir un incendio forestal en el sector Hijuela Huacha, en la comuna de Galvarino (Región de La Araucanía).</p>\n<p>El organismo detalló que la emergencia se combate con <strong>nueve brigadas terrestres</strong>, con apoyo aéreo, y que <strong>no se registran personas ni viviendas afectadas</strong> por el fuego.</p>\n<p><strong>Ian Gorayeb, director regional de Senapred en La Araucanía</strong>, informó que, desde la semana pasada, \"Conaf cerró -hasta nuevo aviso- el calendario de quemas controladas. Por lo mismo, <strong>ya no es factible realizar quemas de rastrojo, basura, entre otras cosas\".</strong></p>\n<p>\"El llamado es a la protección, a la corresponsabilidad, a ayudarnos a limpiar nuestro entorno: <strong>a hacer cortafuegos, sacar la maleza, basurales y todo lo que se pueda quemar en esta temporada\",</strong> agregó la autoridad, especialmente por las altas temperaturas que se esperan para las provincias de Cautín y Malleco en la época estival.</p>\n<h2><span ><em><strong>Incendio San Pedro de Melipilla</strong></em></span></h2>\n<p>Conaf también entregó un balance del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/alcalde-de-san-pedro-incendio-que-afecto-a-2-500-hectareas-esta/2025-12-17/110746.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">incendio forestal de San Pedro de Melipilla</a> (Región Metropolitana) y detalló que <strong>más de 2.500 hectáreas han sido consumidas por las llamas y que al menos 10 viviendas y dos bodegas</strong> resultaron quemadas.</p>\n<p>El combate de dicha emergencia sigue en curso, con brigadas trabajando intensamente para controlar la situación y evitar que el fuego continúe propagándose y afectando más infraestructura y terrenos.<strong> Las autoridades mantienen la alerta máxima en la zona debido a la extensión y la dificultad de la emergencia.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Alcalde de San Pedro: Incendio que afectó a 2.500 hectáreas está contenido <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/eh4RmQtkJL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/eh4RmQtkJL</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/2001303963748929782?ref_src=twsrc%5Etfw\">December 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/conaf-combate-incendio-forestal-en-galvarino-mas-de-18-hectareas/2025-12-17/160413.html","streamUrl":null,"titleText":"Conaf combate incendio forestal en Galvarino: Más de 18 hectáreas consumidas","uid":"68915be1-6030-4588-a7a6-ab3eb72aef7c","updateDate":"2025-12-17T19:04:13.000Z"},{"mainText":"<p><strong>Dos niños de 3 y 5 años</strong> murieron en una explosión ocurrida en un edificio en la localidad de <strong>Trévoux</strong>, al suroeste de Francia, situación provocada por una mujer que abrió el gas de su domicilio para suicidarse.</p>\n<p>El hecho se produjo alrededor de las 17:30 hora local (12:30 en Chile) del lunes, dejando a dos menores fallecidos y trece heridos, y cuyo origen se conoció en la víspera cuando <strong>el cuerpo de la mujer fue localizado entre los escombros del inmueble de cuatro pisos.</strong></p>\n<p>La investigación, realizada por la gendarmería, concluyó que<strong> la mujer fallecida \"se quitó la vida intencionadamente abriendo el gas de su vivienda</strong>\", señaló la fiscal encargada del caso, <strong>Karine Malara</strong>, en un comunicado.</p>\n<p>La potente explosión se produjo el lunes por la noche en la planta baja y los fallecidos, dos hermanos de tres y cuatro años, <strong>sufrieron un paro cardíaco.</strong></p>\n<p>Aunque fueron rescatados rápidamente de entre los escombro<strong>s, los servicios de emergencia no pudieron reanimarlos.</strong></p>\n<p>Otras<strong> trece personas</strong> resultaron heridas y hospitalizadas, entre ellas la madre y el hermano mayor de los dos menores fallecidos.</p>\n<p>Otras <strong>53 recibieron tratamiento por lesiones leves</strong> o apoyo psicológico, según el informe de los servicios de emergencia.</p>\n<p>El edificio siniestrado está situado cerca de un centro escolar.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/francia-dos-ninos-murieron-tras-explosion-de-edificio-provocado-por-una/2025-12-17/152855.html","streamUrl":null,"titleText":"Francia: Dos niños murieron tras explosión de edificio provocado por una mujer que se suicidó","uid":"4634d922-4776-470d-a210-4de60332761e","updateDate":"2025-12-17T18:28:55.000Z"},{"mainText":"<p>La <strong>Comisión de Educación del Senado</strong> fue el epicentro de una<strong> tensa discusión </strong>este miércoles en torno al<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/vallejo-confia-en-lograr-una-amplia-mayoria-para-aprobar-la-sala-cuna/2025-12-11/114311.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> proyecto de Sala Cuna Universal. </strong></a></p>\n<p>Durante la sesión, la senadora <strong>Yasna Provoste</strong> (Democracia Cristiana) lanzó una dura crítica al enfoque de la iniciativa frente al ministro de Educación, <strong>Nicolás Cataldo</strong>, cuestionando que la propuesta priorice la cobertura y los costos por encima de la calidad educativa y la protección de niños y niñas como sujetos de derechos.</p>\n<p><strong>\"Si queremos universalizar la sala cuna, hagámoslo bien: con estándares de calidad y con educadoras y educadores formados\"</strong>, fustigó la parlamentaria.</p>\n<p>Provoste también alertó sobre la contradicción que supone tramitar esta ley en paralelo a otro proyecto de cuidados —con discusión inmediata— que regula guarderías y after schools. Según Provoste, dicha propuesta permitiría que los menores sean cuidados en entornos informales sin la debida fiscalización.<strong> \"¿Qué garantías tenemos (para evitar) que una persona, un familiar o un vecino que está condenado (por delitos sexuales) y que salió con permiso entre a ese lugar y viole a los niños que están ahí?\"</strong>, denunció. </p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/Nbot75hoHDM?si=xUHj28HWlldJWc2n&start=5885\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>Actualmente, el proyecto de Sala Cuna Universal transita su primer trámite legislativo en el Senado. En tanto, la moción sobre regulación de guarderías para menores de hasta 14 años —impulsada por diputadas oficialistas— ya se encuentra en su segundo trámite constitucional.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/infancia/politicas-publicas/provoste-expreso-reparos-a-ley-de-sala-cuna-si-queremos-universalizar/2025-12-17/154424.html","streamUrl":null,"titleText":"Provoste expresó reparos a ley de sala cuna: \"Si queremos universalizar, hagámoslo bien\"","uid":"579122e7-69ad-4688-88c5-7d094fc75402","updateDate":"2025-12-17T18:44:24.000Z"},{"mainText":"<p>Considerado un referente en la escena hip hop chilena, <strong>Movimiento Original tendrá una especial celebración de sus 20 años de carrera</strong>, porque realizará su <strong>primer estadio</strong> en el país.</p>\n<p>La banda, nacida en Pudahuel en 2006, ya tiene en su historia haber llenado un Movistar Arena, por lo que este siguiente paso parecía natural.</p>\n<p>El show será el <strong>21 de noviembre de 2026</strong>, en el <strong>Estadio Bicentenario de La Florida</strong>, y tendrá un invitado especial:<strong> SFDK</strong>, referente del hip hop de España.</p>\n<h3>Movimiento Original: venta de entradas</h3>\n<p>La venta de entradas para el show de Movimiento Original en el Estadio Bicentenario de La Florida comenzará al mediodía de este 19 de diciembre, para los clientes del auspiciador del evento.</p>\n<p>Luego, al mediodía del 20 de diciembre se iniciará la venta general, ambas a través de la <a rel=\"link a una nota absoluta 1\" href=\"https://www.ticketmaster.cl/event/movimiento-original-2026\" data-process=\"2\" data-control=\"1\" target=\"_blank\">plataforma Ticketmaster</a>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DSYCM8GkSAu/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSYCM8GkSAu/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Lotus (@lotuscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/movimiento-original-tendra-su-primer-estadio-fecha-y-entradas/2025-12-17/110616.html","streamUrl":null,"titleText":"Movimiento Original tendrá su primer estadio: fecha y entradas","uid":"cdefeeda-675a-4b2d-a97b-3b04eaf34970","updateDate":"2025-12-17T14:06:16.000Z"},{"mainText":"<p><strong>Hernán Caputto,</strong> flamante técnico de <strong>Coquimbo Unido,</strong> conversó esta jornada con <strong>Cooperativa Deportes</strong> y además de repasar su llegada a la institución, habló sobre la continuidad de varios jugadores que lograron conquistar el título este año en la Liga de Primera.</p>\n<p>\"Lógicamente hay negociaciones y demás, pero hay una prioridad como la hubo con los que ya renovaron. <strong>Algunos van salir ahora pronto</strong>, futbolistas como <strong>Matías Palavecino o Francisco Salinas</strong> que el mercado los tiene arriba, siendo una buena posibilidad para el club, como para ellos\", comenzó mencionando.</p>\n<p>Seguido a ello, añadió: \"<strong>La mayoría está con posibilidades de seguir</strong>. El mismo <strong>Cecilio (Waterman)</strong> que también ya hubo acercamientos al igual que con otros, que probablemente estos días se oficialice\".</p>\n<p>\"A veces nos despedíamos, pero noté muchas ganas de quedarse en él, que también va a estar en el Mundial con Panamá. Noto mucha tranquilidad, <strong>se ha hecho el esfuerzo con los que quieren estar</strong>\", complementó.</p>\n<p>Finalmente, Caputto también aclaró que \"<strong>(Cristian) Zavala</strong> <strong>es un jugador que lo queremos sí o sí</strong>. Él quiere quedarse, pero que hay un tema con Colo Colo, que es el dueño de su pase\".</p>\n<p>\"Hay futbolistas que a uno le gustaría que estén. Yo tengo muy claro la diferencia de categorías, pero <strong>Thomas Jones es uno que siempre tiene en carpeta</strong>. Sin embargo, debe haber un consenso con los dirigentes\", cerró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/caputto-y-posible-continuidad-de-zavala-y-waterman-se-ha-hecho-el/2025-12-17/160025.html","streamUrl":null,"titleText":"Caputto y posible continuidad de Zavala y Waterman: \"Se ha hecho el esfuerzo con los que quieren estar\"","uid":"a2286e1b-393a-4220-ac61-d683386a2f45","updateDate":"2025-12-17T19:00:25.000Z"},{"mainText":"<p>El director de Movilidad de Automóvil Club de Chile, <strong>Alberto Escobar</strong>, cuestionó la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/transportes/automovilistas/congreso-aprobo-ley-jacinta-que-endurece-exigencias-de-salud-para/2025-12-17/000340.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Ley Jacinta, recientemente aprobada por el Congreso</a>, advirtiendo que la iniciativa podría terminar siendo<strong> poco efectiva para mejorar la seguridad vial</strong> y generar <strong>efectos contraproducentes</strong> en el sistema de otorgamiento de licencias de conducir.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Ley Jacinta: las claves del proyecto que cambia licencias, seguros y normas laborales <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/9cBnqjYMZp\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/9cBnqjYMZp</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/BybuarNSTQ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/BybuarNSTQ</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/2001292046061953176?ref_src=twsrc%5Etfw\">December 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>A juicio del especialista, la normativa <strong>\"es uno de los mejores ejemplos de cómo una buena idea termina siendo mal ejecutada</strong>\", ya que, lejos de fortalecer la seguridad vial, \"solo hará aumentar el papeleo y encarecer la obtención de la licencia de conducir y, lo más lamentable, genera una fuerte <strong>incredulidad respecto de si efectivamente permitirá contar con conductores más seguros en las vías</strong>\".</p>\n<p>Escobar apuntó directamente a la exigencia de una declaración jurada universal para quienes postulan o renuevan su licencia, medida que consideró ineficaz.</p>\n<p>\"Pedir de manera universal una declaración jurada a todas las personas que postulan o renuevan este documento resulta <strong>prácticamente irrisorio</strong>. Generar más trabas administrativas no parece ser la solución al problema, ya que<strong> una imposición de este tipo provoca más externalidades negativas que positivas</strong>\", acotó.</p>\n<h2><strong><em>Rol municipal y falta de criterios comunes</em></strong></h2>\n<p>El experto recordó que <strong>el marco legal vigente ya entrega atribuciones clave</strong> a las direcciones de tránsito municipales, las que han sido poco consideradas en el diseño de la nueva ley, según su criterio.</p>\n<p>\"Las direcciones de tránsito están facultadas para definir el período de vigencia de la licencia y establecer restricciones que garanticen un desplazamiento seguro de quien la renueva o la obtiene por primera vez; por ejemplo, conducción solo diurna, limitada a zonas urbanas o a vías unidireccionales, entre otras\", explicó.</p>\n<p>En ese sentido, enfatizó que dichas entidades \"son las encargadas de garantizar que las personas cuenten con la<strong> idoneidad moral, física y psíquica</strong> para conducir con responsabilidad\", y que<strong> el verdadero desafío estaba en \"armonizar criterios y definir protocolos comunes a nivel nacional\".</strong></p>\n<p>Sin embargo, Escobar criticó que ese paso no se haya abordado adecuadamente porque \"era clave reforzar los gabinetes de exámenes de las municipalidades, lo que no se hizo\".</p>\n<p>A su juicio, la creación de nuevos mecanismos podría incluso agravar los problemas existentes. \"Cabe preguntarse si era acertado crear una institucionalidad paralela que, finalmente,<strong> abre espacio a certificados falsos y a una serie de inconvenientes adicionales</strong> a un sistema que ya está estresado y que seguirá estándolo por cuatro o cinco años más\", advirtió.</p>\n<h2><strong><em>Implementación, fiscalización y otros puntos críticos</em></strong></h2>\n<p>Escobar recalcó que el éxito de la ley dependerá menos del texto legal y más de su puesta en marcha. \"La eficacia de la Ley Jacinta no se juega solo en la norma, sino en su implementación: reglamentos claros, evaluaciones médicas efectivas y fiscalización real\", sostuvo.</p>\n<p>En esa línea, alertó que \"sin una coordinación sólida entre el sistema de salud, los municipios y el sector transporte, <strong>existe el riesgo de que la ley quede en una declaración de buenas intenciones</strong>\".</p>\n<p>El especialista también cuestionó la efectividad de las medidas de protección para niños en motocicletas si no van acompañadas de control y educación: \"Sin educación vial permanente, control efectivo en las calles y acceso claro a la información, <strong>las conductas de riesgo seguirán normalizándose y la seguridad de los menores seguirá expuesta</strong>\".</p>\n<p>Respecto al aumento de las coberturas del Seguro Obligatorio de Accidentes Personales (SOAP), Escobar reconoció un avance, pero con reparos: \"El aumento de las coberturas del SOAP es una señal positiva, pero <strong>no garantiza por sí solo una mejora real para las víctimas</strong>\". Esto, porque \"al mantenerse los pagos referenciados al arancel Fonasa Nivel 3, el impacto efectivo puede ser limitado, especialmente en prestaciones de mayor complejidad\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/transito/ley-jacinta-experto-advierte-que-podria-quedar-en-una-declaracion-de/2025-12-17/112151.html","streamUrl":null,"titleText":"Ley Jacinta: experto advierte que podría quedar en una \"declaración de buenas intenciones\"","uid":"402427ac-4ca8-4cee-ae9c-da9016c4771b","updateDate":"2025-12-17T14:21:51.000Z"},{"mainText":"<p><strong>Jorginho puse el empate para Flamengo ante PSG</strong> en la final de la Copa Intercontinental desde el punto penal.</p>\n<p><strong>Tras una infracción de Marquinhos sobre Giorgian de Arrascaeta dentro del área</strong>, el italiano no dudó y con jerarquía marcó el 1-1.</p>\n<p><strong>Revisa el gol a continuación:</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"pt\">Se o Brasil quiser ser campeão da Copa em 2026.<br />\n\n<br />\n\nEsse cara aqui não pode ser titular e muito menos capitão.<br />\n\n<br />\n\nEle fede a fracasso, um dos jogadores mais merdeiros do futebol, Marquinhos é a cara do fracasso.<a rel=\"link a una nota absoluta 1\" href=\"https://t.co/SNyhBe1iqH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/SNyhBe1iqH</a></p>\n— Ryan (@ryanspfc7) <a href=\"https://twitter.com/ryanspfc7/status/2001357377451495606?ref_src=twsrc%5Etfw\">December 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡GOOOL DE FLAMENGO!<br />\n\n<br />\n\nJorginho no perdonó desde el punto penal y convirtió el 1-1 ante PSG.<a href=\"https://twitter.com/hashtag/FIFAIntercontinentalCupEnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#FIFAIntercontinentalCupEnDSPORTS</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/uUdlV0JNvT\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/uUdlV0JNvT</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/2001358348034126242?ref_src=twsrc%5Etfw\">December 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/intercontinental/video-jorginho-puso-el-empate-para-flamengo-ante-psg-en-la-final-de-la/2025-12-17/153404.html","streamUrl":null,"titleText":"[VIDEO] Jorginho puso el empate para Flamengo ante PSG en la final de la Copa Intercontinental","uid":"ad3ae089-66df-4544-b676-183b339f3fb0","updateDate":"2025-12-17T18:34:04.000Z"},{"mainText":"<p>En conversación junto a <strong>Cooperativa Deportes,</strong> el técnico <strong>Hernán Caputto</strong> repasó este miércoles lo que fue su llegada a Coquimbo Unido luego de su consagración en la Liga de Primera, valorando lo que será competir <strong>en tres frentes en el ámbito local junto con participar en la Copa Libertadores.</strong></p>\n<p>\"Después del sorteo veremos con quieé nos toca, <strong>pero queremos mantener dos jugadores por puesto</strong>, eso seguro. Tengo un conocimiento de los jóvenes que hay y e<strong>l futbolista chileno es extremadamente competitivo</strong> y bueno, en la medida que el guía sepa sacarle rendimiento\", comenzó mencionando.</p>\n<p>Seguido a ello, el estratega puntualizó las cuatro competiciones que tendrá que abarcar en este próximo año: \"Hay una experiencia que tiene el club, de lo que ocurrió el 2021. <strong>No puedes dejar de lado ningún torneo</strong>, menos el de casa, que demanda siempre ser competitivo\".</p>\n<p>Finalmente, Caputto, exentrenador de <strong>Deportes Copiapó</strong>, agregó: <strong>\"El estilo de juego no va a cambiar mucho</strong>, tal vez cambiar algunas cosas de entrenamiento o ciertos aspectos, pero lo que tiene que ver con lo grueso es muy parecido. Quedé fascinado con la instalación y como se ha desarrollado la infraestructura\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/hernan-caputto-planteo-los-objetivos-de-coquimbo-no-puedes-dejar-de/2025-12-17/144612.html","streamUrl":null,"titleText":"Hernán Caputto planteó los objetivos de Coquimbo: No puedes dejar de lado ningún torneo","uid":"3cdba582-8a39-47bd-8dc0-25ee17d51fd3","updateDate":"2025-12-17T17:46:12.000Z"},{"mainText":"<p>Tras la derrota en la elección presidencial,<strong> los partidos de la centroizquierda buscan rearticularse en medio de procesos de reflexión de cara al futuro como oposición.</strong></p>\n<p>En la interna del PPD circula un documento no oficial con insumos para el consejo general del próximo mes, en el que <strong>apuntan a restablecer el bloque concertacionista, dejando fuera al Partido Comunista y al Frente Amplio.</strong></p>\n<p>Uno de los firmantes del texto es el exministro <strong>Francisco Vidal</strong>, quien plantea que \"no comparto la tesis de la ruptura de la centroizquierda con la izquierda, <strong>el camino propio es un suicidio.</strong> Lo que tenemos que hacer es que el PPD, una vez más, invite a compartir a las <strong>fuerzas de la centroizquierda que quedaron más disminuidas en esta elección, como los liberales y los radicales, pero también a la Democracia Cristiana,</strong> que le fue razonablemente bien, y también a los socialista\".</p>\n<p>\"El PPD, dado que le fue mejor de lo que se esperaba, sea el anfitrión de una casa común. El anfitrión, no el dueño de la casa común\", sostuvo.</p>\n<p>Desde el Frente Amplio, el diputado <strong>Diego Ibáñez</strong> comentó que \"tenemos una reflexión muy clara,<strong> la oposición no puede volver a construirse desde la fragmentación, desde la división o desde la exclusión.</strong> Nosotros ya recorrimos ese camino y sabemos a dónde nos conduce, por eso el Frente Amplio se unificó y apuesta a tener una alianza con todos los partidos del progresismo\".</p>\n<p>\"Yo creo que plantear algo que es excluyente o dejar afuera a parte del progresismo ya <strong>es una nueva derrota,</strong> no fortalece a la centroizquierda, sino que solo la debilita. Hoy necesitamos apostar a la unidad, tal cual nos ha enseñado el Presidente Boric\", añadió.</p>\n<p>Algunos de los nombres que se apuntan como claves en las negociaciones entre partidos a partir de marzo, además de la excandidata <strong>Jeannette Jara</strong> (PC), son los senadores <strong>Karol Cariola</strong> (PC), <strong>Paulina Vodanovic</strong> (PS) y <strong>Diego Ibáñez</strong> (FA); y los diputados <strong>Daniel Manouchehri</strong> (PS), <strong>Gonzalo Winter</strong> (FA) y <strong>Marcos Barraza</strong> (PC).</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/el-rearme-de-la-centroizquierda-ppd-apunta-a-revivir-a-la/2025-12-17/144743.html","streamUrl":null,"titleText":"El rearme de la centroizquierda: PPD apunta a \"revivir\" a la Concertación y FA llama a la unidad","uid":"8d65d860-8c1e-4b94-8c4a-50421be8a116","updateDate":"2025-12-17T17:47:43.000Z"}]
