[{"mainText":"<p>El canal oficial de Youtube del Festival de Viña del Mar continúa con los estrenos de su versión 2025.</p>\n<p>Tras el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/rutina-de-edo-caroe-en-vina-2025-ya-esta-disponible-en-youtube/2025-03-18/094951.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">lanzamiento del show de Edo Caroe</a> -que ya acumula más de 300 mil visitas-, la plataforma estrenó <strong>la rutina completa de Pedro Ruminot</strong> en la pasada edición del evento.</p>\n<p>Durante su tercera presentación en Viña, el humorista <strong>logró un momento histórico</strong> con un agudo análisis de la sociedad, una tranquilidad pocas veces vista en la Quinta Vergara y la complicidad total del público.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/55da6L425cs?si=F14XfNpg9JOKJggs\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festival-de-vina/historica-rutina-de-pedro-ruminot-en-vina-2025-llego-a-youtube/2025-03-19/125501.html","streamUrl":null,"titleText":"Histórica rutina de Pedro Ruminot en Viña 2025 llegó a Youtube","uid":"aeaed818-32fd-4d28-a9f9-2e0d63468f5e","updateDate":"2025-03-19T16:00:00.000Z"},{"mainText":"<p>El exfutbolista montenegrino <strong>Andrija Delibasic</strong> falleció a los 43 años de edad, según informaron a través de redes sociales<strong> Mallorca, Hércules y Real Sociedad</strong>, equipos españoles en los que militó.</p>\n<p>El que fue jugador del cuadro mallorquín, así como de Real Sociedad, <strong>donde fue compañero de Claudio Bravo</strong>, Hércules y Rayo Vallecano, <strong>padecía un tumor cerebral,</strong> según confirmó él mismo en marzo de 2023.</p>\n<p>Su última aparición en público fue la temporada pasada en la celebración del centenario del conjunto madrileño, cuando <strong>recibió una sonora ovación como muestra de apoyo para superar la enfermedad.</strong></p>\n<p><strong>Delibasic</strong> llegó a España en enero de 2004, cuando se oficializó su fichaje por el equipo balear, y dejó un buen recuerdo en las ciudades por las que pasó, especialmente <strong>en Alicante, donde logró el ascenso durante su etapa con los blanquiazules en 2010.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHYVbziiRig/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHYVbziiRig/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Real Sociedad de Fútbol (@realsociedad)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🖤 El Hércules CF lamenta el fallecimiento de Andrija Delibašić, exjugador blanquiazul. Fue clave en nuestro ascenso a Primera División en la temporada 2009/2010. Defendió la elástica herculana dos temporadas marcando 20 goles. <br />\n\n<br />\n\nDesde el club queremos mandar nuestro más sentido… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/5U2UEnToFP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/5U2UEnToFP</a></p>\n— Hércules CF 💙🤍💯 (@cfhercules) <a href=\"https://twitter.com/cfhercules/status/1902326115928092736?ref_src=twsrc%5Etfw\">March 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El Rayo Vallecano está de luto por el fallecimiento de nuestro exjugador Andrija Delibasic. <br />\n\n<br />\n\nDeli defendió nuestros colores durante tres temporadas (2010-2013), siendo protagonista en el ascenso a Primera División de 2011. <br />\n\n<br />\n\nQueremos trasladar nuestro más sentido pésame y enviar… <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/P0DKPws7ue\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/P0DKPws7ue</a></p>\n— Rayo Vallecano (@RayoVallecano) <a href=\"https://twitter.com/RayoVallecano/status/1902347657395245247?ref_src=twsrc%5Etfw\">March 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Lamentamos profundamente la pérdida de Andrija Delibašić, exjugador del club.<br />\n\n<br />\n\nMandamos nuestro pésame a su familia y seres queridos 🖤 <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/T9WlUtGt0P\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/T9WlUtGt0P</a></p>\n— RCD Mallorca (@RCD_Mallorca) <a href=\"https://twitter.com/RCD_Mallorca/status/1902325122934915151?ref_src=twsrc%5Etfw\">March 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/el-exfutbolista-andrija-delibasic-fallecio-a-los-43-anos/2025-03-19/124656.html","streamUrl":null,"titleText":"El exfutbolista Andrija Delibasic falleció a los 43 años","uid":"af6cea66-26c7-4ee0-8825-391dbefd1103","updateDate":"2025-03-19T15:53:00.000Z"},{"mainText":"<p><strong>Universidad Católica</strong> recibe a <strong>Unión La Calera</strong> por la cuarta fecha de la Copa Chile con la ilusión de retomar el rumbo en esta temporada 2025.</p>\n<p><strong>La UC, que está en el segundo lugar de la tabla en el Grupo D con 4 puntos</strong>, viene de quedar <strong>eliminada s de Copa Sudamericana</strong> y los cuestionamientos a <strong>Tiago Nunes, el DT,</strong> y los jugadores se han dejado sentir en la precordillera.</p>\n<p>Por el otro lado,<strong> los caleranos son los punteros de la serie con 7 unidades y de ganar comenzarán a pavimentar su clasificación a la siguiente etapa.</strong></p>\n<p>El compromiso entre <strong>Universidad Católica y Unión La Calera se jugará este viernes a las 20:30 horas </strong>(23:30 GMT) en el Estadio \"Germán Becker\" de Temuco y será transmitido por las pantallas de <em><strong>TNT Sports</strong></em>. También estará disponible en streaming por <strong><em>MAX</em>.</strong></p>\n<p>Asimismo, todos los detalles podrás monitorearlos en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/cuando-y-donde-ver-el-partido-entre-universidad-catolica-y-union-la/2025-03-19/112150.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el partido entre Universidad Católica y Unión La Calera por Copa Chile?","uid":"63f2ed00-2f5b-49e9-8602-157f78ce1cf9","updateDate":"2025-03-19T15:44:00.000Z"},{"mainText":"<p >La Policía turca detuvo este miércoles al alcalde de Estambul, el socialdemócrata <strong>Ekrem Imamoglu</strong>, en el marco de una investigación judicial por supuesta corrupción y \"colaboración con grupos terroristas\", en referencia a la guerrilla kurda.</p>\n<p >Imamoglu ganó la alcaldía de Estambul en las elecciones de 2019, poniendo fin a un cuarto de siglo de gobierno municipal islamista, y renovó el mandato en los comicios de marzo del año pasado, convirtiéndose en el <strong>más probable rival del presidente islamista de Turquía, Recep Tayyip Erdogan</strong>, en las próximas presidenciales.</p>\n<p >El partido socialdemócrata (CHP) reclama que estos comicios, previstos para 2028, se adelanten y había convocado para el próximo domingo unas <strong>primarias en toda Turquía para designar a su candidato</strong>, dándose por hecho que iba a ser Imamoglu.</p>\n<h2 ><strong><em>Las acusaciones</em></strong></h2>\n<p >Ayer mismo, la Universidad de Estambul, en la que Imamoglu se licenció en Administración empresarial en 1994, anuló su diploma alegando irregularidades en su admisión en 1990, lo cual<strong> bloquearía su candidatura presidencial</strong>, ya que tener formación universitaria es un requisito obligatorio para ser presidente.</p>\n<p >Además, la Fiscalía ha abierto en los últimos meses <strong>varias investigaciones contra el alcalde y otras figuras de su partido</strong>, y dos regidores de distritos han sido enviados a prisión preventiva.</p>\n<p >Las dos causas judiciales abiertas ahora contra Imamoglu y 106 personas de su entorno o del CHP acusan al regidor, por una parte, de ser cabeza de una organización criminal con ánimo de lucro, con actos de corrupción, soborno y licitaciones manipuladas.</p>\n<p >Por otro lado,<strong> le achacan vínculos con el proscrito Partido de Trabajadores de Kurdistán</strong> (PKK), la guerrilla kurda de Turquía, a través de la iniciativa conocida como 'Consenso urbano', que el CHP y el partido de la izquierda prokurda DEM lanzaron antes de las elecciones municipales de marzo de 2024.</p>\n<h2 ><strong><em>Oposición acusa \"golpe de Estado\"</em></strong></h2>\n<p >Todos los partidos de oposición de Turquía condenaron este miércoles la detención del alcalde de Estambul, una acción que su partido considera un intento de apartar de la política al probable rival del presidente, Recep Tayyip Erdogan, en las próximas elecciones.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/zAbySdIwgNw?si=7OCcnGyeNOS4NDWZ\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p >El CHP, la segunda mayor del Parlamento y primera fuerza opositora, ha descrito la investigación judicial en el marco de la cual se ordenaron las detenciones, y en especial la de Imamoglu, como <strong>\"un intento de golpe de Estado\" instigado desde el Gobierno</strong> para impedir su candidatura en las elecciones.</p>\n<p >También el izquierdista y prokurdo DEM, tercero del hemiciclo, ha asemejado en un comunicado la detención a \"un golpe de Estado civil\" perpetrado por la Judicatura en connivencia con el Ejecutivo encabezado por el islamista Erdogan.</p>\n<p >El partido nacionalista IYI, quinto del Parlamento, se pronunció en términos similares, anunciando que <strong>va a interponer una denuncia contra Erdogan por \"un crimen contra la Constitución\".</strong></p>\n<p >\"La detención de Imamoglu no se puede explicar con la ley. <strong>Hoy se ha suspendido en Turquía la ley, la democracia y las elecciones</strong>\", dijo en el Parlamento <strong>Müsavat Dervisoglu</strong>, dirigente del IYI.</p>\n<p ><strong>Ali Babacan</strong>, antiguo ministro de Economía (2002-2007) y de Exteriores (2007-2009) con Erdogan y ahora dirigente del partido conservador DEVA, también denunció en un discurso en el Parlamento que la detención del alcalde pretendía mantener al actual presidente en el poder de forma vitalicia.</p>\n<p >\"<strong>Significa: 'Yo (Erdogan) he decidido que me quedaré aquí mientras viva y tenga salud, y nadie más podrá acceder al poder'\"</strong>, dijo Babacan hablando como jefe de la coalición Yeni Yol, con 24 escaños, que también incluye el partido Gelecek, formado por Ahmet Davutoglu, antiguo ministro de Exteriores (2009-2014) y primer ministro (2014-2016) bajo Erdogan.</p>\n<p ><strong>\"Por mucho que Erdogan y sus seguidores intenten matar la democracia, el pueblo la mantendrá viva</strong>. Esto no es diferente a otros intentos de golpe de Estado, incluso sin intervención militar\", añadió Babacan.</p>\n<h2 ><strong><em>Protestas estudiantiles</em></strong></h2>\n<p >Cientos de estudiantes se congregaron este miércoles ante la Universidad de Estambul para protestar contra la detención de Imamoglu, esta mañana, y la cancelación de su diploma universitario.</p>\n<p >Los estudiantes de esa institución, acompañados por alumnos de varias otras, como la Universidad de Bogazici, la de Yildiz Teknik y la Politécnica de Estambul, todas públicas, se reunieron ante la sede universitaria, custodiada por un fuerte contingente policial.</p>\n<p >Cuando los manifestantes echaron abajo una de las barricadas, entre gritos que <strong>exigían la dimisión del Gobierno</strong>, la Policía intervino con gas lacrimógeno para dispersar la marcha.</p>\n<p >Al mismo tiempo, el CHP pidió a sus simpatizantes reunirse ante las sedes del partido en todo el país, al tiempo que sus figuras más destacadas se dirigían a Estambul, entre ellos el jefe del partido, <strong>Özgür Özel</strong>, y el alcalde de Ankara, <strong>Mansur Yavas</strong>, rival interno de Imamoglu, a quien ya ha asegurado su apoyo.</p>\n<p >El ministerio del Interior turco ha decretado una<strong> prohibición de cuatro días de manifestaciones o protestas en Estambul</strong>, pese a lo cual miles de simpatizantes se están congregando delante de la alcaldía de la ciudad, mientras otros acuden a las sedes del partido en Ankara y Esmirna.</p>\n<p >En señal también de protesta, los diputados del CHP boicotearon hoy con gritos y aplausos el trabajo en el Parlamento, por lo que el vicepresidente del hemiciclo, el izquierdista <strong>Sirri Süreyya Önder,</strong> suspendió la sesión y la aplazó hasta el jueves, subrayando que la Cámara no puede funcionar en las actuales condiciones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/turquia/detencion-de-principal-rival-de-erdogan-desata-protestas-en-estambul/2025-03-19/122758.html","streamUrl":null,"titleText":"Detención de principal rival de Erdogan desata protestas en Estambul","uid":"aa974282-ae0b-4ce9-b8a6-89870ef4694c","updateDate":"2025-03-19T15:42:00.000Z"},{"mainText":"<p><strong>El técnico de la selección chilena, Ricardo Gareca</strong>, deberá idear soluciones para el partido ante Paraguay <strong>a raíz de la ausencia de Alexis Sánchez</strong>, quien no estará presente en el compromiso.</p>\n<p>Como señalamos en <strong>Cooperativa Deportes</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/alexis-sanchez-se-perdera-el-duelo-ante-paraguay/2025-03-19/120759.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el delantero de La Roja no viajará a Asunción</a> para el próximo partido y se quedará en Chile para evaluar su presencia en el partido ante Ecuador.</p>\n<p>Debido a esto, Gareca prepara el once inicial con: <strong>Brayan Cortés; Felipe Loyola, Guillermo Maripán, Paulo Díaz, Gabriel Suazo; Rodrigo Echeverría, Vicente Pizarro, Arturo Vidal; Alexander Aravena, Lucas Cepeda y Eduardo Vargas.</strong></p>\n<p>El compromiso se desarrollará este<strong> jueves a las 20:00 horas</strong> en el Estadio Defensores del Chaco y podrás seguir los detalles en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/el-equipo-que-gareca-prepara-sin-alexis-sanchez-para-enfrentar-a-paraguay/2025-03-19/122937.html","streamUrl":null,"titleText":"El equipo que Gareca prepara sin Alexis Sánchez para enfrentar a Paraguay","uid":"c6afbe2d-d728-4e7c-9cd1-77c3b92e723b","updateDate":"2025-03-19T15:37:00.000Z"},{"mainText":"<p>A los 58 años falleció el escritor y productor <strong>David Cohen</strong>, conocido principalmente por su trabajo como <strong>guionista</strong> en la serie animada <strong>\"Coraje, el perro cobarde\"</strong>.</p>\n<p>Emitida originalmente entre 1999 y 2002, la serie de Cartoon Network seguía a <strong>un cobarde perro que vivía con sus dueños ancianos</strong> en medio del desierto y que se enfrentaba constantemente a sucesos paranormales.</p>\n<p>Con un particular toque de <strong>horror y comedia</strong>, aportado principalmente por Cohen en los guiones, \"Coraje, el perro cobarde\" se transformó rápidamente en uno de los programas favoritos de la cadena.</p>\n<p>La muerte de David Cohen fue informada por el productor Jerry Beck, quien lamentó en sus redes sociales la partida de su colega. \"Acabo de enterarme de que mi amigo falleció de cáncer. Era un escritor, compositor, productor, amante de la animación y un gran amigo\", escribió.</p>\n<p>Además de \"Coraje, el perro cobarde\", David Cohen trabajó en la película <strong>\"Balto\"</strong> de 1995 y en la serie <strong>\"The Wubbulous World of Dr. Seuss\"</strong> de Nickelodeon, entre otras producciones.</p>\n<p><iframe frameborder=\"0\" height=\"250\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fjerry.beck%2Fposts%2Fpfbid02s8V3yxYhU72SsE4K8c9D9LGnt7ae9vKEsQioXebXVsmnudjpujrEcAeD1tmrzcLBl&show_text=true&width=500\"  width=\"500\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/series/muere-el-guionista-de-la-popular-serie-coraje-el-perro-cobarde/2025-03-19/123320.html","streamUrl":null,"titleText":"Muere el guionista de la popular serie \"Coraje, el perro cobarde\"","uid":"95136c11-037e-47ed-8314-4b7f40eaf015","updateDate":"2025-03-19T15:28:00.000Z"},{"mainText":"<p>Este miércoles, <strong>la selección chilena</strong> <strong>se traslada a Paraguay</strong> para enfrentar a los guaraníes por Clasificatorias, pero lo hará <strong>sin Alexis Sánchez.</strong></p>\n<p>Según informamos en <strong>Cooperativa Deportes</strong>, el delantero de la Roja<strong> presenta una fatiga muscular que </strong>le impide prepararse de la mejor manera para el compromiso de este jueves en Asunción y se quedará en Chile.</p>\n<p>Durante estos días <strong>se va a evaluar la condición de Sánchez</strong> para ver si se recupera de cara al partido del próximo martes ante<strong> Ecuador.</strong></p>\n<p>La Roja enfrenta a <strong>Paraguay el jueves desde las 20:00 horas en el Defensores del Chaco.</strong></p>\n<p> <img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250319/imag/foto_0000000220250319120759.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/alexis-sanchez-se-perdera-el-duelo-ante-paraguay/2025-03-19/120759.html","streamUrl":null,"titleText":"Alexis Sánchez se perderá el duelo ante Paraguay","uid":"f6cd49cd-704f-4700-8eea-8512473483d0","updateDate":"2025-03-19T15:12:00.000Z"},{"mainText":"<p>El gran año 2024 que tuvo el piloto chileno de 16 años, <strong>Nicolás Ambiado, en la Fórmula Regional Américas, no pasó inadvertido para los grandes equipos de la competencia</strong> donde el chileno logró el quinto lugar menosy logrando sus primeros seis puntos de la Superlicencia FIA.</p>\n<p>El carácter, velocidad y competitividad demostrada por Ambiado durante la temporada 2024 llamó la atención de varios equipos, <strong>entre ellos Garry Orton, jefe de la reconocida escudería norteamericana Crosslink Kiwi Motorsport, especializada en el desarrollo y preparación de pilotos para categorías como F1 e Indycar,</strong> siendo un constante protagonista y dominador en los campeonatos de la FR Américas, F4 de Estados Unidos y la Ligier JS F4 Series.</p>\n<p>Una de las grandes ventajas que tendrá el piloto oriundo de Talagante, es que en su nuevo equipo<strong> tendrá como entrenador a Roberto Moreno, piloto de F1 entre 1982 y 1995, con 76 Grandes Premios de experiencia a bordo de equipos como Lotus, Benetton, Jordan, entre otros.</strong></p>\n<p>El chileno largará la temporada 2025 de la Fórmula Regional, que el año pasado fue ganada por Patrick Woods-Toth, precisamente con el equipo Crosslink Kiwi Motorsport.</p>\n<p>El campeonato parte en Nola Motorsport Park (New Orleans, Luisiana) el 27 de marzo, con tres carreras que se distribuyen durante el fin de semana. El calendario incluye ocho fechas, dos de ellas en Canadá y Leeds (Inglaterra), además de una en el mítico Indianápolis Motor Speedway.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/chilenos/nicolas-ambiado-se-sumo-a-equipo-campeon-de-la-formula-regional/2025-03-19/115753.html","streamUrl":null,"titleText":"Nicolás Ambiado se sumó a equipo campeón de la Fórmula Regional Américas","uid":"cb92759c-b59e-4f3e-bbfb-88f0dcf2ab2b","updateDate":"2025-03-19T14:57:00.000Z"},{"mainText":"<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHYpipZsnoo/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHYpipZsnoo/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-seleccion-chilena-inicia-sus-trabajos-con-miras-al-duelo-ante-paraguay/2025-03-17/081728.html","streamUrl":null,"titleText":"La selección chilena inicia sus trabajos con miras al duelo ante Paraguay","uid":"da0010ee-79bb-4838-85f6-3e9307128786","updateDate":"2025-03-19T14:54:00.000Z"},{"mainText":"<p><strong>Gal Gadot</strong>, actriz israelí, recibió este martes su estrella en el <strong>Paseo de la Fama de Hollywood</strong>, en una ceremonia marcada por <strong>protestas</strong> entre grupos a favor de <strong>Israel</strong> y <strong>Palestina</strong>.</p>\n<p>El evento coincidió con la reanudación de los ataques de las <strong>Fuerzas de Defensa de Israel (FDI)</strong> en la <strong>Franja de Gaza</strong>, tras la ruptura de la tregua con <strong>Hamás</strong>, que ha dejado más de <strong>400 muertos</strong>, incluyendo mujeres y niños.</p>\n<p>Gadot, conocida por su papel en <strong>\"Wonder Woman\"</strong>, expresó: <strong>\"Solo soy una chica de una ciudad de Israel. </strong>Esta estrella me recordará que con trabajo duro, pasión y un poco de fe todo es posible<strong>\"</strong>. La actriz estuvo acompañada por su familia y colegas como <strong>Vin Diesel</strong>, quien la describió como parte de su familia.</p>\n<p>Mientras se desarrollaba la ceremonia, un grupo de manifestantes se concentró cerca del teatro <strong>El Capitán</strong>, gritando consignas como <strong>\"Arriba la liberación, abajo la ocupación\"</strong>. Simultáneamente, otro grupo mostró su apoyo a Gadot con banderas de Israel, reflejando las divisiones generadas por el conflicto en Medio Oriente.</p>\n<p>El reconocimiento a Gadot llega en medio de la promoción de su próxima película, <strong>\"Blancanieves\"</strong>, donde interpreta a la reina-bruja <strong>Grimhilde</strong>. La cinta, que se estrena el <strong>21 de marzo</strong>, enfrentó críticas que incluyen las estaturas de los <strong>siete enanitos, </strong>o las <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/site/artic/20250318/pags-movil2/20250318152109.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>diferencias políticas</strong></a> entre Gadot y la protagonista pro-palestina, <strong>Rachel Zegler.</strong></p>\n<p><strong>Ana Martínez</strong>, productora del Paseo de la Fama, destacó que la estrella de Gadot es un <strong>\"</strong>testimonio de su increíble talento, dedicación e impacto en la industria del entretenimiento<strong>\"</strong>. Entre sus créditos destacan películas como <strong>\"Mujer Maravilla\"</strong>, <strong>\"Agente Stone\"</strong> y <strong>\"Muerte en el Nilo\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/gal-gadot-recibe-estrella-en-hollywood-entre-protestas-y-conflictos-en-gaza/2025-03-19/115453.html","streamUrl":null,"titleText":"Gal Gadot recibe estrella en Hollywood entre protestas y conflictos en Gaza","uid":"b1e0a64a-6cee-4182-970a-c86a0ea85286","updateDate":"2025-03-19T14:50:00.000Z"},{"mainText":"<p><strong>Colo Colo</strong> visitará a <strong>Unión San Felipe</strong> en la cuarta fecha de la Copa Chile 2025 en el Estadio \"Nicolás Chahuán\" de La Calera.</p>\n<p><strong>Los \"albos\"</strong>, que no han tenido el mejor inicio en la competencia, <strong>se ubican en el segundo lugar del Grupo B con 4 unidades</strong>, registrando un triunfo, un empate y una derrota.</p>\n<p>Por el otro lado,<strong> los acongagüinos son los colistas de su grupo solo con un punto</strong> y tendrán en la banca al DT de las series menores, Pablo Alvarez, <strong>tras el despido de Italo Pinochet por los malos resultados en Primera B.</strong></p>\n<p>El compromiso, que está programado para el <strong>domingo 23 de marzo a las 18:00 horas</strong> (21:00 GMT), podrás verlo por las pantallas de <strong>TNT Sports</strong> y en la aplicación de<strong> MAX.</strong></p>\n<p>Asimismo, el resultado y todos los detalles del partido estarán disponibles en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/cuando-y-donde-ver-el-partido-entre-colo-colo-y-union-san-felipe-por/2025-03-19/110646.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el partido entre Colo Colo y Unión San Felipe por Copa Chile?","uid":"5e32426d-d6a7-436b-8de1-d645ea74bb1f","updateDate":"2025-03-19T14:50:00.000Z"},{"mainText":"<p>Carabineros del retén Camiña debieron <strong>rescatar a tres personas que quedaron atrapadas al interior de una camioneta en el río Caritaya</strong>, en la Región de Arica y Parinacota.</p>\n<p>El hecho ocurrió a más de 3.700 metros de altura sobre el nivel del mar y en el sector solamente se puede ingresar con vehículos tracción en las cuatro ruedas, por lo que se deberá utilizar maquinaria para retirar la camioneta.</p>\n<p>Todos los involucrados se encuentran en buen estado de salud.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-arica/carabineros-rescato-a-personas-atrapadas-en-vehiculo-en-el-rio-caritaya/2025-03-19/114117.html","streamUrl":null,"titleText":"Carabineros rescató a personas atrapadas en vehículo en el río Caritaya","uid":"c057dd3e-6313-4063-ba52-98546d74a6e4","updateDate":"2025-03-19T14:36:00.000Z"}]
