[{"mainText":"<p>La <strong>Fiscalía de París</strong> anunció la <strong>apertura de una investigación judicial</strong> contra la <strong>plataforma de streaming <em>Kick</em></strong> -y sus gestores- debido a la <strong>muerte en directo</strong> del <strong>creador de contenido</strong> <strong>francés Jean Pormanove</strong>, cuyo maltrato era transmitido como espectáculo ante miles de espectadores.</p>\n<p>Según informó la entidad judicial, la causa se centra la <strong>disposición ilegal de una plataforma en línea por parte de un grupo organizado, y acusa blanqueo de capitales, no asistencia a una persona en peligro, no prevención de un delito contra la integridad física y difusión de imágenes</strong> que dañan intencionalmente la integridad personal.</p>\n<p>Además, se solicitaron órdenes de arresto contra los <strong>responsables de <em>Kick</em></strong> luego de que no comparecieran a una <strong>audiencia previa</strong> en el marco de una causa preliminar iniciada siete días después del fallecimiento del <em>streamer</em>.</p>\n<p><strong>Raphaël Graven</strong>, conocido como <strong>Jean Pormanove</strong>, <strong>murió mientras dormía</strong> durante una transmisión en directo el 18 de agosto de 2025. El creador de 46 años y con <strong>más de 500 mil seguidores en <em>Kick</em></strong>, <strong>había sido objeto de humillaciones y maltratos físicos recurrentes</strong> <strong>por parte de colaboradores en la plataforma</strong>.</p>\n<p>La Fiscalía señaló que la investigación permitirá esclarecer las estructuras financieras de la empresa, al advertir que <strong>\"se han identificado flujos financieros sospechosos\" </strong>que llevan a pensar en una posible financiación directa del canal del <em>streamer </em>por parte de <em><strong>Kick</strong> </em>y sus directivos.</p>\n<p>En ese marco, se desarrolla una operación coordinada con la <strong>Fiscalía de Niza, la Policía Judicial</strong><strong>, la Oficina de Lucha contra la Ciberdelincuencia (OFAC), el Grupo de Intervención Regional (GIR) y ARCOM</strong>, organismos que aseguraron estar <strong>\"plenamente comprometidos con la lucha contra los abusos de las plataformas que operan en Francia\"</strong>.</p>\n<p>El <em>streamer</em> fallecido había sido <strong>protagonista de una fuerte polémica</strong> en el canal <em>\"le Lokal\" </em>de la plataforma <em>Kick</em>. En una<strong> indagación de diciembre de 2024</strong>, el <em>Médiapart</em> denunció un <strong>\"negocio del maltrato en línea\"</strong>, señalando a <em>influencers</em> como <strong>\"Safine\" y \"Naruto\" como agresores</strong>, y a <strong>Jean Pormanove y Coudoux</strong> -una persona con discapacidad-, como víctimas. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/francia/investigan-muerte-en-directo-de-streamer-frances-victima-del-negocio/2026-01-28/175529.html","streamUrl":null,"titleText":"Investigan muerte en directo de streamer francés, víctima del \"negocio del maltrato\"","uid":"e1a803e8-5e59-482f-9347-d5aaa5884f06","updateDate":"2026-01-28T20:55:29.000Z"},{"mainText":"<p>El técnico de Benfica, <strong>José Mourinho</strong> celebró con todo, incluso con un <strong>recogepelotas, </strong>el a<strong>gónico gol de Anatoliy Trubin del triunfo por 4-2</strong> frente a Real Madrid en el Estadio Da Luz, que le dio la clasificación a play-offs de la <strong>UEFA Champions League</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡MOURINHO ENLOQUECIÓ CON EL GOL TRUBIN, QUE CLASIFICÓ AL BENFICA A PLAYOFFS! ¡HASTA SE ABRAZÓ CON UN PEQUEÑO ALCANZAPELOTAS!<br />\n\n<br />\n\n📺 Toda la <a href=\"https://twitter.com/hashtag/UCL?src=hash&ref_src=twsrc%5Etfw\">#UCL</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/M5AfFRQUAg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/M5AfFRQUAg</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/2016637202596343850?ref_src=twsrc%5Etfw\">January 28, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/video-desatado-mourinho-festejo-con-un-recogepelotas-el-triunfo-de/2026-01-28/221323.html","streamUrl":null,"titleText":"[VIDEO] ¡Desatado! Mourinho festejó con un recogepelotas el triunfo de Benfica ante Real Madrid","uid":"20dc67b3-9304-45ad-b89c-f86c24fae36a","updateDate":"2026-01-29T01:13:23.000Z"},{"mainText":"<p >Este miércoles continuaron, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-los-rios/tribunal-autorizo-demoler-casa-de-julia-chunil-para-avanzar-en-busqueda/2026-01-27/133447.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">por segundo día consecutivo,</a> <strong>las labores de demolición de la casa y bodega de propiedad de Julia Chuñil, dirigente mapuche desaparecida desde noviembre de 2024, </strong>ordenadas por el Tribunal de la comuna de Los Lagos (Región de Los Ríos).</p>\n<p ><strong>El general Carlos Contreras de Carabineros de Los Ríos</strong> informó que las diligencias <strong>\"continuarán en la medida que las autorizaciones judiciales y los diferentes resultados de los peritajes vayan arrojando algunos sitios de interés</strong> para los investigadores, donde podrían -eventualmente- seguir con el rastreo y la utilización de maquinaria\".</p>\n<p >\"Los perros de la escuela de adiestramiento canino y el personal de la escuela de formación también están ayudando con este rastreo\", agregó el oficial, quien detalló que el operativo se realiza <strong>en el sector rural de Ciruelo Huichaco, en la comuna de Máfil (Región de Los Ríos).</strong></p>\n<p >La búsqueda de Julia Chuñil <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-los-rios/continua-busqueda-del-cuerpo-de-julia-chunil-en-los-bosques-de-mafil/2026-01-17/123656.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">también se lleva a cabo en lugares boscosos de la comuna</a> mediante geo-radares y maquinaria para construir pozos profundos, a raíz de la información entregada por su yerno al Ministerio Público en orden a haber sido testigo de <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/policial/casos-emblematicos/sospechosos-de-parricidio-detienen-a-tres-hijos-de-julia-chunil/2026-01-14/070827.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un parricidio y posterior ocultamiento del cuerpo</a> en ese lugar.</p>\n<ul>\n<li><strong>[Lea también]</strong> <span ><em><a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/fiscalia-julia-chunil-murio-defendiendo-a-un-vecino-anciano-al-que-su/2026-01-15/121630.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Fiscalía: Julia Chuñil murió defendiendo a un vecino anciano al que su hijo asaltó</a></em></span></li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/continuan-labores-de-demolicion-de-casa-de-julia-chunil-para-ubicar-su/2026-01-28/215349.html","streamUrl":null,"titleText":"Continúan labores de demolición de casa de Julia Chuñil para ubicar su cuerpo","uid":"103571b5-5c52-4f35-ad56-40105de2f34e","updateDate":"2026-01-29T00:53:49.000Z"},{"mainText":"<p >Un triunfo para comenzar a tomar confianza en este inicio de temporada 2026. <strong>Alejandro Tabilo</strong> (79° del ranking ATP) sacó adelante un complicado partido para debutar con una victoria en el <strong>Challenger 100 de Concepción.</strong></p>\n<p >En un cotejo donde fue de menos a más, \"Jano\", primer cabeza de serie y único top 100 del torneo, evitó sorpresas y<strong> derrotó al qualy argentino Gonzalo Villanueva</strong> (268° del mundo) para sellar un duelo de chilenos ante <strong>Matías Soto</strong> en octavos de final.<strong> Fue un marcador de 7-5 y 6-4 tras dos horas y cinco minutos.</strong></p>\n<p >El zurdo nacido en Canadá entró desconectado al cotejo y sufrió un quiebre de entrada en el primer game, mientras que en el sexto juego desperdició cuatro puntos de quiebre. Sin embargo, cuando el trasandino sacó 5-4 por la manga, el nacional despertó justo para romper su turno y después volvió quebrar en el duodécimo para dar vuelta todo y llevarse el set, ganando cinco games consecutivos.</p>\n<p >En el segundo episodio, el chileno salvó bolas de break en el primer y quinto juego, mientras que al igual que en el parcial anterior, quebró sobre el final, en el décimo game, para abrochar la victoria.</p>\n<p >Con esto, Tabilo aseguró un duelo de chilenos en octavos de final ante Soto (389°), quien antes remontó para conseguir un gran triunfo ante el trasandino Nicolás Kicker (258°) por 2-6, 6-4 y 7-6 (3).</p>\n<p >El partido entre nacionales se disputará este jueves en el último turno del court central del Estadio Español de Chiguayante, no antes de las 18:30 horas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/challengers/alejandro-tabilo-debuto-con-triunfo-en-el-challenger-de-concepcion-y/2026-01-28/214457.html","streamUrl":null,"titleText":"Alejandro Tabilo debutó con triunfo en el Challenger de Concepción y enfrentará a Matías Soto","uid":"858a24e4-7c12-4410-9465-e03611482e1f","updateDate":"2026-01-29T00:44:57.000Z"},{"mainText":"<p><strong>Midtjylland</strong> del chileno <strong>Darío Osorio</strong> se medirá ante <strong>Dinamo Zagreb</strong> en condición de local este <strong>jueves 29</strong> de enero por la última jornada de la fase regular de<strong> Europa League.</strong></p>\n<p>En la anterior fecha, al equipo danés se le escapó el triunfo en la última jugada y empató 3-3 frente a Brann. Los lobos tienen encaminada su clasificación directa a octavos de final, <strong>ya que se ubican en el cuarto puesto de la tabla con 16 puntos.</strong></p>\n<h3>¿Dónde ver a Midtjylland frente a Dinamo Zagreb?</h3>\n<p>El cotejo está programado para disputarse este jueves a las <strong>17:00 horas</strong> (20:00 GMT) y podrás seguirlo por <strong>Disney+ Premium.</strong></p>\n<p>También podrás seguir todos los detalles en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/europa-league/cuando-y-donde-ver-a-midtjylland-frente-a-dinamo-zagreb-en-la-europa/2026-01-25/123719.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Midtjylland frente a Dinamo Zagreb en la Europa League?","uid":"f9eff7a6-777e-4ab6-b331-3cc74a4928ec","updateDate":"2026-01-25T15:37:19.000Z"},{"mainText":"<p ><strong>El Presidente electo, José Antonio Kast,</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-se-reunira-con-lula-durante-su-visita-a-panama/2026-01-26/195248.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">aseguró este miércoles en Panamá</a> que Latinoamérica <strong>\"no está estancada por falta de ideas\"</strong> sino por <strong>\"falta de carácter\",</strong> y pidió a sus gobiernos trabajar por la unidad y <strong>\"cruzar fronteras ideológicas y nacionales\"</strong>.</p>\n<p ><strong>\"Durante décadas hemos acumulado diagnósticos impecables, papers brillantes y discursos correctos</strong>. Y, sin embargo, millones de latinoamericanos siguen atrapados entre la pobreza, la informalidad, la inseguridad y el miedo (...) Es un fracaso político\", indicó Kast durante la inauguración del <strong>II Foro Económico Internacional América Latina y el Caribe</strong>, que se celebra en la capital panameña.</p>\n<p ><strong>\"Han fallado gobiernos de todos los signos, parlamentos y expertos\"</strong>, reconoció el exdiputado, y agregó: \"Cuando más de 7 millones de venezolanos han tenido que huir de su país, hemos fallado como región. Cuando millones de latinoamericanos trabajan toda su vida y siguen siendo pobres, hemos fallado. <strong>Cuando barrios completos están controlados por bandas criminales, hemos fallado</strong>\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Hoy intervine en el Foro Económico Internacional de América Latina y el Caribe junto a varios mandatarios de la región. Llegó la hora de dejar de ser el continente de las oportunidades perdidas y convertirnos en el continente del progreso económico y la esperanza. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/CiC0szAbhu\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/CiC0szAbhu</a></p>\n— José Antonio Kast Rist 🖐️🇨🇱 (@joseantoniokast) <a href=\"https://twitter.com/joseantoniokast/status/2016577229375832228?ref_src=twsrc%5Etfw\">January 28, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>\"Un presidente no administra una trinchera\"</strong></em></span></h2>\n<p >En su discurso, Kast enfatizó que la unidad regional es una <strong>\"obligación institucional\"</strong> y que esta <strong>\"no significa renunciar a lo que uno cree\".</strong></p>\n<p ><strong>\"Un presidente no administra una trinchera, lidera una nación\"</strong>, apuntó el abogado, que recordó la reunión <a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-se-reunio-con-lula-y-prometio-buscar-la-unidad-latinoamericana/2026-01-28/000232.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">que tuvo en la víspera con el presidente de Brasil, Luiz Inácio Lula da Silva</a>.</p>\n<p >Pese a tener <strong>\"diferencias profundas\"</strong> con el brasileño, Kast afirmó que hablaron sobre<strong> \"cómo defender los intereses de nuestros pueblos y cómo, aun desde miradas distintas, podemos construir cooperación real\"</strong>.</p>\n<p ><strong>\"La política no puede seguir siendo un campo de batalla permanente mientras los ciudadanos pagan el costo (...)</strong> ha llegado la hora de cruzar fronteras, no solo ideológicas, también nacionales\", agregó.</p>\n<p >Latinoamérica, concluyó, tiene que entender que<strong> \"ningún país se salva solo en un mundo cada vez más competitivo y más duro</strong>. La fragmentación nos debilita\".</p>\n<p >El foro, considerado el <strong>'Davos latinoamericano'</strong>, es organizado por el Banco de Desarrollo de América Latina y el Caribe - CAF y el Gobierno de Panamá.</p>\n<p >Este jueves viajará a <a rel=\"link a una nota relativa 12\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/se-reunira-con-bukele-kast-alista-su-cuarta-gira-esta-vez-en/2026-01-18/142503.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">El Salvador para reunirse con Nayib Bukele </a>y visitar el Centro de Confinamiento del Terrorismo (CECOT) junto a su futura ministra de Seguridad, <strong>Trinidad Steiner.</strong> Posteriormente, la gira continuará por Europa, con paradas confirmadas en <strong>Bélgica, Italia y Hungría</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-afirmo-que-la-unidad-regional-es-una-obligacion-y-pidio-cruzar/2026-01-28/210734.html","streamUrl":null,"titleText":"Kast afirmó que la unidad regional es una \"obligación\" y pidió \"cruzar fronteras ideológicas\"","uid":"74b38e64-b325-4095-a916-d0336851af9e","updateDate":"2026-01-29T00:07:34.000Z"},{"mainText":"<p>La <strong>abogada Karinna Fernández, querellante en el caso Caravana de la Muerte en Calama</strong>, acusó al Ministerio de Relaciones Exteriores de <strong>\"abdicar su obligación\" de informar sobre <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/uno-de-los-mas-temibles-de-la-dictadura-el-rol-de-fernandez-larios-en/2026-01-28/135327.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la captura en Estados Unidos de Armando Fernández Larios</a></strong>, exagente de la DINA requerido en Chile por varias causas de violaciones a los derechos humanos.</p>\n<p><strong>Después de que el Servicio de Control de Inmigración y Aduanas</strong> (ICE, por sus siglas en inglés) <strong>anunciara la captura del exmilitar</strong> en redes sociales ayer martes, <strong>el canciller Alberto van Klaveren</strong> dijo que éste se encontraba <strong>bajo custodia estadounidense <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/dd-hh/ee-uu-expulsara-a-armando-fernandez-larios-agente-dina-requerido-en/2026-01-27/143035.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"hace bastante tiempo\"</a></strong>.</p>\n<p>\"<strong>Es el criminal vivo más peligroso y con más información de la DINA</strong>. Se encuentra en EE.UU. desde 1987 por un acuerdo que sostuvo con el gobierno norteamericano en el marco del <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/orlando-letelier/justicia-procesa-a-iturriaga-neumann-por-crimen-de-ronni-moffitt/2022-06-09/001319.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">caso (de Orlando) Letelier</a> (...) Es un actor transversal a los diversos episodios represivos, y eso se refleja en que ha sido procesado e incluso condenado en numerosos casos, pero<strong> en cinco procesos se ha solicitado exitosamente su extradición</strong> por los representantes de las víctimas. Entre ellos, Caravana Calama, Caravana La Serena y Pisagua\", detalló la abogada en <strong>Lo que Queda del Día</strong>.</p>\n<p>En ese contexto, la experta en derechos humanos admitió que \"<strong>nos sorprende mucho esta detención</strong>, que en definitiva, <strong>como querellantes conocimos a través de las redes sociales del ICE</strong>, y nos parece que eso <strong>no corresponde a la magnitud de estos delitos</strong>\".</p>\n<p>\"<strong>La autoridad central en esta materia, la que nos debe una respuesta sobre el tema, es Cancillería</strong>. O sea, desde el día en que surgen las (solicitudes de) extradición, cuando la Corte Suprema las ordena en 2016 y 2017, entrega a Cancillería el carácter de autoridad central, y <strong>ellos tienen que estar continuamente pidiendo oficios a la autoridad central norteamericana</strong>, que es el Departamento de Justicia, respecto de estas detenciones\", enfatizó.</p>\n<p>Con todo, \"entiendo que cualquier detención que se realiza en el extranjero de inmediato tiene que ser puesta en conocimiento de la autoridad consular. Entonces, según mi lógica, en este caso <strong>el Consulado debió saber de esta información, transmitirla a Cancillería, y ésta transmitirla a la ministra instructora de estos casos, que es Paola Plaza</strong>\".</p>\n<h2><em><span ><strong>\"No es adecuada la respuesta del canciller\"</strong></span></em></h2>\n<p>En ese sentido, <strong>la abogada dijo discrepar \"absolutamente de lo señalado por el canciller\"</strong>, quien sostuvo que no le corresponde precisar la situación legal de Fernández Larios en EE.UU, y que <strong>las peticiones de extradición son de competencia exclusiva del Poder Judicial</strong>.</p>\n<p>Fernández insistió que una vez que las solicitudes son emitidas, \"Cancillería periódicamente remite oficios hacia la Corte Suprema informando qué gestiones se hacen en el país respectivo. Entonces, <strong>considero que Cancillería ha abdicado esa obligación</strong> en este caso. Además, respecto de estos delitos surgen obligaciones adicionales para los Estados, en materia de debida diligencia y deber de perseguir y sancionar. Entonces, me parece que <strong>no es adecuada la respuesta del canciller</strong>, y que en cualquier caso, ellos <strong>debían informar oportuna y rápidamente a la ministra</strong>\".</p>\n<p>Consultada sobre los pasos a seguir desde la parte querellante, la abogada indicó que \"<strong>estamos centrados en solicitar a la ministra Plaza las órdenes de detención</strong> respecto de cada (una de las peticiones de) extradición, y también de requerir que la autoridad central -Cancillería- <strong>pida al Departamento de Justicia los antecedentes completos del caso</strong>, porque hoy ni siquiera sabemos cuándo lo detuvieron\".</p>\n<p>\"<strong>Algo que me interesaría mucho saber es si fue una captura</strong> justamente a raíz de las órdenes de extradición, <strong>o si</strong> -por poner un ejemplo- lo encontraron en el supermercado, y en ese contexto <strong>lo detuvieron por ser latino</strong>. Y me parece que el Gobierno chileno, y en particular Cancillería, tiene una obligación con nosotros de responder\", remarcó.</p>\n<p>Por otro lado, \"<strong>mi segunda preocupación es en qué condiciones Fernández Larios regresa o no a Chile</strong>, que podría ser una situación de deportación o un procedimiento de extradición, pero hemos visto que <strong>a veces, las deportaciones desde EE.UU. pueden ser a otros países</strong>. Entonces, creo que hay una gran incertidumbre que merece ser resuelta por las autoridades competentes\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/dd-hh/cancilleria-incumplio-su-obligacion-de-informar-la-captura-de-fernandez/2026-01-28/210025.html","streamUrl":null,"titleText":"Cancillería incumplió su obligación de informar la captura de Fernández Larios, acusa abogada","uid":"ebd73a14-9aa9-4dfc-9356-3f8f91c47774","updateDate":"2026-01-29T00:00:25.000Z"},{"mainText":"<p>El volante chileno <strong>Vicente Pizarro</strong> destacó en triunfo 2-1 de <strong>Rosario Central</strong> ante <strong>Racing</strong> en El Cilindro de Avellaneda, por la segunda fecha del Torneo de Apertura de la Liga Profesional Argentina.</p>\n<p>El exjugador de Colo Colo fue titular y disputó todo el encuentro. Además, sumó una asistencia, <strong>fue el jugador con mayor cantidad de intercepciones y recuperaciones (cuatro en total) y el que registró mayor número de pases completados (12).</strong></p>\n<p>Los goles del encuentro fueron anotados por <strong>Ángel Di María (24') y Alejo Véliz (35')</strong> para el \"Canalla\", mientras que <strong>Adrian \"Maravilla\" Martínez (45+1')</strong> marcó el descuento para la \"Académia\".</p>\n<p>El siguiente partido de Rosario Central de Vicente Pizarro será de local ante <strong>River Plate</strong> el domingo 1 de febrero a las 21:30 horas (00:30).</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.primeraa.795728&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/vicente-pizarro-destaco-en-triunfo-de-rosario-central-sobre-racing/2026-01-28/212604.html","streamUrl":null,"titleText":"Vicente Pizarro destacó en triunfo de Rosario Central sobre Racing","uid":"e218ace3-816a-42d5-b557-73ea6a926678","updateDate":"2026-01-29T00:26:04.000Z"},{"mainText":"<p><strong>Real Betis</strong>, dirigido por el chileno <strong>Manuel Pellegrini</strong>, enfrentará a <strong>Feyenoord</strong> en el Estadio \"Benito Villamarín\" este jueves <strong>29 de enero</strong> por la última jornada de la fase regular de <strong>Europa League</strong>.</p>\n<p>El cuadro bético, sufrió una <strong>derrota ante Paok</strong> por 2-0 en Grecia, en la fecha anterior,<strong> lo que complicó su acceso de manera directa a los octavos de final</strong> de la competición europea. Los andaluces, se encuentran en la <strong>octava posición</strong> de la tabla con 14 puntos, mismos que Porto.</p>\n<h3><strong>¿Dónde ver a Real Betis ante Feyenoord?</strong></h3>\n<p><strong></strong>El encuentro está programado para jugarse a las <strong>17:00 horas</strong> (20:00 GMT) y podrás seguirlo a través de ESPN y Disney + Premium.</p>\n<p>También podrás seguir todos los detalles en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/cuando-y-donde-ver-a-real-betis-ante-feyenoord-en-la-europa-league/2026-01-27/220331.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Real Betis ante Feyenoord en la Europa League?","uid":"08a82728-c6a3-4710-ab03-4388cb467a0f","updateDate":"2026-01-28T01:03:31.000Z"},{"mainText":"<p>Alrededor del <strong>2 por ciento de la población mundial padece trastorno bipolar, y uno de sus peores síntomas es la manía</strong> (<strong>exaltación extrema del ánimo, de la actividad y la energía</strong>).</p>\n<p>Ahora, los científicos acaban de aislar el patrón genético de esta afección, clave para lograr diagnósticos y tratamientos más eficaces.</p>\n<p>La<strong> revista <em>Biological Psychiatry </em></strong>publicó este miércoles un artículo con las conclusiones de investigadores del King's College de Londres y de la Universidad de Florencia, que recurrieron a datos de grandes estudios genéticos internacionales, incluyendo a más de 27 mil personas con trastorno bipolar y más de 576 mil con depresión.</p>\n<p>\"<strong>La manía es lo que define el trastorno bipolar, pero ha sido muy difícil de estudiar por sí misma.</strong> Nuestra investigación sobre su genética nos ofrece una imagen más clara de su biología y abre la vía al desarrollo de <strong>tratamientos personalizados</strong>\", señala uno de los autores, <strong>Gerome Breen</strong>, profesor de Genética Psiquiátrica en el King's College.</p>\n<p>El experto define la <strong>manía como \"un estado de ánimo irritable, que se repite de forma persistente</strong> y se caracteriza por un aumento de la energía, una reducción de la capacidad de dormir, <strong>pensamientos y habla rápidos</strong> y, en algunos casos, <strong>deterioro del juicio</strong>, <strong>comportamiento impulsivo</strong> o <strong>síntomas psicóticos</strong>\".</p>\n<p>La presencia de este tipo de estados de ánimo es lo que, fundamentalmente, distingue al trastorno bipolar de otras enfermedades psiquiátricas.</p>\n<p>Sin embargo, la biología de la manía en sí ha sido difícil de estudiar, porque muchas <strong>personas con un diagnóstico de trastorno bipolar sufren también episodios de depresión y psicosis</strong>, lo que dificulta determinar qué es específico del trastorno bipolar.</p>\n<h2>Diferenciación genética</h2>\n<p>El primer objetivo del estudio fue <strong>separar los genes que distinguen la depresión de la manía</strong>, como procesos biológicos independientes.</p>\n<p>Los resultados indican que la manía representa más del <strong>80 por ciento de la variación genética característica del trastorno bipolar</strong>, lo que subraya el papel central que esta afección tiene en esta enfermedad.</p>\n<p>Los investigadores identificaron <strong>71 variantes genéticas</strong> relacionadas específicamente con la manía, incluidas <strong>18 regiones de genes que nunca antes se habían asociado con el trastorno bipolar</strong>.</p>\n<p>Muchos de estos genes están <strong>involucrados en los canales de calcio</strong>, que son proteínas que permiten el paso de iones de calcio a través de la membrana de las células. Los canales de calcio son esenciales para la comunicación entre las células cerebrales y para regular el estado de ánimo.</p>\n<p>Saber que hay genes de la manía que <strong>alteran el funcionamiento de la comunicación cerebral</strong> a través de los canales de calcio permitirá buscar nuevas dianas terapéuticas para este trastorno que tanto dificulta la vida de quienes lo padecen y a quienes les rodean, señalan los investigadores.</p>\n<h2>Llave para el diagnóstico temprano</h2>\n<p>Los autores recuerdan que el<strong> trastorno bipolar es complejo de diagnosticar</strong>, entre otras cosas porque en ocasiones <strong>debuta con síntomas similares a una depresión grave</strong> <strong>o a la esquizofrenia</strong>, y <strong>los pacientes pueden pasar hasta una década recibiendo diferentes diagnósticos</strong>, hasta que se identifica la enfermedad.</p>\n<p>\"Al definir las características genéticas que son exclusivas de la manía, este trabajo <strong>abre la posibilidad de identificar indicadores biológicos tempranos del trastorno bipolar</strong>, acortar el proceso de diagnóstico y tratar a los pacientes antes\", señaló Breen en un comunicado del King's College.</p>\n<p>Actualmente, los psiquiatras distinguen entre varios tipos de trastorno bipolar, el tipo I, el II y la ciclotimia, basándose en gran medida en los patrones de los episodios de estado de ánimo del paciente a lo largo del tiempo. Los investigadores creen que su estudio ayudará a refinar estas distinciones, identificar subtipos adicionales y apoyar enfoques de atención más personalizados.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/ciencia/genetica/descubren-el-patron-genetico-de-la-mania-clave-para-dar-con-nuevos/2026-01-28/172201.html","streamUrl":null,"titleText":"Descubren el patrón genético de la manía, clave para dar con nuevos tratamientos","uid":"16db14f9-724c-40fb-b2d3-4b852f47e3ec","updateDate":"2026-01-28T20:22:01.000Z"},{"mainText":"<p>El grupo <strong>Rawayana</strong> confirmó su <strong>regreso a Chile</strong> con show en el marco de su gira \"¿Dónde es el after? World Tour\".</p>\n<p>Los venezolanos, que fueron una de las atracciones de Lollapalooza 2025, volverán con un concierto en solitario enfocado en su disco \"¿Dónde es el after?\" y en sus grandes éxitos.</p>\n<p>Además de Chile, la gira contempla paradas en España, Colombia, México, El Salvador, Honduras, Panamá, Costa Rica, Perú, Argentina y Ecuador.</p>\n<h2>¿Cuándo es?</h2>\n<p>El show de Rawayana se realizará en el <strong>Movistar Arena</strong> el <strong>próximo 22 de agosto</strong>. Las entradas comenzarán a venderse en Puntoticket este lunes 2 de febrero.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUCL3DHD37K/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUCL3DHD37K/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por RAWA (@rawayana)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/rawayana-confirma-regreso-a-chile-con-su-album-donde-es-el-after/2026-01-28/204248.html","streamUrl":null,"titleText":"Rawayana confirma regreso a Chile con su álbum \"¿Dónde es el after?\": Fecha, recinto y entradas","uid":"0d8bbd39-8de3-425a-a0ac-dcb650a20b30","updateDate":"2026-01-28T23:42:48.000Z"},{"mainText":"<p><strong>César Villegas, presidente de Deportes Limache</strong>, amenazó de jugar su partido frente a <strong>Colo Colo</strong> por la primera fecha de la Liga de Primera sin público, si es que las autoridades mantienen su decisión de no admitir a la parcialidad alba en el Estadio \"Elías Figueroa\", el sábado a las 12:00 horas (15:00 GMT).</p>\n<p><strong>\"Si la autoridad mantiene su postura, nosotros como club tomaremos el resguardo y jugaremos a puertas cerradas\"</strong>, señaló el timonel de los tomateros.</p>\n<p>En primera instancia, Deportes Limache solicitó a las autoridades un aforo de <strong>15 mil personas</strong>, solicitud que fue rechazada por la <strong>Delegación presidencial</strong> de la región de Valparaíso y solo autorizó el ingreso de <strong>ocho mil asistentes y sin hinchas del cuadro albo.</strong></p>\n<p>Ante esta situación, Villegas justificó la petición inicial de la cantidad de espectadores. \"Lo que estamos solicitando es realizar un<strong> espectáculo deportivo para la gente y los amantes del fútbol</strong>. Es un estadio que cumple con todas las condiciones y seguridades para garantizar que salga todo de acuerdo a lo planificado, explicó el dirigente.</p>\n<p>Desde el cacique, a través de sus redes sociales, <strong>respaldaron</strong> a Deportes Limache y apoyaron su solicitud de jugar con público visita. <strong>\"Agradecemos la disposición de Deportes Limache</strong>, que ha manifestado su apertura a la posibilidad de recibir a nuestros socios. En esa misma línea, queremos colaborar en los<strong> procesos de control correspondiente y contribuir al desarrollo de un espectáculo seguro y ordenado\"</strong>, comunicó el club.</p>\n<p> </p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUEYSpmAW3k/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUEYSpmAW3k/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Club Deportes Limache (@cdlimache)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUB8vYhCY3u/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUB8vYhCY3u/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de CSD Colo-Colo (@csydcolocolo)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-limache/presidente-de-deportes-limache-advirtio-drastica-medida-si-no-autorizan/2026-01-28/210551.html","streamUrl":null,"titleText":"Presidente de Deportes Limache advirtió drástica medida si no autorizan a hinchas de Colo Colo","uid":"2ec5babd-c205-4be4-a487-e876c6ab0300","updateDate":"2026-01-29T00:05:51.000Z"},{"mainText":"<p>Un avión de la empresa colombiana <strong>Satena</strong> desapareció este miércoles en el departamento de <strong>Norte de Santander</strong> (fronterizo con Venezuela) con <strong>15 personas a bordo</strong>, y posteriormente fue hallado <strong>accidentado y sin sobrevivientes</strong>.</p>\n<p>La nave, un <strong>bimotor Beechcraft 1900</strong>, despegó esta mañana del <strong>aeropuerto Camilo Daza, de Cúcuta </strong>(capital de Norte de Santander), para un vuelo de unos 25 minutos con destino a <strong>Ocaña</strong>, la segunda mayor ciudad del departamento, pero su contacto se perdió y no llegó al aeropuerto Aguas Claras, donde debía aterrizar.</p>\n<p>A bordo iban 13 pasajeros, entre ellos el <strong>congresista Diógenes Quintero Amaya</strong>, su asistente Natalia Acosta, y dos tripulantes: Miguel Vanegas y José de la Vega, detalló la aerolínea en un comunicado.</p>\n<p>Los otros pasajeros fueron identificados como María Álvarez Barbosa, Carlos Salcedo (candidato al Congreso), Rolando Peñaloza Gualdrón, María Díaz Rodríguez, Maira Avendaño Rincón, Anayisel Quintero, Karen Parales Vera, Anirley Julio Osorio, Gineth Rincón, Maira Sánchez Criado y Juan Pacheco Mejía.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">Comunicado Oficial <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/PopdFpUxzv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/PopdFpUxzv</a></p>\n— SATENA la aerolínea de los Colombianos 🇨🇴 (@AerolineaSatena) <a href=\"https://twitter.com/AerolineaSatena/status/2016637577407643956?ref_src=twsrc%5Etfw\">January 28, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Los restos del avión fueron hallados por campesinos de la <strong>aldea Curacica</strong>, una zona montañosa que forma parte del municipio de <strong>La Playa de Belén</strong>, situado a solo media hora de Ocaña.</p>\n<p>El congresista Quintero Amaya era representante a la Cámara por la <strong>Circunscripción Transitoria Especial de Paz</strong> (Citrep) de la región del Catatumbo (Norte de Santander), y había llegado a ese escaño en 2022 con el respaldo de comunidades víctimas del desplazamiento forzado en esa zona del país.</p>\n<p>Ahora buscaba la reelección en los comicios legislativos del próximo 8 de marzo, como candidato del Partido de la U por Norte de Santander, que expresó \"su profunda consternación ante esta dolorosa pérdida, que no solo enluta a nuestro partido, sino también al país\".</p>\n<p>Quintero \"fue un líder comprometido con su región, con una firme vocación de servicio y un profundo sentido de responsabilidad pública\", dijo la colectividad.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Nuestra Dirección Colegiada, las bancadas de Senado y Cámara de Representantes, así como toda nuestra militancia, expresa su profunda consternación ante esta dolorosa pérdida, que no solo enluta a nuestro partido, sino también al país. Diógenes Quintero fue un líder comprometido… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/KDATS06Bwd\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/KDATS06Bwd</a></p>\n— Partido de la U (@partidodelaucol) <a href=\"https://twitter.com/partidodelaucol/status/2016627062996349099?ref_src=twsrc%5Etfw\">January 28, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>&nbsp;</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/colombia/quince-muertos-por-accidente-aereo-en-colombia-incluido-un-congresista/2026-01-28/202335.html","streamUrl":null,"titleText":"Quince muertos por accidente aéreo en Colombia, incluido un congresista","uid":"2ed303eb-a987-47ca-b321-bb20f81c4545","updateDate":"2026-01-28T23:23:35.000Z"},{"mainText":"<p >El volante <strong>Esteban Pavez</strong> manifestó su dolor por su salida de Colo Colo, señalando qu<strong>e no fue fácil y lamentó haber recibido una \"despedida fría\"</strong> en el Estadio Monumental.</p>\n<p >Pavez habló con los medios en el Aeropuerto de Santiago, antes del viaje a Perú para sumarse a Alianza Lima, y remarcó que tiene <strong>\"sentimientos encontrados\"</strong>.</p>\n<p ><strong>\"A veces las cosas no salen como uno quiere,</strong> mi idea era siempre retirarme en Colo Colo, y las cosas no salen. <strong>El año pasado no fue bueno para mí,</strong> tampoco para el equipo, <strong>soy el capitán y alguien tiene que pagar las consecuencias</strong>. Siempre me hice cargo, siempre di la cara, y la verdad que hoy en la despedida con mis compañeros y la gente del club, me sentí orgulloso de lo que hice como capitán y ser humano\", comentó Pavez.</p>\n<p >En la misma línea, indicó que \"los sentimientos son encontrados, <strong>he llorado mucho, pero igual es lindo volver a salir al extranjero,</strong> a un equipo grande, que va a competencia internacional\".</p>\n<p >\"Hice una gran pretemporada en lo físico. Yo me quería quedar, el fútbol es de momentos. <strong>Me siento importante, por algo que me llamó Pablo (Guede)\"</strong>, expresó.</p>\n<p >Pavez también deslizó críticas contra el cuerpo técnico de Fernando Ortiz, quien lo marginó del equipo el año pasado y no lo tenía en consideración para esta temporada.</p>\n<p >\"<strong>Es raro ser capitán del club más grande de Chile y no ser considerado,</strong> o estar en la banca. En el partido con Audax Italiano el año pasado fue bastante duro, los dos referentes de Colo Colo estuvieran en la banca, eso me pegó mucho, porque era un partido para que estuviera uno de los dos, Arturo (Vidal) o yo, y son mensajes. Duele la forma, pero estoy agradecido con toda la gente\", argumentó.</p>\n<p >Además, al ser consultado por la postura del \"Tano\" Ortiz, Pavez fue enfático: \"La verdad, creo que no le gusto, nunca le gusté\".</p>\n<p >Finalmente, lanzó su última crítica: \"Lo que hablé con el profe y Aníbal (Mosa) me lo guardo para mí. Pero igual<strong>, la despedida fue fría. Merecía mínimo una camiseta, un recuerdo, algo, y la verdad que me duele. Pienso que los últimos capitanes de Colo Colo no se han ido bien\".</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/esteban-pavez-tras-su-salida-de-colo-colo-la-despedida-fue-fria-y-la/2026-01-28/203009.html","streamUrl":null,"titleText":"Esteban Pavez tras su salida de Colo Colo: La despedida fue fría y la verdad me duele","uid":"b4409d10-11e4-46b8-b71e-3ce78529cf5e","updateDate":"2026-01-28T23:30:09.000Z"}]
