[{"mainText":"<p>El <strong>Ministerio de la Mujer y la Equidad de Género</strong> anunció que, junto a otros órganos del Estado, ha coordinado la implementación de <strong>medidas de protección concretas y el refuerzo de la seguridad</strong> en el sector donde reside <strong>Nabila Rifo</strong> y su grupo familiar.</p>\n<p>Esta acción intersectorial se activa luego de que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/acusan-que-negligencia-de-sernameg-facilito-libertad-a-agresor-de-nabila/2025-10-09/145032.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la comisión del Poder Judicial de la región concediera la <strong>libertad condicional</strong> a <strong>Mauricio Ortega</strong></a>, autor de la brutal agresión contra la mujer en 2016.</p>\n<p>La seremi de la Mujer de Aysén, <strong>Isidora Gacitúa</strong>, confirmó la activación de los protocolos, señalando que el trabajo se realiza de manera coordinada con diversas instituciones, incluyendo a <strong>Carabineros</strong>, con quienes se han \"vuelto a reunir para reforzar el acuerdo al respecto de las rondas que realizan\".</p>\n<p>Además, se solicitó a la Municipalidad de Coyhaique y a la Dirección Municipal de Seguridad Pública <strong>\"apoyo para monitorear\"</strong> el sector residencial.</p>\n<p>Gasitúa enfatizó el compromiso de la cartera con la víctima: \"Como Ministerio de la Mujer y la Equidad de Género, por instrucción de nuestra ministra <strong>Antonia Orellana Guarello</strong>, hemos mantenido <strong>contacto permanente con Nabiila</strong> desde que comenzó el Gobierno\".</p>\n<p>Añadió que \"en este momento puntual\" han estado \"dedicados a entregarle información relevante y necesaria\", junto con \"contención\", priorizando siempre la escucha a sus necesidades.</p>\n<p>En el ámbito jurídico, respecto al fundamento procesal que permitió la libertad condicional de Ortega, el abogado penalista <strong>Roberto Naquira</strong> explicó que <strong>la Corte Suprema \"básicamente no compartió lo resuelto por el Tribunal de Juicio Oral en lo Penal en decidir que se estaba en presencia de un delito de femicidio frustrado</strong>, refiriéndose al primer hecho de que la víctima, en una primera instancia, fue golpeada justamente con un trozo de concreto en la cabeza\".</p>\n<p>\"Como no estaba probado ese dolo directo o esta intención de matar, (el máximo tribunal) decidió cambiar el femicidio frustrado como delito y lo transformó o lo modificó a delito de lesiones graves consumadas\", agregó.</p>\n<p>Respecto a la seguridad de Rifo, el abogado afirmó que, <strong>si la víctima siente que el condenado incumple su compromiso de no hostigamiento</strong>, puede comunicarlo directamente al tribunal o a alguna de las policías, lo que <strong>podría derivar en la revocación inmediata de su libertad.</strong></p>\n<h2 ><span ><em><strong>Preocupante informe de Gendarmería</strong></em></span></h2>\n<p>Esta situación se produce a pesar de un <strong>preocupante informe de Gendarmería</strong> que revela la conducta de Ortega, que señala que el condenado <strong>no reconoce el daño causado, mantiene actitudes sexistas, problemas para controlar la ira y no muestra avance psicológico.</strong></p>\n<p><strong>Su \"buena conducta\" sólo se limitaba a su comportamiento dentro de prisión con otros hombres</strong>, mientras que <strong>él niega su participación en el ataque a Rifo</strong>, minimizándo y justificando la violación de morada, según el documento de la institución.</p>\n<p>Ortega cumple actualmente su libertad condicional en casa de su hermana fuera de Coyhaique, siendo su actual pareja su principal red de apoyo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/activan-plan-de-seguridad-y-rondas-policiales-para-nabila-rifo/2025-10-13/002125.html","streamUrl":null,"titleText":"Activan plan de seguridad y rondas policiales para Nabila Rifo","uid":"38fb5115-c5c3-41e4-8155-208dc80dd9c5","updateDate":"2025-10-13T03:21:25.000Z"},{"mainText":"<p><strong>Google</strong> advirtió este lunes al Parlamento australiano de que la <strong>prohibición de acceso a las redes sociales para menores de 16 años será \"extremadamente difícil de aplicar\"</strong> y no logrará el objetivo de proteger mejor a los niños en Internet.</p>\n<p>Durante una audiencia del comité del Senado que analiza las nuevas medidas de verificación de edad en la red, la responsable de asuntos gubernamentales y políticas de YouTube (subsidiaria de Google) en Australia y Nueva Zelanda, Rachel Lord, señaló que la medida, que entrará en vigor el próximo 10 de diciembre, podría tener \"consecuencias no deseadas\".</p>\n<p><strong>\"La legislación no solo será extremadamente difícil de hacer cumplir, sino que tampoco cumplirá su promesa de mantener a los niños más seguros en línea\"</strong>, dijo Lord.</p>\n<p>La ejecutiva subrayó que YouTube ha invertido significativamente en el diseño de productos apropiados para distintas edades y en herramientas de control parental.</p>\n<p>A su juicio, impedir que los menores usen la plataforma con una cuenta eliminará precisamente los filtros y protecciones creados para ofrecerles un entorno seguro en ámbitos como el deporte, la música o el aprendizaje.</p>\n<p>Lord insistió además en que <strong>YouTube \"no es una red social\"</strong> sino \"una plataforma de transmisión de video que los australianos utilizan como biblioteca de contenido y recurso educativo\".</p>\n<p>Entre las funciones que dejarían de estar disponibles para los adolescentes al acceder sin iniciar sesión, mencionó la reproducción automática desactivada, los recordatorios para hacer pausas y la supresión de la publicidad personalizada.</p>\n<h2 ><span ><em><strong>La ley australiana</strong></em></span></h2>\n<p>La reacción de la empresa se produce después de que el Gobierno de Australia incluyera el pasado julio a la plataforma de videos YouTube en la ley que <strong>prohíbe el acceso de menores de 16 años a las redes sociales que entrará en vigor a finales de año.</strong></p>\n<p>El Senado australiano aprobó el pasado noviembre dicha norma, que el país define como pionera y que prohíbe el acceso de los menores de 16 años a las redes sociales, so pena de <strong>multas de hasta 32,5 millones de dólares</strong> para las plataformas como <strong>Facebook, Instagram o TikTok que la infrinjan</strong>.</p>\n<p>Varios países han promovido legislar sobre el acceso de niños y adolescentes a las redes sociales, pero, en la práctica, las normas enfrentan múltiples obstáculos a la hora de ser aplicadas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/internet/google/google-vetos-a-redes-sociales-para-menores-son-extremadamente/2025-10-12/232355.html","streamUrl":null,"titleText":"Google: Vetos a redes sociales para menores son \"extremadamente difíciles\" de aplicar","uid":"5af5d575-1e5f-49f7-9b00-6846e1d06b7c","updateDate":"2025-10-13T02:23:55.000Z"},{"mainText":"<p><strong>La Copa Mundial Sub-20 Chile 2025</strong> entra en la fase de <strong>semifinales</strong>, con un partido en <strong>Santiago</strong> y otro en <strong>Valparaíso</strong>.</p>\n<p><strong>Ambos encuentros se disputarán el miércoles 15 de octubre</strong> y definirán a los finalistas que se enfrentarán el domingo 19 de octubre y el tercer lugar que se jugará el día sábado.</p>\n<h3><strong><em>- Revisa la agenda de las semifinales:</em></strong></h3>\n<p><strong>Miércoles 15 de octubre</strong></p>\n<ul>\n<li><strong>Marruecos vs. Francia</strong>. 17:00 horas. Estadio \"Elias Figueroa Brander\".</li>\n<li><strong>Argentina vs. Colombia.</strong> 20:00 horas. Estadio Nacional.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/la-programacion-para-las-semifinales-del-mundial-sub-20/2025-10-13/000634.html","streamUrl":null,"titleText":"La programación para las semifinales del Mundial Sub 20","uid":"d37bd46d-196b-45c7-8fca-cd34c7085c7c","updateDate":"2025-10-13T03:06:34.000Z"},{"mainText":"<p>Esta fin de semana semana se disputaron los cuartos de final del <strong>Mundial Sub 20 Chile 2025</strong>, en donde quedaron definidos los cuatro mejores que se enfrentarán en la ronda de <strong>semifinales.</strong></p>\n<p>Los duelos de semifinales se disputarán el día miércoles 15 de octubre, en las dos sedes de las cuatros del Mundial: <strong>Santiago y Valparaíso</strong>.</p>\n<p><span ><strong>- Revisa los cruces del torneo juvenil de la FIFA:</strong></span></p>\n<ul>\n<li><strong>Colombia vs. Argentina</strong></li>\n<li><strong>Marruecos vs. Francia</strong></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/los-cruces-de-semifinales-del-mundial-sub-20-chile-2025/2025-10-11/164838.html","streamUrl":null,"titleText":"Los cruces de semifinales del Mundial Sub 20 Chile 2025","uid":"09e0b67f-81cf-4b03-a5d3-5a2ac6f31b82","updateDate":"2025-10-11T19:48:38.000Z"},{"mainText":"<p>Cientos de personas acuden este domingo a la <strong>Plaza de los Rehenes de Tel Aviv</strong>, que contiene el aliento ante el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/ejercito-israeli-asegura-que-el-alto-al-fuego-en-gaza-ya-comenzo/2025-10-10/080905.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>regreso inminente de los secuestrados por parte de Hamás</strong></a>, que se espera tendrá lugar a lo largo de la madrugada de este lunes.</p>\n<p>\"Hemos venido porque <strong>sentimos que este es el lugar donde hay que estar</strong>. Es mucho mejor que estar absortos con lo que publican en internet\", sonríe Rut, una madre israelí mientras sujeta a uno de sus cinco hijos, con los que ha acudido a prestar su apoyo.</p>\n<p>La conocida como Plaza de los Rehenes de Tel Aviv, donde las familias de los secuestrados y asesinados por Hamás instauraron su cuartel operativo en las primeras semanas que siguieron a la tragedia del 7 de octubre de 2023,<strong> se llena de banderas americanas en la que todos esperan sea</strong> <strong>la última noche de espera agónica</strong>.</p>\n<p>El contador que suma los segundos desde que los 250 rehenes fueran secuestrados subraya con sus cifras rojas la cuenta atrás que tiene al país en vilo: <strong>el regreso de los 48 secuestrados que continúan en manos de las milicias</strong>, que se ha anunciado tendrá lugar antes del mediodía de mañana. De ellos, se estima que solo 20 continúan con vida.</p>\n<h2><em><strong>La agonía de la espera y la esperanza</strong></em></h2>\n<p>\"<strong>Decir que estoy emocionada es la mejor palabra</strong> a la que puedo recurrir para describir como me encuentro\", continúa Rut.</p>\n<p>\"<strong>Emocionada, porque es una palabra que incluye todo el abanico posible de sensaciones</strong>: alegría, tensión, euforia, dolor, esperanza, duelo, sospecha... Vienen todas juntas\", agregó.</p>\n<p>Un abanico de contrastes que se ve reflejado en la propia explanada, en la que hoy, a diferencia de los últimos dos años, se observan <strong>asistentes de sectores judíos religiosos y ultra-ortodoxos que celebran con bailes</strong> la coincidencia del acontecimiento con la fiesta judía de los Tabernáculos.</p>\n<p>Se trata de una <strong>fecha simbólica, ya que el último día de la semana de Sucot</strong>, festividad en la que festejar se considera un mandamiento, coincidirá con<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/plan-de-paz-en-gaza-detalles-e-interrogantes-sobre-la-anunciada-primera/2025-10-09/080129.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la liberación de los rehenes </a>y el segundo aniversario exacto desde su abducción según el calendario judío.</p>\n<h2><em><strong>Diversidad de sentimientos en la plaza</strong></em></h2>\n<p><strong>Celebraciones empañadas por enfrentamientos entre asistentes</strong>, algunos de los cuales acuden con banderas que describen al primer ministro israelí, Benjamín Netanyahu, como un héroe nacional para disgusto de los representantes de las familias, quienes han criticado duramente al mandatario desde el inicio de la guerra.</p>\n<p>A pocos metros, un grupo de personas ignora completamente las discusiones. Las <strong>gafas y cascos de realidad virtual que les han colocado los voluntarios</strong> les impiden estar presentes en cualquier cosa que no sea la recreación hiperrealista de los testimonios que algunos de<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-entregara-sus-armas-pero-rechaza-gestion-internacional-de-gaza/2025-10-07/080940.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> los secuestrados liberados</a> compartieron acerca de su cautiverio y que ven a través de ellas.</p>\n<p>\"Allá donde estemos\", insiste Arnon, uno de los voluntarios, \"<strong>debemos mantener presente el sufrimiento de los rehenes. Son personas</strong>, no sólo números\".</p>\n<p>Pero a Ella Metzger, cuyos suegros fueron secuestrados el 7 de octubre, no le interesa hablar de sufrimiento: \"<strong>Sólo queremos que esto acabe, y que acabe bien. Verlos en casa</strong>. Que no haya más guerra, ni para el pueblo de Israel, ni para el de Gaza. Queremos paz\".</p>\n<p>Algo que, continúa, parece <strong>posible por primera vez \"en 30 años\"</strong>, desde el asesinato del primer ministro israelí, <strong>Isaac Rabin</strong>, que tuvo lugar el 4 de noviembre de 1995.</p>\n<h2><em><strong>Regreso de los secuestrados</strong></em></h2>\n<p><strong>El regreso de los secuestrados se espera a lo largo de la madrugada de este lunes</strong>, según informó la Oficina del primer ministro israelí. Los 20 rehenes que continúan con vida serán trasladados, tras el reencuentro con sus familiares, a tres de los hospitales más grandes del centro del país.</p>\n<p><strong>El Instituto de Medicina Forense Abu Kabir recibirá los cadáveres de los rehenes fallecidos</strong> para identificarlos y tratar de detallar las circunstancias de su muerte. Será entonces cuando sus familiares puedan, por fin, darles sepultura.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/tel-aviv-la-plaza-de-los-rehenes-contiene-la-respiracion-ante-regreso/2025-10-12/233219.html","streamUrl":null,"titleText":"Tel Aviv: la Plaza de los Rehenes contiene la respiración ante regreso de secuestrados","uid":"13c30ce5-7708-492a-a2be-69ac2523f700","updateDate":"2025-10-13T02:32:19.000Z"},{"mainText":"<p>Este lunes, la Liga de Primera tendrá uno de los duelos más intensos de la jornada 24 cuando<strong> Universidad de Chile y Palestino</strong> se vean las caras en el Estadio Nacional, a partir de las <strong>16:00 horas (19:00 GMT).</strong></p>\n<p>Los \"azules\" vienen con un tranco irregular en el Campeonato, ya que pese a conseguir su clasificación a las semifinales de la Copa Sudamericana, <strong>no consiguen ganar desde el 9 de agosto</strong>. A partir de ahí cayeron ante <strong>Audax Italiano, Colo Colo e igualaron ante Deportes La Serena</strong>.</p>\n<p>Esa situación, provocó que se alejarán en su carrera por el liderato con <strong>39 puntos en el quinto lugar</strong> de la tabla, a <strong>17 unidades del liderato que comanda Coquimbo Unido.</strong></p>\n<p>En la otra vereda, Palestino <strong>aparece sexto con los mismos puntos</strong>, aunque con una peor diferencia de gol. El cuadro \"árabe\" también perdió terreno en las últimas fechas, luego de <strong>dos caídas consecutivas ante Cobresal y O'Higgins.</strong></p>\n<p>Con el arbitraje de Miguel Araos, todos los detalles de este compromiso podrás seguirlos a través del<strong> Marcador Virtual de Cooperativa.cl</strong> y la transmisión de <strong>Cooperativa Deportes.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767393&lang=es_LA\"  width=\"100%\"></iframe></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[FOTOS] La formación de Universidad de Chile para enfrentar a Palestino en la Liga de Primera <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/AwZTiUR6Cb\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/AwZTiUR6Cb</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/UrfBpHTJIO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/UrfBpHTJIO</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1977565642715967716?ref_src=twsrc%5Etfw\">October 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/universidad-de-chile-y-palestino-chocan-con-la-mision-de-mantenerse-en/2025-10-12/151107.html","streamUrl":null,"titleText":"Universidad de Chile y Palestino chocan con la misión de mantenerse en la parte alta de la Liga","uid":"86dd008e-1822-403f-b001-32472baf146e","updateDate":"2025-10-12T18:11:07.000Z"},{"mainText":"<p>La Policía de Investigaciones (PDI) detuvo este fin de semana a un sujeto acusado de cometer<strong> dos delitos de robo con intimidación en servicentros de la ciudad de Valdivia</strong>, Región de Los Ríos.</p>\n<p>\"Según dos denuncias, <strong>el imputado habría intimidado con armas cortopunzantes a trabajadoras de dos servicentros para sustraer dinero de la recaudación y objetos personales</strong>. Con apoyo de diversos medios tecnológicos y declaraciones de testigos, se logró establecer su participación, <strong>procediendo a la detención y la incautación del vehículo empleado en el delito, un teléfono celular vinculado a una de las víctimas y 73 mil pesos en efectivo</strong>, obtenidos producto de los delitos investigados\", detalló el <strong>inspector Eduardo Burgos</strong>, de la Brigada Investigadora de Robos (BIRO) de la PDI de Valdivia.</p>\n<p>El detenido, de nacionalidad chilena y 27 años,<strong> mantiene dos órdenes vigentes de detención por robo en lugar habitado y hurto</strong>, lo que agrava su situación legal. Tras su captura, fue puesto a disposición del Juzgado de Garantía de Valdivia, donde se realizará el control de detención correspondiente y se determinarán las medidas cautelares pertinentes mientras avanza la investigación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/pdi-detuvo-a-hombre-por-robos-con-armados-en-servicentros-de-valdivia/2025-10-12/225433.html","streamUrl":null,"titleText":"PDI detuvo a hombre por robos con armados en servicentros de Valdivia","uid":"df4e0426-e30e-45c4-9bc6-310b73fda744","updateDate":"2025-10-13T01:54:33.000Z"},{"mainText":"<p><strong>Deportivo Cali</strong> venció 2-0 a <strong>Sao Paulo</strong> en el Estadio \"Florencio Sola\" por los cuartos de final de la <strong>Copa Libertadores Femenina</strong> <strong>y enfrentará a Colo Colo en las semifinales</strong> del torneo continental.</p>\n<p>Las colombianas tomaron la delantera con un gol de María Marquínez (35') y aseguraron la victoria en la segunda mitad con un tanto de penal de Paola García (64').</p>\n<p>De esta manera, habrá duelo entre equipos invictos, aunque las albas tienen una cosecha perfecta que continuó con <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-paso-a-semifinales-de-la-libertadores-femenina-con-victoria/2025-10-12/175513.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su 1-0 ante Libertad de Paraguay</a>. En tanto, las caleñas iniciaron el torneo con un empate frente al mencionado conjunto \"guaraní\".</p>\n<p><strong>La semifinal se disputará el miércoles 15 de octubre a las 16:00 horas (19:00 GMT)</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/deportivo-cali-tumbo-a-sao-paulo-y-sera-rival-de-colo-colo-en-la/2025-10-12/225636.html","streamUrl":null,"titleText":"Deportivo Cali tumbó a Sao Paulo y será rival de Colo Colo en la Libertadores femenina","uid":"37b4c586-48ea-449a-b3ea-d98d7fa6518a","updateDate":"2025-10-13T01:56:36.000Z"},{"mainText":"<p>El exfutbolista <strong>Mauricio Cataldo sufrió un accidente cerebrovascular (ACV) a inicios de mes y, en medio de su recuperación, recibió un caluroso saludo de Claudio Borghi</strong>.</p>\n<p>El \"Bichi\", que dirigió a Cataldo en Audax Italiano en 2003, habló sobre la cercanía entre ambos.</p>\n<p>\"Al 'Catita', <strong>yo lo quiero mucho, hablamos cada tanto. Es muy joven todavía (46 años), esperemos que se mejore pronto</strong>. Parece que se está recuperando, pero es un físico que está bien golpeado\", dijo al medio <a rel=\"link a una nota absoluta 1\" href=\"https://chile.as.com/futbol/a-cataldo-lo-quiero-mucho-es-muy-joven-aun-espero-que-se-mejore-pronto-del-acv-que-sufrio-n/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>AS</em></a>.</p>\n<p>\"Me contaba que jugaba partidos. Me decía 'hoy jugué bien, hice un golazo'. Algo típico de un chico que le gusta mucho el fútbol y que no pudo estar en la actividad todo el tiempo que hubiese querido. Que me quería mucho, que me mandaba un beso, cosas muy cariñosas\", rememoró.</p>\n<p>Cataldo, autor de un mítico gol de rabona para Universidad de Concepción ante Universidad de Chile en el Apertura 2003, tuvo que ser intervenido de urgencia la noche del pasado 2 de octubre, donde quedó internado en el inicio del proceso de recuperación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/claudio-borghi-envio-afectuoso-mensaje-de-apoyo-a-mauricio-cataldo-tras/2025-10-12/225424.html","streamUrl":null,"titleText":"Claudio Borghi envió afectuoso mensaje de apoyo a Mauricio Cataldo tras ACV","uid":"fd46c679-2c54-4e30-a810-af43479cb893","updateDate":"2025-10-13T01:54:24.000Z"},{"mainText":"<p>Una <strong>seguidilla de sismos</strong> ha afectado durante la noche de este domingo a la <strong>Región de Coquimbo.</strong></p>\n<p>El sismo de mayor magnitud -<strong>4,9</strong>- se registró a las <strong>22.28 horas</strong>, con epicentro ubicado <strong>4 kilómetros al sureste del Parque Fray Jorge</strong> y con hipocentro a 34 kilómetros de profundidad.</p>\n<p>El Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred) lo calificó como un temblor<strong> \"de mediana intensidad\"</strong>, al haber<strong> </strong>alcanzado los <strong>V grados Mercalli en la comuna de Punitaqui</strong> y IV en comunas como La Serena, Coquimbo, Vicuña y Ovalle.</p>\n<p>Pocos minutos antes, el Centro Sismológico Nacional reportó otros dos sismos: uno de magnitud <strong>4,4</strong> registrado a las <strong>22:11 horas</strong> a 2 kilómetros al sureste de Parque Fray Jorge; y otro <strong>2,7</strong> a las <strong>22:23</strong> a 8 kilómetros al oeste del mismo recinto natural.</p>\n<p><strong>Un cuarto sismo, de magnitud 2,6</strong>, se produjo 5 kilómetros al este del Parque Fray Jorge a las <strong>22:44, seguido por uno de 2,5 (23:01) </strong>2 kilómetros al este del mismo parque y otro de <strong>3,2 (23:08)</strong> 6 km al este del recinto. </p>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/sismos/seguidilla-de-sismos-se-registra-cerca-del-parque-fray-jorge-en-la/2025-10-12/224354.html","streamUrl":null,"titleText":"Seguidilla de sismos se registra cerca del Parque Fray Jorge, en la Región de Coquimbo","uid":"2062cd5c-55d4-4c4a-bebf-dfeee3a515c4","updateDate":"2025-10-13T01:43:54.000Z"},{"mainText":"<p>La<strong> secretaria general del Partido Comunista (PC)</strong>,<strong> Bárbara Figueroa</strong>, abordó este domingo los retos que enfrenta el país en materia de seguridad y<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-lidero-lanzamiento-de-etapas-ii-y-iii-de-plan/2025-10-08/150116.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> control fronterizo</strong></a>, afirmando que, a diferencia de la postura de otros sectores, su partido apunta a<strong> una estrategia \"más integral\" y con \"mano inteligente\"</strong>.</p>\n<p>En entrevista con \"Mesa Central\" de <em>Canal 13</em>, la exembajadora de Chile en Argentina criticó lo que considera<strong> una argumentación \"falaz\" de la oposición en temas de seguridad</strong>, valorando el papel de su partido en el impulso de las principales reformas en esta área.</p>\n<p>\"Tenemos que estar lidiando permanentemente con una oposición y candidaturas que en seguridad han extremado el argumento, pasando a ser algo falaz\", afirmó Figueroa, que añadió que \"<strong>hoy a todo lo que tiene que ver con avanzar en seguridad</strong>, <strong>desde la constitución del ministerio hasta la agenda que se acordó con la oposición</strong>, <strong>ha requerido los votos del PC para salir adelante</strong>\".</p>\n<p>La también <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/figueroa-descarta-diferencias-entre-el-pc-y-jara-por-inhabilitacion-de/2025-09-15/121658.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">integrante del comité estratégico del comando de <strong>Jeannette Jara</strong>, abanderada presidencial del oficialismo</a>, defendió la necesidad de <strong>combinar firmeza con políticas preventivas y una mejor coordinación entre instituciones</strong>.</p>\n<p>Argumentó que el país requiere una \"mano dura\" contra la delincuencia, pero también <strong>una \"mano inteligente\" para lograr una gestión de seguridad \"mucho más integral\"</strong>. En este sentido, la dirigente comunista sostuvo que se necesitarán <strong>\"avances más sustantivos</strong>,<strong> como con el control de fronteras</strong>\".</p>\n<h2><em><strong>Distanciamiento de la propuesta de Gobierno</strong></em></h2>\n<p>A pesar de su llamado a un mayor control fronterizo, <strong>Figueroa manifestó su desacuerdo con la reforma propuesta por el Presidente Gabriel Boric</strong>, que buscaría autorizar el despliegue de las Fuerzas Armadas en las fronteras por decreto.</p>\n<p><strong>\"Hoy existen instrumentos mucho mejores</strong>, con el uso de la tecnología para poder hacernos cargo de este desafío, porque<strong> no hay capacidad humana para que podamos tener absolutamente regulado todo el control de la frontera</strong>\", puntualizó la secretaria general del PC.</p>\n<h2><em><strong>\"Podría haber sido peor\", dice Figueroa sobre Nobel de la Paz a Machado</strong></em></h2>\n<p>Por otra parte, la secretaria general del PC también abordó el reciente<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maria-corina-machado-maduro-tiene-los-dias-contados-/2025-10-12/164950.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> otorgamiento del Premio Nobel de la Paz a la líder opositora venezolana</strong>,<strong> María Corina Machado</strong></a>: \"Si (el reconocimiento) se va a transformar en una toma de posición respecto a los conflictos particulares de las naciones, yo no me voy a meter allí\", sostuvo Figueroa.</p>\n<p>Asimismo, con un tono un tanto irónico, añadió: \"<strong>Esto podría haber sido peor, podría haber sido (Donald) Trump</strong>\".</p>\n<p>Sin embargo, el punto más enfático de las declaraciones de la otrora diplomática se centró en<a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/a-un-dia-de-la-firma-de-la-paz-netanyahu-advierte-la-campana-de/2025-10-12/173336.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> la grave crisis que atraviesa la Franja de Gaza</strong></a>, resaltando que, en el contexto global actual, la atención debería dirigirse hacia la búsqueda de la paz y el cese de los conflictos más devastadores.</p>\n<p>\"En un tiempo donde el foco debería estar puesto en la paz y el fin del exterminio en Palestina, <strong>me parecía que podía haber un gesto mucho más noble en torno a esta causa mundial</strong>\", manifestó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/figueroa-critico-reforma-de-boric-para-despliegue-fronterizo-de-ff-aa/2025-10-12/222611.html","streamUrl":null,"titleText":"Figueroa criticó reforma de Boric para despliegue fronterizo de FF.AA.","uid":"8bbfadd3-a562-4684-94da-0a0b360ffb43","updateDate":"2025-10-13T01:26:11.000Z"},{"mainText":"<p>El ciclista nacional <strong>Martín Vidaurre firmó el subcampeonato del circuito mundial UCI XCO de mountainbike</strong>, luego de cerrar la temporada en <strong>Mont-Sainte-Anne, Canadá</strong>.</p>\n<p><strong>Vidaurre sumó 200 puntos al rematar segundo en tierras norteamericanas</strong> con un cronómetro de una hora, 21 minutos y 52 segundos, por detrás del británico Charlie Aldridge (01:21:41). El francés Mathis Azzaro cerró el podio de la competencia (01:22:01).</p>\n<p><strong>Esta cosecha en Canadá dejó a Vidaurre con 1695 unidades en la tabla final del año en la categoría Elite</strong> de la Copa del Mundo.</p>\n<p>El estadounidense <strong>Christopher Blevins, compañero de equipo del chileno, se alzó como campeón con 301 puntos de diferencia</strong> (1996). El calo Luca Martin fue tercero (1546).</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡SUBCAMPEÓN DEL CIRCUITO! 🥈😎🚵<br />\n\n<br />\n\nEl ciclista Martín Vidaurre finalizó como subcampeón 🥈 😮‍💨 del Circuito Mundial de MTB 🚵🏼‍♂️, tras ser segundo en el XCO de Mont-Sainte-Anne 🇨🇦, última fecha de la temporada.<br />\n\n<br />\n\nEn un año escandalosamente (!) NO TA BLE, Martín demostró que es una… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/HFqqd3d9FV\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/HFqqd3d9FV</a></p>\n— Team Chile (@TeamChile_COCH) <a href=\"https://twitter.com/TeamChile_COCH/status/1977481416406348047?ref_src=twsrc%5Etfw\">October 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/ciclismo/mountainbike/martin-vidaurre-se-quedo-con-el-subcampeonato-mundial-de-mountainbike/2025-10-12/223846.html","streamUrl":null,"titleText":"Martín Vidaurre se quedó con el subcampeonato mundial de mountainbike","uid":"e478bedb-2e0f-4d56-b0c2-03d44471c48e","updateDate":"2025-10-13T01:38:46.000Z"},{"mainText":"<p>En el <strong>Terminal de Buses Sur de Santiago</strong>, ubicada en la comuna de Estación Central, fue localizada este domingo una <strong>niña de 13 años que estaba siendo arduamente buscada en Perú.</strong></p>\n<p>Según los antecedentes presentados por la <strong>Policía de Investigaciones (PDI)</strong>, que concretó el hallazgo, la menor fue <strong>víctima de una red de explotación sexual.</strong></p>\n<p>De acuerdo con la información policial, la niña entró a Chile por un paso irregular y fue ubicada por las autoridades en la ciudad de <strong>Talcahuano</strong> (Región del Biobío), desde donde <strong>tomó un bus hasta Santiago, llegando así al Terminal Sur</strong>, donde fue interceptada por<strong> agentes de la Oficina Central Nacional de la Interpol.</strong></p>\n<p>Tras su rescate, la menor fue <strong>trasladada hasta un centro asistencial</strong> para constatar lesiones y después fue<strong> derivada a dependencias de la Interpol</strong> en la capital.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/pdi-encontro-a-nina-de-13-anos-que-era-buscada-en-peru/2025-10-12/220510.html","streamUrl":null,"titleText":"PDI encontró a niña de 13 años que era buscada en Perú","uid":"25a1aeb4-a404-4614-8651-bc6565ae97aa","updateDate":"2025-10-13T01:05:10.000Z"}]
