[{"mainText":"<p><strong>Wayne Rooney, exfutbolista inglés de Manchester United</strong>, habló en una entrevista con Rio Ferdinand <strong>de sus problemas con el alcohol y admitió que sin la ayuda de su esposa, Coleen, estaría muerto.</strong></p>\n<p>Rooney, uno de los mejores jugadores de la historia de Inglaterra, reconoció que le gustaba salir y beber con sus amigos durante sus días como profesional, pero que llegó un punto que fue \"demasiado lejos\".</p>\n<p>\"Fue un momento de mi vida en el que lo estaba pasando muy mal. Pero no quería contárselo a nadie, no quería poner esa presión en nadie. <strong>Recuerdo que llegaba al entrenamiento, me ponía colirio (gotas en los ojos) y comía chicle porque venía dos días de estar bebiendo seguidos.</strong> Entrenaba y en el fin de semana marcaba un par de goles y volvía a hacer lo mismo, salir dos días seguidos\", aseguró Rooney.</p>\n<p>Preguntado sobre quién le ayudó a controlar eso, Rooney respondió que fue Coleen, su esposa, a la que conoció en la infancia y con la que se casó y tuvo hijos.</p>\n<p>\"Me encantaba el fútbol, pero también me gustaba salir. <strong>Ella lo vivió desde muy pronto y me intentaba controlar, bueno, no controlar, pero ayudarme mucho. Yo necesitaba que alguien me dirigiera. Si ella no hubiera estado ahí, estaría muerto\", manifestó</strong> el inglés.</p>\n<p>\"He cometido errores en el pasado, pero soy diferente y ella ha conseguido mantenerme en el buen camino durante 20 años\", complementó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/wayne-rooney-admitio-problemas-con-el-alcohol-sin-mi-esposa-estaria/2025-09-24/130105.html","streamUrl":null,"titleText":"Wayne Rooney admitió problemas con el alcohol: Sin mi esposa, estaría muerto","uid":"62f50720-9464-4103-940b-9243d7bb1f13","updateDate":"2025-09-24T16:01:05.000Z"},{"mainText":"<p >En libertad quedó el funcionario policial que este miércoles sería formalizado luego de que el fin de semana <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/puchuncavi-joven-murio-al-recibir-disparo-de-un-funcionario-de-la-pdi/2025-09-21/134423.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">baleara y diera muerte a un adolescente de 17 años</a> en medio de las ramadas de la comuna de Puchuncaví.</p>\n<p >Lo anterior luego de que en el <strong>control de la detención del policía, el Ministerio Público decidiera ampliar la detención</strong> a la espera de los informes detallados del hecho, respecto del cual inicialmente se dio cuenta de que la víctima sería quien primero atacó al policía que se encontraba de franco. </p>\n<p >Sin embargo, en la audiencia de este miércoles –realizada bajo reserva y sin público- la Fiscalía informó que por el momento <strong>no formalizará al funcionario policial considerando que aún existen diligencias pendientes.</strong></p>\n<p >En consecuencia, el policía quedó<strong> en libertad y sin medidas cautelares. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/fiscalia-decide-no-formalizar-a-pdi-que-mato-a-adolescente-en/2025-09-24/125937.html","streamUrl":null,"titleText":"Fiscalía decide no formalizar a PDI que mató a adolescente en Puchuncaví: quedó en libertad","uid":"f21e872a-39cc-4eb8-8412-38940c3fc8cc","updateDate":"2025-09-24T15:59:37.000Z"},{"mainText":"<p>Un<strong> tiroteo en una oficina del Servicio de Inmigración y Control de Aduanas (ICE) en Dallas (Texas) este miércoles deja al menos tres muertos y varios heridos</strong>, según informaron las autoridades estadounidenses.</p>\n<p><strong>El sospechoso, que falleció a causa de una \"herida autoinflingida\",</strong> disparó hacia las instalaciones de ICE, al noreste de Dallas, desde un edificio aledaño, indicó Tricia McLaughlin, portavoz del Departamento de Seguridad Nacional (DHS) a la cadena Fox News.</p>\n<p><strong>Los fallecidos son \"posiblemente\" migrantes que estaban detenidos en el edificio,</strong> añadió la portavoz, que especificó que ningún agente de ICE o policía local se encuentra entre las víctimas fatales.</p>\n<p><strong>\"Parece haber sido un francotirador\",</strong> indicó McLaughlin, pero agregó que la investigación aún está pendiente.</p>\n<p>La policía de Dallas confirmó el incidente, asegurando que recibieron una llamada a las 6:40 hora local pidiendo \"apoyo\" a un agente y adelantó que la investigación preliminar determinó que <strong>el sospechoso disparó desde un \"edificio gubernamental\" adyacente a las instalaciones de ICE.</strong></p>\n<p>Aún se desconoce la identidad de las víctimas.</p>\n<p>A pesar de que las autoridades aseguran que se desconoce por el momento el motivo detrás del ataque, varios funcionarios del Gobierno de Donald Trump, incluyendo el vicepresidente, <strong>JD Vance, lo vincularon de inmediato con la \"violencia\" y las amenazas contra \"las fuerzas del orden\".</strong></p>\n<p>\"El ataque obsesivo contra las fuerzas del orden, en particular contra ICE, debe parar\", indicó el republicano en su plataforma de la cuenta X.</p>\n<p>Este es el tercer incidente similar en lo que va del año en Texas. En julio las autoridades acusaron a 10 personas de participar en un tiroteo frente a un centro de detención de migrantes en Alvarado, que dejó a un policía herido y que el Departamento de Justicia consideró \"ataque organizado\".</p>\n<p>Ese mismo mes, agentes federales mataron a un hombre que disparó contra un edificio de la Patrulla Fronteriza en McAllen, donde provocó un tiroteo cruzado que dejó al menos un herido.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/tiroteos/tiroteo-en-centro-de-ice-en-texas-dejo-tres-fallecidos/2025-09-24/123659.html","streamUrl":null,"titleText":"Tiroteo en centro de ICE en Texas dejó tres fallecidos","uid":"277bee6b-1324-48c8-b17c-0113abe87886","updateDate":"2025-09-24T15:36:59.000Z"},{"mainText":"<p>El Tribunal Oral de Antofagasta condenó a <strong>dos ciudadanos colombianos</strong> a penas que <strong>suman 31 años de cárcel</strong> por su participación en una violenta seguidilla de <strong>robos a pequeños almacenes</strong> en Antofagasta, donde actuaban con extrema violencia y varios afectados resultaron con <strong>lesiones debido a golpes</strong>.</p>\n<p>Para <strong>Víctor Leudo Córdova</strong> la justicia dictó una pena de <strong>13 años</strong> de presidio por tres delitos de robo con intimidación. Su compatriota <strong>Luis Ruiz Escobar</strong> recibió una sentencia de <strong>15 años</strong> y un día por cinco delitos de robo con intimidación y violencia, además de<strong> 3 años</strong> y un día por porte ilegal de arma de fuego prohibida.</p>\n<p>Según la investigación, ambos sujetos participaron en <strong>diversos asaltos</strong> cometidos entre <strong>mayo y junio de 2024</strong>, que afectaron a establecimientos comerciales en calles como Nilda Madrid, Hernán Naranjo, Talcahuano, Peine, Araucanía, Punta Arenas y Calbuco, donde los imputados <strong>intimidaban a los empleados con armas</strong> que aparentaban ser de fuego, exigiendo<strong> dinero y especies</strong> personales.</p>\n<p>La <strong>SIP de Carabineros y la Fiscalía</strong> identificaron y capturaron a los sospechosos en procedimiento policial que permitó la <strong>recuperación de una pistola adaptada para el disparo</strong>, que habría sido utilizada en los asaltos.</p>\n<p>El Tribunal determinó que las penas impuestas deberán <strong>cumplirse de manera efectiva</strong>, descontando el tiempo que ambos han permanecido en prisión preventiva desde el 26 de junio de 2024.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/asaltantes-de-almacenes-cumpliran-penas-que-suman-31-anos-de-carcel-en/2025-09-24/113614.html","streamUrl":null,"titleText":"Asaltantes de almacenes cumplirán penas que suman 31 años de cárcel en Antofagasta","uid":"f9c38234-75c9-48f4-b823-242efaf29a9a","updateDate":"2025-09-24T14:36:14.000Z"},{"mainText":"<p>El entrenador argentino <strong>Néstor 'Pipo' Gorosito</strong> seguirá al frente de <strong>Alianza Lima</strong> durante todo 2026, informó el director deportivo del equipo peruano, Franco Navarro justo en la previa de que el cuadro íntimo se vea las caras ante Universidad de Chile en la revancha de los cuartos de final de Copa Sudamericana.</p>\n<p>\"<strong>Se queda, claro que se queda</strong>\", respondió Navarro al ser interrogado por el medio Liga 1 Max sobre la posibilidad de que el estratega se mantenga al frente del equipo blanquiazul.</p>\n<p>Navarro destacó el gran desempeño de Alianza bajo la conducción de Gorosito y <strong>recordó que el equipo jugó 18 partidos internacionales durante la temporada y ahora quiere llegar hasta los 21</strong>, en alusión a la final de la Sudamericana.</p>\n<p>\"<strong>Internacionalmente no ha pasado lo que está pasando ahora. Jugar 18 partidos ahora y queremos jugar 21 partidos. Depende de nosotros</strong>\", sostuvo el dirigente.</p>\n<p>Gorosito adelantó durante la semana pasada que existía la intención de ampliar el contrato que, en principio, lo une al Alianza hasta fines de este año.</p>\n<p>\"<strong>Solo falta firmar los papeles. Estoy sumamente contento de estar con estos colores y defenderlos</strong>\", sostuvo.</p>\n<p>Durante este año, y bajo su conducción, Alianza Lima recuperó el protagonismo internacional, aunque mantiene una campaña irregular en la Liga 1 nacional, donde actualmente <strong>ocupa la quinta posición en el torneo Clausura, con 15 puntos, seis menos que el líder Universitario de Deportes</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-peruana/nestor-gorosito-seguira-dirigiendo-a-alianza-lima-hasta-2026/2025-09-24/123936.html","streamUrl":null,"titleText":"Néstor Gorosito seguirá dirigiendo a Alianza Lima hasta 2026","uid":"c74b2d0e-1bf5-4055-8d00-ae69755f4df5","updateDate":"2025-09-24T15:39:36.000Z"},{"mainText":"<p>La <strong>Corte de Apelaciones de Temuco ratificó la prisión preventiva</strong> en la que se encuentra <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/detienen-a-funcionario-por-morder-al-alcalde-de-melipeuco-en-una-oreja/2025-09-17/131143.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el <strong>funcionario municipal de Melipeuco </strong>(Región de La Araucanía)<strong> que mordió la oreja</strong> del alcalde Alejandro Cuminao.</a></p>\n<p>El sujeto es acusado de <strong>haberse abalanzado al jefe comunal</strong> durante una actividad recreativa el 17 de septiembre; hecho en el que <strong>le arrancó parte de la oreja.</strong></p>\n<p>La defensa del imputado <strong>solicitaba una medida cautelar menos grave,</strong> pero la Corte no concedió la petición. </p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/justicia-ratifico-la-prision-del-funcionario-municipal-que-mordio-oreja/2025-09-24/122225.html","streamUrl":null,"titleText":"Justicia ratificó la prisión del funcionario municipal que mordió oreja a alcalde de Melipeuco","uid":"52f621a1-f5b9-43de-96bd-fd5757aa7e07","updateDate":"2025-09-24T15:22:25.000Z"},{"mainText":"<p >Hasta este <strong>25 de septiembre se extenderá el proceso de catastro de las familias que viven en la toma Calichero de la comuna de Quilpué</strong> luego que desde la Delegación Presidencial indicaran que durante las últimas jornadas aumentara el número de familias que se han acercado al municipio para ser parte del registro que recibirá ayuda social.</p>\n<p ><strong>Lo anterior en el marco del proceso de demolición de la toma emplazada en el terreno de la familia Correa</strong> –cuyo padre fue víctima de un <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/sicario-de-concon-fue-condenado-a-28-anos-de-carcel-y-el-hombre-que-lo/2022-04-18/135154.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">crimen por encargo </a>motivado por la usurpación ilegal del paño- el que estaba programado para el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/a-una-semana-de-la-demolicion-en-toma-de-terreno-correa-en-quilpue-no/2025-09-22/165719.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">próximo lunes 29</a> de septiembre, fecha en la que ahora la seremi de Vivienda aseguró que partirán acciones logísticas y no la ejecución de las faenas.</p>\n<p >La seremi de Vivienda, <strong>Belén Paredes,</strong> señaló que \"estamos desarrollando este proceso de acuerdo a los plazos que nos hemos comprometido. Para ello, junto a los servicios, instituciones y el municipio, nos estamos coordinando para poder ejecutar la demolición con todos los resguardos para las personas y mascotas. En paralelo, la licitación avanza de acuerdo a lo programado, lo que nos permitirá iniciar el trabajo en el terreno desde este <strong>lunes 29 de septiembre para la organización logística y en los días sucesivos concretar el desarme con todas las condiciones técnicas, humanas y de seguridad\".</strong></p>\n<p >Por su parte, la abogada de la familia Correa, <strong>Jeanette Bruna,</strong> sostuvo que \"como advertimos, se está actuando a contrarreloj, por lo tanto, <strong>era presumible que no se iba a lograr cumplir el plazo comprometido para iniciar el trabajo de demolición el lunes 29</strong> cambiando la nomenclatura a 'trabajos logísticos'. Sin embargo, sigue siendo todavía esperanzador que se mantenga la postura firme de seguir adelante con la demolición\".</p>\n<p >En este contexto, indicaron desde la Delegación que de igual manera se establecieron acciones para abordar en conjunto la <strong>habilitación de albergues transitorios en apoyo de las familias</strong> y, además, se dio cuenta que se sostendrá un nuevo encuentro con los representantes de los propietarios de este inmueble, para poder acordar las acciones posteriores a que se concrete este desarme.</p>\n<p >Respecto la ejecución de la demolición, Serviu Valparaíso –informó la DPR- se encuentra en <strong>pleno proceso licitatorio de acuerdo a los plazos establecidos.</strong> Se estima que la adjudicación esté lista en los próximos días de esta semana, para proceder a la ejecución de los trabajos, previamente coordinados con las instituciones que forman parte de la mesa de trabajo.</p>\n<p >Una vez <strong>firmado este contrato se realizará una nueva reunión para planificar la parte final de este proceso junto a esta empresa,</strong> con tal de establecer el plan de trabajo de la demolición y junto a los propietarios el cierre perimetral de estos predios.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/catastro-de-familias-en-toma-calichero-de-quilpue-se-extendera-hasta-el/2025-09-24/122934.html","streamUrl":null,"titleText":"Catastro de familias en toma Calichero de Quilpué se extenderá hasta el jueves: el lunes partiría \"organización logística\" para la demolición","uid":"7b82c604-71fa-4572-870c-adc504bdac48","updateDate":"2025-09-24T15:29:34.000Z"},{"mainText":"<p>Los <strong>cancilleres de los países miembros de la Comunidad de Estados Latinoamericanos y Caribeños (CELAC) expresaron que \"ha llegado el momento\" </strong>de que la ONU sea liderada por alguien de la región, <strong>aunque <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/bdjympbm\" data-process=\"2\" data-control=\"1\" target=\"_blank\">no mencionaron a la expresidenta Michelle Bachelet</a></strong> ni formalizaron el apoyo a su candidatura. </p>\n<p>La nominación de la otrora mandataria fue <a rel=\"link a una nota absoluta 3\" href=\"https://tinyurl.com/4tecdry2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">confirmada por el <strong>Presidente Gabriel Boric</strong> el martes,</a> durante su último discurso ante la <strong>80 Asamblea General de Naciones Unidas.</strong></p>\n<ul>\n<li><span ><em><strong>Lea también: </strong></em><a rel=\"link a una nota absoluta 6\" href=\"https://tinyurl.com/54xvj545\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Bachelet dijo que su candidatura a encabezar la ONU \"no es un proyecto personal\"</em></a></span></li>\n</ul>\n<p>En este escenario, los aludidos cancilleres -también reunidos en la instancia- <strong>destacaron, en un comunicado, \"la histórica contribución de América Latina y el Caribe</strong> a la consolidación del multilateralismo, la paz, la seguridad y el desarrollo sostenible y el respeto a los derechos humanos\".</p>\n<p>\"Convencidos de la <strong>importancia de promover un sistema internacional más inclusivo y </strong><strong>representativo,</strong> afirmamos que ha llegado el momento de que la región de América Latina y el Caribe <strong>asuma la responsabilidad de ocupar el cargo de Secretario General de las Naciones Unidas.</strong> Esta aspiración responde al <strong>principio de balance geográfico equitativo</strong> y fortalece la diversidad en la conducción de la Organización\", agregaron.</p>\n<p>Designar a alguien proveniente de Latinoamérica y el Caribe <strong>\"contribuirá significativamente a robustecer la capacidad de las Naciones Unidas para enfrentar los retos globales contemporáneos,</strong> responder al reclamo de paz, desarrollo y justicia de todos los pueblos del mundo, garantizar la preservación y fortalecimiento del multilateralismo y del Derecho Internacional y velar por que todas las regiones del mundo tengan voz en la orientación estratégica de la Organización\", reza el texto.</p>\n<p>\"Hacemos un <strong>llamado respetuoso a la Asamblea General y al Consejo de Seguridad de las Naciones Unidas para que esta posición regional sea debidamente considerada</strong> en el marco del proceso de consultas y decisiones relativas a la designación del próximo Secretario General de la ONU\", cierra la misiva.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/organismos-internacionales/onu/ha-llegado-el-momento-de-que-la-region-lidere-la-onu-dicen/2025-09-24/115659.html","streamUrl":null,"titleText":"\"Ha llegado el momento\" de que la región lidere la ONU, dicen cancilleres latinos sin nombrar a Bachelet","uid":"17c4de7e-4176-470f-a8d3-8f5942d799cf","updateDate":"2025-09-24T14:56:59.000Z"},{"mainText":"<p>El flamante capitán de la selección chilena <strong>Gabriel Suazo evidenció una vez más su liderazgo dentro de un campo de juego al portar los últimos 20 minutos la jineta de capitán de Sevilla FC</strong> en la caída del cuadro andaluz por 1-2 ante Villarreal.</p>\n<p>Ante ello, el lateral zurdo, que también fue capitán de Colo Colo y en su paso por Toulouse, se expresó en redes sociales.</p>\n<p>\"No fue el resultado que esperábamos en casa. Seguiremos trabajando todos juntos para seguir mejorando y llevar las alegrías al Sánchez Pizjuán\", escribió en Instagram.</p>\n<p><strong>\"Orgulloso de haber llevado la cinta de capitán de este grandísimo club</strong>, intentaré siempre representarlo de la mejor manera\", añadió.</p>\n<p><em><span >Revisa acá el posteo</span></em></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DO_CX0RiLoe/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DO_CX0RiLoe/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Gabriel Suazo (@gabrielalonso11)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/la-reaccion-de-gabriel-suazo-tras-ser-capitan-de-sevilla-fc/2025-09-24/115757.html","streamUrl":null,"titleText":"La reacción de Gabriel Suazo tras ser capitán de Sevilla FC","uid":"e514cf09-6360-4238-85f4-23f29b6317e4","updateDate":"2025-09-24T14:57:57.000Z"},{"mainText":"<p><strong>Metro</strong> informó la mañana de este miércoles que a causa de una <strong>\"persona en la vía\"</strong> suspendió el servicio en siete estaciones de la Línea 1.</p>\n<p>La empresa detalló que las siguientes estaciones se encuentran sin servicio:<strong> Santa Lucía, Universidad Católica, Baquedano (combinación suspendida), Salvador, Manuel Montt, Pedro de Valdivia y Los Leones.</strong></p>\n<p>Debido a lo anterior, la <strong>Línea 1 sólo está disponible entre los tramos San Pablo a Universidad de Chile</strong> y de <strong>Tobalaba a Los Dominicos</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">11:20 hrs. Las siguientes estaciones se encuentran sin servicios de trenes: <br />\n\n❌Santa Lucia<br />\n\n❌U. Católica<br />\n\n❌Baquedano (Combinación suspendida)<br />\n\n❌Salvador<br />\n\n❌Manuel Montt<br />\n\n❌Pedro de Valdivia<br />\n\n❌Los Leones (Combinación suspendida) <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/t5Sf4J4zQJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/t5Sf4J4zQJ</a></p>\n— Metro de Santiago - #50Años (@metrodesantiago) <a href=\"https://twitter.com/metrodesantiago/status/1970858004237992386?ref_src=twsrc%5Etfw\">September 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>Alternativas de viaje</strong></em></span></h2>\n<p>Debido a la suspensión de las mencionadas estaciones, <strong>Metro entregó distintas alternativas de viaje.</strong></p>\n<p><strong>Si vas desde Línea 2 hacia Los Dominicos,</strong> combina en La Cisterna con Línea 4 A hasta Vicuña Mackenna. Luego, cambia a Línea 4 hasta Tobalaba y finalmente combina con Línea 1.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[ALTERNATIVA DE VIAJE] Si vas desde L2 hacia Los Dominicos, combina en La Cisterna con <a href=\"https://twitter.com/hashtag/L4A?src=hash&ref_src=twsrc%5Etfw\">#L4A</a> hasta Vicuña Mackenna. Luego, cambia a <a href=\"https://twitter.com/hashtag/L4?src=hash&ref_src=twsrc%5Etfw\">#L4</a> hasta Tobalaba y finalmente combina con <a href=\"https://twitter.com/hashtag/L1?src=hash&ref_src=twsrc%5Etfw\">#L1</a>. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/t5Sf4J4zQJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/t5Sf4J4zQJ</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/uiE4iU3rIv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/uiE4iU3rIv</a></p>\n— Metro de Santiago - #50Años (@metrodesantiago) <a href=\"https://twitter.com/metrodesantiago/status/1970860886525989308?ref_src=twsrc%5Etfw\">September 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Si vas desde San Pablo hacia Los Dominicos,</strong> combina en U. de Chile con Línea 3 hasta Plaza Egaña. Luego, cambia a Línea 4 hasta Tobalaba y finalmente combina con Línea 1.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">11:36 hrs. [ALTERNATIVA DE VIAJE] Si vas desde San Pablo hacia Los Dominicos, combina en U. de Chile con <a href=\"https://twitter.com/hashtag/L3?src=hash&ref_src=twsrc%5Etfw\">#L3</a> hasta Plaza Egaña. Luego, cambia a <a href=\"https://twitter.com/hashtag/L4?src=hash&ref_src=twsrc%5Etfw\">#L4</a> hasta Tobalaba y finalmente combina con <a href=\"https://twitter.com/hashtag/L1?src=hash&ref_src=twsrc%5Etfw\">#L1</a>. <a rel=\"link a una nota absoluta 20\" href=\"https://t.co/t5Sf4J57Gh\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/t5Sf4J57Gh</a> <a rel=\"link a una nota absoluta 33\" href=\"https://t.co/K24QAUnapn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/K24QAUnapn</a></p>\n— Metro de Santiago - #50Años (@metrodesantiago) <a href=\"https://twitter.com/metrodesantiago/status/1970859969072496706?ref_src=twsrc%5Etfw\">September 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Si vas desde Línea 3 Los Libertadores hacia Línea 1 Los Dominicos,</strong> combina en Plaza Egaña. Luego, cambia en Tobalaba y finalmente combina con Línea 1.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">11:43 hrs. [ALTERNATIVA DE VIAJE] Si vas desde <a href=\"https://twitter.com/hashtag/L3?src=hash&ref_src=twsrc%5Etfw\">#L3</a> Los Libertadores hacia <a href=\"https://twitter.com/hashtag/L1?src=hash&ref_src=twsrc%5Etfw\">#L1</a> Los Dominicos, combina en Plaza Egaña. Luego, cambia en Tobalaba y finalmente combina con <a href=\"https://twitter.com/hashtag/L1?src=hash&ref_src=twsrc%5Etfw\">#L1</a>. <a rel=\"link a una nota absoluta 51\" href=\"https://t.co/BjSoLu8mRD\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/BjSoLu8mRD</a></p>\n— Metro de Santiago - #50Años (@metrodesantiago) <a href=\"https://twitter.com/metrodesantiago/status/1970861849760665737?ref_src=twsrc%5Etfw\">September 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/metro/metro-informa-suspension-del-servicio-en-siete-estaciones-de-la-linea-1/2025-09-24/114634.html","streamUrl":null,"titleText":"Metro informa suspensión del servicio en siete estaciones de la Línea 1","uid":"cf50cf33-a2f3-4404-993e-11f0415dd235","updateDate":"2025-09-24T14:46:34.000Z"}]
