[{"mainText":"<p><strong>El Gobierno de Perú aceptó dar las garantías de seguridad para que el Inter Miami y Universidad de Chile juguen el próximo 24 de enero ante Alianza Lima y Universitario de Deportes, respectivamente</strong>, en sendos partidos amistosos.</p>\n<p>El acuerdo para la <strong>celebración en paralelo de las llamadas \"Noche crema\" y \"Noche blanquiazul\" en Lima</strong> se anunció luego de que las autoridades anticiparan la semana pasada que eso no iba a ser posible por medidas de seguridad.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Por culpa de Messi: Gobierno peruano pidió oficialmente cambio de fecha para el amistoso de la U en Perú <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/4GwgL4YqEW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/4GwgL4YqEW</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/yMnHPhXGpn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/yMnHPhXGpn</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/2005014434620543166?ref_src=twsrc%5Etfw\">December 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Sin embargo,<strong> la situación cambió este lunes tras una reunión celebrada en el Palacio de Gobierno</strong> por el presidente José Jerí y las autoridades de seguridad con los presidentes de Universitario y Alianza Lima; Franco Velasco y Fernando Cabada.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Luego de la reunión con los dirigentes del Club Alianza Lima y Universitario de Deportes, se dispuso otorgar las garantías necesarias para la realización de ambos eventos deportivos, con el compromiso de los clubes de trabajar de manera coordinada con la Policía Nacional del… <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/2npQBQLGnn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/2npQBQLGnn</a></p>\n— Presidencia del Perú 🇵🇪 (@presidenciaperu) <a href=\"https://twitter.com/presidenciaperu/status/2005781764833181933?ref_src=twsrc%5Etfw\">December 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"Se ha tomado la mejor decisión, la Policía Nacional del Perú está perfectamente capacitada para llevar adelante los dos eventos deportivos\", declaró Velasco, agradeciendo la buena disposición.</p>\n<p>A su turno, Cabada anunció que \"se van a jugar ambos partidos, con las dos instituciones colaborando para tener las mejores medidas de seguridad. Aprecio que se haya dado esta reunión, ha habido la voluntad de solucionar las cosas.</p>\n<p>De esta manera, <strong>el sábado 24 de enero Universitario chocará con Universidad de Chile en la \"Noche Crema\" 22:30 horas de Chile</strong> (20:30 local y 01:30 GMT) en el Estadio Monumental, mientras <strong>Alianza Lima planea recibir al Inter Miami de Lionel Messi y al uruguayo Luis Suárez a las 22:00</strong> (20:30 local, 1:00 GMT).</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/peru-dio-garantias-para-que-inter-miami-y-universidad-de-chile-jueguen/2025-12-29/215538.html","streamUrl":null,"titleText":"Perú dio garantías para que Inter Miami y Universidad de Chile jueguen el mismo día en Lima","uid":"b8cff37d-e3a4-43de-b09d-267005bdcf2c","updateDate":"2026-12-30T00:55:38.000Z"},{"mainText":"<p>La<strong> segunda parte de la quinta temporada de \"Stranger Things\"</strong> fue objeto de un fenómeno de <em>review bombing</em> tras su estreno en Netflix el 25 de diciembre, lo que generó un fuerte descenso en las calificaciones de la serie.</p>\n<p>La puntuación de <strong>Rotten Tomatoes</strong> cayó del <strong>70% al 56%</strong>, un nivel inédito para la franquicia, mientras que el penúltimo episodio,<strong> \"The Bridge</strong>\", recibió<strong> 5,4 puntos en IMDb,</strong> convirtiéndose en el episodio peor valorado de toda la serie, superando incluso a capítulos previamente impopulares como <strong>\"The Lost Sister\"</strong>, reportó <em>Variety.</em></p>\n<p><em>[ALERTA DE SPOILER]</em></p>\n<p>El episodio generó controversia por la escena en que <strong>Will Byers</strong> (<strong>Noah Schnapp</strong>) revela su homosexualidad a sus amigos, un momento que coincidió con la preparación del grupo para enfrentar a<strong> Vecna</strong>.</p>\n<p>Según <em>Infobae</em>, La reacción de los fans se centró en la forma de la exposición y el ritmo de la trama, más que en la <strong>orientación sexual del personaje</strong>, y proliferó en plataformas como X y Reddit, donde se criticaron la escritura, los diálogos extensos y la introducción de nuevos personajes.  </p>\n<p>La controversia se extendió a figuras públicas, como <strong>Elon Musk</strong>, quien en X afirmó que la crítica era innecesaria y atribuida a un cambio cultural percibido como \"woke\". Al mismo tiempo, críticos de<em> Variety</em> como <strong>Alison Herman</strong> cuestionaron que la serie no lograba profundizar en sus personajes a medida que envejecen.</p>\n<h2>Valoraciones positivas</h2>\n<p>Mientras, <strong>Daniel D'Addario</strong> resaltó que la escena de Will \"golpea emocionalmente\", reflejando el <strong>proceso personal de salida del clóset de Schnapp</strong>.</p>\n<p>Noah Schnapp declaró a <em>Variety</em> que la experiencia de grabar la escena fue emotiva: \"Estaba en lágrimas cuando leí por primera vez la escena, y filmarla durante casi 24 horas fue intenso. El elenco fue muy respetuoso y solidario\".</p>\n<p>El final de \"Stranger Things\" se estrenará simultáneamente el<strong> 31 de diciembre en Netflix a las 22:00 en Chile.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/streaming/stranger-things-5-sufre-caida-de-calificaciones-tras-penultimo-episodio/2025-12-29/211019.html","streamUrl":null,"titleText":"\"Stranger Things 5\" sufre caída de calificaciones tras penúltimo episodio","uid":"41c0717f-740e-426d-bfe5-c8536afd7f0f","updateDate":"2026-12-30T00:10:19.000Z"},{"mainText":"<p>El <strong>alcalde de Paine</strong>,<strong> Rodrigo Contreras (UDI)</strong>, celebró este lunes en <strong>Cooperativa </strong>la<a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/medioambiente/laguna-de-aculeo-fue-declarada-humedal-urbano/2025-12-26/105431.html#gal_id&slide=foto_10\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> declaración de la Laguna de Aculeo como humedal urbano</strong></a>, asegurando que se logró gracias a un trabajo de años y que conlleva importantes desafíos de cara al futuro.</p>\n<p>En entrevista con <strong>Lo Que Queda Del Día,</strong> el jefe comunal comentó que el proceso fue \"un camino bastante largo que iniciamos por el 2022, <strong>cuando de la Laguna solo quedaba su recuerdo y era un vestigio de lo que es el cambio climático y cómo azota nuestro país</strong>\".</p>\n<p>\"<strong>Estaba completamente seca la Laguna</strong>, <strong>no había agua</strong>, <strong>no había nada</strong>\", puntualizó Contreras, que explicó que la prioridad fue proteger el lecho para asegurar su viabilidad futura,<strong> previendo el regreso del agua y evitando que la zona fuera ocupada por asentamientos humanos u otras actividades</strong> que pudieran comprometerla.</p>\n<p>La recuperación de la Laguna de Aculeo se ha logrado producto de<strong> lluvias significativas registradas en 2023 y 2024</strong>, <strong>con más de 700 milímetros</strong>, lo que permitió -dijo el alcalde- que \"<strong>volviera a aflorar el espejo de agua</strong>, <strong>dejando parámetros nuevos que permitieron y facilitaron el proceso de declaración de humedal por parte del Ministerio</strong>\".</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251229/imag/foto_0000000220251229202016.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >La Laguna de Aculeo en Paine fue reconocida como humedal urbano, garantizando su conservación y revitalización para las futuras generaciones. (FOTO: M. Medio Ambiente)</div>\n</div>\n<h2><em><strong>Un compromiso con la gestión del agua y la biodiversidad</strong></em></h2>\n<p>Esta declaración<strong> abarca 1.107,5 hectáreas</strong>, incluyendo el espejo de agua, las riberas, y partes de los esteros <strong>Pintué</strong> y<strong> Santa Marta</strong>, <strong>siendo el humedal urbano número 16 de la Región Metropolitana y el primero en Paine</strong>.</p>\n<p>La declaratoria otorga una \"<strong>protección jurídica a una zona geográfica que está delimitada con coordenadas</strong>\", explicó el jefe comunal, y reconoc su \"valor ecológico, un valor que aporta al medio ambiente no solo de Paine, sino que <strong>de la Región Metropolitana en su conjunto</strong>,<strong> y -por qué no decirlo- del país</strong>\".</p>\n<p>\"Aquí hay un valor ecológico, una biodiversidad, flora y fauna que hay que proteger y que hay que cuidar\", afirmó el gremialista en <strong>Cooperativa</strong>.</p>\n<h2><em><strong>Los pasos a seguir</strong></em></h2>\n<p>El siguiente paso crucial, según el alcalde Contreras, es la elaboración de una ordenanza local que establezca los<strong> \"mecanismos de conservación\" para proteger el cuerpo de agua en sus distintos escenarios</strong>, sean de abundancia o de escasez, como la experimentada este 2025, en que llovió un 50% menos que el año anterior.</p>\n<p>\"<strong>Vamos a tener que sentarnos a conversar y que todos los intervinientes puedan poner sus intereses sobre la mesa</strong>, t<strong>ransparentarlos y en función de eso establecer los acuerdos que se requieren</strong>\", afirmó el líder de la comuna de Paine, haciendo hincapié en la importancia de la participación ciudadana y el diálogo entre todos los actores involucrados.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251229/imag/foto_0000000120251229202016.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" >La declaratoria oficial del Ministerio de Medio Ambiente blinda el espejo de agua, riberas y esteros asociados a Aculeo, marcando un precedente vital para la biodiversidad y el equilibrio hídrico regional. (FOTO: M. Medio Ambiente)</div>\n</div>\n<p>El objetivo es compatibilizar los usos del agua, incluyendo el agrícola (fundamental para la producción de sandías, un pilar económico y de seguridad alimentaria regional), y el turístico, asegurando la sostenibilidad del ecosistema.</p>\n<p>Este hito representa un avance para la protección ambiental en Chile,<strong> sumando la Laguna de Aculeo a los 141 humedales urbanos declarados a nivel nacional</strong>, abarcando más de 17.000 hectáreas bajo la Ley 21.202, que dota de herramientas legales para la sustentabilidad y el respeto del régimen hidrológico.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/medioambiente/declarada-humedal-urbano-la-laguna-de-aculeo-tendra-nueva-proteccion/2025-12-29/202016.html","streamUrl":null,"titleText":"Declarada \"humedal urbano\", la Laguna de Aculeo tendrá nueva protección y desafíos de gestión","uid":"ca48cf3b-c4a9-4024-bc5d-653b714e53ef","updateDate":"2026-12-29T23:20:16.000Z"},{"mainText":"<p>En<strong> un año polideportivo marcado por la ausencia de un gran evento</strong>, tal como ocurrió en 2024 con los Juegos Olímpicos de París, varios fueron los deportistas que brillaron con luces propias <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/automovilismo/formula-1/lando-norris-se-corono-campeon-de-la-formula-1-pese-al-triunfo-de/2025-12-07/115628.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>siendo la cara más visible la del piloto británico Lando Norris.</strong></a></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] El eufórico festejo de Lando Norris tras su primer título mundial de Fórmula 1 <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/8egXBC8K65\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/8egXBC8K65</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/Qw7NnAjFo1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Qw7NnAjFo1</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1997707692467741010?ref_src=twsrc%5Etfw\">December 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El automovilista de McLaren –que además ganó el Campeonato de Constructores-<strong> se adjudicó por primera vez el Mundial de Fórmula 1</strong> luego de sumar 423 puntos a lo largo de la temporada, apenas<strong> dos más que el neerlandés Max Verstappen</strong>, quien venía de ganar las últimas cuatro ediciones.</p>\n<p><strong>Norris ganó siete carreras y sumó 18 podios</strong> para con 26 años inscribir su nombre en la historia de la máxima competición.</p>\n<p>En otra de las competiciones más seguidas en el mundo, <a rel=\"link a una nota relativa 14\" href=\"https://www.cooperativa.cl/noticias/deportes/baloncesto/nba/oklahoma-city-conquisto-el-ansiado-anillo-de-la-nba/2025-06-22/230304.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Oklahoma City Thunder se alzó con el título de la NBA</strong> luego de vencer por 4-3 a Indiana Pacers en las Finales.</a></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Oklahoma City conquistó el ansiado anillo de la NBA <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 22\" href=\"https://t.co/iphcBu9hwS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/iphcBu9hwS</a> <a rel=\"link a una nota absoluta 31\" href=\"https://t.co/1eFLPtN1tc\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/1eFLPtN1tc</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1936984972369531119?ref_src=twsrc%5Etfw\">June 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El elenco del \"Trueno\" fue el mejor de la temporada regular con registro de 68G-14P, y de la mano del canadiense Shai Gilgeous-Alexander hizo un recorrido que llevó a la franquicia a su primer trofeo.</p>\n<p>También en los deportes colectivos,<a rel=\"link a una nota relativa 42\" href=\"https://www.cooperativa.cl/noticias/deportes/polideportivo/futbol-americano/philadelphia-eagles-aplasto-a-kansas-city-y-se-quedo-con-el-super-bowl/2025-02-10/001159.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> la NFL estuvo marcada por el triunfo de Philadelphia Eagles</a>, elenco que venció en el Super Bowl a Kansas City Chiefs por 40-22.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] Las celebraciones de los Eagles tras adjudicarse el Super Bowl <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 55\" href=\"https://t.co/a1cGvqEhdo\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/a1cGvqEhdo</a> <a rel=\"link a una nota absoluta 69\" href=\"https://t.co/fYELFSV4FL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/fYELFSV4FL</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1888906409225429148?ref_src=twsrc%5Etfw\">February 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>A nivel individual uno de los grandes nombres fue nuevamente <strong>el esloveno Tadej Pogačar, quien este año se adjudicó su cuarto Tour de Francia</strong>, y además agregó el Mundial, el Europeo, el quinto Giro de Lombardía consecutivo, la tercera Lieja-Bastoña, la segunda Flecha-Valona, el segundo Tour de Flandes y la tercera Strade Bianch.</p>\n<p>Otro que tuvo un año soñado fue el atleta sueco <a rel=\"link a una nota relativa 85\" href=\"https://www.cooperativa.cl/noticias/deportes/atletismo/mundial/duplantis-nuevamente-rompio-el-record-de-salto-con-garrocha-y-festejo-el/2025-09-15/132615.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Armand Duplantis, quien se colgó este 2025 dos medallas de oro en los Mundiales de pista cubierta de Nanjing (China) y al aire libre de Tokio (Japón)</strong></a>; logró su quinto triunfo en la Liga Diamante y estableció un nuevo récord mundial en 6,30 metros.</p>\n<p>También <strong>se lució la estadounidense Sydney McLaughlin-Levrone, que ganó el título de 400 metros lisos,</strong> con un récord norteamericano de 47.78 para romper una marca del campeonato vigente durante 42 años.</p>\n<p>En la natación, <strong>el mejor fue el francés Leon Marchand, quien en el Mundial de Singapur mejoró el récord del mundo de los 200 estilos del estadounidense Ryan Lochte, vigente desde el año 2011.</strong> Su marca de 1:52.69 minutos le convirtió en el primero de la historia que baja de 1:54, algo imposible en los últimos 14 años.</p>\n<p>Mientras que en la natación femenina, <strong>la más destacada fue la canadiense Summer Ann McIntosh, quien con 19 años se colgó cuatro medallas de oro</strong> y una de bronce en Singapur. La joven nadadora ganó los 200 mariposa, los 400 metros libre, y los 200 y los 400 metros estilos. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/polideportivo/resumen-polideportivo-lando-norris-se-robo-el-protagonismo-en-2025/2025-12-28/205858.html","streamUrl":null,"titleText":"Resumen Polideportivo: Lando Norris se robó el protagonismo en 2025","uid":"a700daf7-1322-453c-ba93-e247d02cd40b","updateDate":"2025-12-28T23:58:58.000Z"},{"mainText":"<p><strong>Un nuevo dolor de cabeza sumó la ANFP</strong> presidida por Pablo Milad, con un nuevo <strong>reclamo de la Segunda División que incluyó la amenaza de no dar inicio a la temporada 2026</strong>, al considerar el calendario del torneo demasiado extenso, además de falta de diálogo, en medio de su delicada situación económica.</p>\n<p>\"Los clubes <strong>hemos decidido, de manera unánime, no iniciar nuestra participación en el Campeonato 2026, mientras no se establezca una reducción en la duración del certamen a un máximo de siete meses</strong>\", señaló un comunicado conjunto.</p>\n<p>\"Esta determinación surge a partir de la compleja y delicada realidad económica que atraviesa la Segunda División, la cual, en el último tiempo, ha puesto incluso a dos clubes emblemáticos al borde de la desaparición\", explicaron.</p>\n<p>Según los clubes, \"<strong>la actual extensión del campeonato compromete seriamente la sostenibilidad financiera</strong>\" y también \"profundiza la precarización de las condiciones laborales de los jugadores\".</p>\n<p><strong>Además esgrimieron un factor deportivo, pues debido a la cantidad de equipos y su exclusión de la Copa Chile desde 2025, con nueve meses de torneo se dan varias lagunas sin partidos</strong>, \"desnaturalizando por completo la competencia\".</p>\n<p>Los clubes reiteraron el llamado al diálogo con la ANFP y el Sifup para abordar la aguda crisis de la abandonada tercera categoría. Además señalaron que \"<strong>iniciaremos las acciones e instancias legales, administrativas y reglamentarias que correspondan\" para \"que esta legítima solicitud sea debidamente considerada\"</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DS3W8fHkuCU/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DS3W8fHkuCU/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Trasandino de Los Andes (@cdtrasandino)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/segunda-division/segunda-division-decidio-no-iniciar-el-torneo-2026-clubes-exigen/2025-12-29/210356.html","streamUrl":null,"titleText":"Segunda División decidió no iniciar el torneo 2026: Clubes exigen acortar el calendario","uid":"ab15a9e5-8d0f-40cf-b2f0-384afb522dea","updateDate":"2026-12-30T00:03:56.000Z"},{"mainText":"<p><strong>A una pena de 10 años de cárcel por el delito de homicidio simple</strong>, más dos por 61 días de presidio efectivo, por maltrato de obra a carabineros de servicio, fue condenado <strong>Álvaro Danilo Pincheira Epul</strong>, responsable de la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/manifestaciones/murio-mujer-que-fue-herida-durante-marcha-mapuche-en-santiago/2021-10-10/183307.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >muerte <strong>Denisse Cortés Saavedra</strong></span></a>, de 43 años y estudiante de Derecho, mientras ambos participaban en una marcha mapuche en plena Alameda.</p>\n<p>Los hechos se registraron cuando el <strong>domingo 10 de octubre de 2021</strong> se realizó una manifestación en el centro de Santiago, con motivo del 12 de octubre -Día del Encuentro entre Dos Mundos, otrora Día del Descubrimiento de América- y, como es usual, se registraron incidentes entre grupos de antisociales y la policía.</p>\n<p><a rel=\"link a una nota absoluta 3\" href=\"https://www.pjud.cl/prensa-y-comunicaciones/noticias-del-poder-judicial/138718\" data-process=\"2\" data-control=\"1\" target=\"_blank\">En un<strong> fallo unánime</strong></a>, el Cuarto Tribunal Oral en lo Penal de Santiago estimó que \"más allá de toda duda razonable, <strong>el acusado Álvaro Danilo Pincheira Epul portaba y mantenía en su poder un elemento o artefacto pirotécnico, denominado 'fogueta'</strong>, compuesto de una carga explosiva múltiple o petardos, idóneo para lesionar y/o causar la muerte de una persona, el cual <strong>activó, apuntó, lanzó y disparó directamente hacia donde estaban las víctimas Denisse Andrea Cortés Saavedra y <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/manifestaciones/carabineros-asegura-que-proyectil-que-mato-a-denisse-cortes-impacto/2021-10-11/100659.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span  data-mce-mark=\"1\">los funcionarios de Carabineros</span></a></strong>\".</p>\n<p>\"Como consecuencia y efecto de la activación, lanzamiento y disparo del artefacto o elemento pirotécnico por parte de Pincheira Epul en la forma descrita anteriormente, <strong>la víctima Denisse Cortés Saavedra recibió el impacto y estallido de una de las cargas explosivas o petardos del artificio pirotécnico en la cara lateral izquierda de su cuello</strong>, resultando con una lesión vascular cervical compleja, la cual le produjo un shock hemorrágico, falleciendo aproximadamente a las 17:00 horas del mismo día, en dependencias del Hospital de Urgencia de Asistencia Pública, a causa directa de la lesión anteriormente descrita, a saber, una lesión o traumatismo vascular cervical. Asimismo, la víctima Cortés Saavedra, resultó con otras lesiones de carácter grave como consecuencia del impacto y estallido del petardo, consistentes en la pérdida de pulpejos de dedo índice, medio y anular con fractura de extremos de falanges distales y exposición ósea y pérdida ungueal [uña] del meñique de la mano derecha, además de múltiples escoriaciones y equimosis en diversas partes de su cuerpo\", relata la decisión judicial.</p>\n<p>Para los jueces <strong>fue \"relevante el dolor experimentado por la víctima al momento de ser impactada por la fogueta, pues luego de la explosión en su cuello <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/manifestaciones/revelan-comunicaciones-de-carabineros-en-momento-en-que-denisse-cortes/2021-10-12/140443.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span  data-mce-mark=\"1\">permaneció minutos consciente muy asustada</span></a> por lo que le estaba ocurriendo, desangrándose, lo que fue visto por su hijo</strong> quien manifestó que esa imagen de la muerte de su madre fue algo recurrente\".</p>\n<p>Álvaro Danilo Pincheira Epul logró ser detenido casi un año después del crimen por la Brigada de Derechos Humanos de la PDI y se constató que<strong> integraba la autodenominada \"Hinchada Mapuche Antifascista\" de la Garra Blanca</strong>, la barra del club Colo Colo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/condenan-a-activista-que-mato-a-manifestante-en-marcha-mapuche-en-la/2025-12-29/205852.html","streamUrl":null,"titleText":"Condenan a activista que mató a manifestante en marcha mapuche en la Alameda","uid":"5986b909-fa72-4b20-8191-8087bac12a0f","updateDate":"2026-12-29T23:58:52.000Z"},{"mainText":"<p>Un grupo de <strong>chamanes peruanos</strong> aseguró este lunes que el presidente de Venezuela, <strong>Nicolás Maduro</strong>, <strong>abandonará el poder en 2026</strong>, en un escenario marcado por la tensión con <strong>Estados Unidos</strong>, conflicto del que, según sus visiones, saldría fortalecido el mandatario estadounidense, <strong>Donald Trump.</strong></p>\n<p>\n</p>\n<p>La predicción fue realizada por <strong>once líderes espiritu</strong><strong>ales</strong> de distintas regiones de <strong>Perú,</strong> quienes se reunieron en <strong>Lima</strong> para efectuar un<strong> ritual colectivo</strong> en el acantilado de la<strong> playa La Herradura</strong>, frente al océano Pacífico, con ofrendas orientadas a<strong> propiciar \"un buen año\" para la humanidad</strong>.</p>\n<p>\n</p>\n<p>Durante la ceremonia, los chamanes señalaron que, mediante el uso de plantas alucinógenas como la <strong>ayahuasca</strong> y el <strong>San Pedro</strong>, lograron visualizar el futuro de líderes involucrados en conflictos globales, entre ellos <strong>Maduro y Trump</strong>.</p>\n<p>\n</p>\n<p>El chamán <strong>Cleofé Sedano</strong>, originario del <strong>amazónico departamento de Loreto,</strong> declaró a<em> EFE</em> que \"va a haber<strong> problemas muy fuertes entre Maduro con Donald Trump</strong>\" y que incluso \"se puede destapar una tercera guerra mundial\", aunque afirmó que Estados Unidos resultaría vencedor porque <strong>\"este año (2026) prácticamente se retira Maduro\" del poder.</strong></p>\n<p>\n</p>\n<p>Por su parte, el denominado chamán de los Andes, <strong>Félix Roldán Mejía</strong>, de la región de<strong> Áncash</strong>, sostuvo que pese al eventual <strong>respaldo de China y Rusia a Venezuela</strong>, \"el ganador va a ser muy pronto Estados Unidos\", advirtiendo además que una posible intervención afectaría a Sudamérica y al resto del mundo.</p>\n<p>\n</p>\n<p>Las predicciones se dieron en el contexto de los rituales de fin de año que <strong>proliferan en Perú</strong>, una práctica sobre la cual el <strong>Servicio Nacional Forestal y de Fauna Silvestre (Serfor)</strong> ha advertido el <strong>uso ilegal de animales</strong>, con más de <strong>2.300 casos reportados</strong> asociados a rituales de \"buena suerte\".</p>\n<h2>La humanidad es prioridad</h2>\n<p>Durante la jornada, los chamanes también emitieron pronósticos ajenos al conflicto venezolano, como la ocurrencia de<strong> sismos \"muy fuertes\" a nivel mundial,</strong> mientras que para Perú anticipó un escenario de calma política durante las elecciones presidenciales y legislativas previstas para abril próximo.</p>\n<p>\n</p>\n<p><strong>Félix Roldán Mejía</strong> agregó que <strong>Sudamérica y el resto del mundo </strong><strong>se verían \"muy afectados\"</strong> ante una eventual<strong> intervención estadounidense en Venezuela</strong>, la cual atribuyó a la<strong> ambición por el petróleo del país caribeño</strong>.</p>\n<p>\n</p>\n<p>\"Venezuela siempre va a estar, por estos problemas con Trump, en problemas económicos, <strong>ahí lo vemos bastante catastrófico</strong>\", afirmó.</p>\n<p>\n</p>\n<p>Los líderes espirituales también señalaron que Donald Trump presenta \"<strong>mucha ansiedad</strong>\", motivo por el cual aseguraron haber realizado el ritual para ayudarlo a <strong>\"limpiarse\" energéticamente</strong>, junto a otros líderes mundiales, con el <strong>objetivo de que prioricen a la humanidad por sobre los conflictos.</strong></p>\n<p>\n</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/predicciones/chamanes-en-lima-predicen-el-fin-del-mandato-de-maduro-en-2026/2025-12-29/201208.html","streamUrl":null,"titleText":"Chamanes en Lima predicen el fin del mandato de Maduro en 2026","uid":"b8189d99-2846-4247-95ee-2683c732c4d2","updateDate":"2026-12-29T23:12:08.000Z"},{"mainText":"<p ><a rel=\"link a una nota absoluta 1\" href=\"https://fichajes.cooperativa.cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em><strong>- Revisa las movidas del fútbol chileno en el Especial de Fichajes de Cooperativa.cl.</strong></em></a></p>\n<p ><strong>Unión La Calera</strong> continuó este lunes con sus anuncios de fichajes y durante la tarde oficializó la contratación del volante <strong>Yerko Leiva,</strong> su tercer refuerzo para 2026.</p>\n<p >Leiva, de 27 años, arriba al conjunto cementero desde <strong>Curicó Unid</strong>o, club donde tuvo poca regularidad esta temporada.</p>\n<p >Será<strong> el regreso de Leiva a La Calera, tras el breve paso que tuvo en el club en 2019</strong> después de dejar la U, equipo donde se formó y jugó por cinco temporadas.</p>\n<p >Tras La Calera, jugó en Necaxa de México, y volvió a Chile en 2021, con un regular paso por Curicó Unido por tres temporadas.</p>\n<p >En 2024 jugó en O'Higgins y volvió a Curicó en 2025, aunque sin el nivel de antaño.</p>\n<p >Leiva se sumó como refuerzo de La Calera al veterano Matías Campos López y al argentino Nicolás Avellaneda.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/union-la-calera/union-la-calera-sumo-a-yerko-leiva-como-tercer-refuerzo-para-el-2026/2025-12-29/203242.html","streamUrl":null,"titleText":"Unión La Calera sumó a Yerko Leiva como tercer refuerzo para el 2026","uid":"ba3468a9-53e6-4908-a7d6-d61b44bd306f","updateDate":"2026-12-29T23:32:42.000Z"},{"mainText":"<p><strong>Universidad de Concepción selló su quinta incorporación</strong>, aparte del DT Juan Cruz Real, para su retorno a la Liga de Primera, <strong>con el arquero uruguayo Sebastián Silva.</strong></p>\n<p><strong>El guardameta uruguayo de 26 años firmó proveniente de América de Cali</strong>, con la misión de tomar la posta tras la sorpresiva salida de Cristian Campestrini, uno de los referentes del título en el Ascenso.</p>\n<p>Silva fue el segundo portero del conjunto colombiano, con nueve partidos entre todos los torneos, siendo su mayor participación en siete duelos del Apertura, donde quedó imbatido en cuatro ocasiones.</p>\n<p>Así, el golero <strong>competirá por el pórtico del \"Campanil\" con José Sanhueza y se sumó a las llegadas de Moisés González, Patricio Romero, Jorge Espejo y Cecilio Waterman</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DS3LdQpkY39/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DS3LdQpkY39/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por C.D. Universidad de Concepción (@futboludec)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-concepcion/desde-colombia-u-de-concepcion-se-reforzo-con-el-uruguayo-santiago/2025-12-29/201906.html","streamUrl":null,"titleText":"Desde Colombia: U. de Concepción se reforzó con el uruguayo Santiago Silva","uid":"7311194a-8341-4162-a2cd-157ac5db8113","updateDate":"2026-12-29T23:19:06.000Z"},{"mainText":"<p>Un<strong> incendio forestal afecta este lunes a pastizales y matorrales en ladera de un cerro ubicado en la capitalina comuna de Las Condes</strong>.</p>\n<p>El siniestro, denominado \"Plaza Sur\", <strong>se concentra específicamente en la zona de San Carlos de Apoquindo con Camino Las Flores</strong>, en la parte posterior del estadio Claro Arena, perteneciente a la Universidad Católica.</p>\n<p>Según información preliminar de la Corporación Nacional Forestal (Conaf), <strong>el fuego ya ha consumido al menos 470 hectáreas.</strong></p>\n<p>Son al menos 14 las compañías del Cuerpo de Bomberos de Santiago -con el apoyo de un carro del Cuerpo de Bomberos de Ñuñoa- quienes <strong>trabajan en esta tercera alarma de incendio</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> Incendio forestal en San Carlos de Apoquindo: Densa nube de humo que se ve desde distintos puntos de Santiago <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/IN1ixBLh79\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/IN1ixBLh79</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/jKPmHtEVsr\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/jKPmHtEVsr</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/2005741287216205920?ref_src=twsrc%5Etfw\">December 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Universidad Católica,</strong> en tanto, informó en su cuenta de X que, <strong>\"siendo las 16:15 horas</strong> del 29 de diciembre de 2025, lamentablemente se desarrolla un incendio forestal <strong>entre los Parques La Plaza Sur y San Carlos de Apoquindo,</strong> ambos ubicados en la comuna de Las Condes, bajo la administración de la Asociación Parque Cordillera\".</p>\n<p><strong>\"Junto a la brigada de Conaf, Bomberos y la Municipalidad de Las Condes nos encontramos trabajando en la extinción</strong> del incendio, incluyendo el refuerzo de helicópteros y camiones aljibes en terreno\", agregó.</p>\n<p>\"Asimismo, <strong>todos los visitantes de ambos parques ya fueron evacuados, sin riesgo para ellos.</strong> En estos momentos, <strong>desconocemos el motivo que dio origen al incendio\", </strong>concluye el post.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Desde la Asociación de Municipalidades <a href=\"https://twitter.com/ParqCordillera?ref_src=twsrc%5Etfw\">@ParqCordillera</a>, compartimos este comunicado:<br />\n\n<br />\n\n\"Siendo las 16:15 horas del 29 de diciembre de 2025, podemos comunicar lamentablemente el desarrollo de un incendio forestal entre los Parques La Plaza Sur y San Carlos de Apoquindo, ambos…</p>\n— Universidad Católica (@Cruzados) <a href=\"https://twitter.com/Cruzados/status/2005733977303155156?ref_src=twsrc%5Etfw\">December 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Uno de los factores más críticos que complica las labores de extinción es el viento. Las autoridades han manifestado su preocupación por <strong>la posible expansión de las llamas hacia zonas residenciales</strong>.</p>\n<p>Por ello, los esfuerzos se concentran en contener el avance hacia el sector de Álvaro del Portillo con Avenida La Plaza.</p>\n<h2><strong><em>Delegado Durán: Incendio no será apagado este lunes</em></strong></h2>\n<p>Para combatir el avance del fuego, además de los equipos terrestres y cambiones aljibe desplegados en la zona afectada, <strong>se cuenta con el refuerzo de helicópteros de Conaf</strong>.</p>\n<p>La intensidad del incendio ha generado una densa columna de humo, visible desde distintos puntos de la capital.</p>\n<p><strong>\"El incendio sigue activo, pero está tendiendo a disminuir de manera importante por una reducción de la temperatura\",</strong> informó, posteriormente, en un punto de prensa el <strong>delegado presidencial metropolitano, Gonzalo Durán. </strong> </p>\n<p>\"Las condiciones del viento también <strong>hacen que el incendio repase la misma zona afectada,</strong> donde hay menos masa vegetal (...), por lo que <strong>no debiera extenderse\", </strong>añadió.</p>\n<p>Sin embargo, <strong>el fuego \"tampoco está controlado\", enfatizó Durán: </strong>\"Esperamos que la disminución se traduzca en que, <strong>ojalá, mañana (martes) en la mañana\" ya se pueda extinguir, </strong>expresó.</p>\n<p>La autoridad agregó que <strong>no hay casas afectadas</strong> y <strong>tampoco se prevé que el fuego alcance residencias</strong>.</p>\n<h2><em><strong>El trabajo en el lugar</strong></em></h2>\n<p>Respecto a los detalles de la emergencia, el director de Senapred en la Región Metropolitana, <strong>Miguel Muñoz</strong>, confirmó que \"este incendio tiene 470 hectáreas de afectación\" y que \"<strong>no hay peligro de propagación a viviendas ni infraestructura crítica</strong>\".</p>\n<p>Asimismo, dio cuenta que \"<strong>aquí va a haber un trabajo por lo menos un par de días más</strong>,<strong> de acuerdo con lo que nos han indicado brigadas de Conaf</strong>\", y explicó que se encuentra desplegado \"material aéreo de y también el apoyo de bomberos (...) que<strong> ha estado trabajando fuertemente en la protección de la infraestructura particularmente de Claro Arena y toda esa zona</strong>\".</p>\n<p>Muñoz también advirtió sobre el panorama para los próximos días, indicando que \"las condiciones de mañana van a ser inclusive un poco más fuertes que las de hoy,<strong> con mayor temperatura</strong>, por lo tanto, hay que prepararnos para eso\".</p>\n<p>Ante esta situación, \"el llamado a la población es a hacer caso y particularmente, <strong>si necesitamos utilizar el SAE en algún incendio</strong>,<strong> hacer caso</strong>. En el SAE la autoridad les está diciendo que tienen peligro de vida, por lo tanto, tienen que evacuar\", puntualizó.</p>\n<p>Las brigadas terrestres de Conaf permanecerán trabajando durante la noche para la contención del incendio. Se espera que mañana por la mañana se reincorporen bomberos, aviones y helicópteros cisternas para continuar con las labores.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/incendios/incendio-en-san-carlos-de-apoquindo-no-se-podra-apagar-este-lunes/2025-12-29/153104.html","streamUrl":null,"titleText":"Incendio en San Carlos de Apoquindo no se podrá apagar este lunes","uid":"6314a60d-3744-40cb-981f-2e813054813b","updateDate":"2026-12-29T18:31:04.000Z"},{"mainText":"<p>El calendario laboral marca este <strong>jueves 1 de enero como el primer feriado irrenunciable del año</strong>, lo que obliga a la suspensión de actividades para una parte importante del comercio en todo el país, según lo establece la legislación vigente.</p>\n<p>La Ley 19.973 implica que <strong>supermercados, grandes tiendas y la mayoría de los locales comerciales no podrán abrir sus puertas</strong> durante la jornada, y que los trabajadores deben retirarse de sus lugares de trabajo a más tardar a las 20:00 horas del 31 de diciembre.</p>\n<p>Previo al feriado, el comercio operará con horarios especiales, jornada en la que se aplicarán <strong>cierres anticipados</strong>. Según recordó la Dirección del Trabajo, las actividades comerciales podrán retomarse desde las 06:00 horas del viernes 2 de enero de 2026.</p>\n<h2>Qué funcionará durante el feriado irrenunciable</h2>\n<p>De acuerdo con la normativa vigente, el jueves 1 de enero podrán atender restaurantes, clubes, cines, espectáculos en vivo, discotecas, pubs y casinos. También se permitirá el funcionamiento de <strong>farmacias de turno o de urgencia</strong>, expendios de combustible, tiendas de conveniencia que preparen alimentos en el mismo recinto y negocios de barrio atendidos por sus propios dueños.</p>\n<h2>Horarios de supermercados por Año Nuevo</h2>\n<p><strong>Unimarc</strong>: El miércoles 31 de diciembre atenderá hasta las 18:30 horas. El jueves 1 de enero mantendrá todos sus locales cerrados.</p>\n<p><strong>Lider</strong>: El miércoles 31 de diciembre, las tiendas Lider funcionarán hasta las 18:00 horas y Lider Express hasta las 18:30 horas. El jueves 1 de enero no habrá atención.</p>\n<p><strong>Jumbo</strong>: El miércoles 31 de diciembre operará hasta las 18:30 horas. El jueves 1 de enero permanecerá cerrado.</p>\n<p><strong>Santa Isabel</strong>: El miércoles 31 de diciembre cerrará a las 18:30 horas. El jueves 1 de enero todos sus locales estarán cerrados.</p>\n<p><strong>Tottus</strong>: El miércoles 31 de diciembre tendrá cierre anticipado entre las 18:30 y las 19:00 horas, según el local. El jueves 1 de enero no abrirá.</p>\n<h2>Funcionamiento de malls</h2>\n<p><strong>Parque Arauco</strong> atenderá el miércoles 31 de diciembre entre las <strong>09:00 y las 18:00</strong> horas. El jueves 1 de enero permanecerá cerrado, con excepción de algunos restaurantes y salas de cine.</p>\n<p><strong>Mall Plaza cerrará a las 18:00 horas</strong> el miércoles 31 de diciembre y el jueves 1 de enero solo funcionarán locales de gastronomía y entretención.</p>\n<p>Desde la Dirección del Trabajo advirtieron que el incumplimiento del feriado irrenunciable puede <strong>derivar en multas</strong>, las que varían según el tamaño de la empresa y el número de trabajadores afectados, por lo que reiteraron el llamado a informarse y planificar las compras</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/festivos/fin-de-ano/ano-nuevo-2026-que-estara-abierto-el-1-de-enero/2025-12-29/204810.html","streamUrl":null,"titleText":"Año Nuevo 2026: ¿Qué estará abierto el 1 de enero?","uid":"82b8ba2a-9a11-4e4d-8c42-9a067590a7ce","updateDate":"2026-12-29T23:48:10.000Z"},{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"https://fichajes.cooperativa.cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em><strong>- Revisa todas las movidas en el Especial de Fichajes de Cooperativa.cl.</strong></em></a></p>\n<p><strong>Palestino</strong> anunció este lunes en sus redes sociales el fichaje del volante uruguayo <strong>Sebastián Gallegos,</strong> primer refuerzo para la temporada 2026.</p>\n<p>Gallegos, de 33 años, llega al conjunto de La Cisterna después de dos temporadas defendiendo los colores de <strong>Deportes La Serena,</strong> en donde llegó a ser capitán.</p>\n<p>Para el uruguayo, Palestino será el quinto club chileno en su carrera, tras pasos por Cobresal, Unión San Felipe, Universidad de Concepción y La Serena.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡Paremos con la ansiedad, bo’! 😅🇺🇾<br />\n\n<br />\n\n¡Bienvenido Sebastián Gallegos al equipo de <a href=\"https://twitter.com/hashtag/TodoUnPueblo?src=hash&ref_src=twsrc%5Etfw\">#TodoUnPueblo</a>! 🇵🇸 <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/CmctmJX7WA\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/CmctmJX7WA</a></p>\n— Club Deportivo Palestino (@CDPalestinoSADP) <a href=\"https://twitter.com/CDPalestinoSADP/status/2005762109423116684?ref_src=twsrc%5Etfw\">December 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/palestino/el-uruguayo-sebastian-gallegos-firmo-como-nuevo-refuerzo-en-palestino/2025-12-29/194826.html","streamUrl":null,"titleText":"El uruguayo Sebastián Gallegos firmó como nuevo refuerzo en Palestino","uid":"0847d9b2-8ff4-46f7-a52e-6ab5b7e5555b","updateDate":"2026-12-29T22:48:26.000Z"}]
