[{"mainText":"Esto porque Hamás exige \"el fin de la guerra, la retirada de nuestras fuerzas de Gaza, la liberación de todos los asesinos y violadores de Nuhkba y dejar a Hamás intacto\". Catar y Egipto presentaron un plan que duraría tres meses para poder poner fin a la guerra entre ambos bandos.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/netanyahu-rechazo-categoricamente-las-condiciones-de-hamas-para-liberar/2024-01-21/194152.html","streamUrl":null,"titleText":"Netanyahu rechazó categóricamente las condiciones de Hamás para liberar a los rehenes","uid":"b5cfc25b-4241-4c14-abc1-d23b012c63af","updateDate":"2024-01-21T23:57:00.000Z"},{"mainText":"Este domingo, cientos de personas conmemoraron los 100 años de la muerte del líder y fundador de la Unión Soviética, Vladimir Lenin, en Moscú. Las bajas temperaturas, que rondaban los 15 grados bajo cero, no fueron impedimento para quienes salieron a las calles a ondear banderas con la hoz y el martillo, entonar canciones soviéticas y depositar coronas de flores en su mausoleo, ubicado en la Plaza Roja. El Kremlin silenció el aniversario, ya que Vladímir Putin responsabiliza a Lenin del problema ucraniano, desplegando estrictas medidas de seguridad.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/partido-comunista/comunistas-rusos-conmemoraron-los-100-anos-del-fallecimiento-de-lenin/2024-01-21/185431.html","streamUrl":null,"titleText":"Comunistas rusos conmemoraron los 100 años del fallecimiento de Lenin","uid":"df2818d0-1bf7-46b6-8254-9a3080625c99","updateDate":"2024-01-21T23:04:00.000Z"},{"mainText":"Personal de Carabineros dio cuenta de la detención de un sujeto que vendía diferentes tipos de armas en una feria libre de la comuna de Conchalí. El mayor de Carabineros Matías Soto detalló que esto se llevó a cabo tras una denuncia de vecinos y que, \"al fiscalizar, efectivamente nos encontramos que un individuo estaría vendiendo diferentes tipos de armas, de las cuales se encuentran armas que se están dentro de la ley de artes marciales, como asimismo, la ley de control de armas\". Por lo anterior, se decomisó una gran cantidad de armas, así como también una granada, aunque se desconoce hasta el momento si es real o no.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/carabineros-detuvo-a-sujeto-que-vendia-armas-en-una-feria-libre-de/2024-01-21/194014.html","streamUrl":null,"titleText":"Carabineros detuvo a sujeto que vendía armas en una feria libre de Conchalí","uid":"e8dfb7b3-9a33-4a5b-a283-e7d0d1cfe3a6","updateDate":"2024-01-21T22:48:00.000Z"},{"mainText":"Durante la primera quincena de enero llegaron unos 800 mil visitantes a La Serena y Coquimbo, y se esperan que este número aumente, principalmente de veraneantes trasandinos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/positivo-balance-del-turismo-en-la-region-de-coquimbo/2024-01-21/181434.html","streamUrl":null,"titleText":"Positivo balance del turismo en la Región de Coquimbo","uid":"e4112b63-4fda-4f55-a180-2ace8635e0fb","updateDate":"2024-01-21T22:28:00.000Z"},{"mainText":"\"No tenemos un camino claro para la victoria. Por eso, hoy suspendo mi campaña\", explicó el gobernador de Florida, quien lanzó su candidatura en marzo del año pasado. Con su retirada, la contienda interna del partido es cosa de dos candidatos: el expresidente Donald Trump y la exembajadora estadounidense ante la ONU Nikki Haley.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/partido-republicano/ron-desantis-deja-las-primarias-republicanas-y-da-su-apoyo-a-trump/2024-01-21/180520.html","streamUrl":null,"titleText":"Ron DeSantis deja las primarias republicanas y da su apoyo a Trump","uid":"2d76c5db-b81d-4993-8d34-0fee00107ff8","updateDate":"2024-01-21T21:16:00.000Z"},{"mainText":"Las aves estaban siendo ingresadas de contrabando desde Argentina al territorio nacional, sin embargo, el personal del complejo fronterizo Integración Austral se percató del hecho. En total, se decomisaron 10 canarios amarillos, 10 pájaros \"Diamantes de Gould\", dos pájaros manones y dos pájaros \"Diamantes mandarín\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-magallanes/aduanas-rescato-a-24-canarios-escondidos-en-cajas-de-ampolletas-en-punta/2024-01-21/175320.html","streamUrl":null,"titleText":"Aduanas rescató a 24 canarios escondidos en cajas de ampolletas en Punta Arenas","uid":"c4bc7205-22da-4ce3-8fb4-0be8517008d1","updateDate":"2024-01-21T21:01:00.000Z"},{"mainText":"El vicepresidente ejecutivo de la estatal, Iván Mlynarz, aseguró que la suspensión de faenas sólo es temporal, dada una \"necesaria modernización de la planta\". El Sindicato mantiene su desconfianza, y teme que \"mil trabajadores se vayan a la calle\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/empresas-del-estado/enami-descarto-tajantemente-el-cierre-definitivo-de-la-fundicion/2024-01-21/163542.html","streamUrl":null,"titleText":"Enami descartó \"tajantemente\" el cierre definitivo de la Fundición Paipote","uid":"4c469e35-42bb-407c-b481-c551476acb97","updateDate":"2024-01-21T20:36:00.000Z"},{"mainText":"Jorge Ruz (38) tenía prohibición de acercarse a Tabita Lizana (31), funcionaria municipal con quien compartía dos hijos, pero previamente ya había desacatado esta orden. Tras quitarle la vida y herir a un colega, se disparó en la cabeza a sí mismo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-ohiggins/hombre-que-asesino-a-su-esposa-en-la-costanera-de-pichilemu-esta-con/2024-01-21/162017.html","streamUrl":null,"titleText":"Hombre que asesinó a su esposa en la costanera de Pichilemu está con muerte cerebral","uid":"2a8bb4e9-7fe8-40df-bc3a-ba885d6a055c","updateDate":"2024-01-21T19:57:00.000Z"},{"mainText":"Ad portas del inicio de la discusión de la ley corta en la Comisión de Hacienda, el presidente de Salud señaló que la iniciativa aún requiere mejoras. \"Cuando hay un reajuste sin límite superior, sin un borde máximo, claramente es un riesgo\", explicó.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/isapre/castro-no-estamos-dispuestos-a-que-el-desequilibrio-de-las-isapres-lo/2024-01-21/151955.html","streamUrl":null,"titleText":"Castro: No estamos dispuestos a que el desequilibrio de las isapres lo paguen los usuarios","uid":"f2e24aaa-43cb-49fd-861d-c34d4a2bc4e0","updateDate":"2024-01-21T19:13:00.000Z"},{"mainText":"El diputado RN, miembro de la Comisión de Seguridad, llamó al Ejecutivo a \"asumir\" que su estrategia antidelincuencia no ha dado resultado. Su par Jaime Araya (independiente-PPD) opinó que para enfrentar la crisis se requiere mejorar la coordinación entre el mando político, la Fiscalía y las policías.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/renovacion-nacional/schalper-acusa-fracaso-del-gobierno-mas-que-calles-sin-violencia-son/2024-01-21/150236.html","streamUrl":null,"titleText":"Schalper acusa fracaso del Gobierno: Más que \"Calles sin Violencia\", son \"calles sin clemencia\"","uid":"cf4d2906-8783-4d65-9bff-78e01ed34677","updateDate":"2024-01-21T18:27:00.000Z"},{"mainText":"Paulina Yazigi, presidenta del gremio, alegó que en el Congreso el proyecto \"se discute poco, se escucha poco a los técnicos y terminaremos en medidas que pueden derivar en ineficiencias y peores rentabilidades\". \"Ni las AFP ni tampoco la derecha han presentado propuestas, ya que ambos defienden la mantención del actual sistema\", contestaron desde el oficialismo.","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/afp/asociacion-de-afp-advierte-que-reforma-del-gobierno-puede-derivar-en/2024-01-21/150233.html","streamUrl":null,"titleText":"Asociación de AFP advierte que reforma del Gobierno \"puede derivar en peores pensiones\"","uid":"66c306b4-a5ad-485f-a9ba-c44fcadc5e35","updateDate":"2024-01-21T18:11:00.000Z"},{"mainText":"El cuerpo de la joven de 20 años aún no es encontrado, pese a que hay un detenido confeso del crimen. Su formalización por delito de femicidio se realizará el miércoles.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/femicidio/fiscal-asegura-que-michel-silva-gutierrez-fue-asesinada-por-razon-de/2024-01-21/143906.html","streamUrl":null,"titleText":"Fiscal asegura que Michel Silva Gutiérrez fue asesinada \"por razón de género\"","uid":"9a3b80dd-8cb7-453e-91cf-dce047b56687","updateDate":"2024-01-21T18:03:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/colegios/en-curso-la-situacion-del-slep-atacama-tras-el-paro-docente-de-83-dias/2024-01-21/141427.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20240121/mmedia/multimedia_audio120240121141427.mp3","titleText":"En Curso: La situación del SLEP Atacama tras el paro docente de 83 días","uid":"3cc69361-b780-4486-8202-89376411f6cb","updateDate":"2024-01-21T17:25:00.000Z"},{"mainText":"Una persona que realizaba ejercicio en el sector del puente Los Leones descubrió el cuerpo y alertó a seguridad ciudadana.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/sucesos/providencia-cadaver-masculino-fue-encontrado-la-ribera-del-rio-mapocho/2024-01-21/140258.html","streamUrl":null,"titleText":"Providencia: Cadáver masculino fue encontrado la ribera del Río Mapocho","uid":"e1bdffe7-db90-4cea-bdea-1bc86a2146f2","updateDate":"2024-01-21T17:16:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/ciencia/congreso-futuro-chile-pais-pionero-en-la-proteccion-de-los/2024-01-21/133844.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20240121/mmedia/multimedia_audio120240121133844.mp3","titleText":"Congreso Futuro: Chile, país pionero en la protección de los neuroderechos","uid":"a620b039-1838-4b57-ae83-425e4965e570","updateDate":"2024-01-21T17:11:00.000Z"}]
