[{"mainText":"El actual presidente de El Salvador lidera las encuestas con hasta 80% de las preferencia, y aprovecha su popularidad por las controvertidas medidas en la lucha contra las pandillas. Esto se contrasta por la ausencia de un nuevo plan de gobierno, saltar la prohibición constitucional de ser reelecto y las denuncias por violación a los derechos humanos.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/america-latina/el-salvador/bukele-buscara-la-reeleccion-este-domingo-con-la-seguridad-como-su/2024-02-01/160213.html","streamUrl":null,"titleText":"Bukele buscará la reelección este domingo con la seguridad como su bandera","uid":"5bbbe626-a41d-4d49-8b7e-37e36a5cd6a1","updateDate":"2024-02-01T19:48:00.000Z"},{"mainText":"El Ministerio de Transportes y Telecomunicaciones y la Secretaría General de Gobierno presentaron este jueves, en la Plaza Sotomayor, la primera flota de buses eléctricos para el transporte público del puerto de Valparaíso. En concreto, serán 44 vehículos que comenzarán a operar por la empresa Trolebus en el segundo semestre de 2024, los cuales realizarán cuatro servicios en la ciudad con integración tarifaria y modal.","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/transito/transportes-presento-la-primera-flota-de-buses-electricos-para/2024-02-01/162923.html","streamUrl":null,"titleText":"Transportes presentó la primera flota de buses eléctricos para Valparaíso","uid":"4d6977d9-7a08-4e5f-b584-e3552742f3a3","updateDate":"2024-02-01T19:36:00.000Z"},{"mainText":"Un grupo de comerciantes ambulantes protagonizó incidentes con guardias privados del Mall Arauco Estación en las inmediaciones del centro comercial de Estación Central. Los vendedores informales agredieron a los encargados de seguridad con palos y piedras, lo que también ocasionó que ocho locales establecidos resultaran con daños. Al menos ocho guardias resultaron con lesiones leves.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/comerciantes-ambulantes-protagonizaron-incidentes-con-guardias-en/2024-02-01/160047.html","streamUrl":null,"titleText":"Comerciantes ambulantes protagonizaron incidentes con guardias en Estación Central","uid":"07a3ce08-7231-4abb-bb34-0c6d98f21f92","updateDate":"2024-02-01T19:23:00.000Z"},{"mainText":"En abril de 2023, Roberto Campos hizo rayados en la infraestructura considerada patrimonio nacional. Se le condenó a 541 días de cárcel, los cuales serán cumplidos en libertad con firma mensual durante 18 meses.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/profesor-del-torniquete-fue-declarado-culpable-por-vandalizar-la/2024-02-01/160456.html","streamUrl":null,"titleText":"\"Profesor del torniquete\" fue declarado culpable por vandalizar la Iglesia de San Francisco","uid":"042397e0-6e52-4772-ac45-5690dfc821a0","updateDate":"2024-02-01T19:15:00.000Z"},{"mainText":"La pareja, que está a poco de recibir a su segundo hijo, compartió la noticia en redes sociales.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/llego-el-dia-juanita-ringeling-y-matias-assler-contraeran-matrimonio/2024-02-01/160352.html","streamUrl":null,"titleText":"\"Llegó el día\": Juanita Ringeling y Matías Assler contraerán matrimonio","uid":"b78f4344-24b1-4f76-8c99-c9a1ed470186","updateDate":"2024-02-01T19:02:00.000Z"},{"mainText":"Fueron capturados cuando intentaban ingresar al país de manera irregular. Los aprehendidos también llevaban equipos radiales.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/carabineros-detuvo-a-dos-sujetos-que-portaban-explosivos-artesanales-en/2024-02-01/155242.html","streamUrl":null,"titleText":"Carabineros detuvo a dos sujetos que portaban explosivos artesanales en Putre","uid":"4184320c-a253-449c-90af-0aa7200697ba","updateDate":"2024-02-01T18:58:00.000Z"},{"mainText":"Consuelo Contreras, directora del organismo, señaló que desde el primer momento dijeron que no podían cumplir los \"estándares\" para acreditar. \"Lo señalamos a los distintos gobiernos, sin embargo, estábamos obligados por la ley de presupuestos a seguir con este proceso adelante\", afirmó.","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/indh-y-pensiones-de-gracia-nunca-nos-pidieron-que-llegaramos-con-mas/2024-02-01/152906.html","streamUrl":null,"titleText":"INDH y pensiones de gracia: Nunca nos pidieron que llegáramos con más antecedentes","uid":"c5a5ba6a-3fd9-4516-9d93-2d0d81080f4c","updateDate":"2024-02-01T18:54:00.000Z"},{"mainText":"Chuan Dong, descubierto en 1978, es el lugar más prolífico en cuanto a cantidad y tipos de restos del Paleolitico en todo el este de Asia.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/descubren-vestigios-de-actividad-humana-de-hace-55-000-anos-en-el/2024-01-16/113414.html?=efectochina","streamUrl":null,"titleText":"Descubren vestigios de actividad humana de hace 55.000 años en el suroeste de China","uid":"cfa07997-eba9-450c-b2c2-d80d39356386","updateDate":"2024-02-01T18:21:00.000Z"},{"mainText":"La fabricación artesanal de velas de dragón y fénix, un par de velas con la figura de un dragón en una vela y un fénix en la otra, es patrimonio cultural inmaterial del municipio de Chongqing, al suroeste de China. Las velas llevan los deseos de buena suerte y luminosidad y representan el anhelo de la gente por una vida mejor. Debido a los complicados procedimientos de producción y a la escasa rentabilidad de la fabricación de las velas tradicionales de dragón y fénix, la herencia de la artesanía se ha visto cuestionada en alguna ocasión.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/velas-de-dragon-y-fenix-una-artesania-china-en-peligro-de-extincion/2024-01-28/152802.html?=efectochina","streamUrl":null,"titleText":"Velas de dragón y fénix, una artesanía china en peligro de extinción","uid":"1845d4c5-47f9-418a-a72b-91681d3b4bc9","updateDate":"2024-02-01T18:16:00.000Z"},{"mainText":"Una vecina estaba reclamando contra los antisociales que robaban en las micros y, justamente, pasó eso.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/sucesos/ladrones-robaron-en-vivo-mientras-hablaban-de-delincuencia-en-la-tv/2024-02-01/155841.html","streamUrl":null,"titleText":"Ladrones robaron en vivo mientras hablaban de delincuencia en la TV argentina","uid":"0689e65f-38e0-4462-9720-471d7ffefb23","updateDate":"2024-02-01T18:07:00.000Z"},{"mainText":"El Grupo de Medios de China, CMG por sus siglas en inglés, organizó el tercer ensayo de cara a la Gala de la Fiesta de la Primavera de 2024, ofreciendo un adelanto del esperado espectáculo. Con el fin de mostrar cómo la cultura tradicional china ha servido como fuente de inspiración, creatividad e innovación en diversos ámbitos, el evento se enfocará en plasmar dicha esencia en sus presentaciones. La Gala de la Fiesta de la Primavera, también conocida como \"Chunwan\", se transmite anualmente en directo desde 1983 y se le considera un importante símbolo cultural de las celebraciones tradicionales en China. Este año se emitirá el 9 de febrero, durante la víspera del Año Nuevo chino.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/ensayo-muestra-un-adelanto-de-la-gala-de-la-fiesta-de-la-primavera-en-china/2024-02-01/145931.html?=efectochina","streamUrl":null,"titleText":"Ensayo muestra un adelanto de la gala de la Fiesta de la Primavera en China","uid":"81fe8a1b-7f5b-4581-b387-2a66c197fca0","updateDate":"2024-02-01T18:06:00.000Z"},{"mainText":"Esta semana el exmandatario anunció su retiro de la vida pública al acercarse a los 86 años.","redirectionUrl":"https://cooperativa.cl/noticias/pais/ricardo-lagos-escobar/grupo-munchen-destaco-coraje-democratico-de-ricardo-lagos/2024-02-01/143533.html","streamUrl":null,"titleText":"Grupo München destacó \"coraje democrático\" de Ricardo Lagos","uid":"f371a73a-f79d-4809-a974-a6dfad004f70","updateDate":"2024-02-01T17:43:00.000Z"},{"mainText":"\"Estado Consciente\" es el nombre de la iniciativa, la cual persigue que todos los actores sociales reduzcan su consumo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/mop-lanza-campana-para-conciencia-de-la-escasez-hidrica-en-chile/2024-02-01/141800.html","streamUrl":null,"titleText":"MOP lanza campaña para conciencia de la escasez hídrica en Chile","uid":"cf07cfb2-a6a0-459b-ad4e-89c058c41906","updateDate":"2024-02-01T17:41:00.000Z"},{"mainText":"El Nirsevimab será aplicado a todos los menores de seis meses desde marzo en hospitales públicos y vacunatorios privados. \"Va a servir para prevenir la infección por este virus, que es una importante causa de enfermedad y de muerte en los recién nacidos\", dijo la ministra Ximena Aguilera.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/salud/gripes/chile-sera-el-primer-pais-de-latinoamerica-en-contar-con-farmaco-contra/2024-02-01/141546.html","streamUrl":null,"titleText":"Chile será el primer país de Latinoamérica en contar con fármaco contra el virus sincicial en guaguas","uid":"8db53998-b60f-4ecb-8199-82a54dd46e72","updateDate":"2024-02-01T17:22:00.000Z"},{"mainText":"La movilización se realizará esta jornada a las 19:30 horas y su punto de inicio será la intersección de calle Huérfanos con Maipú. La marcha también se da en solidaridad con \"todas las víctimas de situaciones de inseguridad en el barrio y el país\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/manifestaciones/vecinos-del-barrio-yungay-realizaran-una-caminata-del-silencio-tras/2024-02-01/140208.html","streamUrl":null,"titleText":"Vecinos del Barrio Yungay realizarán una \"caminata del silencio\" tras asalto a monjas","uid":"6edc6d4a-a1bf-4256-b283-af89e47e3fc1","updateDate":"2024-02-01T17:21:00.000Z"}]
