[{"mainText":"<p>El Gobierno de Chile manifestó su disposición a <strong>colaborar en las labores de control y extinción de los <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/van-mas-de-4-000-hectareas-afectadas-por-incendios-en-la-patagonia/2026-01-08/122618.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">incendios forestales que han consumido miles de hectáreas</a></strong> en la Patagonia argentina durante la última semana.</p>\n<p><strong>Así lo expresó el canciller Alberto Van Klaveren</strong> en su cuenta de X: \"Ante los incendios forestales que afectan a la vecina nación de Argentina, <strong>Chile ofrece su apoyo y cooperación</strong>\".</p>\n<p>\"<strong>En momentos de adversidad, la solidaridad entre países hermanos y el trabajo conjunto son fundamentales</strong> para abordar desafíos compartidos\", puntualizó el ministro de Relaciones Exteriores.</p>\n<p>La emergencia actual ocurre <strong>a solo un año de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/argentina-incendios-en-la-patagonia-consumen-mas-de-28-000-hectareas/2025-02-09/132747.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los peores incendios registrados en la Patagonia en las últimas tres décadas</a></strong>, en una seguidilla de eventos extremos que ha puesto a prueba tanto a los sistemas oficiales como a las redes comunitarias de combate del fuego.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Ante los incendios forestales que afectan a la vecina nación de Argentina, Chile ofrece su apoyo y cooperación. En momentos de adversidad, la solidaridad entre países hermanos y el trabajo conjunto son fundamentales para abordar desafíos compartidos.</p>\n— Alberto van Klaveren (@AlbertoKlaveren) <a href=\"https://twitter.com/AlbertoKlaveren/status/2010085708011319523?ref_src=twsrc%5Etfw\">January 10, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Uno de los focos más complejos está en <a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/incendios-forestales-arrasan-mas-de-4-000-hectareas-en-la-patagonia/2026-01-07/162701.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Puerto Patriada</a></strong> -unos 1.700 kilómetros al suroeste de Buenos Aires-, donde <strong>el fuego ha consumido más de 5.500 hectáreas</strong>, y cientos de brigadistas y voluntarios trabajan sin descanso para intentar contener el siniestro, que mantiene en alerta a pequeñas comunidades de la región.</p>\n<p>El incendio comenzó el lunes y pese al esfuerzo de los equipos de emergencia, avanzó rápidamente, devorando miles de hectáreas de vegetación y <strong>rodeando la pequeña localidad de Epuyén, un paraje de poco más de 2.000 habitantes</strong>, situado entre un lago de origen glaciar y cerros cubiertos por bosques nativos.</p>\n<p>El <strong>gobernador de la provincia, Ignacio Torres</strong>, advirtió que, debido a las condiciones climáticas adversas previstas para el fin de semana, <strong>\"las próximas 48 horas serán vitales\" para lograr contener el avance del fuego</strong>.</p>\n<p>Cerca de 3.000 turistas en Puerto Patriada y 15 familias de la zona de Epuyén debieron ser evacuadas, mientras que <strong>más de una decena de viviendas fueron destruidas por las llamas</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/desastres-naturales/incendios-forestales/chile-ofrece-apoyo-a-argentina-ante-incendios-forestales-en-la-patagonia/2026-01-10/220019.html","streamUrl":null,"titleText":"Chile ofrece apoyo a Argentina ante incendios forestales en la Patagonia","uid":"0cc79d69-5071-4b14-9234-1f2389df2d33","updateDate":"2026-01-11T01:00:19.000Z"},{"mainText":"<p><strong>Maximilian Ibrahimovic</strong>, hijo de <strong>Zlatan</strong>, siguió los pasos de su padre al inicio de su trayectoria como profesional tras concretar su salida de <strong>AC Milan</strong> para incorporarse a las filas de <strong>Ajax</strong>.</p>\n<p>Según informó el diario neerlandés<em> De Telegraaf</em> y ratificó el periodista Fabrizio Romano, el atacante sueco de 19 años selló su llegada al fútbol de Países Bajos bajo la <strong>modalidad de préstamo hasta el final de la presente temporada europea</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">🚨⚪️🔴 Maximilian Ibrahimović to Ajax, here we go! Zlatan’s son joins his father’s former club from AC Milan.<br />\n\n<br />\n\nDeal done on initial loan with buy option clause, as Telegraaf reported on Friday.<br />\n\n<br />\n\nAC Milan keep a sell-on clause. 🇸🇪 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/vzmvtjkbZD\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/vzmvtjkbZD</a></p>\n— Fabrizio Romano (@FabrizioRomano) <a href=\"https://twitter.com/FabrizioRomano/status/2010037644038992360?ref_src=twsrc%5Etfw\">January 10, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Así mismo, el acuerdo incluyó una opción de compra definitiva<strong> tasada en 3.5 millones de euros</strong> por el extremo zurdo que cumplió una destacada campaña previa en el equipo reserva de la institución italiana, donde registró <strong>cinco goles y cinco asistencias en 18 compromisos disputados</strong>.</p>\n<p>Zlatan tuvo su paso por el cuadro de Amsterdam entre <strong>2001 y 2004</strong>, por lo que Ajax contempló que el seleccionado sueco sub 20 <strong>integre las prácticas del plantel estelar</strong>, aunque sumará minutos oficiales con el equipo filial para finalizar su proceso de adaptación.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-neerlandesa/igual-que-su-padre-hijo-mayor-de-zlatan-ibrahimovic-sera-jugador-de-ajax/2026-01-10/215051.html","streamUrl":null,"titleText":"Igual que su padre: Hijo mayor de Zlatan Ibrahimovic será jugador de Ajax","uid":"d53f83fa-1224-4c1b-8f7e-eae2a0a48789","updateDate":"2026-01-11T00:50:51.000Z"},{"mainText":"<p><strong>Unión La Calera</strong> no da tregua en este mercado de pases y, buscando mejorar en el 2026 lo que fue su última temporada, este sábado anunció al volante nacional <strong>Carlo Villanueva</strong> como su décimo refuerzo.</p>\n<p>El futbolista de 26 años arriba a la escuadra \"cementera\" después de un buen paso por Huachipato, ya que fue pieza clave en la <strong>reciente obtención de la Copa Chile 2025 ante Deportes Limache.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTWHG80knhr/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTWHG80knhr/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Unión La Calera SADP (@ulc_oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Siendo el autor del agónico gol que permitió el empate en la gran final, el formado en Colo Colo forzó la tanda de penales que consagró a los \"acereros\" y les permitió asistir a la <strong>fase previa de la Copa Libertadores.</strong></p>\n<p>Durante la última campaña, Villanueva sumó un total de <strong>21 partidos oficiales, en los que anotó 4 goles y entregó una asistencia. </strong></p>\n<p>Con esto, se une a la nutrida lista conformada por Nicolás Avellaneda, Matías Campos López, Yerko Leiva, Cristián Gutiérrez, Bayron Oyarzo, Nicolás Palma, Rodrigo Caseres, Juan Requena y Francisco Pozzo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/union-la-calera/union-la-calera-oficializo-el-arribo-de-carlo-villanueva-como-su-decimo/2026-01-10/212516.html","streamUrl":null,"titleText":"Unión La Calera oficializó el arribo de Carlo Villanueva como su décimo refuerzo","uid":"6210d7a8-bd61-4133-987c-907572d15744","updateDate":"2026-01-11T00:25:16.000Z"},{"mainText":"<p>Un <strong>incendio forestal mantiene activa la alerta durante la tarde de este sábado en la capitalina comuna de Pudahuel</strong>.</p>\n<p>El siniestro, que se registra en el cruce de Camino Cantera con Camino Noviciado, <strong>ha generado una densa columna de humo visible desde diversos puntos de la capital</strong>, <strong>incluyendo el Aeropuerto de Santiago</strong>, que se encuentra en un sector cercano a las llamas.</p>\n<p>Según la información preliminar, <strong>la emergencia ya moviliza a diversas unidades del Cuerpo de Bomberos de Quinta Normal</strong>, que buscan contener el rápido avance del fuego y prevenir su propagación hacia zonas residenciales o agrícolas aledañas.</p>\n<p>Las autoridades han detallado que, hasta el momento,<strong> se estiman en 15 las hectáreas afectadas por las llamas</strong>.</p>\n<p>A pesar de la cercanía del fuego al principal terminal aéreo del país,<strong> la Dirección General de Aeronáutica Civil (DGAC) no ha reportado cancelaciones de vuelos ni otro tipo de complicaciones</strong> en las operaciones aeroportuarias debido a la emergencia.</p>\n<p>Por el momento, no se han reportado personas lesionadas ni viviendas afectadas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendio-forestal-visible-desde-el-aeropuerto-afecta-a-pudahuel/2026-01-10/193746.html","streamUrl":null,"titleText":"Incendio forestal visible desde el Aeropuerto afecta a Pudahuel","uid":"2f86c29a-5f29-4d6f-b514-ec8d3dc654a0","updateDate":"2026-01-10T22:37:46.000Z"},{"mainText":"<p>El gobierno de Estados Unidos alertó este sábado que <strong>hay milicias armadas en Venezuela que buscan a estadounidenses o pruebas de \"apoyo a EE.UU.\"<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/venezuela-y-ee-uu-inician-proceso-para-reabrir-embajadas-tras-detencion/2026-01-09/161613.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"></a></strong>, y reiteró el llamado a sus ciudadanos para que <strong>no viajen o salgan \"inmediatamente\" del país caribeño</strong> al reanudarse los vuelos internacionales.</p>\n<p>La <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/venezuela-y-ee-uu-inician-proceso-para-reabrir-embajadas-tras-detencion/2026-01-09/161613.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Oficina de Asuntos Consulares</a> del Departamento de Estado</strong> actualizó su recomendación para Venezuela, que sigue teniendo el <strong>nivel más alto de riesgo</strong> para los estadounidenses, para dar a conocer los reportes sobre las milicias y <strong>pedir \"precaución\" a los ciudadanos que están en ese territorio</strong>.</p>\n<p>\"Antes de salir, los ciudadanos estadounidenses deberían tomar precauciones y conocer su entorno. Hay reportes de grupos de milicias armadas, conocidos como colectivos,<strong> cortando carreteras y registrando vehículos en busca de pruebas de ciudadanía estadounidense o apoyo a Estados Unidos</strong>\", indica el aviso.</p>\n<p><strong>La \"situación de seguridad en Venezuela sigue siendo fluida\"</strong>, señala el texto publicado en la web de la Embajada de EE.UU. en ese país, <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/chavismo-convoca-una-gran-marcha-nacional-a-una-semana-de-la-captura/2026-01-10/114139.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">una semana después de la captura del presidente venezolano, Nicolás Maduro</a>, y del establecimiento de un Ejecutivo encargado liderado por su vicepresidenta, Delcy Rodríguez.</p>\n<p>Las autoridades estadounidenses instan a sus compatriotas que sigan en Venezuela a <strong>tomar medidas de precaución \"en los viajes por carretera\"</strong> y a revisar la información actualizada de las aerolíneas que vuelven a operar en el país, y recuerda que <strong>sigue habiendo cortes de electricidad y servicio intermitente</strong>.</p>\n<p>El gobierno de EE.UU. mantiene la<strong> recomendación de no viajar a Venezuela para sus ciudadanos</strong>, y advierte de que <strong>enfrentan \"riesgos graves\" como detención ilegal, tortura en custodia, terrorismo, secuestro</strong>, aplicación arbitraria de leyes locales, crimen, disturbios civiles y malas infraestructuras sanitarias.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/la-casa-blanca-alerta-que-milicias-armadas-buscan-a-estadounidenses-en/2026-01-10/195710.html","streamUrl":null,"titleText":"La Casa Blanca alerta que milicias armadas buscan a estadounidenses en Venezuela","uid":"61f1c550-9d10-44f9-84b7-67796cd0cf5f","updateDate":"2026-01-10T22:57:10.000Z"},{"mainText":"<p>Lo que era un arribo inminente terminó por oficializarse este sábado, ya que en <strong>Universidad de Chile</strong> oficializaron el préstamo del volante defensivo<strong> Lucas Romero</strong> proveniente desde Recoleta FC de Paraguay.</p>\n<p>El mediocampista guaraní y también seleccionado fue pretendido por el cuadro \"azul\" desde <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/universidad-de-chile-hizo-una-propuesta-por-seleccionado-paraguayo-lucas/2025-11-26/155946.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">noviembre de 2025</a>, pero no fue hasta <strong>este 2026 que se llevaron a cabo las negociaciones para traerlo.</strong></p>\n<p>Así mismo, tras llegar al aeropuerto durante este viernes, el \"Romántico Viajero\" inició su campaña de presentación a través de la publicación de <strong>distintos simbolismos que dieron a entender que el trato estaba hecho.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"zxx\"><a rel=\"link a una nota absoluta 3\" href=\"https://t.co/SYLo6gL7LT\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/SYLo6gL7LT</a></p>\n— Universidad de Chile (@udechile) <a href=\"https://twitter.com/udechile/status/2010115371039133992?ref_src=twsrc%5Etfw\">January 10, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En su última temporada, Romero disputó<strong> 34 encuentros en los que anotó en una oportunidad y marcó dos asistencias</strong>. Aquello le valió para ser considerado por Gustavo Alfaro en los amistosos de Paraguay ante <strong>México y Estados Unidos.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/universidad-de-chile-oficializo-a-lucas-romero-como-segundo-refuerzo-de/2026-01-10/195949.html","streamUrl":null,"titleText":"Universidad de Chile oficializó a Lucas Romero como segundo refuerzo de la temporada","uid":"91b46ef8-1b04-4e54-a234-1356762a3e28","updateDate":"2026-01-10T22:59:49.000Z"},{"mainText":"<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/DExrZ7irFCs?si=94ieSzQ0SWYxzfS9\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-pretemporada-de-universidad-de-chile-al-mando-de-francisco-meneghini/2026-01-02/144142.html","streamUrl":null,"titleText":"La pretemporada de Universidad de Chile al mando de Francisco Meneghini","uid":"f880ca94-94fb-4f47-95f7-6fee787414b3","updateDate":"2026-01-02T17:41:42.000Z"},{"mainText":"<p>Un <strong>voluntario de bomberos de Coronel</strong>, en la Región del Biobío, fue denunciado por sus propios compañeros este sábado de <strong>provocar</strong>, <strong>de manera intencional</strong>, <strong>el incendio forestal que esta semana</strong><strong> destruyó</strong><strong> cerca de 10 hectáreas de terreno</strong> en el sector de <strong>Patagual</strong>.</p>\n<p>Según informó la Municipalidad de Coronel, <strong>el fuego inició en el kilómetro 14 de la Ruta O-852</strong>,<strong> afectando una zona de plantaciones de pinos</strong>. La magnitud del siniestro requirió la coordinación de bomberos de la comuna, brigadas forestales de Conaf, CMPC y Forestal Arauco para su control.</p>\n<p>Tras controlar la emergencia y revisar las cámaras de seguridad, <strong>desde la 9° Compañía de la comuna apuntaron a uno de sus funcionarios como el responsable de iniciar el fuego</strong>, en una zona cercana al mismo recinto.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260110/imag/foto_0000000220260110191426.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>(Foto: ATON)</em></div>\n</div>\n<p>Ante la gravedad de los hechos, el Cuerpo de Bomberos de Coronel, a través de un comunicado, informó que<strong> inhabilitó preventivamente al voluntario</strong> <strong>\"hasta que la justicia determine su presunta responsabilidad en los hechos mencionados</strong>\".</p>\n<p>La Compañía también manifestó su total disposición a colaborar, compartiendo todos los antecedentes para el esclarecimiento de lo ocurrido. Asimismo,<strong> enfatizaron la celeridad con la que se derivó el caso a las autoridades competentes</strong>.</p>\n<p>Finalmente, el escrito da cuenta de que los actos investigados \"<strong>no representan los valores</strong>, <strong>principios ni la vocación de servicio que históricamente han guiado nuestra institución</strong>\", y expresa un rechazo categórico a \"cualquier acción proveniente de integrantes de la institución o de personas externas, que tenga por objeto provocar incendios forestales de manera intencional\".</p>\n<p>La institución hizo un llamado a no empañar la labor de todos sus voluntarios, subrayando la excepcionalidad de este incidente.</p>\n<h2><span ><em><strong>Incendio forestal en Cabrero bajo control</strong></em></span></h2>\n<p>En tanto, se informó este sábado que el <strong>incendio forestal \"Villa Los Boldos</strong>\", que mantenía en vilo a la comuna de <strong>Cabrero</strong>, también en la Región del Biobío,<strong> fue controlado durante la tarde</strong>.</p>\n<p>Horas antes, la situación había escalado, llevando al Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred) a declarar<strong> alerta roja para Cabrero</strong>, pasadas las 16:30 horas, <strong>debido a que el siniestro se desarrollaba cerca de sectores habitados</strong>.</p>\n<p>De acuerdo con la información preliminar proporcionada por Conaf, el fuego llegó a afectar <strong>una superficie de al menos 1,1 hectáreas</strong>.</p>\n<p>Se detalló a <em>La Tercera</em> que en el lugar operaron un técnico, cinco brigadas terrestres, una maquinaria pesada, un helicóptero y tres aviones cisterna, sumándose al personal de Bomberos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/bombero-fue-denunciado-por-companeros-de-provocar-incendio-forestal-en/2026-01-10/191426.html","streamUrl":null,"titleText":"Bombero fue denunciado por compañeros de provocar incendio forestal en Coronel","uid":"dcd90759-4f4d-45b3-a838-d89d7842dfb3","updateDate":"2026-01-10T22:14:26.000Z"},{"mainText":"<p><strong>Torino</strong>, club que contó con la titularidad del central chileno <strong>Guillermo Maripán</strong>, sufrió un nuevo traspié en su temporada de la Serie A tras ceder por 2<strong>-0 en su visita a Atalanta</strong> en Bérgamo por la vigésimo jornada del torneo italiano.</p>\n<p>El cuadro anfitrión golpeó de entrada al elenco del defensor nacional, ya que desde un córner el delantero belga<strong> Charles De Ketelaere (13')</strong> anticipó a todos con un desvío que significó la apertura del marcador.</p>\n<p>Posteriormente, el cuadro de Raffaele Palladino sostuvo el control en su recinto y la actuación de<strong> Maripán junto al portero Alberto Paleari</strong> fueron los suficientemente sólidas para evitar un marcador en contra más abultado.</p>\n<p>No obstante, en el descuento un mal centro de Cristiano Biraghi le dejó el balón en la cabeza a Gianluca Scamacca para una contra letal de Atalanta. Con todos los jugadores de Torino en el área rival, <strong>Mario Pasalic venció sin problemas al meta (90+5').</strong></p>\n<p>Con este resultado, el cuadro entrenado por Marco Baroni sufrió una segunda derrota consecutiva que lo mantuvo <strong>duodécimo con 23 puntos</strong>. Ahora, le tocará enmendar el rumbo visitando a <strong>Roma</strong> el próximo 13 de enero por los octavos de la Copa Italia.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.italia.780982&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-italiana/torino-tuvo-a-guillermo-maripan-en-la-caida-frente-a-atalanta-por-la/2026-01-10/190019.html","streamUrl":null,"titleText":"Torino tuvo a Guillermo Maripán en la caída frente a Atalanta por la Serie A","uid":"917985b8-330b-4bd7-baea-9122ad4737d7","updateDate":"2026-01-10T22:00:19.000Z"},{"mainText":"<p>Torino, que cuenta con la titularidad del defensor chileno Guillermo Maripán, visita este sábado a Atalanta en la fecha 20 de la Serie A, buscando acercarse a la lucha por ir a torneos internacionales.</p>\n<p><em>Sigue el partido en Cooperativa.cl:</em></p>\n<ul>\n<li><strong>Atalanta 2-0 Torino.</strong> Finalizado. Stadio di Bergamo. Sigue el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-italiana/marcador-virtual-atalanta-vs-torino/2026-01-10/140244.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a> y el relato en l<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.clcooperativa.cl/radioenvivo\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a transmisión de Cooperativa Deportes</a>.</li>\n</ul>\n<p><em>1-0: 13' Charles De Ketelaere (ATA); 2-0: 90+5' Mario Pasalic (ATA)</em></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-italiana/con-la-titularidad-de-guillermo-maripan-torino-visita-a-atalanta-por-la/2026-01-10/162604.html","streamUrl":null,"titleText":"Con la titularidad de Guillermo Maripán: Torino visita a Atalanta por la Serie A","uid":"6b8b4bef-61fb-4d58-90e9-b599d5933a33","updateDate":"2026-01-10T19:26:04.000Z"},{"mainText":"<p><strong>San Luis de Quillota</strong> anunció con pesar este sábado el <strong>fallecimiento a los 69 años de César Villegas Urrutia</strong>, <strong>presidente</strong> del club desde octubre de 2024.</p>\n<p>\"Don César acompañó al club durante toda su vida, demostrando siempre <strong>un compromiso incondicional</strong> con los valores y la historia de San Luis de Quillota\", publicó el club en honor al directivo.</p>\n<p><strong>\"En la última etapa de su vida asumió la presidencia de la institución</strong>, cargo que desempeñó con dedicación y entrega durante el último año,<strong> guiando al club con vocación de servicio y amor por sus colores</strong>\", agregó San Luis.</p>\n<p>Finalmente, el club expresó sus condolencias: <strong>\"Su legado humano y permanente vínculo con San Luis de Quillota permanencerán en la memoria de nuestra historia\".</strong></p>\n<p><strong>Además, Limache también expresó pesar por la noticia, ya que Villegas Urrutia es padre del presidente del club tomartero, César Villegas Mena.</strong></p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTWC9JXiWAO/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTWC9JXiWAO/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por San Luis de Quillota SADP (@sanluisdequillota)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTWF0NDgd8H/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTWF0NDgd8H/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club Deportes Limache (@cdlimache)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/san-luis/luto-en-el-futbol-chileno-fallecio-cesar-villegas-urrutia-presidente/2026-01-10/182119.html","streamUrl":null,"titleText":"Luto en el fútbol chileno: Falleció César Villegas Urrutia, presidente de San Luis de Quillota","uid":"5f940616-b5a9-4e3a-95b4-41d54f1b6bd0","updateDate":"2026-01-10T21:21:19.000Z"}]
