[{"mainText":"<p>Este lunes,<strong> la selección chilena</strong> encabezada por el técnico Sebastián Miranda <strong>sumó su primera sesión de entrenamientos</strong> en el Complejo Deportivo \"Juan Pinto Durán\", con miras al <strong>amistoso frente a Perú en la venidera fecha FIFA</strong>.</p>\n<p>Los 23 elegidos para el partido que se disputará este próximo <strong>viernes 10 de octubre, a las 20:00 horas (23:00 GMT) en el Estadio Bicentenario de La Florida</strong>, estuvieron desde temprano realizando los ejercicios, que iniciaron en gimnasio.</p>\n<p><strong>El combinado nacional sub 17 aprovechó el espacio para compartir jornada con el equipo adulto</strong>, a modo de preparación para la Copa Mundial que tendrá lugar en Catar a partir del 3 de noviembre.</p>\n<p>El arquero<strong> Lawrence Vigouroux</strong> tuvo una participación especial en el entrenamiento de los guardametas juveniles.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-inicio-sus-entrenamientos-de-cara-al-amistoso-con-peru/2025-10-06/124828.html","streamUrl":null,"titleText":"La Roja inició sus entrenamientos de cara al amistoso con Perú","uid":"91d844db-a60a-4244-a3e5-e2f1e7106860","updateDate":"2025-10-06T15:48:28.000Z"},{"mainText":"<p>Este lunes comenzó el juicio oral contra <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/organismos-del-estado/pdi/pdi-inicia-sumario-por-extravio-de-hoja-de-vida-de-hector-espinosa/2024-03-27/125624.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Héctor Espinosa, exdirector de la Policía de Investigaciones</a></strong> (PDI) <strong>a quien la Fiscalía imputa la malversación de cerca de 146 millones de pesos de gastos reservados</strong> para beneficio personal, durante los cinco años que estuvo a cargo de esa institución.</p>\n<p>A lo largo de esta jornada se va a dar la lectura y después, los alegatos de apertura en esta causa que comenzó a investigarse en 2021, y por la que <strong>el Ministerio Público solicita <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/fiscalia-pide-20-anos-de-presidio-para-exdirector-de-la-pdi-hector/2023-01-18/152635.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">20 años de cárcel para el exlíder de la policía civil</a></strong>, por los delitos de <strong>malversación y lavado de activos</strong>.</p>\n<p>En el marco de un receso en la audiencia, Espinosa respondió algunas preguntas de la prensa, entre ellas, sobre <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/exdirector-pdi-sergio-munoz-condenado-por-corrupcion-cometi-un-error/2025-05-09/123013.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la<strong> condena por corrupción impuesta a Sergio Muñoz</strong>, quien lo sucediera en la PDI</a>, por <strong>revelar información secreta de cinco casos</strong> al abogado Luis Hermosilla, <strong>entre ellos, el que hoy se lleva a juicio</strong>.</p>\n<p>\"<strong>Eso es una falacia, porque la investigación nunca la llevó <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/munoz-penso-en-contratar-a-hermosilla-para-que-asesorara-a-la-pdi-segun/2024-03-20/084934.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la PDI</a></strong>, sino que el OS7 de Carabineros. Por lo tanto, mal podrían haberme sacado información a mí, así que eso es una falacia, y <strong>la desmiento categóricamente</strong>\", subrayó el imputado esta mañana.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴 EN VIVO: 4º TOP de Santiago inicia juicio oral en contra de ex director general de la PDI acusado como autor de malversación de caudales públicos, falsificación de instrumento público y lavado de activos.<br />\n\n<br />\n\n🎥 <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/d4ZzykIHcC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/d4ZzykIHcC</a> <a rel=\"link a una nota absoluta 21\" href=\"https://t.co/bXqEfWe3nq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/bXqEfWe3nq</a></p>\n— Poder Judicial Chile (@PJudicialChile) <a href=\"https://twitter.com/PJudicialChile/status/1975186879977840922?ref_src=twsrc%5Etfw\">October 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por otro lado,<strong> ostentó la importancia de su labor en la policía civil</strong>: \"Fui un director que estuvo 42 años en la institución; <a rel=\"link a una nota absoluta 29\" href=\"https://www.cooperativa.cl/noticias/pais/organismos-del-estado/pdi/pinera-designo-a-sergio-munoz-yanez-como-nuevo-director-de-la-pdi/2021-06-10/145953.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cumplí mi período completo</a>; fui confirmado por dos presidentes de la República, e <strong>hice un trabajo que posiciona a mi institución hasta el día de hoy</strong>\".</p>\n<p>\"<strong>Mi institución está muy bien posicionada a raíz de muchas cosas que se hicieron en mi período</strong>, y gracias a la gente y a la cooperación de todos los funcionarios. Tengo un tremendo agradecimiento por todos los funcionarios, se han portado un 7 conmigo. <strong>Nunca me he sentido abandonado en la institución</strong>\", aseveró Espinosa.</p>\n<p>Cabe recordar que <strong>la esposa del exdirector de la PDI, María Magdalena Neira, será enjuiciada junto a él</strong> por el delito de <strong>lavado de activos</strong>, y la Fiscalía pide que se dicte una pena de<strong> cinco años de cárcel</strong> contra ella.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/comenzo-el-juicio-contra-el-exdirector-de-la-pdi-hector-espinosa/2025-10-06/123410.html","streamUrl":null,"titleText":"Comenzó el juicio contra el exdirector de la PDI Héctor Espinosa","uid":"6c0698ed-5a36-4042-a017-5e9dd094bf11","updateDate":"2025-10-06T15:34:10.000Z"},{"mainText":"<p>Chile fue destacado como uno de los <strong>mejores destinos del mundo para jubilarse</strong>, según el <strong>Global Retirement Report 2025</strong></p>\n<p>El estudio, elaborado por la consultora <a rel=\"link a una nota absoluta 1\" href=\"https://www.globalcitizensolutions.com/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Global Citizen Solutions</a>, evaluó a 44 países que ofrecen visas o programas de residencia para jubilados con ingresos pasivos, y consideró seis aspectos: <strong>facilidad de trámites y visas</strong>, ciudadanía y movilidad, economía, beneficios fiscales, calidad de vida y seguridad e integración.</p>\n<p>Fue así como Chile se ubicó en el <strong>décimo lugar a nivel global y como el segundo mejor país de América Latina</strong>, detrás de Uruguay. El país obtuvo una puntuación de 86,44, destacando principalmente en calidad de vida y movilidad ciudadana.</p>\n<p>Sin embrago, en otras áreas, como economía y beneficios fiscales, el desempeño se sitúa en un nivel intermedio, mientras que en seguridad e integración se registra un resultado más bajo.</p>\n<p>En tanto, <strong>Portugal se posicionó como el mejor destino del mundo para jubilarse</strong>, con un puntaje de 92,61, seguido por Mauricio y España.</p>\n<p>Los 10 mejores países para jubilarse en el extranjero en 2025:</p>\n<ol>\n<li>Portugal.</li>\n<li>Mauricio.</li>\n<li>España.</li>\n<li>Uruguay.</li>\n<li>Austria.</li>\n<li>Italia.</li>\n<li>Eslovenia.</li>\n<li>Malta.</li>\n<li>Letonia.</li>\n<li><strong>Chile.</strong></li>\n</ol>","redirectionUrl":"https://cooperativa.cl/noticias/pais/poblacion/adulto-mayor/chile-se-ubica-entre-los-10-mejores-paises-para-jubilarse-en-el-extranjero/2025-10-06/130239.html","streamUrl":null,"titleText":"Chile se ubica entre los 10 mejores países para jubilarse en el extranjero","uid":"53985058-7d23-4811-8468-4c311bd2f3c4","updateDate":"2025-10-06T16:02:39.000Z"},{"mainText":"<p ><strong>Un adulto mayor fue asesinado a puñaladas</strong> este lunes <strong>en la capitalina comuna de Estación Central.</strong></p>\n<p ><strong>El cadáver de la víctima</strong> -de nacionalidad extranjera- <strong>fue hallado al interior de un domicilio ubicado en calle Arica,</strong> en las cercanías de Avenida General Velásquez, y presentaba múltiples heridas cortopunzantes a la altura del cuello y tórax.</p>\n<p ><strong>Hasta el lugar concurrió personal de Carabineros y Seguridad Ciudadana,</strong> a la espera de instrucciones del Ministerio Público para determinar qué policía realizará los peritajes científicos para aclarar las causas del crimen e identificar eventuales responsables.</p>\n<p >Por el momento <strong>no se registran personas detenidas.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/adulto-mayor-fue-asesinado-a-punaladas-en-estacion-central/2025-10-06/121747.html","streamUrl":null,"titleText":"Adulto mayor fue asesinado a puñaladas en Estación Central","uid":"4c6d3955-e8a4-4aab-a7e3-b36961b8bbfa","updateDate":"2025-10-06T15:17:47.000Z"},{"mainText":"<p><strong>Bomberos de Calama</strong> trabajan en una segunda alarma de incendio en <strong>el sector de la toma de Quepe</strong>, Región de Antofagasta, donde un gran siniestro afecta a los inmuebles del lugar.</p>\n<p>Según información preliminar, el fuego se produjo en una <strong>vivienda que se encontraba en un sector de acopio de neumáticos</strong>, lo que ha hecho difícil el trabajo de bomberos, y se propagó rápidamente hacia al menos <strong>ocho viviendas</strong>.</p>\n<p>Hasta ahora hay un detenido.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">𝗜𝗡𝗖𝗘𝗡𝗗𝗜𝗢 | Bomberos de <a href=\"https://twitter.com/hashtag/Calama?src=hash&ref_src=twsrc%5Etfw\">#Calama</a> responden ante Segunda Alarma de <a href=\"https://twitter.com/hashtag/Incendio?src=hash&ref_src=twsrc%5Etfw\">#Incendio</a> por fuego en casas con peligro de propagación a campamento. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/ib7MwRWuSc\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/ib7MwRWuSc</a></p>\n— Bomberos de Chile (@BomberosdeChile) <a href=\"https://twitter.com/BomberosdeChile/status/1975186872809975867?ref_src=twsrc%5Etfw\">October 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/incendio-afecta-a-ocho-viviendas-en-calama/2025-10-06/122648.html","streamUrl":null,"titleText":"Incendio afecta a ocho viviendas en Calama","uid":"2a153348-d5cc-4f9f-9221-a10290ac6522","updateDate":"2025-10-06T15:26:48.000Z"},{"mainText":"<p><strong>La colisión entre un camión y un automóvil</strong> destruyó esta madrugada un almacén en la <strong>Avenida José Pedro Alessandri con Los Alerces,</strong> en la comuna de Ñuñoa, Región Metropolitana.</p>\n<p>De acuerdo con el relato del conductor del camión tres cuartos, el hecho ocurrió mientras circulaba por la mencionada avenida en dirección hacia el norte, cuando se encontró con un auto que habría <strong>virado hacia el poniente desde una tercera pista</strong>, provocando que ambos se precipitarán hacia el local comercial.</p>\n<p>Mientras grúas trabajaban para sacar a los vehículos del interior del almacén, el<strong> conductor fue trasladado a un centro asistencial tras resultar lesionado</strong> y el camionero fue llevado a constatar lesiones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/choque-entre-camion-y-vehiculo-destruyo-almacen-en-nunoa/2025-10-06/121040.html","streamUrl":null,"titleText":"Choque entre camión y vehículo destruyó almacén en Ñuñoa","uid":"ef2ff0b5-ec0e-4a2e-807e-f584ce5983c5","updateDate":"2025-10-06T15:10:40.000Z"},{"mainText":"<p>El conflicto entre el <strong>ministro Carlos Montes (PS)</strong> y la <strong>candidata presidencial del oficialismo y de la DC, Jeannette Jara (PC)</strong>, se agravó en las últimas horas con nuevas declaraciones cruzadas respecto a la crisis de la vivienda en Chile.</p>\n<p>La tensión se desató la semana pasada, cuando la abandera calificó como <strong>\"impresentable\" el proceso de reconstrucción de Viña del Mar </strong>\"en términos de evaluación de la gestión, de la demora\"; y enfatizó que, \"evidentemente, la responsabilidad está en el Ministerio de Vivienda\".</p>\n<p>\"Desgraciadamente, las coyunturas electorales tienen su particularidad y <strong>cada uno busca cómo generar agua para sus distintas cosas</strong>\", <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/choque-oficialista-montes-lamento-criticas-de-jara-a-la-reconstruccion/2025-10-02/101505.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">reaccionó entonces el exsenador socialista</a>.</p>\n<p>Entrevistado el domingo en \"Estado Nacional\" de <em>Televisión Nacional</em>, Montes apuntó contra personas que están colaborando en la campaña de Jara y que figuran como actores dentro de la aludida crisis del sector vivienda.</p>\n<p>\"<strong>No lo debería decir, pero lo voy a decir: el dueño del terreno de San Antonio, una de sus manos derechas también está en el comando de la señora Jara\"</strong>, dijo Montes.</p>\n<p>\"Es una persona que tiene su visión y que por eso está en eso. Yo no lo estoy cuestionando por estar ahí. <strong>Me lo contó el propio señor dueño del terreno</strong>\"; se trata de \"<strong>una persona que trabaja en una empresa privada</strong>, y que hace algo parecido\" a <strong>funcionarios del Minvu</strong> que apoyan a la militante comunista.</p>\n<p>\"<strong>Yo he sabido a lo menos de dos </strong>(funcionarios)<strong> -</strong>una persona que renunció hace poquito-, pero nunca he sabido que lo hagan (campaña) en hora laboral, porque en hora laboral tienen que cumplir sus funciones\", detalló Montes en televisión.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DPb16RLgBEz/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DPb16RLgBEz/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de 24horascl (@24horascl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p> </p>\n<h2><span ><em><strong>\"Desconozco a qué se refiere\"</strong></em></span></h2>\n<p>Consultada hoy sobre estas declaraciones, Jeannette Jara dijo no saber a quién se refirió Montes, dijo que él deberá explicarlas y reafirmó sus cuestionamientos sobre Viña.</p>\n<p>\"Es lamentable la situación de la reconstrucción de Viña del Mar y su demora. <strong>Lamento que, ante esta crítica, se generen otros debates que no tienen asidero\"</strong>, señaló.</p>\n<p>\"Si hay alguien que el ministro Montes conozca, que lo diga. <strong>La verdad, desconozco a qué se refiere\"</strong>, indicó.</p>\n<p>\"<strong>A mí, más que estar especulando de lo que él haya querido decir o no, lo que me preocupa es que la gente en Viña necesita su casa</strong>. Y lo demás, respecto de asesores, de la gente de la toma de San Antonio -a todo esto,<strong> no me quedó claro si se refería a los dueños del terreno o a la gente de la toma-</strong>, creo que <strong>él tendrá que dar las explicaciones y hacerse cargo de sus palabras\"</strong>, sentenció.</p>\n<p>Frente al Ministerio de Vivienda, Montes reaccionó esta mañana muy molesto al ser interrogado sobre el asunto: dijo que el debate se ha convertido en algo que no tiene nada que ver con lo que él dijo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/empeora-el-conflicto-entre-carlos-montes-y-jeannette-jara/2025-10-06/113647.html","streamUrl":null,"titleText":"Empeora el conflicto entre Carlos Montes y Jeannette Jara","uid":"4871e180-a84d-4d11-82ed-002cea713a04","updateDate":"2025-10-06T14:36:47.000Z"},{"mainText":"<p><strong>La Vuelta Copec 2025 vivió su gran jornada inaugural este fin de semana en Providencia</strong>, primera parada de un recorrido que llevará la competencia a otras cuatro regiones del país.</p>\n<p><strong>El evento ciclístico de modalidad Criterium</strong> -que une a profesionales y aficionados en las calles de la ciudad- reunió a cientos de competidores en el sector oriente de la capital.</p>\n<p>Entre los 120 deportistas internacionales que dieron vida a esta competencia destacaron Santiago Buitrago, Álvaro Hodeg, Óscar Sevilla, Maximiliano Richeze y Juan Esteban Arango, mientras que por Chile participaron Francisco Kotsakis, Paola Muñoz, Javiera Garrido y Tomás Quiroz, entre otros.</p>\n<p>Además, <strong>se celebraron corridas familiares de tres y cinco kilómetros, con alrededor de 2.500 entusiastas participantes</strong>.</p>\n<p>\"Desde el Ministerio del Deporte <strong>apoyamos y agradecemos estás iniciativas que permiten que más personas puedan hacer deporte al aire libre\", aseguró el ministro\", Jaime Pizarro</strong>.</p>\n<p>La Vuelta Copec 2025 continuará con un calendario de cuatro semanas por las regiones de Tarapacá, Coquimbo, Biobío y Los Lagos.</p>\n<p><strong>El domingo 12 de octubre la sede será Iquique, seguido por La Serena (19 de octubre), Concepción (26 de octubre) y Puerto Montt (2 de noviembre)</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/ciclismo/providencia-dio-el-vamos-al-recorrido-de-la-vuelta-copec-2025/2025-10-06/113230.html","streamUrl":null,"titleText":"Providencia dio el vamos al recorrido de La Vuelta Copec 2025","uid":"f2056356-63d8-44e7-a4c2-5ec3192530a3","updateDate":"2025-10-06T14:32:30.000Z"},{"mainText":"<p><strong>Irán</strong> expresó este lunes su preocupación ante la posibilidad de que E<strong>stados Unidos no emita visas a los jugadores de su selección</strong> de fútbol para el <strong>Mundial de 2026</strong>, que se celebrará en ese país, además de México y Canadá.</p>\n<p>\"Esperamos que el gobierno de Estados Unidos se abstenga de <strong>politizar el ámbito deportivo.</strong> Como uno de los anfitriones de la Copa del Mundo, el gobierno estadounidense tiene<strong> responsabilidades claras y específicas</strong> hacia las delegaciones deportivas de todos los países\", dijo el portavoz del Ministerio de Exteriores iraní, Ismail Baghaei.</p>\n<p>Estos dichos vienen respaldados desde que<strong> Estados Unidos no concedió visas a los jugadores de la selección iraní</strong> <strong>para la</strong> <strong>Copa del Mundo de Polo 2025</strong>, que se celebra en Virginia, evento deportivo para el que estaba clasificado.</p>\n<p><strong>Además, la administración de Donald Trump ya vetó a la delegación de Irán para la ceremonio de sorteo de la Mencionada Copa Mundial FIFA 2026</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Estados Unidos vetó a la delegación de Irán del sorteo para el Mundial 2026 <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/TcxBFtXXUq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/TcxBFtXXUq</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/I8WnYBe5EQ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/I8WnYBe5EQ</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1973939782624682178?ref_src=twsrc%5Etfw\">October 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Baghaei dijo que las autoridades iraníes están siguiendo<strong> la cuestión de las visas con la FIFA</strong> y otras organizaciones deportivas internacionales, y espera que la emisión de visas <strong>\"se realice a tiempo\".</strong></p>\n<p>Irán y Estados Unidos mantienen <strong>una intensa rivalidad desde 1979</strong>, año del triunfo de la Revolución Islámica, que alcanzó uno de sus puntos más tensos en junio pasado, cuando Washington<strong> bombardeó tres instalaciones nucleares iraníes en medio de la guerra entre Israel y el país persa.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/iran-manifesto-preocupacion-por-visado-para-el-mundial-2026-en-estados/2025-10-06/120611.html","streamUrl":null,"titleText":"Irán manifestó preocupación por visado para el Mundial 2026 en Estados Unidos","uid":"a44296dd-2021-40a6-bebe-ea88ae7d9d46","updateDate":"2025-10-06T15:06:11.000Z"},{"mainText":"<p>El <strong>presidente de la Asociación Chilena de Municipalidades (AChM), Gustavo Alessandri,</strong> criticó en <strong>Cooperativa</strong> que<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/transportes/automovilistas/licencia-de-conducir-digital-comienza-a-regir-en-santiago-como/2025-09-01/122322.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la </a><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/transportes/automovilistas/licencia-de-conducir-digital-comienza-a-regir-en-santiago-como/2025-09-01/122322.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">digitalización de las licencias de conducir</a>,</strong> sumado al rezago post pandemia, han causado \"una tormenta perfecta\" al interior de los municipios.</p>\n<p>El también alcalde de Zapallar precisó que el caos el problema se encuentra en que \"después de la pandemia, se renovaron automáticamente o se dio un nuevo plazo para la licencia de conducir, <strong>no se ha terminado esa fecha</strong>\".</p>\n<p>\"Además, nos cambian el procedimiento para sacar la licencia de conducir de manera digital, pero no se da el apoyo económico, no se da el perfeccionamiento a los funcionarios. Entonces,<strong> es la tormenta perfecta</strong>\", agregó.</p>\n<p>En ese sentido, acusó falta de<strong> capacitación de los funcionarios, desigualdad de recursos entre las alcaldías y un sistema electrónico deficiente.</strong></p>\n<p>\"Lo que nosotros decimos desde las municipalidades es que no se pueden hacer reformas si no existe una planificación, y eso trae tiempo, un trabajo mancomunado entre las municipalidades y el Ministerio Público, trae recursos y además tenemos que entender la realidad del país. Pero <strong>aquí se hacen reformas al lote y no le preguntan a quienes tenemos que ejercerlas, que somos los municipios</strong>\", aseveró.</p>\n<p><strong>Alessandri reconoció que la reforma es buena</strong>: \"Todos queremos que sea más seguro para cada una de las personas y prestar un mejor servicio\". Sin embargo, enfatizó en que la implementación debe ser<strong> \"con una dirección, una plataforma adecuada, con un Registro civil que no se caiga, como nos pasa permanentemente\"</strong>.</p>\n<p>Con ello, también detalló que se necesitan mayores recursos y \"probar en ciertas comunas, ver cómo se aplica, subsanar los errores para mejorarlas en otras comunas e ir sumando las cosas positivas, mejorando las negativas y reconociendo que influye la realidad territorial también, porque<strong> no todos los municipios tenemos la misma realidad</strong>\".</p>\n<p>El jefe comunal enumeró las soluciones que espera:<strong> mayor apoyo técnico y financiero a los municipios,</strong> corrección del sistema digital, mayor capacitación a los funcionarios, el plan de transición gradual, campaña de información y un<strong>a \"mesa de trabajo permanente entre el Gobierno, la Comisión Nacional de Seguridad de Tránsito (Conaset) y los municipios\"</strong>.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/transito/caos-en-las-licencias-de-conducir-se-hacen-reformas-al-lote-critica/2025-10-06/114705.html","streamUrl":null,"titleText":"Caos en las licencias de conducir: \"Se hacen reformas al lote\", critica la AChM","uid":"2d97797a-f25a-482f-9e9e-8ba5995669bb","updateDate":"2025-10-06T14:47:05.000Z"},{"mainText":"<p>A casi una semana de que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-revela-que-el-gasto-publico-crecera-1-7-en-2026/2025-09-30/215810.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el Gobierno entregara al Congreso Nacional su propuesta para la ley de Presupuesto 2026</a>, permanecen las críticas al diseño que planteó el Ejecutivo, que entre otras medidas <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/presupuesto-matthei-repudio-posibles-cambios-a-glosa-de-libre/2025-09-30/115143.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">excluyó la glosa de libre disposición para la próxima administración (conocida como \"glosa republicana\")</a>, que le permita financiar sus prioridades durante el primer año de mandato.</p>\n<p>En su lugar, e<strong>l ministro de Hacienda, Nicolás Grau</strong>, explicó que <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/glosa-de-libre-disposicion-grau-justifica-su-remocion-pero-se-abre-a/2025-10-01/163435.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se dispuso una flexibilidad en la reasignación de recursos destinados a cada área</a> de modo que el futuro presidente tenga a su disposición recursos que le permitan cumplir con las medidas de su programa de gobierno en su inicio.</p>\n<p>Sin embargo, <strong>las críticas se han extendido hasta el oficialismo y su candidata, Jeannette Jara</strong>, militante del partido Comunista, quien <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/presupuesto-jara-quiere-que-el-proximo-gobierno-tenga-fondos-de-libre/2025-10-01/125435.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">afirmó que le gustaría que fuera repuesta</a>. Y en <strong>El Primer Café</strong> de <strong>Cooperativa,</strong> <strong>Patricio Dussaillant</strong> director del centro de estudios <strong>Ideas Republicanas</strong>, ligado al partido Republicano, afirmó que la idea de eliminar esa glosa para reemplazarla por reasignaciones fue política y busca posicionar al Presidente Boric como líder de la futura oposición.</p>\n<p>El experto en comunicaciones expuso que \"<strong>la propuesta de Presupuesto que se presenta es absolutamente política</strong> y muy bien pensada para este periodo de campaña y para el futuro gobierno\".</p>\n<p>Dussaillant detalló que a su juicio se \"saca la glosa republicana y se pueden reasignar las partidas de cada ministerio. Al mismo tiempo suben los recursos para cultura y educación superior, entonces cuando se saque recursos a cultura y a educación superior <strong>se va a politizar la discusión y la oposición encabezada por el Presidente Boric va a criticar que se le va a sacar presupuesto a cultura y a educación</strong>. ¿Y quiénes van a la calle? Los universitarios y la gente de la cultura\".</p>\n<p>\"El Presidente Boric dejó clarísimo que va a ser oposición y que va a encabezar la oposición\", enfatizó el doctor en comunicación pública.</p>\n<h2><span >Solari: Debate artificial</span></h2>\n<p>Respondió a esta opinión el exministro del Trabajo <strong>Ricardo Solari</strong>, militante socialista y presidente del directorio del <strong>Instituto Igualdad</strong>, quien reiteró lo afirmado por el Gobierno: \"La ausencia de glosa republicana fue respondida de buena manera. Hay una reasignación de glosas más flexibles que permiten redirigir recursos. Hay apertura en eso. <strong>Es un debate un poquito artificial. Lo fundamental es atender urgencias sociales</strong>\".</p>\n<p>Además, sobre la alusión de Dussaillant a algunas partidas que podrían recortarse respondió que \"el porcentaje que ocupa la partida de cultura es tan mínimo que no puede ser un ejemplo. Comparado con la PGU es uno a mil. El fuerte del presupuesto corresponde a salarios y a responsabilidad social. <strong>El tema de la cultura debería sacarse de esta discusión porque es menos del 1% del presupuesto total</strong>\".</p>\n<p>Y planteó que \"es importante que el debate se haga con amplitud. Es necesario que todas las cifras se hagan con transparencia. El presupuesto en Chile debe tener dos objetivos: atender urgencias sociales y atender a la petición de expandir el gasto público desde el punto de vista del crecimiento de la economía. <strong>Cerca del 90% del presupuesto es inercial, replica comportamientos que son difíciles de modificar</strong>\".</p>\n<h2><span >Ruz: Complica la ejecución</span></h2>\n<p><strong>Luis Ruz</strong>, director del centro de estudios <strong>Democracia y Comunidad</strong>, ligado a la Democracia Cristiana, destacó por su parte que \"el incremento de este presupuesto es de 1,7%, que se enmarca dentro de la política del ministro Mario Marcel de ordenar las finanzas públicas. El gasto público en el gobierno anterior se incrementó y este gobierno lo enfrentó\".</p>\n<p>\"Respecto de la glosa republicana es cierto que se recogió una propuesta de un grupo transversal, pero toda la administración planifica su agenda de acuerdo con lo que se le asigna en el presupuesto para el año. <strong>Si bien está bien pensado, complica la ejecución</strong>\", argumentó.</p>\n<p>Y sobre del debate de este tema en medio de la campaña electoral expuso que \"el presupuesto ya es parte de la agenda presidencial y <strong>la discusión debería darse en un marco que releve las urgencias sociales y entre ellas la seguridad</strong>. No debería entrar en una suerte de tironeo. En la implementación de la política fiscal de todos los gobiernos hay que determinar dónde se ponen los énfasis\".</p>\n<h2><span >Ubilla: Gobierno debe dejar espacios</span></h2>\n<p>Y desde Chile Vamos el exsubsecretario del Interior <strong>Rodrigo Ubilla</strong>, director del área política del centro de estudios <strong>Libertad y Desarrollo</strong>, vinculado con Renovación Nacional, dijo que \"<strong>el deber del gobierno saliente es dejar los espacios para que el próximo gobierno cumpla sus objetivos</strong>. No será el gobierno del presidente electo; sino el que elegirá la ciudadanía\".</p>\n<p>Por ello añadió que esta discusión \"<strong>es el momento en que los parlamentarios saquen al pizarrón a las autoridades de gobierno</strong> para que expliquen por qué varió el presupuesto de cada sector\".</p>\n<p>\"Me preocupa que se crea que es malo que se discuta lo propuesto por el Gobierno. <strong>Todos deben discutirlo, no solo la glosa republicana, que va a permitir implementar los programas, sino las partidas en todas las áreas</strong>\", sentenció Ubilla.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/presupuesto/republicanos-presupuesto-fue-disenado-para-que-boric-lidere-la-futura/2025-10-06/112927.html","streamUrl":null,"titleText":"Republicanos: Presupuesto fue diseñado para que Boric lidere la futura oposición","uid":"b2f68f2d-b07a-4b6a-9e6c-a921d70f478d","updateDate":"2025-10-06T14:29:27.000Z"},{"mainText":"<p>La despedida de los favoritos en el Masters 1.000 de Shanghái se concretó durante esta jornada, luego de que el francés <strong>Arthur Rindeknech (54° del ATP)</strong> contribuyera tras vencer al alemán <strong>Alexander Zverev (3°) por parciales de 4-6, 6-3 y 6-2</strong> para avanzar a octavos de final.</p>\n<p>Tras la baja del español Carlos Alcaraz (1°) horas antes del inicio del evento y la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/torneos-atp/jannik-sinner-abandono-su-duelo-en-shanghai-y-se-alejo-de-alcaraz-en-el-ranking/2025-10-05/185450.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">derrota el domingo del italiano Jannik Sinner (2°)</a> llegó el adiós del tercero del germano, finalista en 2019 y superado por el mismo rival que lo despachó en Wimbledon meses atrás.</p>\n<p>El número tres del mundo tomó ventaja en el marcador cuando rompió en el noveno juego y se hizo con el primer set. Pero <strong>no vio llegar la mejoría de un Rinderknech</strong> que fue subiendo a medida que Zverev iba decayendo en cuanto a rendimiento.</p>\n<p>El gran favorito no se acomodó. Al contrario, en cuanto volvió a perder el servicio en el tercer juego no pudo equilibrar a pesar de las oportunidades que tuvo después, se rindió. <strong>El galo hizo otro break y cerró su victoria con autoridad.</strong></p>\n<p>Arthur Rinderknech se enfrentará en octavos, en busca de su mejor actuación en un Masters 1,000,<strong> al checo Jiri Lehecka (19°)</strong> que ganó al canadiense Denis Shapovalov (24°) por 6-4 y 6-4.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/el-masters-de-shanghai-se-despidio-de-otro-favorito-zverev-cayo-ante/2025-10-06/113308.html","streamUrl":null,"titleText":"El Masters de Shanghái se despidió de otro favorito: Zverev cayó ante Rindeknech","uid":"37409108-1bd1-462d-b71b-e68e96acd82b","updateDate":"2025-10-06T14:33:08.000Z"},{"mainText":"<p>El guitarrista británico <strong>Steve Hackett</strong>, quien fuera parte de <strong>Genesis</strong> en la década de 1970, se presentará en Chile con un show que recuerda lo mejor de la icónica banda de rock progresivo.</p>\n<p>El músico, que grabó discos siete discos con el grupo -como \"Nursery Cryme\", \"Foxtrot\" o \"A Trick of the Tail\"- llegará a Santiago <strong>acompañado por la banda argentina Genetics</strong>, reconocida como uno de los mejores tributos que recuerda a los originarios de Godalming.</p>\n<p>El show se realizará el <strong>27 de marzo</strong> en el<strong> Teatro Caupolicán</strong>, y tiene entradas a la venta <a rel=\"link a una nota absoluta 1\" href=\"https://www.puntoticket.com/evento/steve-hackett-y-genetics-tratro-caupolican-mar-2026\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a través de Ticketmaster</a>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DPeEQzvDdZU/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DPeEQzvDdZU/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Stgo Fusión | Curatoría de Conciertos (@stgofusion)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/the-best-of-genesis-steve-hackett-genetics-anuncian-show-en-santiago/2025-10-06/113207.html","streamUrl":null,"titleText":"\"The Best of Genesis\": Steve Hackett & Genetics anuncian show en Santiago","uid":"55d2f0b7-b66a-4fc0-b4fb-4ee8e90981d0","updateDate":"2025-10-06T14:32:07.000Z"},{"mainText":"<p>Este domingo, el programa<strong> \"Fiebre de Baile\" regresó a las pantallas de Chilevisión</strong> a trece años de su última emisión. </p>\n<p>Con Diana Bolocco en la conducción, y un jurado encabezado por Power Peralta, 18 famosos dejaron todo en la pista de baile. </p>\n<p>Sin embargo, el debut del programa no estuvo exento de polémica, ya que <strong>Faloon Larraguibel y Raquel Argandoña</strong> -parte del panel de jueces- <strong>protagonizaron el primer encontrón de la noche. </strong></p>\n<p>\"Faloon eres muy sensual y muy graciosa, pero me pasa contigo que<strong> eres muy protagonista, recuerda que tú bailas con tu bailarín</strong>, que nunca se te olvide que tienes pareja. Corrige eso para la próxima\", recomendó la madre de Kel Calderón a la exYingo, quien presentó una pieza de bachata. </p>\n<p>Ante este comentario, y con evidente molestia, la exchica reality contestó: \"Si llamo más la atención, bueno o <strong>si se te van los ojos más hacía a mí que al bailarín no sé</strong> (...) No estoy de acuerdo con lo que dice Raquel\". </p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">El choque entre Raquel y Faloon en Fiebre de Baile <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/BUXE3Fu3Qc\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/BUXE3Fu3Qc</a></p>\n— Todo lo que pasa (@TodoPasaCL) <a href=\"https://twitter.com/TodoPasaCL/status/1975137062446940427?ref_src=twsrc%5Etfw\">October 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En tanto, <strong>Michelle Carvalho tuvo una discusión con Vasco Moulián</strong>, luego de que este le llamara la atención por su bajo desempeño en la presentación, criticando sus ausencias en los ensayos. </p>\n<p>Ante esto, la ganadora de \"Gran Hermano\" no se quedó callada, arremetiendo contra el juez del programa: \"Yo no vine al ensayo en el canal, pero <strong>sí hice el ensayo en mi casa</strong> (...) (Vasco) una vez apareció (en los ensayos), yo vine 14 veces y la 15 lo hice en mi casa. <strong>Estai' haciendo show</strong>\", lanzó. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DPdHUruDelS/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DPdHUruDelS/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Chilevisión (@chilevision)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2>¿Lideró el rating?</h2>\n<p>El regreso de \"Fiebre de Baile\" se tomó la noche del domingo <strong>al liderar la sintonía con un peak de 832 mil personas</strong> y una audiencia promedio de 653.724. El espacio marcó así un exitoso retorno a las pantallas, demostrando que el público sigue respondiendo a los programas de competencia y espectáculo en vivo.</p>\n<p>Durante su emisión, entre las 22:30 y las 00:47 horas, el programa superó con holgura a la competencia. En el mismo horario, Mega promedió 529.901 televidentes, Canal 13 alcanzó 380.891 y TVN llegó a 201.609.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/fiebre-de-baile-debuto-con-tensiones-en-la-pista-asi-quedo-en-rating/2025-10-06/095408.html","streamUrl":null,"titleText":"\"Fiebre de Baile\" debutó con tensiones en la pista: así quedó en rating","uid":"1a523d6e-44be-43b5-9c99-84b2e7576c2c","updateDate":"2025-10-06T12:54:08.000Z"},{"mainText":"<p>El cantante suizo-italiano <strong>Paolo Meneguzzi</strong> tenía agendada una <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/paolo-meneguzzi-presentara-su-gira-por-amor-en-el-arena-monticello/2025-07-30/132850.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">presentación en Chile para el día 24 de octubre</a>, en el escenario del Arena Monticello, pero <strong>ahora ese show es solamente el primero</strong> de una extensa gira por el país.</p>\n<p>En total, el intérprete de canción \"Aria Ario\" -con la que ganó en 1996 el Festival de Viña del Mar- ofrecerá <strong>17 conciertos en Chile</strong>, y curiosamente ninguno en Santiago.</p>\n<p>Los fechas agendados de la gira \"Por Amor Tour\":</p>\n<p><span  data-mce-mark=\"1\"><strong>Octubre</strong></span></p>\n<ul>\n<li>Viernes 24 - Arena Monticello</li>\n<li>Sábado 25 - Casino de Colchagua</li>\n<li>Domingo 26 - Casino de Talca</li>\n<li>Jueves 30 - Black Boss Club Temuco</li>\n<li>Viernes 31 - MDS Chillán</li>\n</ul>\n<p><span  data-mce-mark=\"1\"><strong>Noviembre</strong></span></p>\n<ul>\n<li>Domingo 2 - Marina del Sol Talcahuano</li>\n<li>Lunes 3 - Casa Vieja Villarrica</li>\n<li>Miércoles 5 - Casino Marina Club Osorno</li>\n<li>Jueves 6 - Dreams Puerto Varas</li>\n<li>Viernes 7 - Mística Copiapó</li>\n<li>Sábado 8 - Fortunatos Ovalle</li>\n<li>Domingo 9 - Trotamundos Valparaíso</li>\n<li>Miércoles 12 - Hotel Antofagasta</li>\n<li>Jueves 13 - Dreams Iquique</li>\n<li>Viernes 14 - Hotel del Valle de Azapa Arica</li>\n<li>Sábado 15 - Tierra Viva Olmué</li>\n<li>Miércoles 19 - Calama (lugar por confirmar)</li>\n</ul>\n<p>Las entradas, <a rel=\"link a una nota absoluta 3\" href=\"https://linkr.bio/atomikcl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a la venta en diferentes ticketeras</a>, según la ciudad, tienen valores desde los 15.990 pesos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/paolo-meneguzzi-lanza-gira-por-chile-con-17-fechas/2025-10-06/111650.html","streamUrl":null,"titleText":"Paolo Meneguzzi lanza gira por Chile con 17 fechas","uid":"e1f488f0-92d1-408e-b584-baf55cb6454a","updateDate":"2025-10-06T14:16:50.000Z"}]
