[{"mainText":"<p>La <strong>Fiscalía de Magallanes inició este sábado una investigación debido a <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-magallanes/princesa-leonor-fue-vista-paseando-por-mall-de-magallanes-visito-tienda/2025-03-21/150834.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la filtración de imágenes de la princesa Leonor</a></strong> en Punta Arenas.</p>\n<p>De acuerdo con el informe de <em>T13</em>, la indagatoria está centrada en el presunto delito de \"<strong>captación y difusión de imágenes de carácter privado sin el consentimiento de los afectados</strong>\", conforme al Artículo 161 letra A del Código Penal.</p>\n<p>La Casa Real de España <strong>ya había informado sobre <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/espana/familia-real-espanola/fotos-de-la-princesa-leonor-filtradas-en-chile-indignan-a-la-corona/2025-03-22/130004.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su intención de presentar una denuncia ante Carabineros</a></strong>, luego de que algunos medios locales publicaran fotografías de la heredera al trono mientras visitaba la Zona Franca de la ciudad, lo que <strong>se consideró una visita privada</strong>.</p>\n<p>Desde el Palacio de Zarzuela, se expresó que la difusión de estas imágenes constituyó una \"<strong>vulneración de la privacidad de la heredera</strong>\", lo que llevó a la decisión de presentar la denuncia.</p>\n<p>La princesa Leonor de Borbón llegó a Chile el 18 de marzo<strong> a bordo del buque escuela \"Juan Sebastián de Elcano\"</strong>, en el marco de su viaje de instrucción militar por América.</p>\n<p>Aunque su arribo estaba previsto para el 20 de marzo, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/espana/familia-real-espanola/princesa-leonor-fue-captada-en-bar-de-punta-arenas-brindo-con-una-cerveza/2025-03-20/134845.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el barco adelantó su llegada y atracó en Punta Arenas dos días antes de lo esperado</a>. El buque continuará su recorrido y se espera que llegue al puerto de Valparaíso el próximo 4 de abril.</p>\n<h2><span ><em><strong>Zona Franca de Punta Arenas defendió su actuar</strong></em></span></h2>\n<p>En relación con la filtración de las imágenes, el centro comercial Zona Franca de Punta Arenas defendió su actuación en un comunicado, argumentando que la princesa Leonor <strong>\"se encontraba en un espacio público\" y que las fotos fueron entregadas a la prensa \"a petición de medios de comunicación\"</strong>.</p>\n<p>Además, aseguraron que la visita de la heredera \"<strong>se llevó a cabo con total normalidad</strong>\" y en un entorno accesible al público, aunque su recorrido fue de carácter privado.</p>\n<p>Recalcaron que la administración del centro comercial no había anunciado ni promocionado su presencia, y que la princesa recorrió las instalaciones de manera voluntaria y sin ser abordada por nadie.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-magallanes/fiscalia-abrio-investigacion-por-filtracion-de-imagenes-de-la-princesa/2025-03-22/232438.html","streamUrl":null,"titleText":"Fiscalía abrió investigación por filtración de imágenes de la princesa Leonor","uid":"5ebb52b0-294b-4699-ae23-5468be1803ea","updateDate":"2025-03-23T02:40:00.000Z"},{"mainText":"<p>El exatacante nacional<strong> Mark González</strong> dijo presente este sábado en Anfield para el partido benéfico de leyendas que enfrentó a grandes referentes de <strong>Liverpool contra Chelsea</strong>, donde aportó una asistencia para el <strong>2-0 que le valió la victoria a los \"Reds\"</strong>.</p>\n<p>Con 40 años en el cuerpo, el otrora seleccionado nacional recibió un balón por el sector izquierdo y envió un centro para que el espigado británico <strong>Peter Crouch</strong> definiera con un \"globito\" a la salida del portero y firmase su doblete.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">A tidy finish for <a href=\"https://twitter.com/petercrouch?ref_src=twsrc%5Etfw\">@petercrouch</a>'s second 🎯 <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/9DWAKBWCd6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/9DWAKBWCd6</a></p>\n— Liverpool FC (@LFC) <a href=\"https://twitter.com/LFC/status/1903492107513262500?ref_src=twsrc%5Etfw\">March 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Así mismo, el nacional pudo compartir terreno de juego con grandes jugadores de antaño como los neerlandeses <strong>Dirk Kuyt y Ryan Babel</strong>, el polaco Jerzy Dudek, el finlandés Sami Hyypiä y <strong>el histórico capitán Steven Gerard.</strong></p>\n<p>En tanto, los londinenses contaron con la destacada presencia de los italianos Carlo Cudicini y <strong>Gianfranco Zola</strong>, el neerlandés Jimmy Floyd Hasselbaink, los galos <strong>Florent Malouda, Claude Makélélé y William Gallas</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/video-mark-gonzalez-asistio-para-el-triunfo-de-liverpool-sobre-chelsea/2025-03-22/231429.html","streamUrl":null,"titleText":"[VIDEO] Mark González asistió para el triunfo de Liverpool sobre Chelsea en partido de leyendas","uid":"32741f5c-f097-4646-92b6-3fa84fed3083","updateDate":"2025-03-23T02:08:00.000Z"},{"mainText":"<p>Este sábado<strong> se confirmó el hallazgo del cuerpo de Eidan Pincheira Chávez</strong>, joven de 18 años que se encontraba desaparecido desde el pasado 4 de marzo en la comuna de Puerto Montt, Región de Los Lagos.</p>\n<p>Según se informó, fue un equipo de civiles -que colaboraba con la búsqueda- el que dio con el cuerpo, que <strong>estaba al final de la calle La Quebrada con Estero Manso</strong>, <strong>en un sitio eriazo del sector Alerce</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHg6NF0ujod/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHg6NF0ujod/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Botes Salvavidas Puerto Montt (@botessalvavidaspuertomontt)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>En el lugar trabaja personal de la Policía de Investigaciones (PDI) y Carabineros, junto a voluntarios de Botes Salvavidas de Puerto Montt, para el levantamiento del cuerpo e<strong> identificar los motivos del deceso</strong>.</p>\n<p>La muerte de Eidan fue lamentada por la Municipalidad de Puerto Montt, que a través de sus redes sociales expresó \"<strong>su pesar y condolencias a la familia</strong>\" del joven.</p>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La Municipalidad de Puerto Montt expresa su pesar y sus condolencias a la familia de Eidan, joven de Alerce que estuvo 18 días desaparecido y cuya partida conmueve a la comunidad. Acompañamos a sus familiares y seres queridos en este momento tan difícil.<br />\n\nDescansa en paz, Eidan.</p>\n— Mun. Puerto Montt (@munipuertomontt) <a href=\"https://twitter.com/munipuertomontt/status/1903541066449437150?ref_src=twsrc%5Etfw\">March 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/hallaron-cuerpo-de-joven-de-18-anos-desparecido-en-puerto-montt/2025-03-22/225758.html","streamUrl":null,"titleText":"Hallaron cuerpo de joven de 18 años desparecido en Puerto Montt","uid":"2f4f8c52-344b-4d76-820c-2b9402853f37","updateDate":"2025-03-23T02:03:00.000Z"},{"mainText":"<p>En un apretado compromiso, <strong>San Marcos de Arica</strong> consiguió un valioso triunfo después de imponerse <strong>1-0 a Deportes La Serena</strong> en el Estadio \"Carlos Dittborn\", escalando hasta el primer lugar del Grupo C en la fecha 4 de la Copa Chile 2025.</p>\n<p>Los \"bravos del Morro\" consiguieron tumbar al vigente campeón de la categoría de Ascenso gracias a una conquista del veterano <strong>Alfredo Ábalos (42')</strong>, quien aprovechó un error en la salida \"granate\" para marcar la solitaria diferencia.</p>\n<p>Con este resultado, San Marcos de Arica dormirá como líder <strong>con las mismas siete unidades</strong> que La Serena y estará expectante al partido que Coquimbo Unido, elenco que marcha con cinco puntos, enfrente a un Cobresal que marcha último sin sumar.</p>\n<p>El duelo entre \"piratas\" y \"mineros\" será este <strong>domingo 23 de marzo a las 19:00 horas (22:00 GMT)</strong> en el Estadio \"Francisco Sánchez Rumoroso\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/san-marcos-de-arica-tumbo-a-la-serena-y-se-ilusiona-con-avanzar-en-la/2025-03-22/223209.html","streamUrl":null,"titleText":"San Marcos de Arica tumbó a La Serena y se ilusiona con avanzar en la Copa Chile","uid":"b471169f-d64b-4032-9af0-9cc5a3630bc3","updateDate":"2025-03-23T01:29:00.000Z"},{"mainText":"<p>Tras<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/hombre-murio-en-concepcion-tras-enfrentar-a-balazos-a-carabineros/2025-03-19/225131.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> un enfrentamiento con funcionario de Carabineros en el barrio norte de Concepción</strong></a>, dos mujeres y un hombre quedaron en prisión preventiva este sábado por<strong> el delito de homicidio frustrado contra uniformados</strong>.</p>\n<p>El hecho ocurrió el pasado miércoles en la capital de la Región del Biobío, y también incluyó imputaciones por <strong>porte ilegal de armas y disparos injustificados en la vía pública</strong>.</p>\n<p>De acuerdo con el fiscal de Concepción, <strong>Alejandro Alí</strong>, los detenidos \"<strong>venían efectuando disparos injustificados de la vía pública en arterias anteriores</strong> y posteriormente en barrio norte son interceptados por carabineros, donde se produce el fuego cruzado\".</p>\n<p>Fue en ese momento cuando los sujetos habrían \"<strong>disparado contra carabineros con ánimo homicida</strong>\", afirmó el persecutor</p>\n<p>Durante la investigación, las autoridades hallaron dos armas de fuego. Una de ellas estaba en posesión del conductor del vehículo, quien \"llevaba el conductor y con la cual apuntaba a funcionarios de Carabineros y, según nuestra hipótesis, <strong>disparó contra ellos</strong>\".</p>\n<p>La segunda fue encontrada dentro del automóvil y <strong>pertenecía a un cuarto individuo que resultó fallecido en el enfrentamiento</strong>. Según la fiscalía, este sujeto \"igualmente disparó contra\" los uniformados.</p>\n<p>Las pruebas recopiladas fueron determinantes para la formalización de los tres imputados: \"Informes periciales tanto balísticos como químicos dieron cuenta que <strong>los imputados mantenían trazas de pólvora en sus manos</strong>, por lo cual se les pudo imputar el delito de homicidio frustrado a carabineros\", detalló el fiscal Alí.</p>\n<p>Debido a la gravedad de los hechos y a las pruebas presentadas, el tribunal decretó la prisión preventiva para los acusados mientras avanza la investigación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/concepcion-prision-preventiva-para-acusados-de-homicidio-frustrado/2025-03-22/194643.html","streamUrl":null,"titleText":"Concepción: Prisión preventiva para acusados de homicidio frustrado contra carabineros","uid":"09f35e19-e1dd-495c-b445-9fd0e798cf96","updateDate":"2025-03-23T01:29:00.000Z"},{"mainText":"<p>La dupla de <strong>Ca7riel y Paco Amoroso</strong> protagonizaron uno de los<strong> puntos altos</strong> de Lollapalooza 2025 con un masivo show al que le faltó escenario.</p>\n<p>Los argentinos actuaron en el Smart Fit Stage, <strong>escenario techado</strong> con capacidad para un puñado de miles de personas.</p>\n<p>La popularidad que ganaron desde su <strong>viral concierto en Tiny Desk</strong> se vio reflejada en su debut en Lollapalooza Chile, hasta <strong>donde llegó más público del que se esperaba</strong>, sobrepasando la estructura destinada al show, lo que hacía que el sonido se mezclara con el ambiente para quienes estaban más alejados del escenario.</p>\n<p><strong>\"No pudimos traer las cabezas porque no cabían acá\"</strong>, explicó Paco Amoroso sobre la habitual parafernalia de sus presentaciones.</p>\n<p>Independiente de eso, los trasandinos despacharon un energético set basado en su último EP \"Papota\" y el mencionado show acústico, incluyendo hits como <strong>\"Dumbai\"</strong> y <strong>\"Baby Gangsta\"</strong>.</p>\n<p>El cierre quedó para su tema<strong> \"El único\"</strong>, el cual recibió una respuesta acapella por parte de los presentes.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Wn está colapsado de gente en el concierto de Ca7riel & Paco Amoroso acá en <a href=\"https://twitter.com/hashtag/LollaCL?src=hash&ref_src=twsrc%5Etfw\">#LollaCL</a> <a href=\"https://twitter.com/hashtag/LollapaloozaChile?src=hash&ref_src=twsrc%5Etfw\">#LollapaloozaChile</a> debieron haberlos puesto en el escenario principal y no en el escenario terciario. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/MQozGH7uCX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/MQozGH7uCX</a></p>\n— Alberto Astorga (@AlbertoEdAsP) <a href=\"https://twitter.com/AlbertoEdAsP/status/1903586665643323763?ref_src=twsrc%5Etfw\">March 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festivales/lollapalooza/a-ca7riel-y-paco-amoroso-les-quedo-chico-su-escenario-en-lollapalooza-2025/2025-03-22/220051.html","streamUrl":null,"titleText":"A Ca7riel y Paco Amoroso les quedó chico su escenario en Lollapalooza 2025","uid":"1eee9c77-b73a-4461-b290-e09f7eafc682","updateDate":"2025-03-23T00:56:00.000Z"},{"mainText":"<p><strong>Deportes Santa Cruz</strong> está encontrando un renacer en su temporada y este sábado dio el batacazo después de imponerse por <strong>3-2 a Ñublense</strong> en el Estadio Municipal \"Joaquín Muñoz García\", firmando<strong> su primera victoria por Copa Chile, </strong>en la cuarta fecha del Grupo H.</p>\n<p>Pese a que <strong>Pedro Sánchez (21')</strong> abrió la cuenta para los chillanejos, el cuadro entrenado por Felipe Núñez supo reponerse con goles de<strong> Alcides Valdez (38') y Martín Maturana (41')</strong>. No obstante, <strong>Gonzalo Sosa firmó el empate (44')</strong> con un tiro penal.</p>\n<p>De cara al complemento, las acciones se mantuvieron intensas. Alejandro Gaete decidió mover el tablero de los \"Diablos Rojos\" y entregó los espacios necesarios para que <strong>Kevin Harbottle (64')</strong> concretase el tanto de la victoria para los locales.</p>\n<p>Con este resultado, Ñublense se quedó en la <strong>segunda ubicación de su grupo con 7 puntos</strong> y Deportes Santa Cruz recortó las diferencias al <strong>sumar 4 unidades</strong>, manteniéndose en el último sitio dada la negativa diferencia de gol.</p>\n<p>En otro encuentro válido por el mismo Grupo H, <strong>Universidad de Concepción y Curicó Unido no lograron pasar del 1-1.</strong> Con esto, los penquistas son líderes también con siete puntos y los \"albirrojos\" marchan terceros con cuatro unidades.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/deportes-santa-cruz-se-llevo-su-primera-victoria-en-copa-chile-a-costa/2025-03-22/215648.html","streamUrl":null,"titleText":"Deportes Santa Cruz se llevó su primera victoria en Copa Chile a costa de Ñublense","uid":"f05bbf25-7ce3-46ca-8f13-1407a7715876","updateDate":"2025-03-23T00:55:00.000Z"},{"mainText":"<p>El chileno <strong>Matías Soto</strong> volvió a celebrar y <strong>una semana después de ganar el dobles del Challenger de Santiago</strong> <strong>sumó un nuevo título</strong>, tras <strong>coronarse</strong> con su compañero, el estadounidense <strong>Vasil Kirkov</strong>, en la final del torneo de <strong>Asunción</strong>.</p>\n<p>Kirkov y Soto fueron dominantes y<strong> ganaron por 6-3 y 6-4</strong> a la dupla argentina compuesta por<strong> Guillermo Durán y Mariano Kestelboim, en una hora y 10 minutos de partido.</strong></p>\n<p>Para Soto, este título en Asunción<strong> es el octavo que gana en dobles en la categoría Challenger.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/challengers/matias-soto-se-corono-campeon-en-el-dobles-del-challenger-de-asuncion/2025-03-22/215645.html","streamUrl":null,"titleText":"Matías Soto se coronó campeón en el dobles del Challenger de Asunción","uid":"acae189b-0d0d-4de4-99c7-ba1ebc891d8a","updateDate":"2025-03-23T00:55:00.000Z"},{"mainText":"<p>A casi un mes de la inscripción de candidaturas presidenciales,<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/luis-cuello-de-ninguna-manera-habra-un-quiebre-pc-en-la-definicion/2025-03-22/090702.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>el Partido Comunista (PC) sigue sin confirmar a su abanderado</strong></a>.</p>\n<p>En un nuevo Comité Central realizado este sábado, la tienda oficialista no debatió sobre su carta presidencial, pese a que <strong>la instancia contó con la presencia de<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/michelle-bachelet/jeannette-jara-dijo-sentirse-honrada-de-que-la-comparen-con-bachelet/2025-03-20/085133.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la ministra de Trabajo</a></strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/michelle-bachelet/jeannette-jara-dijo-sentirse-honrada-de-que-la-comparen-con-bachelet/2025-03-20/085133.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">,<strong> Jeannette Jara</strong></a>, uno de los nombres que resuena como candidata junto al exalcalde de Recoleta, <strong>Daniel Jadue</strong>.</p>\n<p>Según se informó, en este encuentro comunista se abordó <strong>su programa de gobierno</strong>, <strong>lista parlamentaria y comisiones nacionales</strong>.</p>\n<p>\"Fue una jornada en la que debatimos respecto de nuestra propuesta, plataforma y programa <strong>con el que los comunistas queremos ofrecerle a Chile un proceso de profundización</strong>,<strong> de cambio y de transformaciones</strong>. Ese ha sido el esfuerzo principal que ha hecho nuestro Comité Central hoy\", detalló la secretaria general de la tienda, <strong>Bárbara Figueroa</strong>.</p>\n<p>La representante del PC, que dijo que \"este es un debate que va a continuar\", valoró que se avanzara \"en los principales puntos y ejes de nuestra plataforma:<strong> la propuesta que le vamos a hacer a los chilenos y chilenas</strong>\".</p>\n<p>\"Insistimos en el marco de la profundización de los cambios y de las transformaciones, y a partir de eso, <strong>prontamente</strong>, <strong>(tendremos) las definiciones respecto de nuestras candidaturas parlamentarias y también nuestra candidatura presidencial</strong>\".</p>\n<p>Con este panorama, la definición del Partido Comunista sigue abierta y se espera que en las próximas jornadas de reflexión partidaria esto se pueda definir con mayor precisión.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/pc-mantiene-la-incertidumbre-sobre-su-candidatura-presidencial/2025-03-22/213726.html","streamUrl":null,"titleText":"PC mantiene la incertidumbre sobre su candidatura presidencial","uid":"c329e8bf-75fd-4718-bbd3-73450af5d915","updateDate":"2025-03-23T00:40:00.000Z"},{"mainText":"<p>El tenista ruso <strong>Andrey Rublev</strong>, noveno en el ranking mundial, <strong>tuvo otro momento de furia con su raqueta</strong> este sábado, durante la derrota que sufrió ante el belga <strong>Zizou Bergs</strong> (51°) en la segunda ronda del <strong>Masters de Miami.</strong></p>\n<p>En el primer set, cuando apenas llevaban cinco juegos disputados,<strong> Rublev expulsó su rabia y golpeó la raqueta contra su propio pie</strong>, recibiendo una advertencia del juez de silla. </p>\n<p>Rublev no pudo remontar y <strong>terminó perdiendo po</strong>r <strong>7-5 y 6-4 en apenas una hora </strong>y 40 minutos de juego.</p>\n<p>En la próxima fase, Bergs, recordado por agredir a Cristian Garin en la Copa Davis, enfrentará al ganador de la llave entre el italiano Matteo Berretini (30°) y el francés Hugo Gaston (88°).</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">5 games in and Andrey Rublev already recieved a code violation warning for racket abuse. <br />\n\n<br />\n\nShanked a ball on return against Zizou Bergs and then smashed his racket against his foot.<br />\n\n<br />\n\nRublev to serve at 2-3 down in set 1.<a rel=\"link a una nota absoluta 1\" href=\"https://t.co/BOhwWHSo4x\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/BOhwWHSo4x</a></p>\n— edgeAI (@edgeAIapp) <a href=\"https://twitter.com/edgeAIapp/status/1903584005242384417?ref_src=twsrc%5Etfw\">March 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/video-rublev-tuvo-otro-momento-de-furia-con-su-raqueta-en-la-derrota/2025-03-22/213511.html","streamUrl":null,"titleText":"[VIDEO] Rublev tuvo otro momento de furia con su raqueta en la derrota ante Bergs en Miami","uid":"985c049f-63b8-4a22-a668-c14edf97681e","updateDate":"2025-03-23T00:34:00.000Z"},{"mainText":"<p>Un <strong>adolescente de 14 años murió tras protagonizar un accidente de tránsito</strong> este sábado, a bordo de un <strong>vehículo robado</strong>, en la capitalina comuna de Lampa.</p>\n<p>Según la información preliminar, este hecho, registrado en la Ruta G-16, se dio cuando dos menores de edad, la víctima de 14 años y el conductor de 16, <strong>intentaron evitar un control policial</strong> que realizaba personal de la 59ª Comisaría de Carabineros en el sector.</p>\n<p>Debido a esto, a bordo de un Suzuki Swift sin placas patentes, estos sujetos aumentaron la velocidad para escapar la presencia de los uniformados, <strong>momentos en los que perdieron el control del auto y terminaron volcando</strong>.</p>\n<p>El accidente dejó como víctima fatal al menor de 14 años, que<strong> fue eyectado del vehículo y murió en el lugar</strong>; mientras que el otro adolescente sufrió lesiones y fue detenido por Carabineros.</p>\n<p>El capitán Ángelo Sobarzo confirmó que \"<strong>el vehículo contaba con un encargo por robo denunciado en la comuna de Huechuraba</strong>, a eso de las 01.00 horas del sábado\", además de informar que <strong>ambos menores tenían antecedentes delictivos</strong>.</p>\n<p>El volcamiento generó un gran atasco de tráfico en la ruta, dado que además del trabajo del equipo de emergencia, personal de la Sección de Investigación de Accidentes de Tránsito (SIAT) realiza las diligencias correspondientes del caso.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/menor-de-14-anos-murio-en-accidente-a-bordo-de-auto-robado-en-lampa/2025-03-22/203234.html","streamUrl":null,"titleText":"Menor de 14 años murió en accidente a bordo de auto robado en Lampa","uid":"633102e2-a1ac-416b-bf39-747f29299c22","updateDate":"2025-03-22T23:36:00.000Z"},{"mainText":"<p>El delantero <strong>Rodrigo \"Tucu\" Contreras anotó este sábado su primer gol con la camiseta de Universidad de Chile</strong>, en el marco del<strong> triunfo de los azules por 3-0 sobre Santiago Morning</strong> en La Serena, en la cuarta fecha del Grupo G de la Copa Chile.</p>\n<p>Contreras marcó el segundo tanto, en el minuto 54, con un cabezazo; los otros dos tantos del \"chuncho\" fueron de <strong>Leandro Fernández.</strong></p>\n<p><em>Revisa los goles a continuación:</em></p>\n<ul>\n<li><strong>1-0: 45+5' Leandro Fernández, de penal (UCH)</strong></li>\n</ul>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">⚽🔵🔴 ¡Regreso goleador!<br />\n\n<br />\n\nLeandro Fernández puso en ventaja a <a href=\"https://twitter.com/hashtag/LaU?src=hash&ref_src=twsrc%5Etfw\">#LaU</a> en este <a href=\"https://twitter.com/hashtag/MatchdayS%C3%A1bado?src=hash&ref_src=twsrc%5Etfw\">#MatchdaySábado</a> ante Santiago Morning, por medio de este lanzamiento penal cuando el primer tiempo terminaba.<br />\n\n<br />\n\nDisfruta de este partido de la <a href=\"https://twitter.com/hashtag/CopaChileCocaColaSinAz%C3%BAcar?src=hash&ref_src=twsrc%5Etfw\">#CopaChileCocaColaSinAzúcar</a> 2025 por TNT Sports Premium y… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/xWPPcSJiQA\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/xWPPcSJiQA</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1903563979399528645?ref_src=twsrc%5Etfw\">March 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<ul>\n<li><strong>2-0: 54' Rodrigo Contreras (UCH)</strong></li>\n</ul>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Buena jugada del Lea, pase para Díaz, centro y gol de Contreras para el 2-0 💪🏽<a href=\"https://twitter.com/hashtag/VamosLaU?src=hash&ref_src=twsrc%5Etfw\">#VamosLaU</a> 💙❤️🦉 <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/k3OoHbOglF\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/k3OoHbOglF</a></p>\n— Daniel Poblete 🦉 (@danipoblete7) <a href=\"https://twitter.com/danipoblete7/status/1903568027842654684?ref_src=twsrc%5Etfw\">March 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<ul>\n<li><strong>3-0: 69' Leandro Fernández (UCH)</strong></li>\n</ul>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/VamosLaU?src=hash&ref_src=twsrc%5Etfw\">#VamosLaU</a><br />\n\nY el 3-0 del Lea. <a rel=\"link a una nota absoluta 21\" href=\"https://t.co/lIVkCpLSjo\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/lIVkCpLSjo</a></p>\n— D.fe.ace (@Chileenalertaa) <a href=\"https://twitter.com/Chileenalertaa/status/1903570007281586283?ref_src=twsrc%5Etfw\">March 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/videos-tucu-contreras-marco-su-primer-gol-por-la-u-en-el-triunfo/2025-03-22/203603.html","streamUrl":null,"titleText":"[VIDEOS] \"Tucu\" Contreras marcó su primer gol por la U en el triunfo ante Santiago Morning","uid":"8a989d4d-92ec-42d4-9578-d9130dc5c2a8","updateDate":"2025-03-22T23:34:00.000Z"},{"mainText":"<p><strong>Cobresal</strong> informó este sábado que activó sus protocolos internos<strong> debido a la detención de un jugador</strong> del plantel profesional, ocurrida el miércoles 19 de marzo, con el fin de recabar antecedentes para esclarecer los hechos.</p>\n<p>\"A mayor abundamiento,<strong> el Juzgado de Garantía de Diego de Almagro, declaró ilegal la detención de la persona involucrada en el asunto,</strong> no obstante, la investigación continúa su curso regular ante los órganos que resulten competentes\", agregó Cobresal.</p>\n<p>\"Nuestra institución<strong>, seguirá al pendiente del desarrollo de los acaecimientos,</strong> actuando con seriedad, colaboración y prudencia que permitan arribar a un resultado ajustado a la realidad de los hechos y en el marco del ordenamiento jurídico vigente, informando a la opinión pública, si así procediere\", sentenció.</p>\n<p>De acuerdo a información de <em>24 Horas,</em> el jugador detenido fue <strong>Alejandro Márquez,</strong> luego que Carabineros recibiera un llamado de alerta por una supuesta riña en El Salvador en la noche del miércoles.</p>\n<p>En el lugar de los hechos, Carabineros intentó un procedimiento y el exjugador de la U quedó detenido, ya que supuestamente se negó a entregar su identificación.</p>\n<p>Además, dos adultos de su círculo familiar también fueron detenidos, por intentar frenar el procedimiento policial.</p>\n<p>La Fiscalía presentó cargos por el delito de maltrato de obra a Carabineros, además de ocultación de identidad por parte de <strong>Márquez</strong>.</p>\n<p>Los tres involucrados fueron liberados el jueves tras la audiencia en el Tribunal.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHhOLvCuiFD/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHhOLvCuiFD/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club de Deportes Cobresal (@cobresaloficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/cobresal/cobresal-reacciono-a-detencion-de-jugador-por-supuesto-maltrato-de-obra/2025-03-22/202718.html","streamUrl":null,"titleText":"Cobresal reaccionó a detención de jugador por supuesto maltrato de obra a Carabineros","uid":"078c6e5c-39b8-44f3-b435-a7f74cf4b555","updateDate":"2025-03-22T23:25:00.000Z"},{"mainText":"<p>El f<strong>útbol chileno</strong> no para pese a la fecha FIFA y este viernes comienza la cuarta fecha de la fase de grupos de la <strong>Copa Chile 2025</strong>.</p>\n<p><em>-Revisa los resultados en Cooperativa.cl:</em></p>\n<h3>Sábado 22 de marzo</h3>\n<ul>\n<li><strong>Deportes Antofagasta 2-1 Deportes Copiapó</strong>. Finalizado. Estadio Municipal Rolando Cortés Dubó. </li>\n</ul>\n<p>0-1: 16' Enzo Fernández (COP); 1-1: 75' Richard Paredes (ANT); 2-1: 87' Matías Fredes (ANT)</p>\n<ul>\n<li><strong>Universidad de Chile 3-0 Santiago Morning</strong>. Finalizado. Estadio La Portada. Síguelo en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/marcador-virtual-universidad-de-chile-vs-santiago-morning/2025-03-22/103718.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y en la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>transmisión de Cooperativa Deportes</strong></a>.</li>\n</ul>\n<p><em>1-0: 45+5' Leandro Fernández, de penal (UCH); 2-0: 54' Rodrigo Contreras (UCH); 3-0: 69' Leandro Fernández (UCH)</em></p>\n<ul>\n<li><strong>Universidad de Concepción 1-1 Curicó Unido</strong>. Finalizado. Estadio \"Ester Roa Rebolledo\".</li>\n</ul>\n<p><em>0-1: 42' Nicolás Fernández (CUR); 1-1: 58' Ignacio Herrera (UDC)</em></p>\n<ul>\n<li><strong>San Marcos 1-0 Deportes La Serena</strong>. Finalizado. Estadio \"Carlos Dittborn\".</li>\n</ul>\n<p><em>1-0: 42' Alfredo Ábalos (SMA)</em></p>\n<ul>\n<li><strong>Deportes Santa Cruz 3-2 Ñublense</strong>. Finalizado. Estadio Municipal \"Joaquín Muñoz García\".</li>\n</ul>\n<p><em>0-1: 21' Pedro Sánchez (ÑUB); 1-1: 38' Alcides Valdez, de penal (DSC); 2-1: 41' Martín Maturana (DSC); 2-2: 44' Gonzalo Sosa, de penal (ÑUB); 3-2: 64' Kevin Harbottle (DSC)</em></p>\n<h3>Domingo 23 de marzo</h3>\n<ul>\n<li><strong>Deportes Concepción vs. Palestino</strong>. 12:00 horas. Estadio \"Ester Roa Rebolledo\".</li>\n<li><strong>Magallanes vs. Deportes Recoleta</strong>. 18:00 horas. Estadio Municipal de San Bernardo.</li>\n<li><strong>Cobreloa vs. Deportes Iquique</strong>. 18:00 horas. Estadio Zorros del Desierto.</li>\n<li><strong>Unión San Felipe vs. Colo Colo</strong>. 18:00 horas. Estadio \"Nicolás Chahuán Nazar\".</li>\n<li><strong>Coquimbo Unido vs. Cobresal</strong>. 19:00 horas. Estadio \"Francisco Sánches Rumoroso\".</li>\n</ul>\n<h3>Lunes 24 de marzo</h3>\n<ul>\n<li><strong>Deportes Temuco vs. Rangers</strong>. 19:00 horas. Estadio Bicentenario \"Germán Becker\".</li>\n<li><strong>Santiago Wanderers vs. Deportes Limache</strong>. 20:00 horas. Estadio Bicentenario \"Lucio Fariña\".</li>\n</ul>\n<h3>Viernes 21 de marzo</h3>\n<ul>\n<li><strong>Huachipato 2-1 O'Higgins</strong>. Finalizado. Estadio Huachipato.</li>\n</ul>\n<p>1-0: 45+1' Cris Martínez (HUA); 1-1: 47' Esteban Calderon (OHI); 2-1: 59' Cris Martínez (HUA)</p>\n<ul>\n<li><strong>Unión Española 0-0 Aud</strong><strong>ax Italiano.</strong> Finalizado. Estadio Municipal de La Pintana.</li>\n</ul>\n<ul>\n<li><strong>San Luis 3-2 Everton</strong>. <strong>Finalizado</strong>. Estadio Bicentenario \"Lucio Fariña\".</li>\n</ul>\n<p><em>0-1: 25' Matías Campos (EVE); 1-1: 54' Martín Carreño (SLQ); 2-1: 62' Humberto Suazo (SLQ); 2-2: 90+4' Ramiro González (EVE); 3-2: 90+6' Nicolás Muñoz (SLQ)</em></p>\n<ul>\n<li><strong>Universidad Católica 0-1 Unión La Calera</strong>. Finalizado. Estadio Bicentenario \"Germán Becker\". Revisa el <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/marcador-virtual-universidad-catolica-vs-union-la-calera/2025-03-21/105959.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><em>0-1: 88' Felipe Yáñez (ULC)</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-de-la-cuarta-fecha-de-la-copa-chile/2025-03-21/105107.html","streamUrl":null,"titleText":"Los resultados de la cuarta fecha de la Copa Chile","uid":"60a82260-68cd-4759-82c4-5a6f1948b166","updateDate":"2025-03-22T23:15:00.000Z"}]
