[{"mainText":"<p>El delantero <strong>Jhon Jader Durán fue liberado de Colombia,</strong> que se prepara para enfrentar a <strong>Argentina</strong> el próximo martes por las Clasificatorias, debido a molestias físicas, informó este sábado la Federación Colombiana de Fútbol.</p>\n<p>Según la información el ariete de Al Nassr, \"deja la concentración debido a una recidiva del dolor lumbar que le impide estar apto para enfrentar el compromiso ante Argentina por la fecha 16 de las clasificatorias a la Copa Mundial de la FIFA 2026\".</p>\n<p>\"El entrenador, su cuerpo técnico y el grupo de jugadores le desean a Jhon una pronta recuperación y su regreso a la actividad deportiva\", agregó la Federación en un comunicado.</p>\n<p>Durán, de 21 años, es una de las grandes promesas de Colombia pero el viernes tuvo un mal desempeño en el partido contra Perú en Barranquilla, que terminó empatado sin goles y que ha sido motivo de numerosas críticas a la selección \"cafetera\" por el bajo nivel de juego mostrado.</p>\n<p>En el caso concreto de Durán, se le criticó el flojo rendimiento porque no logró crear ninguna oportunidad de gol durante los 45 minutos en que estuvo en el campo, así como por las discusiones con el árbitro y los reclamos a sus compañeros.</p>\n<p>En declaraciones a la prensa, <strong>el futbolista aclaró que su salida de la concentración de la selección colombiana se debió exclusivamente a un problema lumbar</strong> que arrastra desde hace tiempo y que se agudizó en los últimos días.</p>\n<p>\"Es un problema lumbar que estoy cargando hace rato y creo que ya llegó al límite<strong>. Me duele mucho la espalda y prefiero tomar el riesgo ahora que más tarde</strong>\", explicó Durán, quien aseguró que la decisión fue tomada de común acuerdo con el cuerpo médico.</p>\n<p>El delantero, que ya suma tres goles con la selección, también estuvo impreciso en los pases ayer y tuvo problemas para controlar varios balones lanzados por sus compañeros.</p>\n<p>A su vez, sus movimientos causaron quejas de futbolistas más experimentados, como <strong>James Rodríguez,</strong> y todas esas situaciones llevaron al seleccionador de Colombia, <strong>Néstor Lorenzo,</strong> a cambiarlo en el descanso por el ariete<strong> Luis Suárez, de Almería.</strong></p>\n<p>Durán a<strong>provechó para desmentir los rumores de un supuesto conflicto con otros jugadores o con el cuerpo técnic</strong>o: \"Estoy contento, estoy tranquilo con todos los compañeros. No tengo ningún inconveniente con el profe, ni con James, ni con Lerma\", dijo.</p>\n<p>El atacante criticó duramente la información difundida por algunos periodistas, a quienes calificó <strong>como \"personas malas que quieren arruinar una imagen\", y pidió no darle crédito a rumores sin fundamento.</strong></p>\n<p>Colombia está estancada en el sexto lugar de la tabla, el último que da un cupo directo al Mundial de EE.UU., México y Canadá, con 21 puntos, y su próximo partido será como visitante ante Argentina, líder con 34 unidades.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/duran-fue-liberado-de-la-seleccion-colombiana-y-encaro-rumores-de/2025-06-07/210518.html","streamUrl":null,"titleText":"Durán fue liberado de la selección colombiana y encaró rumores de escándalo","uid":"d912655f-35c7-485b-b464-22ca49a36209","updateDate":"2025-06-08T01:03:00.000Z"},{"mainText":"<p >La <strong>última encuesta global de la empresa de investigación de mercado Ipsos,</strong> que rastreó la percepción de más de 23 mil personas en 31 países, <strong>reveló que el 64% de los chilenos cree que el país está en declive,</strong> mientras que el 57% siente que la sociedad está fracturada, <strong>superando el promedio mundial en ambos temas.</strong></p>\n<p >La sexta edición del<strong> Informe de Populismo de Ipsos</strong> expuso que <strong>el 57% de los ciudadanos a nivel mundial cree que su país está en declive</strong>, mientras que el <strong>56% respondió sentir que la sociedad en la que vive se encuentra fracturada</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">One of the attractions of Populists is speaking for “the people” rather than the elite: in our latest annual study on Populism, 68% of citizens say they are ignored by the elite in their country.<br />\n\nRead more: <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/GpMUMSjdaH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/GpMUMSjdaH</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/lBSP69261g\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/lBSP69261g</a></p>\n— Ipsos (@Ipsos) <a href=\"https://twitter.com/Ipsos/status/1930905302678835377?ref_src=twsrc%5Etfw\">June 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >La percepción de fractura social se extiende principalmente en las democracias occidentales como <strong>Alemania (77%), Estados Unidos (66%), Reino Unido (65%) y Francia (65%).</strong> Sin embargo, el malestar resuena en la mayoría de los países a nivel global, consignó <a rel=\"link a una nota absoluta 7\" href=\"https://www.latercera.com/mundo/noticia/sondeo-global-revela-sombria-mirada-de-chilenos-con-rumbo-del-pais-y-estado-de-la-sociedad/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">La Tercera.</a></p>\n<p >En ese contexto, <strong>Chile supera el promedio global en ambos tópicos</strong>. Los encuestados nacionales son quienes consideraron que el país se encuentra en decadencia a nivel latinoamericano, superando a <strong>Brasil (62%), Colombia (57%), Perú (56%), Argentina (55%) y México (44%).</strong></p>\n<p >Frente a la pregunta de si los encuestados creen que la sociedad de su país está fracturada, <strong>Chile es superado a nivel regional por Brasil (69%), Argentina (63%), Perú (61%) y Colombia (605)</strong>. Solamente México (47%) se encuentra por sobre nuestro país en dicho tópico.</p>\n<p ><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250607/imag/foto_0000001120250607160605.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p >Al momento de encontrar los motivos de la pesimista sensación a nivel mundial, el estudio de Ipsos reconoce que el <strong>\"panorama es complejo\"</strong> y que se caracteriza por tres temas: el <strong>descontento económico, la inmigración y la brecha entre las élites y el pueblo</strong>, concluye la publicación del diario.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/sucesos/ipsos-el-64-de-los-chilenos-cree-que-el-pais-esta-en-declive/2025-06-07/160605.html","streamUrl":null,"titleText":"Ipsos: El 64% de los chilenos cree que el país está en declive, superando promedio global","uid":"a34479b4-c497-42b0-8c73-eeeaba5f59d6","updateDate":"2025-06-08T01:00:00.000Z"},{"mainText":"<p>Sigue en vivo y online el duelo pendiente por la primera fecha de la Copa Chile que define al último clasificado a octavos de final.</p>\n<p><strong>Sábado 7 de junio</strong></p>\n<p>- Deportes Concepción<strong> 1-0</strong> Unión Española, finalizado. Estadio \"Ester Roa Rebolledo\".</p>\n<p>1-0: 80'; Joaquín Larrivey (CON)</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/deportes-concepcion-y-union-espanola-definen-al-ultimo-clasificado-a/2025-06-07/190433.html","streamUrl":null,"titleText":"Deportes Concepción y Unión Española definen al último clasificado a octavos de Copa Chile","uid":"d1d53e13-680d-489d-9890-6e119a7ff516","updateDate":"2025-06-08T00:58:00.000Z"},{"mainText":"<p><strong>Unión Española</strong> fue eliminada de<strong> Copa Chile</strong> luego que cayó 1-0 en su visita a <strong>Deportes Concepción en un partido pendiente por la fecha 1 del Grupo A, que marcó el estreno del técnico Miguel Ramírez.</strong></p>\n<p>El equipo \"hispano\" se inclinó frente a la escuadra sureña gracias al único gol de<strong> Joaquín Larrivey</strong> en los 79 minutos.</p>\n<p>Con el resultado, Concepción accedió a octavos de final y jugará contra Huachipato en duelos de ida y vuelta.</p>\n<p><strong>Unión, que necesitaba al menos un empate, terminó en el tercer lugar de la serie con 7 puntos.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/union-espanola-cayo-ante-deportes-concepcion-y-quedo-fuera-de-copa-chile/2025-06-07/205153.html","streamUrl":null,"titleText":"Unión Española cayó ante Deportes Concepción y quedó fuera de Copa Chile en el debut de Ramírez","uid":"40ebd8be-92e9-4456-ba7d-fb7706b63cbb","updateDate":"2025-06-08T00:56:00.000Z"},{"mainText":"<p>El vicepresidente estadounidense, <strong>JD Vance</strong>, respaldó al presidente, <strong>Donald Trump</strong>, tras las acusaciones vertidas en su contra el jueves por parte del magnate tecnológico <strong>Elon Musk</strong>, quien <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-sugiere-consumo-de-drogas-de-musk-como-causa-del-enfrentamiento/2025-06-07/130014.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">afirmó que éste <strong>aparecía en la lista del delincuente sexual Jeffrey Epstein</strong></a>.</p>\n<p>\"En primer lugar,<strong> absolutamente no</strong>. Donald Trump no hizo nada malo con Jeffrey Epstein\", aseguró Vance en una entrevista con el humorista y presentador de pódcast estadoundeinse <strong>Theo Von</strong>.</p>\n<p>La <strong>'lista Epstein'</strong>, relativa al financiero neoyorquino que se suicidó en la cárcel en 2019 tras ser acusado de <strong>dirigir una red de tráfico sexual que involucraba a menores</strong>, se hizo muy famosa después de que circularan rumores de que celebridades e<strong> incluso presidentes</strong> participaron de todo aquel entramado ilícito.</p>\n<p>Los teóricos de la conspiración también han especulado incluso que <strong>Epstein no se suicidó</strong>, sino que fue asesinado en su celda para <strong>evitar que se filtraran los nombres</strong>.</p>\n<p><a href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-y-musk-trayectorias-paralelas-ruptura-inesperada/2025-06-05/230749.html?_gl=1*evt9qx*_gcl_au*MjEyMDgwOTc3MS4xNzQ2MDE2NTk3\" target=\"_blank\">Sobre la disputa entre Trump y Musk, Vance dijo <strong>mantenerse \"fiel\" al presidente</strong></a>, aunque consideró que el cofundador de Tesla es <strong>\"un empresario increíble\"</strong> y que hizo un \"esfuerzo\" por \"erradicar el despilfarro, el fraude y el abuso\" en Estados Unidos, en el tiempo que dirigió el <strong>Departamento de Eficiencia Gubernamental</strong> (DOGE).</p>\n<p>\"<strong>Yo siempre voy a ser leal al presidente y espero que</strong>, <strong>con el tiempo</strong>, <strong>Elon vuelva</strong>. Tal vez eso no es posible ahora porque la cosa se ha convertido en algo mayor\", agregó el vicepresidente de EE.UU.</p>\n<h2><span ><em><strong>Acusó que actuar de Musk se debe a que es \"nuevo en política\"</strong></em></span></h2>\n<p>Además, Vance interpretó que el comportamiento de Musk<strong> se produce porque es \"nuevo en política\"</strong> y \"ha sufrido mucho por ello\", por lo que, según Vance, entiende su \"frustración\".</p>\n<p>\"Si usted es un líder empresarial, es probable que se sienta frustrado con el proyecto (de ley respaldado por Trump) porque supone más burocracia. Es más lento todo,<strong> pero yo realmente creo que es un gran error para él ir contra el presidente de esa manera</strong>, y creo que si él y el presidente están en un enfrentamiento sangriento va a ser malo para el país\", expresó Vance.</p>\n<p>Musk intensificó sus ataques contra el megaproyecto fiscal de Trump, y la situación acabó de saltar por los aires cuando el propietario de X <strong>acusó al mandatario de ocultar la 'lista de Jeffrey Epstein' porque su nombre aparece en la misma</strong>, lo que desembocó un aluvión de reproches personales.</p>\n<p>El magnate tecnológico, que hasta ahora había visto cómo su apoyo a Trump seguía empujando al alza la valoración de sus empresas, sugirió que él <strong>desmantelaría la nave espacial SpaceX Dragon</strong> de la NASA, <strong>pero cinco horas después se retractó</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/jd-vance-nego-vinculacion-de-trump-con-lista-de-jeffrey-epstein-no/2025-06-07/173120.html","streamUrl":null,"titleText":"JD Vance negó vinculación de Trump con 'lista de Jeffrey Epstein': \"No hizo nada malo\"","uid":"bd3083be-278b-4f8e-b82d-08ccf5c06378","updateDate":"2025-06-08T00:17:00.000Z"},{"mainText":"<p>El futbolista <strong>Marco Rojas</strong> estuvo presente en el Bicentenario de La Florida para el triunfo de la Roja sub 20 por 2-1 en el amistoso ante su símil de <strong>Nueva Zelanda</strong>. En conversación con Cooperativa Deportes, recordó su paso por Colo Colo y aseguró: \"Sigo con un ojo en los resultados\".</p>\n<p>\"Estoy contento de estar acá, conectar de nuevo con gente mía, muy contento. Me entero de los resultados y todos, sigo con un ojo a mis compañeros como van. Me siento privilegiado de haber jugado en Colo Colo. Estoy muy atento\", dijo a nuestros micrófonos.</p>\n<p>También señaló que \"anduve por el Estadio Monumental y conversé con uno de mis excompañeros, sé que puede ser difícil, cada temporada es diferente. <strong>Ojalá se pueda cambiar el switch y que sea rápido\".</strong></p>\n<p>\"Gracias por todo el cariño me siento agradecido y privilegiado por el recibimiento\", dijo a los hinchas \"albos\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DKnko9yAKx2/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DKnko9yAKx2/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/marco-rojas-recordo-su-paso-por-colo-colo-me-siento-privilegiado/2025-06-07/200536.html","streamUrl":null,"titleText":"Marco Rojas recordó su paso por Colo Colo: Me siento privilegiado","uid":"4d50ceff-03ca-4418-8d78-54bea00b0ad2","updateDate":"2025-06-08T00:03:00.000Z"},{"mainText":"<p><strong>Audax Italiano</strong> tomó ventaja en la llave de octavos por la Copa Chile 2025 tras imponerse por <strong>1-2 ante Deportes Temuco</strong> en el Estadio \"Germán Becker\" por la ida del torneo.</p>\n<p>Pese a la diferencia de categoría entre ambos elencos, el puntero de la Liga tuvo que esforzarse para inclinar la balanza. La apertura de la cuenta llegó temprano <strong>(18')</strong> gracias a una gran maniobra en la que Michael Fuentes habilitó a<strong> Alexis González.</strong></p>\n<p>Sin embargo, los locales reaccionaron y encontraron el empate <strong>(36') con un cabezazo de Gonzalo Villegas</strong>, quien triunfó en el área tras un centro preciso desde un córner por la izquierda.</p>\n<p>La segunda mitad tuvo a <strong>Franco Troyansky</strong> como principal protagonista. El delantero argentino dio nuevamente la ventaja a la visita <strong>(54')</strong> tras imponerse a su marcador, pero la jugada fue anulada por falta en ataque tras varios minutos de duda por el juez.</p>\n<p>No obstante, el \"Pocho\" tendría revancha e instantes después se perfiló dentro del área y sacó un remate que desvió<strong> Vicente Lavín</strong>, descolocando al portero Juan Garrido <strong>para la ventaja definitiva (56')</strong>.</p>\n<p>Con este resultado, <strong>Audax Italiano</strong> queda con la primera opción de avanzar a los cuartos de final del certamen, instancia que buscará asegurar el martes 1 de julio en el Estadio Bicentenario de La Florida, cuando<strong> reciba a Temuco en el duelo de vuelta.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/audax-se-apropio-de-la-ida-ante-temuco-y-saco-ventaja-en-octavos-de-copa/2025-06-07/195403.html","streamUrl":null,"titleText":"Audax se apropió de la ida ante Temuco y sacó ventaja en octavos de Copa Chile","uid":"0cd72db9-58c2-42e5-9556-124bdd89dc81","updateDate":"2025-06-07T23:59:00.000Z"},{"mainText":"<p>Detectives de la <strong>Brigada de Investigación Criminal</strong> (Bicrim) de San Antonio, de la Policía de Investigaciones (PDI), recuperaron parte de un <strong>cargamento de productos de perfumería robados a fines de mayo</strong>, cuyo avalúo total supera los <strong>130 millones de pesos</strong>.</p>\n<p>El operativo se gestó tras una investigación destinada a esclarecer el <strong>robo de dos contenedores con cosméticos y artículos de perfumería</strong>, ocurrido el pasado <strong>28 de mayo</strong> en la comuna de San Antonio.</p>\n<p>Gracias a diversas diligencias, los efectivos lograron establecer que ambos contenedores habían sido <strong>trasladados hasta una parcelación en el sector de Alto de Los Zárate</strong>, donde posteriormente fueron abiertos y vaciados.</p>\n<h2><span ><em><strong>Allanamiento y recuperación de especies</strong></em></span></h2>\n<p>Con estos antecedentes, y en coordinación con el Ministerio Público, se gestionó una orden de entrada y registro, lo que permitió a los funcionarios <strong>ingresar al recinto y recuperar alrededor de 100 cajas con mercancías</strong>, avaluadas en más de <strong>6 millones de pesos</strong>.</p>\n<p>\"Se gestionó una orden judicial que permitió el allanamiento de la parcelación donde nos encontramos recuperando especies\", explicó el subprefecto <strong>Andrés Honorato</strong>, subjefe de la Bicrim de San Antonio.</p>\n<p>El oficial también recordó que esta zona <strong>ya había sido intervenida en un procedimiento anterior en 2024</strong>, donde en situación de flagrancia fueron <strong>detenidas ocho personas</strong> que estaban sustrayendo especies desde un contenedor.</p>\n<p>\"El delito base corresponde a la sustracción de los dos contenedores con productos de perfumería y cosméticos, <strong>cuyo avalúo asciende a 130 millones de pesos</strong>\", detalló el subprefecto Honorato.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/pdi-recupero-millonario-cargamento-de-cosmeticos-robado-en-san-antonio/2025-06-07/183215.html","streamUrl":null,"titleText":"PDI recuperó millonario cargamento de cosméticos robado en San Antonio","uid":"47ccd01f-cf94-49fd-b18a-fa85056be7fd","updateDate":"2025-06-07T23:52:00.000Z"},{"mainText":"<p>En <strong>prisión preventiva quedaron los dos imputados por la muerte de Francisco Albornoz</strong>, joven técnico en Farmacia de 21 años que<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/detenidos-por-desaparicion-y-muerte-de-francisco-albornoz-seran/2025-06-05/200529.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> fue hallado sin vida en el lecho del río Tinguiririca</a>, en la Región de O'Higgins, tras 10 días desaparecido.</p>\n<p>En la<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/formalizan-a-dos-imputados-por-crimen-de-francisco-albornoz/2025-06-07/122403.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> formalización de este sábado</strong></a>, realizada por el Octavo Juzgado de Garantía de Santiago, se determinó catalogar el crimen como <strong>homicidio simple</strong>.</p>\n<p>Asimismo,<strong> se determinó dar 90 días de investigación</strong> para esclarecer los hechos en este bullado caso.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴AHORA | Prisión preventiva para los dos detenidos en el caso de la desaparición y posterior fallecimiento de Francisco Albornoz. <br />\n\n<br />\n\nEl octavo juzgado de garantía de Santiago catalogó los hechos como homicidio simple con una investigación por 90 días.<a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a></p>\n— Bryan Galvez Silva🔻 (@BryanGalvezS) <a href=\"https://twitter.com/BryanGalvezS/status/1931479135966118100?ref_src=twsrc%5Etfw\">June 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En la previa de la formalización, la madre de la víctima recordó con emoción la última vez que vio a su hijo con vida: \"<strong>Él se preocupaba mucho de mi estado emocional</strong>,<strong> era un niño muy dulce</strong>. Ese día, sin saber que era el último que lo iba a tener, lo besé, lo acaricié y le dije: 'Hijo mío, estás tan lindo'\".</p>\n<p>La fiscal <strong>Rossana Folli</strong>, detalló que \"el Tribunal acogió los argumentos de la Fiscalía en orden a decretar la prisión preventiva para ambos imputados, <strong>por considerarse un peligro para la sociedad</strong>\". Además, explicó que el Ministerio Público consideró el délito de <strong>homicidio calificado</strong>, siendo este descartado por el Tribunal y fue considerado como <strong>homicidio simple</strong>. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/prision-preventiva-para-imputados-por-crimen-de-francisco-albornoz/2025-06-07/185112.html","streamUrl":null,"titleText":"Prisión preventiva para imputados por crimen de Francisco Albornoz","uid":"33e45e85-cce7-46a4-82bf-360037475435","updateDate":"2025-06-07T22:52:00.000Z"},{"mainText":"<p>El técnico de <strong>La Roja Sub 20</strong>, <strong>Nicolás Cordova</strong>, habló tras el triunfo 2-1 de su equipo ante Nueva Zelanda en un amistoso previo al Mundial y despejó dudas sobre su rol a futuro al mando de la selección chilena.</p>\n<p>\"<strong>Ya comuniqué que nos vamos a abocar el 2025 únicamente a las selecciones menores</strong>; hay un técnico que está en el cargo y nosotros esperamos con mucha esperanza que se pueda ir al Repechaje. Nosotros siempre queremos que Chile vaya para adelante\".</p>\n<p>El estratega chileno comentó la victoria de este sábado en el Estadio Bicentenario de La Florida: \"<strong>Son partidos reales, con selecciones que en general van a ser físicamente mejor que nosotros, pero tenemos que jugar como lo hicimos</strong>. Vamos a revisar los dos partidos con calma para ver qué tenemos que corregir\", afirmó.</p>\n<p>También habló sobre sus expectativas sobre el Mundial que se celebrará en nuestro país: \"<strong>Queremos competir, es lo único que vamos a tratar de garantizar y llegar lo más arriba posible</strong>, por eso estamos trabajando; sabemos que lo que se viene es complejo\".</p>\n<p>\"<strong>No tenemos que menospreciar a equipos asiáticos; Japón viene jugando 24 años el Mundial Sub 20</strong>\", comentó.</p>\n<p>Por último, se refirió a la ausencia del delantero Damián Pizarro: \"<strong>Estaba convocado, pero prefirió sus vacaciones</strong>\".</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/cordova-descarto-paso-a-la-roja-ya-comunique-que-el-2025-nos-abocaremos/2025-06-07/181431.html","streamUrl":null,"titleText":"Córdova descartó paso a la Roja: Ya comuniqué que el 2025 nos abocaremos a las selecciones menores","uid":"0e0bd749-be18-47f0-a2e4-bc5f7f4a196b","updateDate":"2025-06-07T22:17:00.000Z"}]
