[{"mainText":"<p>A cinco días de cerrar la fecha 18 en la Liga de Primera, <strong>Universidad de Chile</strong> volverá a pisar el Estadio Nacional este sábado en el margen de la decimonovena jornada cuando <strong>reciba a una Unión Española</strong> que batalla por abandonar la zona de descenso en la tabla.</p>\n<p>El encuentro pactado para las <strong>15:00 horas (19:00 GMT)</strong> tendrá a un elenco \"azul\" que viene herido tras <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/u-de-chile-se-estrello-contra-cobresal-y-quedo-rezagada-en-su-lucha-por-el-liderato/2025-08-04/195524.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un tropiezo ante Cobresal por 0-1</a> en Ñuñoa. Aquello le hizo ceder terreno en la lucha por el título y <strong>se mantuvo con 35 puntos como escolta</strong>, separándose a seis del liderato de Coquimbo Unido.</p>\n<p>No solo eso, la derrota ante el cuadro \"minero\" también <strong>le significó perder su condición de invicto</strong> en el \"Julio Martínez Prádanos\", donde acumulaba un impecable registro de <strong>ocho triunfos consecutivos</strong> en el Campeonato Nacional.</p>\n<p>Para el desafío, el técnico Gustavo Alvarez trabajó una formación sorpresiva en la última práctica, destacando tres retornos: <strong>Charles Aránguiz, Marcelo Díaz y Lucas Di Yorio.</strong></p>\n<p>El delantero trasandino, pese a que arrastra una lesión en su rodilla, está disponible para jugar y acompañará a Lucas Assadi en la delantera.</p>\n<p>La formación azul será con <strong>Gabriel Castellón; Fabián Hormazábal, Matías Zaldivia, Franco Calderón, Felipe Salomoni; Díaz, Aránguiz, Israel Poblete, Javier Altamirano; Assadi y Di Yorio.</strong></p>\n<p>Por su parte, Unión Española viene con la opción de salir del <strong>penúltimo</strong> lugar que lo tiene comprometido con el descenso. Sumando <strong>13 unidades</strong> tras <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/union-espanola-logro-puntos-de-oro-al-vencer-a-deportes-la-serena-en-la-liga-de-primera/2025-08-02/142638.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la victoria por la mínima ante La Serena</a>, el cuadro de Independencia llega con sed de revancha tras el reciente cruce que <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/universidad-de-chile-hundio-a-union-espanola-y-trepo-al-podio-en-la-liga-de-primera/2025-07-05/165314.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">terminó con derrota el pasado 5 de julio</a>.</p>\n<p>La posible oncena que usará Miguel Ramírez será con Martín Parra; Sebastián Pereira, Valentín Vidal y Bianneider Tamayo; Kevin Contreras, Pablo Aránguiz, Gonzalo Castllani, Ariel Uribe y Felipe Espinoza; Ignacio Jeraldino y Cristian Insaurralde.</p>\n<p>Con arbitraje de Diego Flores, todas las acciones referentes a este compromiso podrás seguirlas con el <strong>Marcador Virtual de Cooperativa.cl y la transmisión de Cooperativa Deportes.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767353&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-u-buscara-lavar-sus-heridas-ante-una-union-espanola-que-quiere/2025-08-08/174812.html","streamUrl":null,"titleText":"La U buscará lavar sus heridas ante una Unión Española que quiere escapar de la zona de descenso","uid":"0108105b-df5c-4f23-b642-3b5f514d0829","updateDate":"2025-08-09T03:50:00.000Z"},{"mainText":"<p>Autoridades inauguraron la primera playa urbana de la comuna costera de Talcahuano, en la Región del Biobío, <strong>obra que vecinos esperaban hace más de una década</strong>, y que desde este viernes está abierta al público <strong>en la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/sismos/catastrofe-en-chile/dichato-recuerda-a-las-victimas-10-anos-despues-del-tsunami/2020-02-27/005640.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">caleta El Morro</a></strong>.</p>\n<p>El Ministerio de Obras Públicas y la Municipalidad <strong>invirtieron 2.849 millones de pesos</strong> en este proyecto, que consistió en el <strong>retiro de escombros y grandes rocas</strong>, pavimentar un <strong>paseo peatonal</strong> de unos 5.000 metros cuadrados, y plantar cerca de 1.200 metros cuadrados de <strong>áreas verdes</strong>.</p>\n<p>De ahora en adelante, <strong>las personas podrán acceder por la plaza Reina María Isabel a esta playa solanera</strong>, que también cuenta con una explanada multipropósito, iluminación fotovoltaica y accesibilidad universal.</p>\n<p>\"Estamos hablando de una <strong>obra emblemática</strong>, porque es la <strong>recuperación de un espacio histórico</strong>, que será un espacio de recreación no solamente para aquellas personas que vienen a visitar, sino que los pescadores y pescadoras y las mujeres trabajadoras de la caleta tendrán <strong>nuevas oportunidades de desarrollo económico</strong>\", celebró el <strong>seremi de Obras Públicas del Biobío, Hugo Cautivo</strong>.</p>\n<p>Para la autoridad, gracias a este balneario, \"una ciudad que es conocida por ser la capital logística de la región, <strong>hoy empieza a ser conocida por ser la capital turística</strong>\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡INAUGURAMOS EL NUEVO BORDE COSTERO PLAYA EL MORRO DE TALCAHUANO!<br />\n\nEn un trabajo realizado en conjunto entre <a href=\"https://twitter.com/hashtag/ObrasPortuariasMOP?src=hash&ref_src=twsrc%5Etfw\">#ObrasPortuariasMOP</a>, <a href=\"https://twitter.com/munitalcahuano?ref_src=twsrc%5Etfw\">@munitalcahuano</a> y la comunidad, hoy se entregó la nueva infraestructura.<br />\n\n✅ Áreas verdes<br />\n\n✅ Paseo peatonal<br />\n\n✅ Cancha de baby fútbol y básquetbol. <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/4PA1uUowp9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/4PA1uUowp9</a></p>\n— Seremi MOP Biobío (@MOPBiobio) <a href=\"https://twitter.com/MOPBiobio/status/1953898251704304105?ref_src=twsrc%5Etfw\">August 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/autoridades-inauguraron-la-primera-playa-urbana-de-talcahuano/2025-08-08/233908.html","streamUrl":null,"titleText":"Autoridades inauguraron la primera playa urbana de Talcahuano","uid":"3249eee6-9072-41f3-ac39-80377ef7933a","updateDate":"2025-08-09T03:42:00.000Z"},{"mainText":"<p>En el marco del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/carabineros-y-pdi-desplegaron-operativo-nocturno-a-nivel-nacional/2025-08-07/223500.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">operativo policial que se desarrolló a nivel nacional</a> la noche de este jueves, <strong>personal de la PDI de Los Ríos detuvo a 41 personas en distintos puntos de esa región</strong>.</p>\n<p>\"<strong>En Valdivia, logramos la detención de seis sujetos</strong>, y el equipo de Microtráfico 0 de la Bicrim (Brigada de Investigación Criminal) <strong>logró la detención de otros tres en</strong> <strong>La Unión</strong>\", destacó el <strong>prefecto Eugenio Herrera</strong>, jefe regional de la PDI.</p>\n<p>En esas comunas también <strong>se incautaron más de 60 mil dosis de droga, un arma de fuego y municiones</strong>, así como <strong>unos 6 millones de pesos</strong> en efectivo.</p>\n<p>Por otro lado, se registraron <strong>dos detenciones por delitos sexuales en Valdivia</strong>: una por los ilícitos de <strong>robo con violencia y abuso sexual</strong>, perpetrados contra una víctima mayor de 14 años, y el otro por la <strong>violación reiterada de una menor de 14 años</strong>, caso en el cual es sospechoso un joven de 19.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[AHORA] 🔵 Detectives del equipo MT-0 de la Bicrim La Unión, con apoyo de otras Unidades de <a href=\"https://twitter.com/hashtag/LosR%C3%ADos?src=hash&ref_src=twsrc%5Etfw\">#LosRíos</a>, realizan operativo masivo en distintos sectores de la ciudad, por investigaciones relacionadas al tráfico de drogas. <a href=\"https://twitter.com/hashtag/Valdiviacl?src=hash&ref_src=twsrc%5Etfw\">#Valdiviacl</a> <a href=\"https://twitter.com/hashtag/Launion?src=hash&ref_src=twsrc%5Etfw\">#Launion</a> <a href=\"https://twitter.com/hashtag/ElRanco?src=hash&ref_src=twsrc%5Etfw\">#ElRanco</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/PUJSjoDL93\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/PUJSjoDL93</a></p>\n— PDI Los Ríos (@PDI_LosRios) <a href=\"https://twitter.com/PDI_LosRios/status/1953608501445747181?ref_src=twsrc%5Etfw\">August 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Además, y previo al despliegue nacional, detectives del Departamento de Migraciones <strong>fiscalizaron a 32 personas que ingresaban al país</strong>, para verificar el cumplimiento de la Ley de Migraciones.</p>\n<p>Entre ellas, 16 eran ciudadanos extranjeros, y<strong> cinco fueron denunciados por estar en situación irregular</strong>, mientras que a <strong>dos se les notificaron órdenes vigentes de expulsión</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Detectives del Departamento de Migraciones y Policía Internacional <a href=\"https://twitter.com/hashtag/Valdivia?src=hash&ref_src=twsrc%5Etfw\">#Valdivia</a> realizan el control migratorio de quienes ingresan y salen de nuestro país vía marítima y terrestre en la región de <a href=\"https://twitter.com/hashtag/LosRios?src=hash&ref_src=twsrc%5Etfw\">#LosRios</a> 🕵️‍♀️🕵️‍♂️<a href=\"https://twitter.com/hashtag/Valdiviacl?src=hash&ref_src=twsrc%5Etfw\">#Valdiviacl</a> <a href=\"https://twitter.com/hashtag/ElRanco?src=hash&ref_src=twsrc%5Etfw\">#ElRanco</a><a href=\"https://twitter.com/hashtag/MigracionesPDI?src=hash&ref_src=twsrc%5Etfw\">#MigracionesPDI</a> <a rel=\"link a una nota absoluta 20\" href=\"https://t.co/dDowWmFAnz\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/dDowWmFAnz</a></p>\n— PDI Los Ríos (@PDI_LosRios) <a href=\"https://twitter.com/PDI_LosRios/status/1953569339371573694?ref_src=twsrc%5Etfw\">August 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-rios/operativo-nocturno-nacional-pdi-detuvo-a-41-personas-en-los-rios/2025-08-08/225714.html","streamUrl":null,"titleText":"Operativo nocturno nacional: PDI detuvo a 41 personas en Los Ríos","uid":"0a1f8586-23a0-4ec7-bacd-36d3f9baede8","updateDate":"2025-08-09T03:00:00.000Z"},{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"https://fichajes.cooperativa.cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>- Revisa las movidas del fútbol chileno en el Especial de Fichajes de Cooperativa.cl.</em></a></p>\n<p><strong>Unión Española</strong> oficializó este viernes la contratación del argentino<strong> Franco Ratotti</strong>, un fichaje que concretó solo horas antes del cierre del mercado de pases para el segundo semestre.</p>\n<p>Ratotti, de 20 años, llegó cedido desde Unión de Santa Fe y e<strong>s conocido por ser el goleador de la reserva de su club.</strong></p>\n<p>El jugador, sin embargo, tiene una cláusula especial y el conjunto argentino puede repatriarlo en diciembre de este año si el equipo lo estima conveniente.</p>\n<p>De esta forma, Ratotti se convirtió en el sexto refuerzo de los Rojos de Independiencia, sumándose a <strong>Fabricio Formiliano, Bianneider Tamayo, Renato Huerta, Gonzalo Castellani y Cristián Insaurralde.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">✍️ ¡Franco Ratotti es nuevo refuerzo hispano!<br />\n\n<br />\n\nEl delantero argentino de 20 años llega a Unión Española en calidad de préstamo desde Unión Santa Fe.<br />\n\nFranco se suma al Rojo para aportar juventud, energía y potencia al ataque.<br />\n\n<br />\n\n¡Bienvenido y a dejarlo todo! 🇦🇷⚽ <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/E7RDiss3zC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/E7RDiss3zC</a></p>\n— Unión Española (@UEoficial) <a href=\"https://twitter.com/UEoficial/status/1953977047107145839?ref_src=twsrc%5Etfw\">August 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/union-espanola-oficializo-la-contratacion-del-argentino-franco-ratotti/2025-08-08/222716.html","streamUrl":null,"titleText":"Unión Española oficializó la contratación del argentino Franco Ratotti","uid":"1ddca779-9340-426f-9b75-8860a2a6a59a","updateDate":"2025-08-09T02:28:00.000Z"},{"mainText":"<p>La Corte de Apelaciones de Iquique rechazó la solicitud del Ministerio Público y <strong>mantuvo la medida cautelar de arraigo nacional y firma mensual</strong> en contra de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-tarapaca/alto-hospicio-cayo-banda-que-vendia-loteos-irregulares-en-toma-la-mula/2025-08-07/212636.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">cinco detenidos por vender loteos iregulares en Alto Hospicio</a>, en la Región de Tarapacá.</p>\n<p>De acuerdo a la investigación de Fiscalía, <strong>los sujetos ofrecían terrenos de 10 x 22 a personas vulnerables socioeconómicamente, ubicados en la toma del Paso La Mula.</strong></p>\n<p>En el caso de que las víctimas no pagaran, los detenidos los extorsionaban y amenazaban.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/corte-de-apelaciones-mantuvo-arraigo-y-firma-para-detenidos-por-venta-de/2025-08-08/221922.html","streamUrl":null,"titleText":"Corte de Apelaciones mantuvo arraigo y firma para detenidos por venta de loteos irregulares en Alto Hospicio","uid":"f7ff9212-d708-4ae8-974e-68b0f269c8cc","updateDate":"2025-08-09T02:18:00.000Z"},{"mainText":"<p>Según informó exclusivamente <a rel=\"link a una nota absoluta 1\" href=\"https://deadline.com/2025/08/pedro-pascal-tony-gilroy-behemoth-1236482461/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Deadline</a>, <strong>Pedro Pascal</strong> se encuentra en conversaciones para protagonizar \"<strong>Behemoth</strong>!\", el próximo proyecto de <strong>Tony Gilroy</strong> (<strong>\"Rogue One\", \"Andor\"</strong>) bajo el sello de <strong>Searchlight Pictures</strong>.</p>\n<p>El filme, del que se conocen pocos detalles, giraría en torno a un violonchelista, según había adelantado Gilroy en entrevistas anteriores. La producción está programada para comenzar filmación este otoño en<strong> Los Ángeles,</strong> con Gilroy también ejerciendo como productor junto a<strong> Sanne Wohlenberg</strong>.</p>\n<p>Esta posible colaboración llega en un momento álgido de la carrera de Pascal, quien en 2025 ya cuenta con tres éxitos críticos y comerciales: \"<strong>Amores Materialistas</strong>\" de A24 y Céline Song (tercera mejor apertura en la historia del estudio), <strong>\"Eddington\"</strong> de Ari Aster y <strong>\"Los Cuatro Fantásticos: Primeros Pasos\"</strong> de Marvel, que marcó el mejor debut del año para el UCM.</p>\n<p>Además, el actor recién terminó de grabar <strong>\"Vengadores: Doomsday\" (2026)</strong>. Reprise su papel como Din Djarin en \"Star Wars: The Mandalorian y Grogu\" (2026). En suma, acaba de recibir una nominación al<strong> Emmy como Mejor Actor</strong> por \"The Last of Us\" (HBO)</p>\n<p>Por su parte, Gilroy viene del éxito de la temporada final de \"Andor\", nominada al <strong>Emmy como Mejor Drama</strong>. Aunque el acuerdo no está cerrado, fuentes cercanas al proyecto indican que el actor está interesado y las negociaciones avanzan positivamente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/pedro-pascal-podria-protagonizar-behemoth-tras-su-exitoso-2025/2025-08-08/220311.html","streamUrl":null,"titleText":"Pedro Pascal podría protagonizar \"Behemoth!\" tras su exitoso 2025","uid":"caa2af8e-7bf2-4d76-9fd0-86aa729134e2","updateDate":"2025-08-09T02:09:00.000Z"},{"mainText":"<p ><strong>Trabajadores del Centro de Salud Familiar (Cesfam) Paulina Avendaño de Talcahuano</strong>, en la Región del Biobío, iniciaron este viernes una movilización de <strong>\"brazos caídos\"</strong> <strong>tras denunciar una agresión sexual y un ataque físico contra dos funcionarias,</strong> hechos ocurridos al interior del recinto.</p>\n<p ><strong>El alcalde de Talcahuano, Eduardo Saavedra</strong>, catalogó la situación como <strong>\"lamentable\"</strong> y manifestó su apoyo a los trabajadores afectados: <strong>\"Hemos tomado medidas drásticas</strong>. <strong>No vamos a permitir que ningún funcionario municipal</strong>, sea del área de salud o del quehacer del Estado,<strong> sea agredido por dar una atención que, a veces, las personas no comprenden\"</strong>.</p>\n<p ><strong>\"Hemos hecho las denuncias correspondientes</strong>. Además, <strong>interpusimos una querella y acompañamos a la funcionaria (afectada)</strong>. Lo que estamos haciendo es dar señales a todos los equipos municipales y a quienes hoy, por uno u otro motivo, lamentablemente van ofuscados a nuestros centros de atención y <strong>creen que se pueden descargar de mala manera o violentamente</strong> con las personas que trabajan en nuestro sistema\", concluyó el jefe comunal.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/funcionarios-de-cesfam-de-talcahuano-denunciaron-agresiones-fisicas-y/2025-08-08/215536.html","streamUrl":null,"titleText":"Funcionarios de Cesfam de Talcahuano denunciaron agresiones físicas y sexuales","uid":"876ba784-922f-4ff2-b8f0-f4af8853867e","updateDate":"2025-08-09T02:06:00.000Z"},{"mainText":"<p><strong>La selección chilena pisó fuerte en su debut por el Grupo B del Preclasificatorio al Mundial de baloncesto </strong>de Qatar 2027, con una <strong>cómoda victoria de 101-59 frente a Ecuador</strong>.</p>\n<p>El primer cuarto en Valdivia terminó igualado a 19 puntos, pero <strong>a partir del segundo periodo \"La Roja cestera\" tomó una consistente ventaja</strong> hasta terminar el encuentro con total tranquilidad gracias al abultado marcador.</p>\n<p>Sebastián Carrasco lideró la ofensiva nacional con 15 puntos convertidos y siete asistencias, mientras Nicolás Carvacho cazó ocho rebotes y Felipe Haase se anotó con dos tapones en defensa, además de dos robos de balón.</p>\n<p><strong>El Salvador, próximo rival de Chile</strong>, protagonizó el duelo que abrió la jornada en el Coliseo \"Antonio Azurmendi\" y <strong>sucumbió por 83-63 en su estreno frente a Cuba</strong>.</p>\n<p>La contienda entre nacionales y salvadoreños se disputará este sábado 9 de agosto a las 19:00 horas. El cierre de Chile ante Cuba será el domingo 10 en igual horario.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DNHcWCJtvc5/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNHcWCJtvc5/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Federación de Básquet de Chile (@chilefeba)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/baloncesto/seleccion/chile-arranco-el-preclasificatorio-de-baloncesto-con-una-paliza-sobre/2025-08-08/215335.html","streamUrl":null,"titleText":"Chile arrancó el Preclasificatorio de baloncesto con una paliza sobre Ecuador","uid":"568a29fe-042c-4a62-8d36-a4ac341df837","updateDate":"2025-08-09T02:01:00.000Z"},{"mainText":"<p>Una lamentable situación ocurrió este viernes en la cuarta fecha del Torneo de Clausura en Argentina, ya que <strong>el árbitro Andrés Merlos fue agredido con proyectiles</strong>  mientras intentaba revisar el VAR en el duelo de Newell's y Central Córdoba en el Estadio \"Marcelo Bielsa\" en Rosario.</p>\n<p>En la media hora de juego, Luca Regiardo derribó a Lucas Besozzi y <strong>Merlos recibió el llamado del VAR p</strong>ara revisar una posible expulsión.</p>\n<p>Sin embargo, al acercarse a la cabina del VAR, b<strong>arristas lanzaron proyectiles y uno de ellos impactó su rostro y brazo derecho</strong>, generando una interrupción momentánea del partido.</p>\n<p>Finalmente, el árbitro Merlos, escudado por los policías, <strong>logró revisar el VAR y expulsó a Regiardo, dejando con 10 jugadores a Newell's.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Andrés Merlos fue agredido cuando se disponía a revisar el VAR.<br />\n\n<br />\n\n🇦🇷📺 ESPN Premium | Suscribite al Pack Fútbol | <a href=\"https://twitter.com/hashtag/TorneoClausura?src=hash&ref_src=twsrc%5Etfw\">#TorneoClausura</a><a rel=\"link a una nota absoluta 2\" href=\"https://t.co/8A0NkPsB0u\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8A0NkPsB0u</a></p>\n— ESPN Argentina (@ESPNArgentina) <a href=\"https://twitter.com/ESPNArgentina/status/1953979700792942727?ref_src=twsrc%5Etfw\">August 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En lo deportivo, el partido terminó igualado 1-1, con goles de Gonzalo Maroni (85') para la \"lepra\" y Gastón Verón (90') para la visita.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/arbitro-fue-agredido-con-proyectiles-cuando-revisaba-el-var-en-duelo-de/2025-08-08/220309.html","streamUrl":null,"titleText":"Árbitro fue agredido con proyectiles cuando revisaba el VAR en duelo de Newell's y Central Córdoba","uid":"27d012a6-41ff-422a-80b2-87708ce050a3","updateDate":"2025-08-09T01:59:00.000Z"},{"mainText":"<p>El <strong>Servicio Nacional de Geología y Minería (Sernageomin) resolvió</strong> este viernes <strong>autorizar el reinicio parcial y progresivo <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/empresas-del-estado/codelco/paralizada-al-90-el-teniente-prepara-normalizacion-progresiva-de/2025-08-05/133252.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">de las operaciones subterráneas en la División El Teniente de Codelco</a>.</strong></p>\n<p>La decisión se da ocho días después del <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/empresas-del-estado/codelco/origen-natural-o-humano-las-dudas-sobre-el-sismo-que-provoco-el/2025-08-01/194145.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fatídico derrumbe ocurrido el pasado jueves</a>, que <strong>terminó con la muerte de seis trabajadores contratistas.</strong></p>\n<ul>\n<li><strong>[Lea también]</strong><em><strong> </strong></em><span ><em><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/empresas-del-estado/codelco/tragedia-en-el-teniente-se-saldo-con-seis-mineros-fallecidos/2025-08-03/173420.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Tragedia en El Teniente se saldó con seis mineros fallecidos</a></em></span></li>\n</ul>\n<p>La medida permitirá retomar faenas solamente en los sectores <strong>Pilar Norte, Panel Esmeralda y Esmeralda, Pacifico Superior, Diablo Regimiento, Panel Reno, Dacita y Reservas Norte,</strong> tras constatarse en terreno que no presentan riesgos inminentes para la seguridad de las personas o instalaciones, detalló el organismo en un comunicado.</p>\n<p>Asimismo, Sernageomin señaló que <strong>se mantendrá la paralización de operaciones</strong> en los sectores <strong>Recursos Norte, Andesita, Andes Norte y Diamante</strong>, debido a que se requieren <strong>\"análisis técnicos más exhaustivos y la entrega de información complementaria por parte de la empresa (Codelco)\"</strong>.</p>\n<p>\"El Servicio instruyó que el ingreso a los sectores aún paralizados sólo podrá realizarse para ejecutar medidas correctivas y de seguridad. Además, <strong>exigió a la empresa mantener <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/empresas-del-estado/codelco/tragedia-en-el-teniente-experto-apunta-a-un-evento-inedito-de/2025-08-03/134732.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un monitoreo continuo de la sismicidad</a> y parámetros geotécnicos</strong>, cumplir con los lineamientos operacionales y difundir el plan de reapertura a todos el personal, dejando registro de ello\", puntualizó.</p>\n<p>El órgano subrayó que el reinicio de las faenas deberá desarrollarse <strong>\"bajo estrictos estándares de seguridad, priorizando la protección de la vida e integridad de los trabajadores</strong> y la estabilidad de las instalaciones mineras\".</p>\n<p>La autorización de Sernageomin es un paso previo para retomar las operaciones mineras,<strong> puesto que Codelco aún debe contar con la aprobación de la Dirección del Trabajo (DT),</strong> encargada de evaluar el cumplimiento de las condiciones laborales y de seguridad exigidas por ley.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Sernageomin autoriza reinicio parcial y progresivo de operaciones subterráneas en División El Teniente.<br />\n\n<br />\n\nPara retomar la operación segura y progresiva en las áreas autorizadas, aún resta la autorización de la Dirección del Trabajo. Una vez que se cumplan estos requisitos,… <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/r4vni4a4qX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/r4vni4a4qX</a></p>\n— Codelco (@CodelcoChile) <a href=\"https://twitter.com/CodelcoChile/status/1953980018906017959?ref_src=twsrc%5Etfw\">August 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/mineria/sernageomin-autorizo-reinicio-parcial-de-operaciones-subterraneas-en/2025-08-08/212949.html","streamUrl":null,"titleText":"Sernageomin autorizó reinicio parcial de operaciones subterráneas en División El Teniente","uid":"04ffedd6-1475-44ae-9720-ecfdd7ee5044","updateDate":"2025-08-09T01:37:00.000Z"},{"mainText":"<p>El legendario productor musical británico <strong>Brian Eno</strong> anunció el concierto <strong>\"Together for Palestine\"</strong>, que se realizará el <strong>17 de septiembre</strong> en el <strong>OVO Arena Wembley</strong> de <strong>Londres</strong>, con el objetivo de recaudar fondos y crear conciencia sobre la crisis humanitaria en Gaza.</p>\n<p>El evento, organizado junto a <strong>Khaled Ziada, Khalid Abdalla</strong> y<strong> Tracey Seaward,</strong> contará con la participación de destacados artistas internacionales y los fondos serán canalizados a través de la ONG <strong>\"Choose Love\"</strong> para apoyar directamente a las víctimas del conflicto.</p>\n<p>En un emotivo comunicado publicado en sus redes sociales, Eno expresó: \"He trabajado con algunos de los artistas más importantes del mundo durante 50 años, pero uno de mis mayores arrepentimientos es que durante todo este tiempo, muchos hemos guardado silencio sobre Palestina\".</p>\n<p>El músico, conocido por su activismo, añadió: \"Cuando organizaciones como <strong>Amnistía Internacional y Médicos Sin Fronteras hablan de genocidio,</strong> la moraleja es clara: no podemos seguir callados\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DMxBn9ONWrr/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DMxBn9ONWrr/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Brian Eno (@brianeno)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2>Artistas confirmados</h2>\n<p>El histórico evento benéfico del 17 de septiembre en el OVO Arena Wembley reunirá a un impresionante elenco de artistas comprometidos con la causa palestina. Todos los artistas participarán de forma gratuita, donando su talento para la causa humanitaria. Estos son los nombres confirmados hasta ahora:</p>\n<ul>\n<li>Brian Eno (anfitrión y productor del evento)</li>\n<li>Damon Albarn (vocalista de Blur y Gorillaz)</li>\n<li>James Blake</li>\n<li>Jamie XX (The xx)</li>\n<li>Paloma Faith</li>\n<li>Sampha</li>\n<li>Bastille</li>\n<li>Hot Chip</li>\n<li>King Krule</li>\n<li>Mabel</li>\n<li>Obongjayar</li>\n<li>Adnan Joubran (renombrado músico palestino)</li>\n<li>Faraj Suleiman (compositor palestino)</li>\n<li>Nai Barghouti (cantante palestina)</li>\n<li>Greentea Peng</li>\n<li>Rina Sawayama</li>\n<li>Riz Ahmed (actor y rapero)</li>\n<li>PinkPantheress</li>\n<li>Coros y colaboraciones:</li>\n<li>Rachel Chinouriri</li>\n<li>Cat Burns</li>\n</ul>\n<p>La organización ha señalado que habrá \"más sorpresas por anunciar\" en las próximas semanas, sugiriendo que podrían sumarse otros grandes nombres de la música internacional. \"Ya sea en el escenario o por videollamada, esta es una oportunidad para unirnos y decir: 'esto no puede continuar'\", subró Eno.</p>\n<p>Mientras tanto, la polémica continúa tras las declaraciones en redes de<strong> Azealia Banks</strong> cuestionando los vínculos comerciales del recinto del evento con Israel, añadiendo capas de complejidad a este evento que busca, ante todo, llevar ayuda concreta a Gaza a través de la ONG \"Choose Love\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DNGFLv1tPvB/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNGFLv1tPvB/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Brian Eno (@brianeno)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/brian-eno-lidera-historico-concierto-benefico-por-palestina-en-el/2025-08-08/212659.html","streamUrl":null,"titleText":"Brian Eno lidera histórico concierto benéfico por Palestina en el Wembley Arena","uid":"19a5a4c0-c2e1-4164-b697-e2ea0046edad","updateDate":"2025-08-09T01:34:00.000Z"},{"mainText":"<p><strong>Boca Juniors</strong>, equipo de los chilenos <strong>Carlos Palacios y Williams Alarcón</strong>, enfrentará este fin de semana a <strong>Racing Club, con el arquero Gabriel Arias</strong>, en una nueva edición del clásico que se disputará en La Bombonera.</p>\n<p>El encuentro, correspondiente a la cuarta fecha del Torneo de Clausura de la Liga Profesional de Argentina, <strong>contará con la participación desde el inicio de Arias en el arco de Racing</strong>, mientras que <strong>Alarcón y Palacios asoman como suplentes en el esquema de Miguel Angel Russo.</strong></p>\n<p><strong>El clásico entre Boca y Racing está programado para las 15:30 horas de Chile</strong> (19:30 GMT) del sábado 9 de agosto y será transmitido en cable por la señal de <strong>ESPN y en streaming por la plataforma Disney+</strong>.</p>\n<p>También podrás seguir los últimos detalles de este encuentro a <strong>través del Marcador Virtual de Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/cuando-y-donde-ver-el-clasico-entre-boca-juniors-de-palacios-y-alarcon/2025-08-08/193555.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el clásico entre Boca Juniors de Palacios y Alarcón ante Racing de Gabriel Arias?","uid":"0c113052-262c-4c5a-841f-6b4fe5f4c20a","updateDate":"2025-08-09T01:22:00.000Z"},{"mainText":"<p>La cantante colombiana, <strong>Shakira, </strong>y el líder de Coldplay, <strong>Chris Martin</strong>, han protagonizado en los últimos días una serie de interacciones públicas que han hecho saltar las alarmas entre sus seguidores.</p>\n<p>Todo comenzó cuando Shakira, durante su concierto en el <strong>SoFi Stadium</strong> de <strong>Los Ángeles</strong>, dedicó su emotiva canción <strong>\"Antología\"</strong> al vocalista británico, quien se encontraba entre el público.</p>\n<p>\"Esta canción es para todos los que me apoyaron cuando no estaba dando lo mejor de mí\", anunció Shakira desde el escenario. Luego, dirigiéndose directamente a Martin, añadió: \"Chris, eres uno de ellos, lo sabes. <strong>Muchas gracias por intentar arreglarme</strong>\", frase que ha sido interpretada como una alusión a la canción \"Fix you\", de Coldplay.</p>\n<blockquote cite=\"https://www.tiktok.com/@radiocorazonperu/video/7535861074155883782\" class=\"tiktok-embed\"  data-video-id=\"7535861074155883782\"><a href=\"https://www.tiktok.com/@radiocorazonperu?refer=embed\" title=\"@radiocorazonperu\" target=\"_blank\">@radiocorazonperu</a> ❤️‍🩹🥺¡HERMOSA AMISTAD! Ayer en el SoFi Stadium, #Shakira dedicó Antología a #ChrisMartin mientras él estaba en el público. Al inicio del concierto, #Shaki también mencionó que su color favorito esta noche era el amarillo, claramente referenciando Yellow de Coldplay 💛 #coldplay #LMYNLWorldTour #shakirafans #relationships #famosos #viral #celebridades #fyp #viral #parati <a href=\"https://www.tiktok.com/tag/sofistadium?refer=embed\" title=\"sofistadium\" target=\"_blank\">#sofistadium</a> <a href=\"https://www.tiktok.com/tag/coldplayfans?refer=embed\" title=\"coldplayfans\" target=\"_blank\">#coldplayfans</a> <a href=\"https://www.tiktok.com/tag/dakotajohnson?refer=embed\" title=\"dakotajohnson\" target=\"_blank\">#dakotajohnson</a> <a href=\"https://www.tiktok.com/music/Yellow-6711175901217818626?refer=embed\" title=\"♬ Yellow - Coldplay\" target=\"_blank\">♬ Yellow - Coldplay</a></blockquote>\n<script src=\"https://www.tiktok.com/embed.js\" type=\"text/javascript\"></script>\n<p>El momento se volvió aún más significativo cuando, más tarde en el mismo show, la artista mencionó: \"Mi color favorito esta noche es el amarillo\", un claro guiño al éxito \"Yellow\" de la banda británica.</p>\n<blockquote cite=\"https://www.tiktok.com/@ivanphernandez1/video/7535675849266253063\" class=\"tiktok-embed\"  data-video-id=\"7535675849266253063\"><a href=\"https://www.tiktok.com/@ivanphernandez1?refer=embed\" title=\"@ivanphernandez1\" target=\"_blank\">@ivanphernandez1</a> Mi color favorito esta noche es <a href=\"https://www.tiktok.com/tag/yellow?refer=embed\" title=\"yellow\" target=\"_blank\">#Yellow</a> <a href=\"https://www.tiktok.com/tag/amarillo?refer=embed\" title=\"amarillo\" target=\"_blank\">#amarillo</a> <a href=\"https://www.tiktok.com/tag/shakira?refer=embed\" title=\"shakira\" target=\"_blank\">#shakira</a> <a href=\"https://www.tiktok.com/tag/lmynlworldtour?refer=embed\" title=\"lmynlworldtour\" target=\"_blank\">#lmynlworldtour</a> <a href=\"https://www.tiktok.com/tag/antologia?refer=embed\" title=\"antologia\" target=\"_blank\">#Antologia</a> <a href=\"https://www.tiktok.com/tag/coldplay?refer=embed\" title=\"coldplay\" target=\"_blank\">#Coldplay</a> <a href=\"https://www.tiktok.com/tag/chrismartin?refer=embed\" title=\"chrismartin\" target=\"_blank\">#chrismartin</a> <a href=\"https://www.tiktok.com/music/sonido-original-7535675870581639937?refer=embed\" title=\"♬ sonido original - I V Á N (Shakifan) 🌀\" target=\"_blank\">♬ sonido original - I V Á N (Shakifan) 🌀</a></blockquote>\n<script src=\"https://www.tiktok.com/embed.js\" type=\"text/javascript\"></script>\n<p>La conexión entre ambos artistas se hizo evidente cuando aparecieron juntos en fotografías del backstage, que Shakira posteriormente compartió en sus redes sociales con el mensaje: \"No hay nada como cuando un colega a quien respetas y admiras viene a ver tu show\".</p>\n<p> \n</p>\n<h2><em><span ><strong>Ida y vuelta musical</strong></span></em></h2>\n<p>Este intercambio de afectos no fue unidireccional. Según reporta <em>La Nación</em>, días antes, durante el concierto de <strong>Coldplay en Miami</strong>, Chris Martin había modificado la letra de \"<strong>Yellow</strong>\" para incluir un fragmento de \"<strong>Hips Don't Lie\"</strong>, el famoso éxito de Shakira, sabiendo que ella se encontraba entre el público junto a sus hijos<strong> Milan y Sasha</strong>.</p>\n<p>La barranquillera, visiblemente emocionada, compartió en sus redes: \"Nunca pensé que iba a escuchar esto. Gracias Coldplay por mencionarme\".</p>\n<p>Mientras los seguidores especulan sobre la naturaleza de esta conexión, analizando cada gesto y palabra compartida, lo cierto es que estos intercambios públicos han demostrado al menos una<strong> profunda amistad y respeto mutuo</strong> entre dos de las figuras más importantes de la música contemporánea.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shakira/shakira-agradece-a-chris-martin-por-intentar-arreglarla-en-pleno/2025-08-08/205842.html","streamUrl":null,"titleText":"Shakira agradece a Chris Martin por \"intentar arreglarla\" en pleno concierto","uid":"70717118-ef48-45b4-9cb5-d12690d8b947","updateDate":"2025-08-09T01:14:00.000Z"},{"mainText":"<p>El uruguayo <strong>Darwin Núñez</strong> está muy cerca de dejar <strong>Liverpool</strong> y fichar por <strong>Al Hilal saudí</strong>, según adelantó este viernes su actual entrenador, <strong>Arne Slot</strong>, quien, no obstante, aclaró que no hay contratos firmados y que hay que esperar \"algunos días\".</p>\n<p><strong>\"Darwin puede que efectivamente se vaya, pero no se ha firmado todo, así que tendréis que esperar unos días hasta que se complete. Pero sí, hay una posibilidad de que se vaya</strong>\", dijo el entrenador holandés del Liverpool en la rueda de prensa previa a la Community Shield que se disputa este domingo contra el Crystal Palace en Wembley.</p>\n<p>Posiblemente, el delantero uruguayo, de 26 años y que militó tres temporadas en los \"reds\", <strong>se marchará al fútbol saudí por 46 millones de libras</strong> (53 millones de euros).</p>\n<p>Su salida, casi cantada desde el invierno pasado, <strong>sirve a Liverpool para cuadrar las cuentas en un verano en el que han desembolsado 300 millones de libras en traspasos</strong> como los de Florian Wirtz (125), Hugo Etikité (95), Milos Kerkez (47) y Jeremie Frimpong (40).</p>\n<p><strong>En el capítulo de ventas, los de Arne Slot han ingresado 200 millones de libras</strong>, entre Luis Díaz (70), Jarrel Quansah (35), Caoimhim Kelleher (15), Trent Alexander-Arnold (10), Tyler Morton (10), y el ya mencionado Darwin Núñez.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/darwin-nunez-esta-a-detalles-de-dejar-liverpool-y-arribar-a-al-hilal/2025-08-08/211507.html","streamUrl":null,"titleText":"Darwin Núñez está a detalles de dejar Liverpool y arribar a Al Hilal","uid":"49b8f02c-e628-4a82-bba6-3f1e6722926d","updateDate":"2025-08-09T01:01:00.000Z"}]
