[{"mainText":"<ul>\n<li><strong>Chile vs. Panamá.</strong> Estadio Nacional. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/2cyy4k6g\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a> y la transmisión de Cooperativa Deportes.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-desafia-a-panama-en-su-ultimo-amistoso-previo-a-las/2025-02-08/081948.html","streamUrl":null,"titleText":"La Roja desafía a Panamá en su último amistoso previo a las Clasificatorias","uid":"31ff3e5e-a2ab-4e91-9ec9-d06dcd192d2c","updateDate":"2025-02-08T20:04:00.000Z"},{"mainText":"<p ><strong>Expertos del Centro Estratégico Latinoamericano de Geopolítica (CELAG)</strong>, coinciden en que <strong>el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-anuncio-autonomia-fiscal-de-provincias-y-90-menos-de-impuestos/2024-12-10/231631.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">modelo económico impuesto en Argentina por su presidente Javier Milei</a> \"encontrará los límites antes de terminar el 2025\".</strong></p>\n<p >El modelo económico impuesto en Argentina por Javier Milei<strong> tiene similitudes con el plan de 'convertibilidad' de la década de 1990</strong> <strong>pero con una velocidad mucho mayor al de aquel modelo y encontrará su límite este mismo año</strong>, apuntaron los expertos.</p>\n<p >Aquel plan <strong>estableció por ley una equivalencia de \"uno a uno\" entre la moneda argentina y el dólar estadounidense</strong>, un régimen que se volvió insostenible y <strong>desembocó a finales de 2001 en una de las peores crisis económicas, sociales y políticas de Argentina.</strong></p>\n<p >De acuerdo a un análisis elaborado por economistas de esta institución, <strong>el modelo de Milei, puesto en marcha a finales de 2023, es aplicado \"en forma idéntica\"</strong> al plan de 'convertibilidad' que rigió en Argentina entre 1991 y 2002.</p>\n<p >El modelo de Milei se ha caracterizado por un <strong>severo ajuste fiscal, caída de los ingresos de los hogares en términos reales y un tipo de cambio oficial que muchos analistas consideran atrasado</strong>, lo que hace perder competitividad al sector exportador e incentivar importaciones que perjudican a la industria local.</p>\n<p >El análisis elaborado por los economistas <strong>Guillermo Oglietti</strong> y <strong>Alfredo Serrano Mancilla, del CELAG</strong>, compara ambos ciclos y busca establecer en qué momento exacto se encuentra el 'plan de convertibilidad de Milei'.</p>\n<p >\"Milei, en un año como presidente, ha pisado tanto el acelerador que, a día de hoy, <strong>ha cumplido 6,8 años del ciclo de la convertibilidad, lo que equivale al 62 % de los 11 años que duró este plan\"</strong>, calcularon los expertos.</p>\n<p >En términos de perjuicio a los trabajadores, mientras <strong>el esquema de 'convertibilidad' tardó 4 años en reducir al 44 % su participación en el PIB, el modelo de Milei la bajó en solo un año al 43,2 % -desde el 45,5 % de 2023- por el \"desplome\" de los salarios reales.</strong></p>\n<h2 ><span ><em><strong>\"Seguirá el mismo derrotero de caída\"</strong></em></span></h2>\n<p ><strong>\"La predisposición que tiene el Gobierno nacional a desregular toda la economía -a excepción de las pretensiones salariales de los trabajadores en los convenios colectivos- indica que seguirá el mismo derrotero de caída sin recuperación a la vista\"</strong>, asevera el informe, que también marca un alza más acelerada en la tasa de desempleo respecto al ciclo de la 'convertibilidad'.</p>\n<p >Los economistas observaron que durante la 'convertibilidad' las reservas internacionales del Banco Central argentino llegaron a su máximo en 1998, cuando ya se había agotado el grueso de los ingresos por las privatizaciones de empresas, <strong>acumulando unos 35.000 millones de dólares que, ajustando por la inflación en dólares de los Estados Unidos, equivaldrían actualmente a 67.000 millones de dólares.</strong></p>\n<p >Según el informe,<strong> durante el Gobierno de Milei, la trayectoria también parece haber encontrado un techo</strong> en torno a los <strong>30.000 millones de dólares que alcanzó en abril de 2024.</strong></p>\n<p >Por otra parte, los expertos señalaron que en ambos modelos hay un atraso cambiario (abaratamiento del precio del dólar como instrumento para controlar la inflación), <strong>exponiendo a la producción argentina a la competencia externa en condiciones desventajosas.</strong></p>\n<p >Tras analizar una decena de variables de este tipo, los economistas concluyen que el actual esquema<strong> \"está adelantando etapas y envejeciendo prematuramente, pero lo hace a distintos ritmos\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/expertos-pronostican-que-el-modelo-economico-de-milei-encontrara-su/2025-02-08/155615.html","streamUrl":null,"titleText":"Expertos pronostican que el modelo económico de Milei encontrará su límite este año","uid":"03e6efe4-00bb-4627-9205-2d674678ab94","updateDate":"2025-02-08T19:29:00.000Z"},{"mainText":"<p>La suiza <strong>Belinda Bencic</strong> (157° de la WTA) volvió a salir vencedora de un evento del máximo circuito femenino al vencer a la estadounidense <strong>Ashlyn Krueger</strong> (51°) en la final del torneo de <strong>Abu Dabi</strong> que ya había conquistado en el 2023, <strong>antes de abandonar provisionalmente la competición para ser madre.</strong></p>\n<p>En su retorno a la actividad en las pistas, a menos de cuatro meses después de la baja de maternidad, la helvética, exnúmero cuatro del mundo y campeona olímpica en los Juegos Olímpicos de Tokio 2020, <strong>ganó por 4-6, 6-1 y 6-1</strong> a la norteamericana y sumó su novena victoria seguida en el torneo de <strong>Abu Dabi.</strong></p>\n<p><strong>Bencic</strong> tardó dos horas y 23 minutos en sellar su remontada en el cuarto torneo que afrontó tras volver a las pistas.</p>\n<p>La suiza de 27 años, consiguió el noveno triunfo de su carrera y el primero desde que ganó en<strong> Abu Dabi</strong>, precisamente, en el 2023.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/wta/belinda-bencic-se-corono-en-abu-dabi-tras-su-receso-por-maternidad/2025-02-08/162336.html","streamUrl":null,"titleText":"Belinda Bencic se coronó en Abu Dabi tras su receso por maternidad","uid":"05bc585d-66c1-404c-a021-b7324713894e","updateDate":"2025-02-08T19:14:00.000Z"},{"mainText":"<p>Un eventual escándalo se podría armar en la<strong> Liga Nacional de Básquetbol</strong> luego de que se detectase<strong> actividad inusual</strong> relacionada a las apuestas en el partido que enfrentó a <strong>ABA Ancud contra Puerto Varas</strong> y que tuvo un marcador de 92-79.</p>\n<p>Según lo expuso este sábado <a href=\"https://www.lun.com/Pages/NewsDetail.aspx?dt=2025-02-08&EsAviso=0&PaginaId=14&bodyid=0\"><em>Las Últimas Noticias</em></a>, el partido en cuestión hizo saltar una alerta de <strong>SportRadar</strong>, firma que fue anunciada a comienzos de diciembre de 2024 y que se encarga de velar por la integridad de sus torneos al monitorear el arreglo de partidos.</p>\n<p>Si bien no se explicaron los flujos en donde saltaron las sospechas, lo cierto es que la empresa se encarga de <strong>informar sobre el aumento de apuestas en un ítem específico</strong> y, particularmente, el partido tuvo una <strong>diferencia de 24 puntos</strong> cuando esto ocurrió.</p>\n<p>\"No recuerdo<strong> nada raro en ese partido desde el punto de vista deportivo</strong>. Por lo general, nuestros enfrentamientos con Puerto Varas eran estrechos, con diferencias normales. Y esta vez ganamos por 13, que no es un marcador extraño\", sostuvo al medio el entrenador Cipriano Núñez.</p>\n<p>De momento, solo se reveló que el abogado que vela por la integridad de la LNB <strong>presentará una querella</strong> correspondiente para que se investigue este hecho, mientras que el torneo continúa su desarrollo</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DE3cnCeS_Kz/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DE3cnCeS_Kz/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por #LNBChile 🏀🇨🇱 (@chilelnb)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/baloncesto/liga-nacional/liga-nacional-de-basquetbol-investiga-posible-amano-por-flujo-anormal-de/2025-02-08/154628.html","streamUrl":null,"titleText":"Liga Nacional de Básquetbol investiga posible amaño por flujo anormal de apuestas","uid":"a07a227a-5d51-4aaf-b4cb-340696be296a","updateDate":"2025-02-08T18:40:00.000Z"},{"mainText":"<p>El futbolista neerlandés <strong>Memphis Depay, actualmente en Corinthians, sigue adelante con su carrera musical y prepara un álbum en el que le cantará a las favelas junto con MC Hariel,</strong> una de las voces del funk brasileño.</p>\n<p>El propio delantero anunció su nuevo proyecto musical en un programa de la red Globo de televisión, que será emitido esta noche y del que la emisora adelantó algunos momentos.</p>\n<p>Memphis y MC Hariel<strong> dijeron que el álbum será presentado en las plataformas digitales el próximo 17 de febrero y contará con cuatro temas, entre ellos \"Falando com as favelas\",</strong> que le da el título al proyecto.</p>\n<p><strong>\"Tenemos algunas cosas importantes para decirle al mundo\", dijo</strong> en el programa Altas Horas el delantero que inició su carrera en PSV Eindhoven y jugó también en Manchester United, Lyon, Barcelona y Atlético de Madrid, antes de llegar al cuadro paulista.</p>\n<p>Cantado en inglés y portugués, uno de los vídeos que forman parte del álbum<strong> fue grabado en Ghana, donde tiene su sede la Memphis Foundation,</strong> un proyecto social financiado por el jugador, que atiende a jóvenes sordos y ciegos de ese país africano.</p>\n<p>El internacional neerlandés, de 30 años, mantiene en paralelo su carrera como rapero desde sus inicios en PSV Eindhoven y difunde sus producciones<a rel=\"link a una nota absoluta 1\" href=\"https://www.youtube.com/@memphisdepay9632\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> en un canal de youtube que tiene cerca de 900.000 seguidores y vídeos con casi dos millones de visualizaciones.</a></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/vlNHc-fmedY?si=DPpOCZmwXFJ7vXsS\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/memphis-depay-anuncio-un-disco-de-funk-dedicado-a-las-favelas-brasilenas/2025-02-08/153415.html","streamUrl":null,"titleText":"Memphis Depay anunció un disco de funk dedicado a las favelas brasileñas","uid":"3e8b7924-3b51-4bb8-a936-2a04375b8101","updateDate":"2025-02-08T18:33:00.000Z"},{"mainText":"<p ><strong>Baldemar Carrasco, exdiputado de la Democracia Cristiana (DC) e integrante del \"Grupo de los 13\", falleció este sábado a los 93 años</strong>.</p>\n<p >Nacido en Coyhaique en 1931, <strong>en 1957 se unió al Partido Demócrata Cristiano</strong>, donde desempeñó diversos cargos. Al año siguiente fue elegido <strong>presidente comunal, cargo que ocupó hasta 1960.</strong></p>\n<p >Además, en <strong>1967 fue designado delegado a la Junta Nacional</strong>. Finalmente, en <strong>1969, volvió a ser presidente provincial de su partido.</strong></p>\n<p >Durante el régimen militar <strong>dirigió la campaña del No</strong> en la Región de Aysén.</p>\n<p >En las presidencias de <strong>Eduardo Frei Ruiz-Tagle</strong> y de <strong>Ricardo Lagos</strong>, se integró a trabajar en la <strong>Intendencia Regional de Coyhaique</strong> donde ocupó los cargos de j<strong>efe de Gabinete</strong> y <strong>delegado internacional de la Intendencia.</strong></p>\n<p >El 5 de octubre de 2017, fue designado<strong> representante de la Presidenta de la República ante el Consejo Superior de la Universidad de Aysén.</strong></p>\n<p ><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/constitucion/grupo-de-los-13-dc-que-condeno-el-golpe-en-septiembre-del-73-rechazara/2022-07-10/143839.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Integró el \"Grupo de los 13\" de la Democracia Cristiana</a>, quienes, <strong>dos días después del Golpe de Estado, firmaron una declaración pública en su contra</strong>. Como en ese momento estaba en Coyhaique y no podía adherir en persona, <strong>Bernardo Leighton</strong> lo agregó en la segunda hoja del documento junto a <strong>Marino Penna y Radomiro Tomic</strong>.</p>\n<p ><strong>El Presidente Gabriel Boric lamentó el fallecimiento del exdiputado, destacando su rol en el grupo en contra del derrocamiento al gobierno de Allende.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Ha fallecido don Baldemar Carrasco, hombre de la Patagonia Aysenina, representante de su pueblo en épocas de profundo aislamiento territorial (si hoy aún es difícil imagínense hace 60 años), y democratacristiano que en los tiempos más duros y oscuros junto a Leighton, Huepe, Ruiz…</p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/1888271914176557189?ref_src=twsrc%5Etfw\">February 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/democracia-cristiana/fallecio-a-los-93-anos-baldemar-carrasco-exdiputado-dc-y-miembro-del/2025-02-08/145536.html","streamUrl":null,"titleText":"Falleció a los 93 años Baldemar Carrasco, exdiputado DC y miembro del \"Grupo de los 13\"","uid":"b2406ee7-ee1e-4937-995e-36c9a61af42e","updateDate":"2025-02-08T18:16:00.000Z"},{"mainText":"<p>El entrenador chileno <strong>Manuel Pellegrini y su Real Betis</strong> atraviesan un complejo presente tras ubicarse lejos de la parte alta en La Liga. Además, con la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/betis-de-pellegrini-lamento-nueva-caida-tras-sufrir-una-remontada-ante-celta-de-vigo/2025-02-08/121823.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">remontada que acabó 3-2 en su visita a Celta de Vigo</a>, varios medios <strong>se lanzaron en su contra.</strong></p>\n<p><a rel=\"link a una nota absoluta 3\" href=\"https://www.elcorreoweb.es/betis/2025/02/08/notas-jugadores-celta-betis-liga-balaidos-114108254.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>El Correo de Andalucía</em></a> fue uno de los primeros que criticó al técnico nacional al describir: \"<strong>Empeoró al equipo con cada cambio</strong> salvo con el de Abde (Ezzalzouli), el único que intentó reivindicarse\".</p>\n<p>En esa misma tónica, el portal <a href=\"https://www.muchodeporte.com/asi-jugaron/real-betis?item21\"><em>Mucho Deporte</em></a> apuntó: \"Un entrenador que desde su posición no amarra un 0-2 al descanso y, que<strong> sigue sin sacar lo que debe</strong> de la pareja Isco y Lo Celso, <strong>no puede salir airoso en este espacio</strong>\".</p>\n<p><em><a rel=\"link a una nota absoluta 7\" href=\"https://www.eldesmarque.com/futbol/real-betis/20250208/uno-por-uno-betis-celta-jornada-23-laliga_300580546.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">El Desmarque</a></em> compartió la postura: \"Las dos versiones llevan su sello y al final Betis perdió. Los cambios le quitaron más que le dieron al equipo. <strong>No encontró soluciones para parar la debacle</strong>\".</p>\n<p>Finalmente, <a rel=\"link a una nota absoluta 12\" href=\"https://www.estadiodeportivo.com/futbol/betis/puntos-uno-uno-del-betis-contra-celta-calidad-antony-suficiente-20250208-481630.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Estadio Deportivo</em></a> apuntó: \"Los cambios no le funcionaron, todo lo contrario que a Claudio Giráldez (DT de Celta). Con 0-2 (de ventaja), debió ordenar otro plan de partido para <strong>no dejar escapar una victoria que parecía cantada</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/prensa-espanola-lapido-a-pellegrini-tras-caida-de-betis-empeoro-al/2025-02-08/151314.html","streamUrl":null,"titleText":"Prensa española lapidó a Pellegrini tras caída de Betis: \"Empeoró al equipo con cada cambio\"","uid":"76054b99-ce64-463e-9f4d-480f795df6cc","updateDate":"2025-02-08T17:56:00.000Z"},{"mainText":"<p >La diputada comunista <strong>Lorena Pizarro</strong> respondió <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/tribunal-reviso-extradicion-de-criminal-detenido-en-colombia-por-caso/2025-02-07/122840.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las fuertes críticas que ha recibido la tienda liderada por Lautaro Carmona</a> respecto<strong> a su postura sobre el régimen de Nicolás Maduro en Venezuela</strong>, en el marco de <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/piratas-de-aragua-fiscalia-expone-por-primera-vez-supuesta-orden-de/2025-02-05/153805.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la formalización de la banda Los Piratas de Aragua,</a> brazo criminal del Tren de Aragua en Chile.</p>\n<p >Ayer, el excanciller<strong> Ignacio Walke</strong>r manifestó a <strong>Cooperativa</strong> que \"el Tren de Aragua y el Tren de los Piratas es un producto de exportación de la dictadura corrupta de Nicolás Maduro, <strong>cuyo único sostén en Chile, que ha asumido la defensa incondicional de ese régimen, es el PC de Chile, porque no hay otro.</strong> Es realmente uno de los males que aquejan a América Latina\".</p>\n<p >\"Son una emanación de la dictadura corrupta de Nicolás Maduro en Venezuela, <strong>que ha dejado en libertad, que ha soltado a los criminales, delincuentes</strong>, protagonistas de delitos de secuestro, de crimen organizado, todos los males que uno se puede imaginar, al exterior, que los exportó\", complementó.</p>\n<p >En esa sentido, el otrora ministro expresó: <strong>\"Resaltar y felicitar a las policías, a la PDI, al Ministerio del Interior</strong>, por todos estos encuentros y hallazgos que ha tenido últimamente respecto de los responsables de crímenes atroces en nuestro país\".</p>\n<p >Por lo anterior,<strong> la diputada Pizarro (PC)</strong> abordó las críticas del excanciller y sostuvo que<strong> \"parece que el anticomunismo feroz del señor Ignacio Walker lo hace afirmar situaciones que no tienen nada que ver con la realidad</strong>\".</p>\n<p ><strong>\"Nosotros no somos los defensores de nada ni nadie</strong>. Nosotros sí ponemos en el centro, respecto a cualquier país, el derecho de autodeterminación de los pueblos y el derecho de estos pueblos a darse las autoridades que quieran\", agregó la parlamentaria.</p>\n<p >En ese sentido, enfatizó que <strong>\"parece que la amnesia que le provoca el anticomunismo es brutal.</strong> El Tren de Aragua y sus similares ingresaron al país producto de <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/presidente-pinera-viaje-a-cucuta-es-por-razon-politica-y-humanitaria/2019-02-21/224118.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la irresponsabilidad populista del Gobierno de Sebastián Piñera</a> y varias de sus autoridades que le acompañaban conduciendo ese Gobierno, <strong>cuando permitieron el ingreso del Tren de Aragua a Chile\".</strong></p>\n<h2 ><span ><em><strong>Extradición de \"El Gocho\"</strong></em></span></h2>\n<p >La Corte de Apelaciones de San Miguel llevó a cabo -este viernes- <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/detenido-en-colombia-otro-criminal-vinculado-al-crimen-de-ronald-ojeda/2025-02-06/180335.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la audiencia del proceso de extradición de Luis Carrillo</a>, <strong>alias \"Gocho\"</strong>, sujeto vinculado a la banda criminal Los Piratas de Aragua, quien fue detenido el jueves Colombia y está presuntamente <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/ronald-ojeda-el-refugiado-venezolano-secuestrado-esta-muerto/2024-03-01/224132.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">vinculado al secuestro y asesinato de Ronald Ojeda</a>.</p>\n<p >Según la indagatoria del Equipo de Crimen Organizado y Homicidios (ECOH) del Ministerio Público chileno, <strong>\"Gocho\" correspondería a uno de los controladores de la toma Santa Marta de Maipú</strong>, donde eventualmente el grupo cometió el crimen del disidente venezolano.</p>\n<p >La Fiscalía ya formalizó en ausencia <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/pais/policial/crimen-organizado/juzgado-aprobo-solicitud-de-extradicion-de-piratas-de-aragua-detenidos/2025-02-03/165017.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a otros tres miembros de Los Piratas que cayeron fuera del país</a>: <strong>Rafael Gámez Salas, alias \"El Turko\"</strong>, detenido en Estados Unidos; <strong>Carlos Gómez</strong>, apodado <strong>\"Carlos Bobby\"</strong>, y <strong>Dayonis Orozco</strong>, más conocido como <strong>\"El Boti\"</strong>, ambos apresados en Colombia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/partido-comunista/pc-por-criticas-de-excanciller-la-amnesia-que-le-provoca-el/2025-02-08/140506.html","streamUrl":null,"titleText":"PC por críticas de excanciller: \"La amnesia que le provoca el anticomunismo es brutal\"","uid":"124a9315-02be-4be9-8db9-a44670cdd7c4","updateDate":"2025-02-08T17:32:00.000Z"},{"mainText":"<p>El Departamento de Salud Pública de Los Angeles reveló las causas del fallecimiento del director <strong>David Lynch</strong>, que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/david-lynch-creador-de-twin-peaks-muere-a-los-78-anos/2025-01-16/152610.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">murió a sus 78 años </a>el pasado 16 de enero.</p>\n<p>De acuerdo al informe, el cineasta falleció producto de un <strong>paro cardíaco</strong>, causado por una <strong>enfermedad pulmonar obstructiva crónica</strong>.</p>\n<p>Además el certificado detalla que <strong>el cuerpo de Lynch fue cremado y sepultado en el cementerio Hollywood Forever</strong>, recinto que alberga los restos de otros famosos como Judy Garland, Johnny y Dee Dee Ramone, Chris Cornell y Scott Weiland, entre otros.</p>\n<p>David Lynch es considerado uno de los cineastas más influyentes de las últimas décadas gracias a títulos como \"Twin Peaks\", \"Blue Velvet\" y \"Mulholland Drive\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/revelan-la-causa-de-muerte-del-cineasta-david-lynch/2025-02-08/140133.html","streamUrl":null,"titleText":"Revelan la causa de muerte del cineasta David Lynch","uid":"19ef8303-7c23-48af-a413-3fbe28b059d9","updateDate":"2025-02-08T17:07:00.000Z"}]
