[{"mainText":"<p>La agrupación femenina surcoreana<strong> NMIXX</strong> se presentará en el escenario del <strong>Festival de Viña del Mar</strong> como parte de la<strong> versión 65 del certamen,</strong> marcando su debut en la Quinta Vergara <strong>tras haber asistido el año pasado como espectadoras</strong> en la presentación de <strong>Myriam Hernández.</strong></p>\n<p>Durante la conferencia de prensa, la líder <strong>Haewon</strong> abordó el fenómeno del K-pop en el país: \"El año pasado, cuando visitamos Santiago, aprendimos mucho sobre la pasión de la música latina\". \"Nos emociona que exista tanto amor por el K-pop en Latinoamérica. Esperamos que mañana puedan disfrutar de nuestro <em>mix pop</em>\".</p>\n<p>La artista explicó que el mixpop es \"donde dos o más estilos se unen en una sola canción\", las integrantes adelantaron que su show reflejará esa fusión de estilos. \"Cuando culturas y sonidos diferentes se encuentran, se genera una gran sinergia\", agregó Haewon.</p>\n<p>Respecto a posibles colaboraciones, <strong>Lily</strong> sorprendió al responder en español ante la sugerencia de trabajar con la banda chilena <strong>Q_AR</strong>: \"Gracias por la recomendación\", dijo, y luego agregó: \"Sería un honor trabajar con artistas chilenos. Esperamos que esta experiencia nos permita abrir más oportunidades para colaborar con artistas latinoamericanos\".</p>\n<p>Al ser consultadas sobre el público de la Quinta Vergara, <strong>Bae</strong> aseguró: \"Sí, <strong>tenemos claro qué es el 'monstruo'</strong>. Sabemos que se le llama al público. Estamos super ansiosas de poder sentir su energía. El año pasado pudimos sentirlo como espectadoras, ahora queremos vivir esa experiencia como artistas\".</p>\n<p>En esa línea, Haewon subrayó que el público chileno \"expresa su amor de manera muy honesta y cálida\" y que esa reacción <strong>\"es parte de la obra</strong>\". \"Además, estamos preparando una gira mundial, así que esperamos volver pronto y reencontrarnos con ustedes\", añadió. </p>\n<h2>¿Reinas del Festival?</h2>\n<p>En paralelo, avanza la votación para elegir a los próximos <a href=\"https://reyesdelfestival.lahora.cl/reina-del-festival/?p=14945\">Reyes del Festival de Viña</a>, proceso que estará abierto hasta las <strong>23:59 horas de este lunes 23 de febrero</strong>.<strong> </strong>En esta edición,<strong> NMIXX lidera los cómputos</strong> y cada voto será clave para definir al T<strong>op 10</strong> que avanzará a la gran final.</p>\n<p><iframe frameborder=\"0\" height=\"380\" src=\"https://www.youtube.com/embed/U51_BtfcOYA\" title=\"Conferencia de NMIXX: El grupo será parte del Festival de Viña del Mar 2026\" width=\"660\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/show/nmixx-y-el-debut-del-k-pop-en-vina-2026-del-publico-al-escenario-en-un/2026-02-23/171223.html","streamUrl":null,"titleText":"NMIXX y el debut del k-pop en Viña 2026: Del público al escenario en un año","uid":"ce1e4b8b-1518-49b9-b7c0-1c5edb47eb4e","updateDate":"2026-02-23T20:12:23.000Z"},{"mainText":"<p ><strong>La reina Camila de Inglaterra dijo este lunes a la francesa Gisèle Pelicot que su libro de memorias,</strong> donde <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/mujer/libro-autobiografico-de-gisele-pelicot-se-publica-este-martes-en-todo-el/2026-02-16/163213.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">relata las violaciones con sumisión química que sufrió durante casi una década a manos de su exesposo</a> y medio centenar de hombres, la dejó <strong>\"sin palabras\"</strong> al recibirla en su residencia oficial en Londres.</p>\n<p ><strong>Durante el encuentro de cerca de 30 minutos en Clarence House</strong>, la esposa de Carlos III aseguró a su invitada que había leído en los últimos dos días la traducción al inglés de sus memorias<strong> \"Un himno a la vida\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">This afternoon, The Queen received Madame Gisèle Pelicot at Clarence House.<br />\n\n<br />\n\nMme Pelicot was awarded the Legion of Honour in 2025, following the incredible courage, grace and dignity with which she waived her right to anonymity in France’s largest rape trial. <br />\n\n<br />\n\nMme Pelicot’s… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/1VAJujuoOR\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/1VAJujuoOR</a></p>\n— The Royal Family (@RoyalFamily) <a href=\"https://twitter.com/RoyalFamily/status/2025991321790644532?ref_src=twsrc%5Etfw\">February 23, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >\"No podía dejarlo. <strong>He conocido a muchas sobrevivientes de violación y abuso sexual; pensé que nada podría sorprenderme, pero su caso me dejó sin palabras\"</strong>, comentó Camila, en declaraciones recogidas por la agencia británica <em>PA</em>.</p>\n<p ><strong>La reina elogió la valentía de Pelicot</strong>, de 73 años, <a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/exmarido-violador-de-gisele-pelicot-quiere-publicar-confesiones/2025-11-28/171031.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">al renunciar al anonimato durante el juicio a sus agresores en 2024</a> <strong>y destacó su determinación de promover la visibilidad de las víctimas de violencia sexual.</strong></p>\n<ul>\n<li><strong>[Lea también] </strong><span ><em><a rel=\"link a una nota relativa 12\" href=\"https://www.cooperativa.cl/noticias/sociedad/mujer/que-hacer-con-estos-recuerdos-se-pregunta-gisele-pelicot-en-su/2026-02-18/162758.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"¿Qué hacer con estos recuerdos?\", se pregunta Gisèle Pelicot en su autobiografía</a></em></span></li>\n</ul>\n<h2 ><span ><em><strong>Presentación del libro en Reino Unido</strong></em></span></h2>\n<p ><a rel=\"link a una nota relativa 18\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/gisele-pelicot-asegura-que-con-su-libro-busca-salir-del-estatus-de/2026-02-12/112256.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Como parte de su gira de presentación del libro en el Reino Unido</a>, Pelicot participó el pasado viernes en un acto en el Royal Festival Hall londinense, donde las actrices Kate Winslet, Kristin Scott Thomas y Juliet Stevenson leyeron fragmentos de la obra.</p>\n<p >Durante el evento, la autora destacó que su intención era <strong>\"enviar un mensaje de esperanza a todas las mujeres que atraviesan situaciones similares\"</strong> y subrayó la necesidad de que las afectadas sean tratadas con dignidad y respeto.</p>\n<p >Pelicot explicó previamente, en una entrevista con la <em>BBC</em>, <strong>que sintió un gran honor al recibir tras el juicio un mensaje personal de Camila, en el que ésta le expresaba su admiración por su coraje y entereza.</strong></p>\n<p ><strong>Gisèle Pelicot decidió renunciar a su anonimato y relatar públicamente los abusos a los que la sometió su exmarido Dominique Pelicot</strong>, condenado a 20 años de prisión en diciembre de 2024, quien no solo la violó sino que propició que cincuenta hombres desconocidos también la agredieran.</p>\n<p ><a rel=\"link a una nota relativa 25\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/la-hija-de-pelicot-demanda-a-su-padre-por-violacion/2025-03-06/104751.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Además del esposo</a>, <strong>los otros cincuenta hombres fueron hallados culpables de violación u otros delitos sexuales</strong> y también recibieron distintas penas de cárcel tras un juicio de tres meses y medio que acabó en diciembre de 2024 en la localidad francesa de Aviñón.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/reina-camila-reconocio-a-gisele-pelicot-que-su-libro-de-memorias-la-dejo/2026-02-23/170017.html","streamUrl":null,"titleText":"Reina Camila reconoció a Gisèle Pelicot que su libro de memorias la dejó \"sin palabras\"","uid":"2639640d-bead-43df-a289-beb58f8f7955","updateDate":"2026-02-23T20:00:17.000Z"},{"mainText":"<p><strong>Sigue en vivo y online los resultados del Chile Open, </strong>torneo ATP 250 que se disputa en las canchas de San Carlos de Apoquindo.</p>\n<p><em><strong>Cuadro singles, primera ronda</strong></em></p>\n<p><strong>- Yannick Hanfmann (ALE) venció a Dusan Lajovic (SER) por </strong>6-0 y 6-2 </p>\n<p><strong>- Andrea Pellegrino (ITA) vs. Alex Barrena (ARG)</strong>, Tercer set, 6-2, 2-6, 3-1</p>\n<p><strong>- Francisco Comesaña (ARG) vs. Pedro Martínez (ESP),</strong> 16:30 horas aprox.</p>\n<p><strong>- Nicolás Jarry (CHI) vs. Dino Prizmic (CRO)</strong>, 20:00 horas.</p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/atp-de-chile/la-jornada-de-este-lunes-23-de-febrero-en-el-atp-de-santiago/2026-02-23/123100.html","streamUrl":null,"titleText":"La jornada de este lunes 23 de febrero en el ATP de Santiago","uid":"66f91020-918e-4f34-a5fa-250ae6820371","updateDate":"2026-02-23T15:31:00.000Z"},{"mainText":"<p><strong>Aníbal Mosa</strong>, presidente de <strong>Blanco y Negro</strong>, <strong>no logró obtener el control de la concesionaria que administra a Colo Colo</strong>, tras lanzar una Oferta Pública de Adquisición (OPA) con el fin de comprar 30 millones de acciones de la denominada serie B.</p>\n<p>Según información del <a rel=\"link a una nota absoluta 1\" href=\"https://www.df.cl/mercados/bolsa-monedas/mosa-sube-a-38-8-su-participacion-en-blanco-y-negro-tras-la-opa-pero-no\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Diario Financiero</em></a>, <strong>Mosa subió en 2,75 por ciento su participación</strong> y <strong>llegó a un 38,8 por ciento</strong>, la cual declaró como una operación exitosa a pesar de no lograr el 66 por ciento que esperaba adquirir.</p>\n<p><strong>\"El Oferente declara exitosa la Oferta</strong> y acepta y adquiere para sí, la cantidad de 2.752.191 acciones Serie B de Blanco y Negro S.A\", informó Inversiones Panitao Limitada, la firma de Mosa.</p>\n<p>Mosa fijó en 150 pesos el precio por cada acción, con un máximo de 30.000.000 acciones, con las que <strong>buscaba aumentar en un 30 por ciento su participación en la concesionaria y obtener el control total.</strong></p>\n<p>\"El Oferente pasa a ser titular directa e indirectamente, a través del Fondo de Inversión Privado Parinacota, de la cantidad de 38.813.529 acciones Serie B de la Sociedad, representativas del <strong>38,813 por ciento del capital de la Sociedad, no alcanzando el control de la Sociedad\",</strong> finalizó el comunicado.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/lejos-de-sus-expectativas-anibal-mosa-hizo-compra-menor-de-acciones-en/2026-02-23/154549.html","streamUrl":null,"titleText":"Lejos de sus expectativas: Aníbal Mosa hizo compra menor de acciones en Blanco y Negro","uid":"b8196674-77d0-4158-b3ca-1117fe8a4687","updateDate":"2026-02-23T18:45:49.000Z"},{"mainText":"<p ><strong>Las municipalidades de Santiago y Recoleta firmaron un nuevo convenio en materia de seguridad</strong> para fortalecer la vigilancia y enfrentar -de manera conjunta- los desafíos delictuales que afectan a los sectores fronterizos de ambas comunas capitalinas.</p>\n<p ><strong>El acuerdo</strong>, amparado en la Ley Orgánica Constitucional de Municipalidades, permitirá organizar el trabajo técnico, operativo y administrativo de ambas corporaciones,<strong> como el monitoreo preventivo con drones, patrullajes conjuntos, compartir información de acciones delictuales</strong> y coordinar apoyo en procedimientos que comienzan en una comuna y terminan en otra.</p>\n<p ><strong>\"Este convenio es importante porque le pone, además, sustento legal al esfuerzo que hacemos a diario.</strong> Hace que nuestros equipos, nuestra gente y, sobre todo, nuestras comunas, hagamos un esfuerzo colectivo para recuperar y trabajar juntos, porque este maravilloso límite comunal sea lo que todos los vecinos y vecinas quieren\", destacó <strong>Mario Desbordes (RN), alcalde de Santiago</strong>.</p>\n<p >Por su parte, <strong>el jefe comunal de Recoleta, Fares Jadue (PC)</strong>, subrayó que el acuerdo \"nos permite abordar los problemas comunes que tenemos, principalmente en la frontera<strong>, pero además cómo nos hacemos cargo de las incivilidades y del comercio irregular</strong>. Es un convenio que nos permite, además, regularizar nuestras actuaciones\".</p>\n<p ><strong>El acuerdo tiene una vigencia inicial de un año,</strong> con renovación automática por el mismo período, <strong>y contempla evaluaciones periódicas</strong> para medir el cumplimiento de objetivos específicos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/planes-antidelincuencia/santiago-y-recoleta-firman-acuerdo-de-seguridad-permitira-drones-y/2026-02-23/161002.html","streamUrl":null,"titleText":"Santiago y Recoleta firman acuerdo de seguridad: Permitirá drones y patrullajes conjuntos","uid":"2f6ea21c-7fcd-4321-a1da-c4bb6b903256","updateDate":"2026-02-23T19:10:02.000Z"},{"mainText":"<p>La <strong>Garra Blanca</strong> a través de sus redes sociales hizo un anuncio en la previa al <strong>Superclásico</strong> ante <strong>Universidad de Chile</strong>: \"Como hinchada del Club Social y Deportivo Colo Colo, queremos informar que en la previa al ex clásico <strong>no realizaremos el tradicional \"Arengazo\".</strong></p>\n<p>\"<strong>El motivo de esta situación es que, como barra, nos unimos todos los sectores para preparar un espectaculo histórico para la Garra Blanca\"</strong>. Es por esto que en cada localidad del estadios nos encontramos trabajando para recibir este encuentro de la mejor manera posible\", comunicaron.</p>\n<p>El duelo entre Colo Colo y Universidad de Chile por la cuarta fecha de la Liga de Primera <strong>se jugará el domingo 1 de marzo a las 18:00 horas (21:00 GMT) en el Estadio Monumental.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DVHFjkJDuAf/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DVHFjkJDuAf/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por GARRA⭐BLANCA (@garrablancaoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/la-garra-blanca-anuncio-que-no-realizara-arengazo-previo-al/2026-02-23/161649.html","streamUrl":null,"titleText":"La Garra Blanca anunció que no realizará \"Arengazo\" previo al Superclásico ante la U","uid":"555d5c9f-fee3-4d67-89c5-710ef7056f3c","updateDate":"2026-02-23T19:16:49.000Z"},{"mainText":"<p>La aerolínea <strong>Latam</strong> reanudó este lunes sus vuelos entre <strong>Bogotá y Caracas</strong> con cuatro frecuencias semanales, tal como había anunciado, y confirmó que a partir del próximo <strong>1 de abril incrementará la operación a un vuelo diario</strong> para fortalecer la conectividad entre Colombia y Venezuela.</p>\n<p>\"Hoy no solo estamos retomando una ruta, estamos reafirmando nuestro compromiso de largo plazo con Venezuela. <strong>La operación diaria a partir de abril demuestra nuestra confianza en la recuperación del mercado</strong>\", señaló la directora ejecutiva de Latam Airlines Colombia, <strong>Erika Zarante</strong>, citada en un comunicado.</p>\n<p>La compañía operará inicialmente <strong>cuatro vuelos a la semana:</strong> los lunes, miércoles, viernes y domingo, pero<strong> a partir del 1 de abril la frecuencia aumentará a un vuelo diario</strong> \"para reafirmar su compromiso de crecimiento sostenido en el mercado venezolano\".</p>\n<p>Los vuelos entre Colombia y Venezuela fueron suspendidos a finales de noviembre luego de que la <strong>Administración Federal de Aviación de Estados Unidos</strong> (FAA) recomendara extremar la precaución al sobrevolar ese país, lo que llevó a restricciones por parte de las autoridades venezolanas.</p>\n<p>En las ú<strong>ltimas semanas varias aerolíneas han retomado sus operaciones</strong> en medio de la reapertura progresiva de las conexiones aéreas.</p>\n<p><strong>Wingo</strong> reinició en enero la ruta <strong>Bogotá-Caracas,</strong> mientras que Avianca lo hizo el pasado 12 de febrero con una frecuencia diaria, en un proceso que busca restablecer la conectividad aérea y el intercambio económico y humano entre ambos países.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/latam-reanudo-vuelos-de-colombia-a-venezuela-y-confirma-frecuencias/2026-02-23/153350.html","streamUrl":null,"titleText":"Latam reanudó vuelos de Colombia a Venezuela y confirma frecuencias diarias desde abril","uid":"733fa4b4-df64-438f-9306-2ad8f17d1232","updateDate":"2026-02-23T18:33:50.000Z"},{"mainText":"<p>Una <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/nueva-york/nueva-york-primera-tormenta-invernal-de-2026-deja-13-fallecidos/2026-01-31/135354.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">potente tormenta invernal </a>paraliza el <strong>noreste de Estados Unidos</strong>, con más de 60 cm de nieve en Nueva Jersey y cerca de 40 cm en Nueva York, donde podría marcar un récord histórico.</p>\n<p>Según el <strong>Servicio Meteorológico Nacional</strong> (NWS), en Central Park se habían acumulado 38,3 centímetros de nieve a primera hora del día. De superar los 69,8 cm, se alcanzaría el récord absoluto establecido en enero de 2016.</p>\n<p>En Nueva Jersey,<strong> algunas localidades ya superaron los 61 cm de nieve</strong>, mientras que en la ciudad de Nueva York el <strong>alcalde Zohran Mamdani</strong> decretó la prohibición de circulación para vehículos no esenciales hasta el mediodía, dejando espacios emblemáticos como Times Square prácticamente vacíos.</p>\n<p>El<strong> temporal obligó a cancelar más de 5.300 vuelos en todo el país</strong>. En los principales aeropuertos de la región -Aeropuerto Internacional John F. Kennedy, Aeropuerto LaGuardia, Aeropuerto Internacional Libertad de Newark y Aeropuerto Internacional Logan- cerca del<strong> 90 % de las operaciones permanecen suspendidas</strong>.</p>\n<p>Las autoridades también <strong>suspendieron las clases para los 900.000 estudiantes del sistema público</strong> y habilitaron 100 camas adicionales en un refugio del alto Manhattan ante las bajas temperaturas, que este invierno ya han causado más de 20 muertes, en su mayoría personas sin hogar.</p>\n<p>Por su parte, la <strong>gobernadora Kathy Hochul</strong> confirmó la <strong>suspensión del ferrocarril de Long Island Rail Road</strong> (LIRR) y reportó cortes de luz que afectan a unos 20.000 hogares.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/nueva-york/tormenta-historica-en-nueva-york-5-300-vuelos-cancelados-y-nieve-en/2026-02-23/152730.html","streamUrl":null,"titleText":"Tormenta histórica en Nueva York: 5.300 vuelos cancelados y nieve en niveles récord","uid":"73098ddd-17aa-4768-9917-7ab69ecad387","updateDate":"2026-02-23T18:27:30.000Z"},{"mainText":"<p>Un estudio reveló que el relincho de los caballos es un <strong>fenómeno vocal inusual</strong> combina dos frecuencias simultáneas -grave y aguda-, un fenómeno llamado <strong>bifonación</strong> que les permite expresar distintas emociones al mismo tiempo.</p>\n<p>La investigación, publicada en la revista <em>Current Biology</em>, fue liderada por<strong> Elodie Briefer</strong>, de la <strong>Universidad de Copenhague</strong>, y analizó en detalle la mecánica vocal de estos animales, cuya comunicación sonora sigue siendo poco comprendida pese a más de <strong>4.000 años de domesticación</strong>.</p>\n<p>El equipo descubrió que la<strong> frecuencia baja</strong> del relincho se produce por la <strong>vibración de las cuerdas vocales</strong>, de forma similar a como cantan los humanos o maúllan los gatos.</p>\n<p>En cambio, la<strong> frecuencia alta se genera a través de un silbido laríngeo</strong>, un mecanismo en el que el sonido surge por la corriente de aire en la laringe.</p>\n<p>Aunque algunos roedores pequeños pueden producir silbidos laríngeos, <strong>los caballos son el primer mamífero de gran tamaño en el que se confirma esta capacidad</strong> y el único del que se tiene registro que combine simultáneamente este silbido con la vibración de las cuerdas vocales.</p>\n<p>El estudio también observó que <strong>otros equinos</strong>, como burros y cebras, carecen del componente agudo en sus vocalizaciones, lo que sugiere que <strong>los caballos desarrollaron adaptaciones vocales únicas</strong>.</p>\n<p>Para llegar a estas conclusiones, los <strong>investigadores recopilaron datos anatómicos</strong>, clínicos y acústicos, integrando herramientas de la medicina veterinaria y la física acústica.</p>\n<p>Según el equipo, esta doble frecuencia probablemente evolucionó para permitir la <strong>transmisión simultánea de múltiples mensajes</strong>.</p>\n<p>\"Comprender cómo y por qué ha evolucionado la bifonación es un paso importante para dilucidar los orígenes de la asombrosa diversidad del comportamiento vocal de los mamíferos\", señaló <strong>David Reby, de la Universidad de Lyon</strong>, coautor del artículo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/fauna/el-sorprendente-doble-sonido-oculto-en-el-relincho-de-los-caballos/2026-02-23/145247.html","streamUrl":null,"titleText":"El sorprendente \"doble sonido\" oculto en el relincho de los caballos","uid":"41d78d5d-b266-4311-a2a3-f1bcb3c1d051","updateDate":"2026-02-23T17:52:47.000Z"},{"mainText":"<p>Investigadores chinos han desarrollado un modelo de inteligencia artificial (IA) para imágenes astronómicas que puede mejorar de manera significativa las capacidades para <strong>explorar las profundidades más lejanas del cosmos</strong>.</p>\n<p>Un equipo de investigación interdisciplinario de la Universidad Tsinghua desarrolló el modelo, llamado <strong>ASTERIS</strong> (por las siglas en inglés de Mejora y Reconstrucción Espacio-temporal Astronómica para la Síntesis de Imágenes), que emplea <strong>óptica computacional y algoritmos de IA.</strong></p>\n<p>Según los hallazgos publicados el viernes en la revista <em>Science</em>, el modelo puede ayudar a extraer señales astronómicas extremadamente débiles, identificar galaxias a más de 13 mil millones de años luz de distancia y generar imágenes de las regiones más profundas.</p>\n<p>Explorar objetos celestes distantes y tenues resulta <strong>crucial para comprender el origen y la evolución del universo.</strong> Sin embargo, los astrónomos afrontan un gran desafío. Las señales débiles procedentes de remotos objetos celestes a menudo se ven oscurecidas por los ruidos de fondo del cielo y la radiación térmica de los telescopios.</p>\n<h2><strong><em>Potencial para ser una plataforma universal</em></strong></h2>\n<p>El estudio da a entender que si la tecnología que el modelo aporta, denominada \"reducción auto-supervisada de ruido espacio-temporal\", es aplicada a los datos del <strong>Telescopio Espacial James Webb</strong> (JWST), la cobertura de observación desde una luz visible alrededor de 500 nanómetros será ampliada hasta el infrarrojo medio a 5 micrómetros. También incrementa la profundidad de detección en una magnitud de 1,0, lo que permite que el telescopio detecte efectivamente objetos 2,5 veces más tenues que las posibilidades anteriores.</p>\n<p>Utilizando el modelo, <strong>el equipo identificó más de 160 galaxias candidatas de alto desplazamiento al rojo del período \"Amanecer Cósmico\"</strong>, que datan aproximadamente de 200 a 500 millones de años después del Big Bang, triplicando el número de hallazgos logrados con métodos anteriores, según Cai Zheng, profesor asociado del Departamento de Astronomía de Tsinghua y miembro del equipo de investigación.</p>\n<p>Los investigadores indicaron que el modelo de IA puede <strong>decodificar enormes volúmenes de datos de telescopios espaciales</strong> y es compatible con múltiples plataformas de observación, lo que le da el potencial de convertirse en una plataforma universal de mejora de datos relativos al espacio profundo.</p>\n<h2><strong><em>Cómo funciona el modelo</em></strong></h2>\n<p>Las técnicas tradicionales de reducción de ruido se basan en apilar múltiples exposiciones, asumiendo que los ruidos sean uniformes o estén correlacionados. En realidad, tales ruidos varían tanto en el tiempo como en el espacio. ASTERIS aborda este reto reconstruyendo imágenes del espacio profundo como <strong>un volumen espacio-temporal 3D.</strong></p>\n<p>A través del \"mecanismo de ajuste adaptativo fotométrico\", el modelo identifica las fluctuaciones sutiles de los ruidos y los distingue de las señales ultradébiles que provienen de estrellas y galaxias lejanas.</p>\n<p>\"En general, creo que este es un trabajo de suma importancia con<strong> un impacto importante en toda la astronomía</strong>\", señaló uno de los revisores de la investigación.</p>\n<p>Los objetos celestes tenues oscurecidos por los ruidos lumínicos en las observaciones astronómicas pueden ser reconstruidos con alta fidelidad, señaló <strong>Dai Qionghai</strong>, profesor del Departamento de Automatización de Tsinghua.</p>\n<p>De cara al futuro, los investigadores esperan que la tecnología sea usada en telescopios de próxima generación para ayudar a resolver grandes incógnitas científicas relacionados con la comprensión de la energía oscura, la materia oscura, los orígenes del universo y los exoplanetas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-ciencia-y-tecnologia/ia-china-permite-al-telescopio-james-webb-detectar-galaxias-mas-lejanas/2026-02-23/153515.html?=efectochina","streamUrl":null,"titleText":"IA china permite al Telescopio James Webb detectar galaxias más lejanas y débiles","uid":"f3c5586d-e519-48d7-a433-b1f669659f65","updateDate":"2026-02-23T18:35:15.000Z"},{"mainText":"<p><strong>Nick Reiner</strong>, hijo del director Rob Reiner y su esposa Michele, compareció este lunes ante un un tribunal estatal de Los Ángeles para <strong>la lectura de cargos por el asesinato de sus padres.</strong></p>\n<p>El hombre de 32 años, que enfrenta dos acusaciones de homicidio en primer grado,<strong> se declaró no culpable de los delitos </strong>que se le imputan, y solo habló para renunciar a su derecho a un juicio rápido, lo que implica aceptar que el proceso se prolongue más allá del plazo legal establecido.</p>\n<p>El caso incluye \"circunstancias especiales\", agravantes que la legislación de California contempla como elegibles para<strong> la pena de muerte o la cadena perpetua</strong> sin libertad condicional.</p>\n<p>La diligencia estaba prevista para el 7 de enero, pero se retrasó después de que su abogado defensor penal, Alan Jackson, quien en el pasado ha representado a figuras como Harvey Weinstein o Kevin Spacey, se retirara del caso.</p>\n<p>A Reiner, quien permanece en prisión sin derecho a fianza, se le asignó como representante legal a la abogada pública Kimberly Green y <strong>deberá volver a tribunales el próximo el 29 de abril.</strong></p>\n<p>El director de \"When Harry Met Sally\" y la fotógrafa Michele Singer Reiner <strong>fueron encontrados por su hija el 14 de diciembre</strong>, mostrando en sus cuerpos <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/magazine/cine/autopsia-revela-que-rob-reiner-y-su-esposa-murieron-por-heridas-por/2025-12-18/151858.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">claros signos de apuñalamiento</a>.</p>\n<p>En tanto, el hijo mediano de la familia<strong> Reiner</strong>, que tenía antecedentes de adicción a las drogas y un diagnóstico de esquizofrenia, <strong>fue detenido un día después</strong>.</p>\n<p>Además, se informó que estaba recibiendo<strong> tratamiento por un trastorno psiquiátrico grave</strong> al momento del asesinato, por lo que se espera que esta condición tenga un peso relevante en el caso.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/cine/hijo-de-rob-reiner-se-declara-no-culpable-del-asesinato-de-sus-padres/2026-02-23/160954.html","streamUrl":null,"titleText":"Hijo de Rob Reiner se declara \"no culpable\" del asesinato de sus padres","uid":"c4484dc9-6960-4de1-b9c9-5b46f06e3b05","updateDate":"2026-02-23T19:09:54.000Z"},{"mainText":"<p>El<strong> embajador de Estados Unidos en Chile</strong>,<strong> Brandon Judd</strong>, defendió este lunes las <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/sanciones-moreira-descarta-por-ahora-repercusiones-en-gobierno-de-kast/2026-02-22/141813.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">polémicas sanciones al ministro de Transportes, <strong>Juan Carlos Muñoz</strong>, y otros dos funcionarios de la cartera por parte de su país</a>, asegurando que es una <strong>\"decisión soberana\"</strong> y alertando sobre \"<strong>actores malignos extranjeros</strong>\" que, con su actuar en Chile, han obligado a tomar medidas para \"<strong>proteger su seguridad nacional</strong>\".</p>\n<p>En detalle, la sanción del Departamento de Estado acusa a los funcionarios de haber <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/ministro-munoz-afirmo-que-ee-uu-no-le-ha-notificado-que-sancion-incluya/2026-02-22/114915.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>apoyado acciones que comprometieron infraestructura crítica de telecomunicaciones y erosionaron la seguridad regional</strong></a>.</p>\n<p>En un punto de prensa, la autoridad diplomática expresó su \"decepción\" por tener que abordar temas relacionados con visas, <strong>en lugar de discutir el \"fomento del empleo</strong>, <strong>el crecimiento económico y la reducción del crimen\"</strong>, pilares que -aseguró- son fundamentales de la relación bilateral.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260223/imag/foto_0000000520260223151809.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>El diplomático estadounidense dijo lamentar dialogar sobre temas de visas en lugar de crecimiento económico bilateral. (FOTO: ATON)</em></div>\n</div>\n<p>Respecto a la bullada medida, sin entrar en mayores detalles sobre los motivos, Judd afirmó que tienen la \"<strong>decisión soberana de quién entra a nuestro país</strong>\" y que \"<strong>nadie tiene el derecho a una visa</strong>\".</p>\n<p>\"Como hemos demostrado en otras partes y ahora aquí, <strong>vamos a proteger nuestros intereses de seguridad nacional</strong>, <strong>lo que no debería ser sorpresa para nadie</strong>\", sostuvo el embajador.</p>\n<h2><em><strong>Denunció \"incursiones por parte de actores malignos extranjeros\"</strong></em></h2>\n<p>El diplomático reveló que, semanas atrás, se compartió información crítica con múltiples agencias gubernamentales chilenas sobre \"<strong>incursiones en los sistemas de telecomunicaciones chilenos por parte de actores malignos extranjeros</strong>\". Estas intrusiones, según Judd, tuvieron un impacto directo en la población.</p>\n<p>\"Esta incursión especifica <strong>estuvo dirigida a múltiples compañías de telecomunicaciones privadas</strong>, poniendo la privacidad y la información personal de casi todos <strong>los chilenos que usan un teléfono celular en riesgo de que sus datos fueran robados</strong>, <strong>sus comunicaciones espiadas y sus vidas afectadas</strong>. Esto afecta a cualquier persona, de cualquier país, cuya información pasa por líneas (de telecomunicación) chilenas\", analizó.</p>\n<p>Además de la afectación a las telecomunicaciones,<strong> denunció el hackeo a una \"prominente empresa chilena de la construcción\"</strong>, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/china/china-acusa-a-ee-uu-de-un-desprecio-por-la-soberania-de-chile-tras/2026-02-21/230609.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">una compañía local que compite directamente con firmas extranjeras por proyectos en el país</a>, calificando estos actos como \"sin escrúpulos, ilegal y absolutamente peligroso para la economía chilena y para los chilenos\".</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260223/imag/foto_0000000420260223151809.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Washington defiende la facultad de controlar el ingreso a su territorio, enfatizando la protección de sus intereses nacionales. (FOTO: ATON)</em></div>\n</div>\n<h2><strong><em>Acusó al Gobierno de nula respuesta</em></strong></h2>\n<p>La preocupación del embajador se intensificó al indicar que, aunque compartieron esa información con el Gobierno, \"<strong>hasta la fecha no hemos recibido ninguna respuesta de alguna acción tomada para remediar la situación</strong>\".</p>\n<p>Ante la ausencia de acciones, dijo que Estados Unidos se ve en la obligación de \"<strong>asumir que esto ha continuado su curso</strong>, <strong>dejando a los chilenos</strong>, <strong>a los estadounidenses y a todo el mundo vulnerable</strong>\".</p>\n<p>Judd también explicó que \"<strong>las economías avanzadas alrededor del mundo tienen un proceso para evaluar las inversiones extranjeras</strong> para asegurase de que su infraestructura crítica -sus puertos, sus líneas de transmisión de electricidad, y sus redes de telecomunicaciones- estén protegidas. Es una buena práctica de la OCDE\".</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260223/imag/foto_0000000320260223151809.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" ><em>Judd acusó la ausencia de respuesta gubernamental tras compartir información clave sobre vulnerabilidades. (FOTO: ATON)</em></div>\n</div>\n<p>Frente a esto,<strong> lamentó que Chile no cuente con tales salvaguardas</strong>, a diferencia de países como Estados Unidos, España, Canadá, Reino Unido y Australia.</p>\n<h2><em><strong>Riesgo para la soberanía, advierte Judd</strong></em></h2>\n<p>El embajador advirtió sobre <strong>el riesgo de perder la soberanía cuando un país no protege su infraestructura crítica</strong>.</p>\n<p>Puso como ejemplos recientes situaciones en la región: \"<strong>Una corte peruana dice que su gobierno no tiene ninguna habilidad para controlar un puerto en su propio territorio</strong>. O miren a la estación espacial extranjera en Neuquén, Argentina, donde las autoridades del gobierno tienen que pedir permiso solo para visitar. Estas son verdaderas violaciones a la soberanía. Y la lista continúa\", analizó.</p>\n<p>En contraste, Judd mencionó<a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/tecnologia/internet/conectividad/chile-un-hub-digital-bajo-la-lupa-la-tension-por-los-cables-submarinos/2026-02-20/194935.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>el proyecto Google Humboldt como un modelo a seguir</strong></a>, destacando que \"este proyecto, a diferencia del puerto y de la estación espacial militar,<strong> es una verdadera sociedad entre el gobierno de Chile y Una empresa privada de primer nivel</strong>\".</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_10\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260223/imag/foto_0000000220260223151809.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"10\"></img>\n</div>\n<div class=\"piefoto\" ><em>El proyecto Google Humboldt es citado como modelo de colaboración que resguarda la autodeterminación territorial. (FOTO: ATON)</em></div>\n</div>\n<p>En este caso, \"<strong>Estados Unidos apoyó activamente que el gobierno chileno tuviera propiedad y capacidad de negociación sobre el uso del cable para beneficio de su pueblo</strong>, garantizando así la soberanía\", puntualizó la autoridad diplomática.</p>\n<h2><em><strong>El deseo de trabajar con Kast</strong></em></h2>\n<p>Finalmente, el embajador reiteró el respeto de Estados Unidos por el comercio chileno, pero enfatizó la necesidad de proteger la infraestructura crítica, especialmente las telecomunicaciones, <strong>ya que las amenazas \"nos afectan a todos\".</strong></p>\n<p>Concluyó expresando<strong> el deseo de trabajar con el nuevo gobierno chileno</strong> para asegurar que la región compartida sea \"segura y próspera para todos\", haciendo eco del voto ciudadano por \"seguridad y prosperidad\" en diciembre.</p>\n<p>\"En diciembre, el pueblo chileno votó masivamente por un cambio. <strong>Ellos votaron por seguridad y prosperidad</strong>. <strong>Esperamos con ansias trabajar con el nuevo gobierno para proveer lo que exigió el pueblo chileno</strong>. Trabajando juntos podemos asegurarnos de que esta región -nuestro vecindario compartido- sea segura y próspera para todos\", enfatizó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/ee-uu-defendio-sanciones-e-hizo-guino-a-futuro-gobierno-de-kast/2026-02-23/151809.html","streamUrl":null,"titleText":"EE.UU. defendió sanciones e hizo guiño a futuro Gobierno de Kast","uid":"b31ede88-c167-4dc2-881c-3223cfc4bc1e","updateDate":"2026-02-23T18:18:09.000Z"},{"mainText":"<p>El club italiano <strong>Torino FC</strong> anunció este lunes la contratación del entrenador italiano <strong>Roberto D’Aversa</strong> como el nuevo conductor del primer equipo. La noticia significó un cambio inmediato en el panorama del defensa chileno <strong>Guillermo Maripán</strong>, quien deberá ponerse bajo las órdenes del ex adiestrador de <strong>Lecce</strong> y <strong>Sampdoria</strong> para lo que resta del certamen.</p>\n<p>La dirigencia del conjunto granata actuó con celeridad tras el despido de <strong>Marco Baroni</strong>, ocurrido apenas horas antes por los malos resultados en la liga. El nuevo estratega de <strong>Torino FC</strong> firmó un contrato que lo vinculó a la institución hasta el término de la presente temporada, buscando una reacción anímica y futbolística en la ciudad de <strong>Turín</strong>.</p>\n<p>\"<strong>Torino FC</strong> se complace en anunciar que confió la dirección del primer equipo al entrenador <strong>Roberto D’Aversa</strong>. ¡Bienvenido Mister, buen trabajo!\", publicó la escuadra piamontesa en sus canales oficiales. El técnico asumió el desafío con el plantel ya conformado, donde el seleccionado nacional <strong>Guillermo Maripán</strong> asoma como una pieza clave para rearmar la defensa.</p>\n<p>El debut de <strong>D’Aversa</strong> se producirá en la próxima jornada, con la urgencia de sumar puntos para alejarse de la zona de peligro. El profesional enfrentó este reto tras una irregular campaña de <strong>Torino FC</strong> que terminó por sentenciar el ciclo anterior luego de la dura caída por 3-0 frente a <strong>Genoa</strong> en el <strong>Estadio \"Luigi Ferraris\"</strong>.</p>\n<p>Con esta designación, <strong>Torino FC</strong> apostó por un técnico de experiencia en la categoría para gestionar los últimos meses de competencia en <strong>Italia</strong>. La mirada de la prensa local está puesta en cómo el nuevo cuerpo técnico logrará acoplar a figuras internacionales como <strong>Maripán</strong> en un esquema que garantice la permanencia en la división de honor.</p>\n<p>Torino está a tres puntos de la zona de descenso.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-italiana/roberto-d-aversa-asumio-como-nuevo-tecnico-de-torino-tras-salida-de/2026-02-23/153712.html","streamUrl":null,"titleText":"Roberto D’Aversa asumió como nuevo técnico de Torino tras salida de Baroni","uid":"da6fe23b-16ff-4a85-bc3b-b074223647a6","updateDate":"2026-02-23T18:37:12.000Z"}]
