[{"mainText":"<p >Después de completar su última entrega, el camionero Zhou Qiang abordó el vuelo CZ8233 de regreso a casa para disfrutar de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-celebra-su-ano-nuevo-con-tradicional-gala-de-la-fiesta-de-la/2025-01-27/174445.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las celebraciones de la <strong>Fiesta de la Primavera</strong></a>, ansioso por experimentar <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/de-cero-a-1-millon-de-pasajeros-un-repaso-al-historial-comercial-del/2024-12-28/160859.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su primer viaje en el avión C919</a> de desarrollo nacional de China.</p>\n<p >Una vez a bordo del avión, no pudo resistirse a tomar fotos para compartirlas con su familia más tarde. \"Los asientos son muy cómodos, con mucho espacio. Incluso puedo cruzar las piernas\", expresó Zhou. El vuelo desde la ciudad sureña de Guangzhou a Chengdu, capital de la provincia de Sichuan, en el suroeste del país, <strong>redujo su tiempo de viaje de al menos siete horas en tren a solo dos horas y media este año.</strong></p>\n<p >China se encuentra actualmente en medio de su temporada alta anual de viajes de 40 días de la Fiesta de la Primavera, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/experimentando-el-chunyun-un-viaje-en-tren-de-hielo-y-nieve-por-el/2025-01-30/093350.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">conocida como chunyun</a>, un período en el que cientos de millones de personas viajan para reunirse con sus familias.</p>\n<p >A medida que las aerolíneas del país, China Eastern, Air China y China Southern, han agregado el avión C919 a sus flotas,<strong> este modelo de avión de cosecha propia ha estado involucrado en el chunyun</strong>, con 16 aviones de este tipo en servicio este año.</p>\n<p >La Administración de Aviación Civil de China ha pronosticado que el número de pasajeros aéreos durante el chunyun de este año probablemente <strong>superará los 90 millones</strong>, lo que podría establecer un nuevo récord.</p>\n<p ><strong>\"A diferencia del pasado, cuando muchos desafiaban el frío viajando a casa en motocicletas, ahora cada vez más personas eligen trenes de alta velocidad o aviones\"</strong>, destacó Zhou.</p>\n<p >Hasta hace aproximadamente una década, la imagen de los trabajadores migrantes conduciendo motocicletas desde el centro económico del delta del río Perla hasta regiones de exportación de mano de obra como Guangxi, Guizhou, Yunnan y Sichuan era un fenómeno icónico durante el chunyun.</p>\n<p >Huang Xiaoyan y su esposo estaban entre ellos, soportando <strong>un agotador viaje de 30 horas sobre dos ruedas</strong> desde Foshan, provincia de Guangdong, hasta su hogar rural en la región autónoma de la etnia zhuang de Guangxi, en el sur de China.</p>\n<p >\"Hacía mucho frío, sobre todo cuando llovía. El camino era resbaladizo y muy riesgoso\", recordó Huang, quien trabaja en la industria de fabricación de plástico.</p>\n<p >Las cifras oficiales de Guangdong muestran que <strong>tales brigadas de motocicletas habían alcanzado su máximo de 1,1 millones de viajes durante el chunyun de 2013</strong>, antes de disminuir en 2014. Este declive coincidió con el lanzamiento de líneas ferroviarias de alta velocidad que conectan Guangdong con regiones como Guizhou y Guangxi.</p>\n<p >Este año, <strong>se espera que los ferrocarriles gestionen más de 510 millones de viajes de pasajeros</strong>, con un promedio de 12,75 millones diarios, lo que representa un aumento del 5,5 por ciento con respecto a 2024, mientras que <strong>se prevé que los viajes por carretera alcancen los 7.200 millones.</strong></p>\n<p >Huang señaló que el crecimiento en los ingresos de los trabajadores migrantes ha resultado en que menos personas estén dispuestas a soportar las dificultades y el peligro de viajar en motocicleta a casa. En los últimos tres años, ella y su hermano han regresado a casa en su coche.</p>\n<p ><strong>\"Casi nadie que yo conozca conduce motocicletas a casa ahora\"</strong>, agregó Huang.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/de-las-motocicletas-al-avion-c919-la-evolucion-de-la-temporada-alta-de/2025-01-31/084528.html?=efectochina","streamUrl":null,"titleText":"De las motocicletas al avión C919, la evolución de la temporada alta de viajes en China","uid":"1ab920ac-42f5-44e7-8526-62925828245e","updateDate":"2025-01-31T12:04:00.000Z"},{"mainText":"<p>Durante los masivos conciertos benéficos Fire Aid se produjo una nueva <strong>reunión del grupo Nirvana</strong> con Violet, la hija de <strong>Dave Grohl</strong>, a la cabeza.</p>\n<p>El propio baterista y líder de Foo Fighters, <strong>Pat Smear y Krist Novoselic</strong> -los sobrevivientes de Nirvana- volvieron a juntarse sobre un escenario para interpretar un puñado de cláscos de los íconos del grunge.</p>\n<p>Una potente versión de <strong>\"Breed\"</strong> con St. Vincent, la clásica <strong>\"School\"</strong> junto a Kim Gordon y <strong>\"Territorial Pissing\"</strong> con Joan Jett fueron parte del repertorio.</p>\n<p>El momento cúlmine de la presentación tuvo a Violet Grohl, hija de Dave, interpretando una especial versión de <strong>\"All Apologies\"</strong> y cantando a dueto con su padre.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/sjf1VKZkkBs?si=Za2xBeJiGSUFc3yY\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/dave-y-violet-grohl-comandaron-el-regreso-de-nirvana-en-fire-aid/2025-01-31/085423.html","streamUrl":null,"titleText":"Dave y Violet Grohl comandaron el regreso de Nirvana en Fire Aid","uid":"82331e8c-fda2-4fe3-accc-c47079e22753","updateDate":"2025-01-31T12:01:00.000Z"},{"mainText":"<p>El duelo entre <strong>Manchester City y Real Madrid se transformó en la gran atracción de los play-offs de la renovada Liga de Campeones</strong> luego del sorteo de emparejamientos realizado este viernes en Nyon, Suiza.</p>\n<p>La ida se jugará <strong>el 11 ó 12 de febrero, mientras que la vuelta será el 18 ó 19 del mismo mes.</strong></p>\n<p>En otra llave destacada,<strong> Juventus jugará ante PSV Eindhoven y Paris Saint Germain se verá las caras ante Brest.</strong></p>\n<p>Mientras que Bayern Munich chocará con el legendario Celtic y AC Milan se encontrará con Feyenoord.</p>\n<p><strong><span >Este es el listado de duelos</span></strong></p>\n<ul>\n<li>Brujas - Atalanta</li>\n<li>Manchester City - Real Madrid</li>\n<li>Juventus Turín - PSV Eindhoven</li>\n<li>Brest - PSG</li>\n<li>Sporting Portugal - Borussia Dortmund</li>\n<li>Celtic - Bayern Múnich</li>\n<li>Feyenoord - Milan</li>\n<li>Mónaco - Benfica</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/manchester-city-y-real-madrid-chocaran-por-seguir-con-vida-en-la-champions/2025-01-31/084846.html","streamUrl":null,"titleText":"Manchester City y Real Madrid chocarán por seguir con vida en la Champions","uid":"44b6af6a-53cd-40ba-986e-bba5a50350ee","updateDate":"2025-01-31T11:47:00.000Z"},{"mainText":"<p >En <strong>Recoleta</strong>, Carabineros recuperó este viernes un <strong>vehículo robado en Pudahuel</strong> después de que sus ocupantes<strong> intentaran atropellar a los policías durante una fuga</strong>.</p>\n<p >El hecho se produjo de madrugada, en medio de una<strong> fiscalización preventiva en las afueras del Metro.</strong></p>\n<p >El conductor de un automóvil que iba a ser controlado escapó y trató se arrollar a los carabineros, iniciándose un <strong>seguimiento que terminó en la ladera del cerro San Cristóbal con la detención de un menor de 17 años con antecedentes penales</strong>, mientras que <strong>un segundo individuo logró huir por los techos del sector.</strong></p>\n<p >Así lo relató el teniente Richard Cid, de la 60° Comisaría Metro: \"Carabineros se acercó a ellos y estos huyeron inmediatamente. Incluso, <strong>antes de huir intentan embestir al personal policial acelerando.</strong> Se empieza un seguimiento controlado a través de diferentes arterias de la comuna de Recoleta, cinco a 10 minutos aproximadamente de seguimiento, hasta las laderas del cerro San Cristóbal. Allí se logra la detención de un individuo de 17 años, con antecedentes penales, precisamente por delitos de robo, hurto, entre otras\".</p>\n<p ><strong>Se sospecha que el menor arrestado participó minutos antes de un robo con intimidación</strong> junto con otros delincuentes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/un-menor-detenido-tras-robo-de-vehiculo-e-intento-de-atropello-a/2025-01-31/081931.html","streamUrl":null,"titleText":"Un menor detenido tras robo de vehículo e intento de atropello a Carabineros","uid":"cc599a8c-ac87-4956-9dce-2c3ced15076f","updateDate":"2025-01-31T11:33:00.000Z"},{"mainText":"<p ><strong>El 85% de los groenlandeses no quiere abandonar la unión con Dinamarca para formar parte de Estados Unidos</strong>, según una encuesta, en medio de la polémica por <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/dinamarca/presidente-de-groenlandia-no-queremos-ser-ni-daneses-ni-estadounidenses/2025-01-11/204443.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el interés del presidente estadounidense, <strong>Donald Trump</strong>, por adquirir este territorio autónomo danés</a>.</p>\n<p >En el sondeo, publicado por el diario danés Berlingske y el groenlandés Sermitsiaq, sólo el 6% quiere que esta isla ártica sea parte de EE.UU. y el 9% se muestra indeciso.</p>\n<p >Cerca de la mitad de los encuestados considera el interés de Trump por Groenlandia como <strong>una posibilidad</strong>, mientras una cifra similar lo ve como <strong>una amenaza</strong>.</p>\n<p >La encuesta fue realizada entre el 22 y el 26 de enero y se basa en 497 entrevistas por internet a mayores de edad de Groenlandia, que cuenta con <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/dinamarca/groenlandia-una-isla-clave-en-el-control-del-artico-y-con-enormes/2025-01-09/105516.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una población de unos 57.000 habitantes en una superficie de más de 2 millones de kilómetros cuadrados</a> (el 80% cubierto de hielo de forma permanente).</p>\n<p >Groenlandia se ha situado en el centro del foco en las últimas semanas después de las declaraciones de Trump de que <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/hay-que-tomarse-en-serio-las-amenazas-de-trump/2025-01-17/230757.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">adquirir la isla es una necesidad estratégica</a> para Estados Unidos y que <strong>no descarta acciones de fuerza o sanciones económicas contra Copenhague si no se la vende.</strong></p>\n<p >Tanto el Gobierno autonómico como el danés han resaltado en las últimas semanas que serán los groenlandeses los que decidan su futuro, pero se han mostrado abiertos a aumentar la cooperación en defensa y económica con Estados Unidos, con atención a la riqueza mineral del subsuelo groenlandés.</p>\n<p >Groenlandia goza desde 2009 de un nuevo Estatuto de autonomía que reconoce su derecho de autodeterminación.</p>\n<p >La mayoría de partidos y de la población defienden la separación de Dinamarca, pero la mitad del presupuesto de la isla depende de la ayuda anual.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/el-85-de-los-groenlandeses-no-quiere-ser-parte-de-estados-unidos-segun/2025-01-31/082909.html","streamUrl":null,"titleText":"El 85% de los groenlandeses no quiere ser parte de Estados Unidos, según encuesta","uid":"ecdc47f3-ba24-4f66-9a65-0f4e0b698bb1","updateDate":"2025-01-31T11:30:00.000Z"},{"mainText":"<p>Un inesperado momento se vivió en el cierre de los <strong>Premios Caleuche</strong> cuando <strong>Gonzalo Valenzuela</strong> irrumpió sobre el escenario para entregar un polémico mensaje.</p>\n<p>Justo cuando Javiera Contador se preparaba para anunciar la última categoría, Valenzuela <strong>apareció entre el público y pidió subirse al escenario</strong>. \"¿Qué pasó, Gonzalito? Dígame\", le dijo la actriz, compartiéndole el micrófono.</p>\n<p>Allí Gonzalo Valenzuela <strong>defendió al actor Roberto Farías</strong> -que había ganado el premio a Mejor Actor de Soporte en Teleserie- y recordó una serie de acusaciones por acoso y violencia que el intérprete recibió entre 2018 y 2020, y por las cuales<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/entretencion/television/roberto-farias-se-autodenuncio-por-abusos-en-la-pdi-para-detonar/2018-05-02/091007.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> se autodenunció a la PDI</a>.</p>\n<p>\"Quiero decir una cosa, que si no la digo me va a hacer mal. Me gustó mucho y estoy muy feliz, de ver a Roberto Farías recibiendo ese premio\", comenzó diciendo Gonzalo Valenzuela, ante la mirada atónita del público.</p>\n<h2>¿Qué pasó con Roberto Farías?</h2>\n<p>Luego agregó que \"nosotros hace un par de años <strong>íbamos a estrenar una obra de teatro</strong>, pero no pudimos. Hermanito mío, no pudimos porque <strong>fuimos funados por nuestra propia gente</strong>\".</p>\n<p>En 2020, y tras haberse difundido estas acusaciones, ambos actores iban a estrenar<strong> \"El Performer\"</strong> en Teatro Mori, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/cultura/teatro/teatro-mori-suspende-polemica-obra-de-gonzalo-valenzuela-y-roberto-farias/2020-05-14/182151.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">pero la obra fue cancelada</a>.</p>\n<p>\"Recibimos <strong>amenazas de parte de actrices de quemar el teatro</strong>, contrataron hackers para romper la señal por la cual íbamos a transmitir\", recordó Valenzuela en los Caleuche.</p>\n<p>Valenzuela invitó a \"que tomemos conciencia, porque hoy día <strong>veo a compañeras que se pusieron esa bandera y las veo aplaudiendo</strong> muy contentas como si nada hubiese pasado\".</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/m13vBiRE8Xw?si=o7qtRnZFUuRx68ZK&start=9306\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/gonzalo-valenzuela-irrumpio-en-los-premios-caleuche-para-defender-a/2025-01-31/082507.html","streamUrl":null,"titleText":"Gonzalo Valenzuela irrumpió en los Premios Caleuche para defender a Roberto Farías","uid":"ab5ae4c2-a0cb-461d-a75c-55630f39b972","updateDate":"2025-01-31T11:22:00.000Z"},{"mainText":"<p >Un <strong>fatal choque</strong> ocurrió este viernes por la madrugada en la <strong>autopista Acceso Sur</strong>, donde <strong>el conductor de un automóvil falleció </strong>tras impactar con otro vehículo que estaba realizando trabajos en la vía.</p>\n<p >En tanto, <strong>sus acompañantes \"fueron trasladados hasta hospitales</strong> con la finalidad de que los médicos de turno pudieran determinar qué tipo de lesiones mantenían\", dijo el teniente de Carabineros Nicolás Cantillana, de la Sección de Investigación de Accidentes de Tránsito (SIAT).</p>\n<p >Las causas que originaron este siniestro aún son materia de la indagatoria.</p>\n<p >\"Se realiza un <strong>peritaje a los vehículos, búsqueda de cámaras, se buscan huellas, rastros e indicios que permitan establecer velocidades, proyecciones</strong> y, en definitiva, todo aquello que diera por conclusión la dinámica y causa basal del accidente\", indicó el teniente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/choque-dejo-un-muerto-en-la-autopista-acceso-sur/2025-01-31/080649.html","streamUrl":null,"titleText":"Choque dejó un muerto en la autopista Acceso Sur","uid":"c76a6f77-4968-4c7c-96a1-305307a59d03","updateDate":"2025-01-31T11:16:00.000Z"},{"mainText":"<p >Los microplásticos, que miden menos de 5 milímetros, y los nanoplásticos, invisibles a simple vista, están muy extendidos. Ahora, una nueva investigación ha encontrado <strong>altas concentraciones de restos de ambos en las placentas de bebés nacidos prematuramente</strong>, más que en las de aquellos nacidos a término.</p>\n<p >Los investigadores utilizaron espectrometría de masas de alta sensibilidad para analizar 175 placentas; 100 placentas recogidas a término y 75 prematuramente (menos de 37 semanas de embarazo).</p>\n<p >\"La tecnología avanzada nos permite ahora medir con precisión los microplásticos de formas que no habíamos podido hacer en el pasado\", afirma en un comunicado <strong>Kjersti Aagaard</strong>, del Hospital Infantil de Boston y del Instituto HCA.</p>\n<p >Los investigadores descubrieron que <strong>los niveles de microplásticos y nanoplásticos eran \"significativamente más altos\" en la placenta prematura</strong> y se encontraban en niveles mucho mayores que los medidos anteriormente en la sangre.</p>\n<p >Esto llevó al equipo científico a concluir que es probable que los plásticos se acumulen en la placenta durante el embarazo, con una mayor exposición y acumulación en los casos de parto prematuro.</p>\n<p >Además, según el estudio, un parto prematuro no solo acumuló más microplásticos y nanoplásticos en su placenta en relación con un parto a término, sino que lo hizo en un momento más temprano del embarazo.</p>\n<p ><strong>\"Esto sugiere la posibilidad de que los plásticos acumulados puedan estar contribuyendo al riesgo y a la aparición de partos prematuros\"</strong>, dice Aagaard.</p>\n<p >Cuando se combina con otras investigaciones recientes, este estudio se suma al creciente conjunto de pruebas, que van desde las enfermedades cardíacas hasta los posibles accidentes cerebrovasculares, que <strong>\"demuestran un riesgo real de la exposición a los plásticos sobre la salud y la enfermedad humanas\"</strong>, continúa la investigadora.</p>\n<p >Los resultados de esta investigación, en la que también participan científicos de la Universidad de Nuevo México, se publicaron en <em>Pregnancy</em>, la revista oficial de la Sociedad de Medicina Maternofetal. Los detalles también se presentaron en la reunión anual de la organización.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/medioambiente/clima/estudio-encontro-altas-concentraciones-de-plasticos-en-placentas-de/2025-01-31/080933.html","streamUrl":null,"titleText":"Estudio encontró altas concentraciones de plásticos en placentas de bebés prematuros","uid":"6b9db48b-a0a0-44ee-b74a-4deb4d7ca289","updateDate":"2025-01-31T11:10:00.000Z"},{"mainText":"<p>El chileno<strong> Nicolás Jarry, número uno del equipo nacional de Copa Davis, quedó descartado para jugar este sábado ante Bélgica</strong> luego de presentar un cuadro viral con fiebre.</p>\n<p>De acuerdo a lo informado por la Federación de Tenis, el número uno del equipo ante la ausencia de Alejandro Tabilo <strong>será evaluado en las próximas horas para saber si podrá jugar el domingo en el segundo día de la confrontación.</strong></p>\n<p>De esta forma, los singlistas chilenos en los partidos de este sábado serán <strong>Cristian Garín y Tomás Barrios.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Nicolás Jarry sufrió un cuadro viral con fiebre que le impedirá jugar el sábado ante Bélgica. Los singlistas chilenos serán Cristian Garín y Tomás Barrios.<br />\n\n<br />\n\nLa condición de Jarry está en estudio para ver si puede ser alternativa el domingo.<br />\n\n<br />\n\n¡Mucho ánimo Nico! 💪🏻 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/sJ8GJ3P8Kb\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/sJ8GJ3P8Kb</a></p>\n— Fed. Tenis de Chile (@Ftch_oficial) <a href=\"https://twitter.com/Ftch_oficial/status/1885281073812123794?ref_src=twsrc%5Etfw\">January 31, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-davis/chile/nicolas-jarry-quedo-descartado-para-jugar-este-sabado-ante-belgica/2025-01-31/080308.html","streamUrl":null,"titleText":"Nicolás Jarry quedó descartado para jugar este sábado ante Bélgica","uid":"d73490ec-69c3-445c-bd64-ffbb7a329acb","updateDate":"2025-01-31T11:01:00.000Z"},{"mainText":"<p>El delantero de Colo Colo <strong>Javier Correa tuvo palabras para la cancha del Estadio Monumental, y evidenció su molestia por el mal estado del césped</strong> del reducto albo.</p>\n<p>\"Malísimo (el terreno), hace tres meses que no la usamos. <strong>Hay que ponerle un poquito más de voluntad\", dijo Correa</strong> luego del empate 1-1 de los albos ante Deportes Limache por la primera fecha de Copa Chile.</p>\n<p>\"Le tienen que preguntar a quien la hace. <strong>Nos caíamos solos, te querías parar y te caías. Nosotros no estamos acostumbrados a estas cosas\", añadió.</strong></p>\n<p>Sobre el partido el ariete trasandino expresó que \"se fueron un montón de jugadores, que sabían cómo era hasta la cancha, pero hay que empezar de nuevo. Nosotros somos el último campeón y tenemos que estar a la altura\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/javier-correa-por-el-cesped-del-monumental-hay-que-poner-un-poquito-mas/2025-01-31/075935.html","streamUrl":null,"titleText":"Javier Correa por el césped del Monumental: Hay que poner un poquito más de voluntad","uid":"9ead0733-700e-4b9d-941a-838242e62ee9","updateDate":"2025-01-31T10:57:00.000Z"},{"mainText":"<p >El timonel del Partido Comunista (PC), <strong>Lautaro Carmona</strong>, relevó a la ministra del Trabajo,<strong> Jeannette Jara</strong>, como una<strong> \"lideresa del mundo popular\"</strong> con el potencial para asumir la candidatura presidencial de este año.</p>\n<p ><strong>\"Qué duda cabe que ella tiene una instalación como lideresa del mundo popular con mayor nivel de conocimiento\"</strong>, dijo el dirigente oficialista en el día después de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/tras-dos-decadas-de-debates-ve-la-luz-una-reforma-estructural-al/2025-01-29/181229.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la aprobación de la reforma de pensiones</a>.</p>\n<p ><strong>\"Este es un hecho muy importante para la política</strong> <strong>y estará en el debate que haremos</strong> respecto a quienes vamos a proponer (para que) asuma la tarea de contribuir a<strong> conquistar una sola candidatura a todo el sector\"</strong>, anticipó Carmona. </p>\n<p >La titular del Trabajo <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-descarto-ser-candidata-presidencial-tras-aprobacion-de-la-reforma/2025-01-30/140949.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">descartó el jueves tener intereses en participar en la elección presidencial</a> y afirmó que está concentrada en tomar un descanso luego del despacho del proyecto previsional.</p>\n<p >\"Quiero agradecer todos los reconocimientos, pero quiero ser bien sincera, la verdad es que todo esto son trabajos de equipos. Y lo segundo es que <strong>lo único que tengo en perspectiva, no lo tomen a mal, ojalá, es poder tomarme vacaciones. Es mi único plan en el futuro. De ahí veremos cualquier cosa, pero (la presidencial) no es un escenario que hoy día esté presente en ninguna de las discusiones de las que yo participo</strong>\", señaló Jara.</p>\n<p >Consultada si su determinación puede cambiar al regreso de vacaciones, la ministra respondió: <strong>\"En marzo pretendo dedicarme a la implementación de la reforma\".</strong></p>\n<ul>\n<li><strong>[Fotos]</strong> <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/marcel-y-su-emotivo-abrazo-con-jara-trabajamos-codo-a-codo-y/2025-01-30/084216.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><em>Marcel y su emotivo abrazo con Jara: \"Trabajamos codo a codo y enfrentamos etapas muy oscuras\"</em></a></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/presidenciales-pc-relevo-a-jara-como-lideresa-del-mundo-popular/2025-01-31/075241.html","streamUrl":null,"titleText":"Presidenciales: PC relevó a Jara como \"lideresa del mundo popular\"","uid":"e066d3a2-035d-4a03-9558-bc35ab469fe4","updateDate":"2025-01-31T10:56:00.000Z"},{"mainText":"<p >La Biblioteca Comarcal de Blanes (España) llevará a partir de ahora el nombre del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/cultura/literatura/roberto-bolano/leamos-a-bolano-editorial-libero-textos-ineditos-de-manera-gratuita/2020-06-02/024630.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">escritor chileno</a> <strong>Roberto Bolaño</strong>, en un homenaje a su figura y legado de la <strong>ciudad en la que residió durante cerca de 20 años</strong>, hasta su fallecimiento en 2003.</p>\n<p >El autor de obras como \"Los detectives salvajes\", \"Nocturno de Chile\" o \"2666\" está considerado como <strong>uno de los escritores más destacados de Latinoamérica</strong>, aunque su legado se viese truncado por una muerte prematura, con 50 años.</p>\n<p >A Bolaño se le califica de responsable de la <strong>renovación de la literatura hispanoamericana</strong> y <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/cultura/literatura/roberto-bolano/si-bolano-estuviera-vivo-discutiriamos-si-merece-el-nobel-segun/2017-07-05/212702.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">puente entre la generación actual y la que abarca a dos nobeles</a>, Gabriel García Márquez y Mario Vargas Llosa.</p>\n<p >Turistas de Latinoamérica, Estados Unidos o Japón, según confirma el Ayuntamiento, son visitantes habituales de Blanes, a donde llegan para conocer la ciudad en la que se estableció este <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/cultura/literatura/eligen-a-novela-de-roberto-bolano-como-la-mejor-en-lengua-espanola-de/2016-10-31/140549.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">escritor de referencia mundial</a>.</p>\n<p >El Gobierno municipal le dedicó un año de actividades en 2013 con motivo de los diez años de su fallecimiento, después de que, en 2008, se le diese su nombre a una sala de la Biblioteca Comarcal, inaugurada el año de su muerte.</p>\n<p >Ahora, toda ella se conocerá como Roberto Bolaño gracias a una propuesta aprobada en el pleno municipal.</p>\n<p >La <strong>inauguración para celebrar el cambio de denominación está prevista para el próximo noviembre</strong> y coincidirá con un nuevo ciclo de actividades para conocer la obra y personalidad de Bolaño.</p>\n<p >Para darle su nombre a la biblioteca, el Ayuntamiento ha contado con el visto bueno de su viuda, <strong>Carolina López</strong>, que ha firmado el documento de autorización como administradora única de la sociedad que gestiona el legado del escritor.</p>\n<p >El Consistorio pone en valor<strong> el cariño que el chileno expresó por esta localidad de la Costa Brava</strong> y recuerda dos citas suyas: \"Solo espero ser considerado un escritor sudamericano más o menos decente, que vivió en Blanes y que quiso a este pueblo\" y <strong>\"Nunca sospeché que un día llegaría a Blanes y que ya nunca más desearía marcharme\".</strong></p>\n<p >Recuerda también que en la obra de Bolaño aparece el paisaje de la ciudad, desde el paseo marítimo a la playa y el puerto.</p>\n<p >Tras su fallecimiento,<strong> las cenizas de Bolaño fueron lanzadas a la bahía de Blanes</strong> por la familia del poeta, ensayista y novelista.</p>","redirectionUrl":"https://cooperativa.cl/noticias/cultura/literatura/roberto-bolano/espana-homenajeo-a-roberto-bolano-biblioteca-llevara-su-nombre/2025-01-31/074437.html","streamUrl":null,"titleText":"España homenajeó a Roberto Bolaño: Biblioteca llevará su nombre","uid":"e24efe55-3de5-4eab-bb48-25a362011fd8","updateDate":"2025-01-31T10:46:00.000Z"},{"mainText":"<p>Este viernes,<strong> la selección chilena sub 20</strong> pondrá fin a su participación en la primera fase del Sudamericano de Venezuela cuando se enfrente, con la clasificación asegurada, a su símil de <strong>Paraguay</strong> en el Estadio \"Misael Delgado\" a las <strong>20:30 horas de nuestro país (23:30 GMT).</strong></p>\n<p>El combinado adiestrado por Nicolás Córdova llega a este compromiso con mucha seguridad tras la remontada ante Perú y espera celebrar la clasificación ante los guaraníes. Además, la condición de anfitrión para el Mundial de la categoría le permite afrontar <strong>sin presión una etapa donde los mejores cuatros van a la cita.</strong></p>\n<p>Del mismo modo, el equipo \"guaraní\" también abrochó su presencia en el hexagonal final después de <strong>imponerse al elenco \"vinotinto\" por la cuenta mínima</strong>. Aquello les hace querer luchar contra La Roja para asegurarse un mejor lugar en la tabla.</p>\n<p>Todos los detalles de este encuentro podrás seguirlos con la<strong> transmisión de Cooperativa Deportes</strong> y la información detallada de cada evento en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/sudamericano-sub-20-la-roja-quiere-celebrar-el-paso-al-hexagonal-final/2025-01-30/214144.html","streamUrl":null,"titleText":"Sudamericano Sub 20: La Roja quiere celebrar el paso al hexagonal final con un triunfo ante Paraguay","uid":"9bfe8f98-f2bf-4935-ad0b-5e44824b86b1","updateDate":"2025-01-31T10:31:00.000Z"}]
