[{"mainText":"<p>El <strong>presidente de Estados Unidos, Donald Trump,</strong> aseguró este sábado en una entrevista con <em>Politico</em> que <strong>\"es el momento de buscar un nuevo liderazgo en Irán\",</strong> que acabe con los <strong>casi 37 años de mandato del líder supremo iraní, Ali Jameneí.</strong></p>\n<p>\"Es el momento de buscar un nuevo liderazgo en Irán\", declaró Trump a <em>Politico</em> en alusión a las <strong><a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/iran/tristeza-represion-y-tension-externa-el-clima-que-deja-la-ola-de/2026-01-16/121252.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">protestas desatadas por todo el país</a> que piden el fin del régimen.</strong></p>\n<p>El mensaje de Trump llegó después de que <strong><a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/mundo/iran/lider-irani-jamenei-responsabiliza-a-trump-de-las-victimas-y-los-danos/2026-01-17/110048.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Jameneí responsabilizara al estadounidense</a> de las víctimas y los daños sufridos</strong> en las movilizaciones de las últimas semanas que, según él, <strong>fueron un \"complot\" de Washington</strong> para \"devorar a Irán\".</p>\n<p>Tras conocer esta información, <strong>el estadounidense acusó a los gobernantes de Teherán de <a rel=\"link a una nota absoluta 6\" href=\"https://cooperativa.cl/noticias/mundo/iran/la-onu-califica-como-horribles-las-cifras-de-miles-de-muertos-en-las/2026-01-14/174009.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">recurrir a la represión y a la violencia para gobernar.</a></strong></p>\n<p><strong>\"De lo que es culpable, como líder de un país, es de la destrucción total del país y del uso de la violencia</strong> a niveles nunca antes vistos\", apuntó en la entrevista.</p>\n<p>\"Para mantener el país en funcionamiento, aunque sea a un nivel muy bajo, <strong>los dirigentes deberían centrarse en gobernar adecuadamente su país, como hago yo con Estados Unidos, y no matar a miles</strong> de personas para mantener el control\", añadió.</p>\n<p>Según Trump, <strong>el liderazgo \"se basa en el respeto, no en el miedo y la muerte\".</strong></p>\n<ul>\n<li><em><strong>[Lea también] </strong><a rel=\"link a una nota absoluta 10\" href=\"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/ee-uu-afirma-en-la-onu-que-todas-las-opciones-estan-sobre-la-mesa-en/2026-01-15/184716.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">EE.UU. afirma en la ONU que \"todas las opciones están sobre la mesa\" en Irán</a></em></li>\n</ul>\n<h2><span ><em><strong>La expansión de las protestas en el país persa</strong></em></span></h2>\n<p>Las movilizaciones <strong>comenzaron el 28 de diciembre cuando comerciantes de Teherán cerraron sus negocios por la caída del rial,</strong> <strong>pero pronto se expandieron</strong> por todo el país con gritos de \"Muerte a la República Islámica\" y \"Muerte a Jameneí\".</p>\n<p>Las protestas se fueron ampliando hasta que <strong>el jueves 8 de enero y el viernes 9 enero llegaron a su momento álgido con una explosión de manifestaciones en prácticamente todo Irán,</strong> que derivaron en <strong>actos de vandalismo</strong> contra organismos públicos, bancos que fueron arrasados, y el <strong>incendio de 53 mezquitas en todo el país,</strong> según cifras del Gobierno iraní.</p>\n<p>Teherán sostiene que las protestas económicas <strong>se tornaron violentas <a rel=\"link a una nota absoluta 15\" href=\"https://cooperativa.cl/noticias/mundo/iran/relaciones-exteriores/protestas-en-iran-gobierno-acusa-a-ee-uu-e-israel-de-enviar/2026-01-11/171242.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">por la infiltración de agentes externos apoyados por Israel y Estados Unidos</a></strong> para justificar una intervención militar de Washington, que no se ha producido hasta ahora.</p>\n<p><strong>Trump amenazó con atacar el país persa si morían más personas,</strong> cuando el recuento de muertos era de siete, y más tarde afirmó que <strong>iba \"ayuda en camino\",</strong> lo que muchos interpretaron como un aviso de intervención.</p>\n<p>Jameneí afirmó este sábado que <strong>\"varios miles\" de personas han muerto en las protestas.</strong> <a rel=\"link a una nota absoluta 21\" href=\"https://cooperativa.cl/noticias/mundo/iran/protestas-en-iran-oposicion-cifra-en-mas-de-3-000-los-muertos-por-la/2026-01-12/104639.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ONGs opositoras con sede en el exilio cifran en 3.428 los fallecidos</a> y en 19.000 los detenidos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-es-el-momento-de-buscar-un-nuevo-liderazgo-en-iran/2026-01-17/201826.html","streamUrl":null,"titleText":"Trump: \"Es el momento de buscar un nuevo liderazgo en Irán\"","uid":"9837ce94-8fff-4ce1-bb8a-f0abaa33e2a9","updateDate":"2026-01-17T23:18:26.000Z"},{"mainText":"<p>El técnico de Universidad de Chile,<strong> Francisco \"Paqui\" Meneghini, hizo la previa de duelo que el cuadro azul afrontará este domingo ante Racing de Avellaneda</strong> y valoró la adaptación de los nuevos jugadores del elenco laico.</p>\n<p>\"Estoy muy contento porque se ha trabajado muy bien. <strong>Tenemos líderes que marcan el camino y también jóvenes con mucha energía\", dijo</strong> el entrenador en Concepción.</p>\n<p><strong>\"Además, los refuerzos se han acoplado bien\", añadió.</strong></p>\n<p>De cara al duelo ante la Academia, Meneghini expresó que \"estamos con muchas expectativas por el partido de mañana. Será una buena forma de medirnos\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🗣️ “Estoy muy contento porque se ha trabajado muy bien. Tenemos líderes que marcan el camino y también jóvenes con mucha energía. Además, los refuerzos se han acoplado bien. <br />\n\nEstamos con muchas expectativas por el partido de mañana. Será una buena forma de medirnos”.<br />\n\n<br />\n\nNuestro… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/aseUoBZ4VL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/aseUoBZ4VL</a></p>\n— Universidad de Chile (@udechile) <a href=\"https://twitter.com/udechile/status/2012678935159435479?ref_src=twsrc%5Etfw\">January 18, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/meneghini-los-refuerzos-se-han-acoplado-bien/2026-01-17/214411.html","streamUrl":null,"titleText":"Meneghini: Los refuerzos se han acoplado bien","uid":"f620a9d5-74d2-44a6-b96f-502bc9e5f923","updateDate":"2026-01-18T00:44:11.000Z"},{"mainText":"<p>El equipo que representó a<strong> Chile</strong> lamentó una dolorosa derrota 6-2 frente a <strong>Brasil</strong> en el Allianz Parque de Sao Paulo por la final del <strong>Mundial de la Kings League</strong>.</p>\n<p>El crucial duelo comenzó con una escuadra local letal que anotó dos goles en el escalado inicial (de a poco se van sumando hasta llegar al 7 vs. 7) a través de <strong>Leleti (2') y Lipao (4')</strong>.</p>\n<p>Cuando el partido avanzó al formato completo, <strong>Matheus Dedo conectó de cabeza y puso el tercero (8')</strong>. Sin embargo, <strong>Ignacio \"Nacho\" Herrera descontó rápidamente para Chile mediante un 'penal presidente' (9')</strong>.</p>\n<p>El marcador se mantuvo así hasta la segunda parte, <strong>donde Mathias Vidangossy anotó un nuevo descuento (21') y acercó a Chile en el marcador (3-2)</strong>. Pero antes de los minutos finales, <strong>Lipao (32', con un golazo desde fuera del área) y Leleti (35'-36', en un contragolpe) volvieron a anotar para ampliar la ventaja brasileña</strong>. Finalmente, <strong>Kelvin Oliveira cerró la cuenta con el tanto definitivo (37'), sentenciando el sueño de la escuadra nacional</strong>.</p>\n<p>Con este resultado (6-2), la selección brasileña, que contó con la presencia de Neymar apoyando desde la cabina de presidentes, s<strong>e adjudica su segundo título consecutivo en el Mundial de la Kings League</strong>, tras haber conquistado el primero en la edición de 2025.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-7/chile-lamento-una-dolorosa-derrota-frente-a-brasil-en-la-final-del/2026-01-17/220211.html","streamUrl":null,"titleText":"Chile lamentó una dolorosa derrota frente a Brasil en la final del Mundial de la Kings League","uid":"650e1aa9-90f3-4eb1-b054-62b6c40ce4af","updateDate":"2026-01-18T01:02:11.000Z"},{"mainText":"<p>Una <strong>mujer de 38 años que ejercía como tesorera de curso</strong> en un colegio de la comuna de <strong>Puerto Aysén</strong> (Región de Aysén), <strong>fue detenida por un presunto robo de cinco millones de pesos.</strong></p>\n<p>La aprehensión fue efectuada por la <strong>Brigada de Investigación Criminal de la PDI,</strong> cuyo jefe, el subprefecto <strong>Claudio Reyes, </strong>señaló que <strong>la suma \"correspondía a todas las cuotas que pagaron los apoderados con la finalidad de salir de gira de estudios\". </strong></p>\n<p>De acuerdo con el detective, en un principio, <strong>la mujer llegó a un entendimiento con las víctimas para devolver el dinero, pero no cumplió el trato.</strong> Tras ello,<strong> </strong>\"se acogió la denuncia y se remitieron los antecedentes al Ministerio Público, quien emitió una orden de investigar a la PDI\", precisó. </p>\n<p>\"Tras realizar diversas diligencias, <strong>se le pudo imputar el delito</strong> a la persona antes indicada\", que fue detenida el jueves tras la orden emitida por el <strong>Tribunal de Garantía de Puerto Aysén,</strong> agregó Reyes.</p>\n<p>Con todo, <strong>la mujer quedó apercibida tras su detención,</strong> ya que en la audiencia de formalización volvió a acordar con los afectados <strong>pagar una parte del monto apropiado a más tardar el mes de marzo.</strong></p>\n<p>Sin embargo, si la presunta responsable<strong> vuelve a incumplir el acuerdo, se realizará un juicio oral</strong> en su contra.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-aysen/puerto-aysen-tesorera-de-curso-es-acusada-de-robar-millonaria-suma/2026-01-17/182417.html","streamUrl":null,"titleText":"Puerto Aysén: Tesorera de curso es acusada de robar millonaria suma destinada a gira de estudios","uid":"29193764-d521-47ba-b1b3-2a7dd36b7d01","updateDate":"2026-01-17T21:24:17.000Z"},{"mainText":"<p>Al <strong>menos seis muertes violentas en menos de doce horas se registraron en la ciudad costera de Guayaquil</strong>, capital de la provincia ecuatoriana del Guayas, una de las tres a las que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/hallan-cinco-cabezas-humanas-colgadas-en-una-playa-de-ecuador/2026-01-11/153652.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el Gobierno de<strong> Daniel Noboa</strong> ha desplegado miles de militares para combatir la inseguridad</a>.</p>\n<p>Anoche, en el centro de Guayaquil,<strong> tres hombres fueron asesinados a tiros cuando iban en un vehículo</strong>.</p>\n<p>Una de las víctimas tenía antecedentes penales por asociación ilícita, según la Policía, que <strong>levantó en el lugar indicios balísticos de armas cortas y fusiles</strong>.</p>\n<p><strong>Otras tres personas fueron asesinadas en la zona del Guasmo</strong>, un hecho que ocurrió luego de que pasara por el lugar un patrullero, confirmó el jefe de Policía del Distrito Sur, Antonio Vinueza.</p>\n<p>Las investigaciones apuntan a disputas entre estructuras criminales por el control del microtráfico, extorsión, rutas internas y zonas de refugio, indicó la televisión Teleamazonas.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260117/imag/foto_0000000220260117184543.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>El despliegue masivo de más de 10.000 efectivos militares busca reforzar el control territorial y confrontar a los Grupos Armados Organizados. (FOTO: EFE)</em></div>\n</div>\n<h2><em><strong>Desplazamiento militar</strong></em></h2>\n<p>Los <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/ecuador-incautan-cuatro-lanchas-usadas-para-enviar-droga-a-europa/2026-01-11/181607.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">hechos violentos en Guayas no han parado pese a que avanza el despliegue de miles de militares</a> para reforzar la seguridad en esa provincia, <strong>así como en la de Los Ríos y en la de Manabí</strong>, en la fase de operaciones denominada como 'Ofensiva Total'.</p>\n<p>Dicha fase contempla el despliegue masivo de más de 10.000 militares, distribuidos estratégicamente para<strong> reforzar el control territorial y combatir de manera frontal a las organizaciones criminales</strong>, según la Presidencia.</p>\n<p>De acuerdo con el Ejército, este despliegue forma parte de las acciones del Estado para <strong>combatir a los Grupos Armados Organizados (GAO) y fortalecer el control territorial</strong>.</p>\n<p>El viernes, Noboa dispuso que los ministerios del Interior y Defensa Nacional analicen y de ser procedente emitan las resoluciones mediante las cuales <strong>\"declaren una situación de emergencia, orientada a la adquisición de los bienes y servicios que estimen adecuados para la defensa</strong>,<strong> la protección interna y el mantenimiento del orden público</strong>\".</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260117/imag/foto_0000000320260117184543.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>A pesar de la declaración de \"conflicto armado interno\" por el presidente Daniel Noboa y la implementación de estados de excepción, Ecuador cerró 2025 con un alarmante récord de alrededor de 9.300 homicidios. (FOTO: EFE)</em></div>\n</div>\n<h2><em><strong>Estado de excepción</strong></em></h2>\n<p>El pasado 31 de diciembre, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/ecuador-cierra-2025-como-su-ano-mas-violento-golpeado-por-el-avance-del/2025-12-31/165935.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Noboa declaró un nuevo estado de excepción</strong>, por 60 días</a>, en las provincias de Guayas, Manabí, Santa Elena, Los Ríos, El Oro, Pichincha, Esmeraldas, Santo Domingo y Sucumbíos.</p>\n<p>Además, incluyó a los municipios de La Maná, de la provincia de Cotopaxi, y Las Naves y Echeandía, de Bolívar.</p>\n<p><strong>Ecuador vive desde 2024 bajo un estado de \"conflicto armado interno\" declarado por Noboa</strong> para intensificar la lucha contra los grupos delincuenciales, que han sido denominadas como \"terroristas\".</p>\n<p>Pese a esa declaratoria, 2025 cerró con un récord de homicidios en Ecuador, al contabilizar en torno a los 9.300, de acuerdo a cifras del Ministerio del Interior.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ecuador/guayaquil-seis-muertos-en-horas-desafian-la-ofensiva-total-del/2026-01-17/184543.html","streamUrl":null,"titleText":"Guayaquil: Seis muertos en horas desafían la \"ofensiva total\" del gobierno ecuatoriano","uid":"311afa15-314e-4ae0-82d9-b2c6b104a357","updateDate":"2026-01-17T21:45:43.000Z"},{"mainText":"<p><strong>Huachipato</strong>, vigente campeón de la Copa Chile, y <strong>Coquimbo Unido, último monarca del fútbol nacional, igualaron sin goles en el Estadio CAP de Talcahuano</strong> en duelo amistoso de pretemporada y que marcó la presentación del plantel local en la denominada Tarde Acerera.</p>\n<p>Para ambos elencos fue el último duelo amistoso antes de afrontar la Supercopa.</p>\n<p>Mientras el elenco del acero se verá las caras ante Universidad Católica el día martes, el conjunto pirata chocará ante Deportes Limache.</p>\n<p><em><span ><strong>¿Dónde y cuándo se juega la Supercopa?</strong></span></em></p>\n<p>La Supercopa del fútbol chileno <strong>se jugará con un formato inédito con cuatro elencos, los campeones y los subcampeones de la Liga de Primera y de la Copa Chile.</strong></p>\n<p>Ambas semifinales se jugarán a las 19:00 horas en el Estadio Sausalito el martes 21 y el miércoles 22, respectivamente.</p>\n<p>La final, en tanto, se jugará en el mismo recinto viñamarino el domingo 25 de enero en horario similar.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/coquimbo/coquimbo-y-huachipato-igualaron-en-la-previa-de-afrontar-la-supercopa/2026-01-17/202426.html","streamUrl":null,"titleText":"Coquimbo y Huachipato igualaron en la previa de afrontar la Supercopa","uid":"de6a2cf9-9a38-44cc-8173-5fd6995b2146","updateDate":"2026-01-17T23:24:26.000Z"},{"mainText":"<p>El <strong>diputado republicano Stephan Schubert ofició a Interior y a Cancillería</strong> a raíz de la llegada a Chile de <strong>dos embarcaciones chinas</strong> que -según advierte- tienen el eventual fin de<strong> cometer espionaje</strong>.</p>\n<p>Las embarcaciones son un <strong>buque de investigación</strong> y un <strong>submarino</strong> -ambos de Pekín- y <strong>tocarán tierra nacional este sábado,</strong> pero Schubert tiene la sospecha de que desarrollarán <strong>labores de inteligencia</strong> o tienen <strong>capacidades militares encubiertas.</strong></p>\n<p>Por ello, el diputado republicano instó a los referidos ministerios a que entreguen garantías de que <strong>los permisos concedidos a la delegación china no contemplan actividades de espionaje o mapeo estratégico</strong> en aguas jurisdiccionales chilenas.</p>\n<p>\"Ante la denuncia de la presencia de un buque y submarino chino con una <strong>finalidad dual -</strong>esto quiere decir <strong>civil y eventualmente militar-,</strong> que estarían presente en nuestro país a partir del 17 de enero, <strong>haremos todas las consultas a la Cancillería a través de la Comisión de Relaciones Exteriores\",</strong> dijo Schubert.</p>\n<p>El parlamentario republicano también informó que <strong>recurrirá al Ministerio del Interior</strong> y a la <strong>Agencia Nacional de Inteligencia (ANI) </strong>a<strong> </strong>través de la Comisión de Control del Sistema de Inteligencia del Congreso, \"para verificar <strong>si se hicieron los chequeos previos, qué información se tiene</strong> y si las denuncias que han hecho algunos expertos internacionales al respecto del eventual uso militar de ese artefacto <strong>tiene o no un asidero,</strong> y si fue verificado en nuestro país\", señaló. </p>\n<p>\"Tenemos que velar siempre por el resguardo de nuestras fronteras y de nuestra integridad y, por lo tanto, es importante que todos los sistemas operen de manera preventiva para los fines como estos, <strong>a fin de estar tranquilos de que nada de esto pueda afectar nuestra seguridad\",</strong> concluyó el integrante de las comisiones de RR.EE. e Inteligencia.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/china/ante-llegada-de-barcos-chinos-diputado-republicano-oficia-a-ministerios/2026-01-17/190606.html","streamUrl":null,"titleText":"Ante llegada de barcos chinos, diputado republicano oficia a ministerios por eventual espionaje","uid":"78c7ca99-d006-4783-be08-f43a7756142b","updateDate":"2026-01-17T22:06:06.000Z"},{"mainText":"<p>La<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/politica/delcy-rodriguez-saco-del-gabinete-al-empresario-colombiano-alex-saab/2026-01-17/092959.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> presidenta encargada de Venezuela</strong>,<strong> Delcy Rodríguez</strong></a>, informó este sábado que <strong>463 departamentos fueron afectados en Caracas por el ataque de Estados Unidos</strong> del pasado 3 de enero, que terminó con <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/venezuela-anuncia-una-revision-y-adecuacion-de-la-fuerza-armada-tras/2026-01-16/162659.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la captura de <strong>Nicolás Maduro</strong> y su esposa, <strong>Cilia Flores</strong></a>.</p>\n<p>\"<strong>Más de 463 departamentos fueron impactados por esta agresión</strong>. La almiranta en jefe, la alcaldesa de Caracas (Carmen Meléndez), y Nahum (Fernández, jefe de Gobierno de Caracas); el ministro (de Obras Públicas) Juan José Ramírez en atención inmediata para reparar lo más pronto posible\", indicó Rodríguez.</p>\n<p>En una transmisión del canal estatal <em>VTV</em>, informó que este sábado <strong>se llevó a cabo una jornada de asistencia social e integral en Ciudad Tiuna</strong>, en Caracas, uno de los urbanismos afectados por el ataque de Estados Unidos.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260117/imag/foto_0000000220260117180440.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Rodríguez hizo un llamado a la unidad nacional y a la \"prudencia estratégica\" ante lo que calificó como acciones divisorias. (FOTO: EFE)</em></div>\n</div>\n<p><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/delcy-rodriguez-se-reune-con-el-director-de-la-cia-en-caracas-para/2026-01-16/122648.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Rodríguez -quien asumió como presidenta encargada tras la captura de Maduro-</a> llamó a la unión al alertar que \"<strong>el enemigo externo y el extremismo interno trabajan por la división</strong>\", y dijo que la \"mejor respuesta es la calma\" y la \"prudencia estratégica\".</p>\n<p>\"<strong>Que nada nos derrumbe</strong>, <strong>que nada nos derrote</strong>\", expresó.</p>\n<h2><em><strong>Los afectados por el ataque</strong></em></h2>\n<p>El pasado viernes, el ministro de Defensa venezolano, <strong>Vladimir Padrino López</strong>, informó que <strong>47 efectivos de la Fuerza Armada Nacional Bolivariana (FANB)</strong> murieron el pasado 3 de enero en el ataque de Estados Unidos.</p>\n<p>En un acto de condecoraciones al personal militar y no militar que participó en la defensa de Venezuela el 3 de enero, Padrino López detalló que,<strong> del total de los 47 fallecidos</strong>,<strong> nueve eran mujeres militares</strong>, <strong>y que el ataque dejó más de 112 personas heridas</strong> que, aseguró, fueron atendidas.</p>\n<p>Padrino valoró que los militares fallecidos hayan \"cumplido con la historia\" al dar su vida en defensa del país y también recordó que 32 cubanos que murieron en el ataque de Estados Unidos en Venezuela.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/venezuela-reporto-mas-de-400-departamentos-afectados-durante-captura-de/2026-01-17/180440.html","streamUrl":null,"titleText":"Venezuela reportó más de 400 departamentos afectados durante captura de Maduro","uid":"d55bfdc0-b95e-4b0f-87bd-01a11c63f821","updateDate":"2026-01-17T21:04:40.000Z"},{"mainText":"<p>Los <strong>incendios forestales que aquejan a la Región del Ñuble</strong> motivaron la <strong>evacuación de diversos sectores</strong> y la <strong>declaración de alerta roja regional</strong> por parte del Servicio Nacional de Prevención y Respuesta ante Desastres <strong>(Senapred).</strong></p>\n<p>En la comuna de <strong>Quillón, </strong>se emitió la alerta SAE para los sectores<strong> Manque Norte, Manque Sur, El Casino, El Culbén,</strong> <strong>El Sifón, Paso El Durazno</strong> y <strong>El Casino, entrada Ginito.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SENAPREDInforma?src=hash&ref_src=twsrc%5Etfw\">#SENAPREDInforma</a>, por incendio forestal SENAPRED solicita evacuar sector Manque Norte en la comuna de Quillón, Región de Ñuble. <a href=\"https://twitter.com/hashtag/SENAPRED?src=hash&ref_src=twsrc%5Etfw\">#SENAPRED</a> activó mensajería SAE. <br />\n\n<br />\n\nActúa con calma y acata las indicaciones de la autoridad y de los equipos de respuesta. <br />\n\n<br />\n\nDurante la evacuación,… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/dQMpPdy4tX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/dQMpPdy4tX</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/2012633992533516759?ref_src=twsrc%5Etfw\">January 17, 2026</a></blockquote>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SENAPREDInforma?src=hash&ref_src=twsrc%5Etfw\">#SENAPREDInforma</a>, por incendio forestal SENAPRED solicita evacuar sector Manque Sur en la comuna de Quillón, Región de Ñuble.<a href=\"https://twitter.com/hashtag/SENAPRED?src=hash&ref_src=twsrc%5Etfw\">#SENAPRED</a> activó mensajería SAE.<br />\n\n<br />\n\nActúa con calma y acata las indicaciones de la autoridad y de los equipos de respuesta.<br />\n\n<br />\n\nDurante la evacuación, no… <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/ZLpFGHeGMX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ZLpFGHeGMX</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/2012626297910964561?ref_src=twsrc%5Etfw\">January 17, 2026</a></blockquote>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SENAPREDInforma?src=hash&ref_src=twsrc%5Etfw\">#SENAPREDInforma</a>, por incendio forestal SENAPRED solicita evacuar sectores El Casino, El Culbén, El Sifón, Paso El Durazno y El Casino, entrada Ginito en la comuna de Quillón, Región de Ñuble.<a href=\"https://twitter.com/hashtag/SENAPRED?src=hash&ref_src=twsrc%5Etfw\">#SENAPRED</a> activó mensajería SAE.<br />\n\n<br />\n\nActúa con calma y acata las indicaciones de la… <a rel=\"link a una nota absoluta 21\" href=\"https://t.co/omc5WB5yge\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/omc5WB5yge</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/2012650886078574880?ref_src=twsrc%5Etfw\">January 17, 2026</a></blockquote>\n<p>Las evacuaciones también fueron ordenadas en la comuna de <strong>Bulnes,</strong> donde se solicitó abandonar el sector <strong>Libuy; </strong>en la comuna de <strong>Pinto,</strong> en el sector <strong>El Rosal; </strong>y en la comuna de <strong>Ránquil,</strong> en la zona <strong>Ranquil Bajo. </strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SENAPREDInforma?src=hash&ref_src=twsrc%5Etfw\">#SENAPREDInforma</a>, por incendio forestal SENAPRED solicita evacuar sector Libuy en la comuna de Bulnes, Región de Ñuble.<a href=\"https://twitter.com/hashtag/SENAPRED?src=hash&ref_src=twsrc%5Etfw\">#SENAPRED</a> activó mensajería SAE.<br />\n\n<br />\n\nActúa con calma y acata las indicaciones de la autoridad y de los equipos de respuesta.<br />\n\n<br />\n\nDurante la evacuación, no olvides… <a rel=\"link a una nota absoluta 36\" href=\"https://t.co/vyDeKqrddO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/vyDeKqrddO</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/2012644274182001056?ref_src=twsrc%5Etfw\">January 17, 2026</a></blockquote>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SENAPREDInforma?src=hash&ref_src=twsrc%5Etfw\">#SENAPREDInforma</a>, por incendio forestal SENAPRED solicita evacuar sector El Rosal en la comuna de Pinto, Región de Ñuble.<a href=\"https://twitter.com/hashtag/SENAPRED?src=hash&ref_src=twsrc%5Etfw\">#SENAPRED</a> activó mensajería SAE.<br />\n\n<br />\n\nActúa con calma y acata las indicaciones de la autoridad y de los equipos de respuesta.<br />\n\n<br />\n\nDurante la evacuación, no olvides… <a rel=\"link a una nota absoluta 55\" href=\"https://t.co/keOvFLCQFb\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/keOvFLCQFb</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/2012624391759110162?ref_src=twsrc%5Etfw\">January 17, 2026</a></blockquote>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SENAPREDInforma?src=hash&ref_src=twsrc%5Etfw\">#SENAPREDInforma</a>, por incendio forestal SENAPRED solicita evacuar sector Rahuil Bajo en la comuna de Ránquil, Región de Ñuble.<a href=\"https://twitter.com/hashtag/SENAPRED?src=hash&ref_src=twsrc%5Etfw\">#SENAPRED</a> activó mensajería SAE.<br />\n\n<br />\n\nActúa con calma y acata las indicaciones de la autoridad y de los equipos de respuesta.<br />\n\n<br />\n\nDurante la evacuación, no… <a rel=\"link a una nota absoluta 78\" href=\"https://t.co/NAMcubFxJM\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/NAMcubFxJM</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/2012654238808125666?ref_src=twsrc%5Etfw\">January 17, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En la comuna de <strong>Coihueco,</strong> en tanto, la evacuación fue ordenada en el área de <strong>La Dehesa;</strong> y, en la comuna de <strong>El Carmen,</strong> la alerta fue enviada al sector de <strong>Navidad.</strong> </p>\n<p>Senapred llamó a actuar con calma y acatar las indicaciones de la autoridad y de los equipos de respuesta, recordando que, <strong>durante la evacuación, no se debe olvidar a mascotas y sus necesidades.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SENAPREDInforma?src=hash&ref_src=twsrc%5Etfw\">#SENAPREDInforma</a>, por incendio forestal SENAPRED solicita evacuar sector Navidad en la comuna de El Carmen, Región de Ñuble.<a href=\"https://twitter.com/hashtag/SENAPRED?src=hash&ref_src=twsrc%5Etfw\">#SENAPRED</a> activó mensajería SAE.<br />\n\n<br />\n\nActúa con calma y acata las indicaciones de la autoridad y de los equipos de respuesta.<br />\n\n<br />\n\nDurante la evacuación, no… <a rel=\"link a una nota absoluta 105\" href=\"https://t.co/z9OgJkchhH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/z9OgJkchhH</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/2012610631908675990?ref_src=twsrc%5Etfw\">January 17, 2026</a></blockquote>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SENAPREDInforma?src=hash&ref_src=twsrc%5Etfw\">#SENAPREDInforma</a>, por incendio forestal SENAPRED solicita evacuar sector La Dehesa en la comuna de Coihueco, Región de Ñuble.<a href=\"https://twitter.com/hashtag/SENAPRED?src=hash&ref_src=twsrc%5Etfw\">#SENAPRED</a> activó mensajería SAE.<br />\n\n<br />\n\nActúa con calma y acata las indicaciones de la autoridad y de los equipos de respuesta.<br />\n\n<br />\n\nDurante la evacuación, no… <a rel=\"link a una nota absoluta 136\" href=\"https://t.co/GxmtXSho4s\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/GxmtXSho4s</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/2012621564114579812?ref_src=twsrc%5Etfw\">January 17, 2026</a></blockquote>\n<h2><span ><em><strong>Alerta roja regional en Ñuble</strong></em></span></h2>\n<p>El <strong>director regional (s) de Senapred en Ñuble, Cristián Matus, </strong>informó que \"se ha decalrado <strong>alerta roja regional</strong> debido a la <strong>simultaneidad de incendios forestales</strong> que se presentan en nuestro territorio\". </p>\n<p>\"Asimismo, <strong>se activó el sistema de alerta de emergencia SAE</strong> en las comunas de El Carmen, Coihueco, Quillón y Pinto. Ante esto, hacemos el llamado a <strong>evacuar de manera tranquila y ordenada,</strong> siguiendo instrucciones de autoridades en terreno y equipos de emergencia desplegados para superar la contingencia\", agregó. </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Director Regional (S) de SENAPREDÑuble, Cristián Matus, informa sobre declaración de Alerta Roja regional por simultaneidad de incendios forestales y las evacuaciones en diferentes en las comunas de Pinto, Coihueco, El Carmen y Quillón. <a rel=\"link a una nota absoluta 169\" href=\"https://t.co/znyBN5J8yf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/znyBN5J8yf</a></p>\n— Senapred Ñuble (@SenapredNuble) <a href=\"https://twitter.com/SenapredNuble/status/2012644870918127673?ref_src=twsrc%5Etfw\">January 17, 2026</a></blockquote>\n<h2><span ><em><strong>Evacuaciones preventivas en la Región del Biobío</strong></em></span></h2>\n<p>En la <strong>Región del Biobío,</strong> en tanto, se envió<strong> </strong>una<strong> alerta de evacuación </strong>en la comuna de<strong> Penco, </strong>en el sector<strong> El Durazno. En Concepción, en tanto, la orden fue enviada de forma preventiva.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SENAPREDInforma?src=hash&ref_src=twsrc%5Etfw\">#SENAPREDInforma</a>, por incendio forestal SENAPRED solicita evacuar sector El Durazno en la comuna de Penco, Región del Biobío.<a href=\"https://twitter.com/hashtag/SENAPRED?src=hash&ref_src=twsrc%5Etfw\">#SENAPRED</a> activó mensajería SAE.<br />\n\n<br />\n\nActúa con calma y acata las indicaciones de la autoridad y de los equipos de respuesta.<br />\n\n<br />\n\nDurante la evacuación, no… <a rel=\"link a una nota absoluta 206\" href=\"https://t.co/KGCYipQ2c4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/KGCYipQ2c4</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/2012638634235543792?ref_src=twsrc%5Etfw\">January 17, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SENAPREDInforma?src=hash&ref_src=twsrc%5Etfw\">#SENAPREDInforma</a>, por incendio forestal SENAPRED solicita mantenerse informado preventivamente sobre situación de incendio forestal en la comuna de Concepción, Región del Biobío.<a href=\"https://twitter.com/hashtag/SENAPRED?src=hash&ref_src=twsrc%5Etfw\">#SENAPRED</a> activó mensajería SAE.<br />\n\n<br />\n\nActúa con calma y acata las indicaciones de la autoridad y de los… <a rel=\"link a una nota absoluta 247\" href=\"https://t.co/8wThbfSdT8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8wThbfSdT8</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/2012641021096558767?ref_src=twsrc%5Etfw\">January 17, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>Situación en la capital y La Araucanía</strong></em></span></h2>\n<p>La capital no está exenta de la emergencia. Alrededor de 20 compañías de bomberos trabajan incansablemente en un siniestro en Tiltil, específicamente en la Ruta G16, donde se ha emitido una <strong>cuarta alarma de incendio que \"preliminarmente ha consumido alrededor de 800 hectáreas\"</strong>.</p>\n<p>La región de La Araucanía, específicamente la Provincia de Malleco, enfrenta una situación crítica debido a los incendios forestales, <strong>que han llevado a la activación de la alerta SAE para la evacuación de comunidades en Collipull</strong>i.</p>\n<p>El balance de Conaf es preocupante, con un total de 23 incendios forestales que están en combate a lo largo del país.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-nuble/evacuaciones-y-alerta-roja-regional-en-nuble-por-simultaneidad-de/2026-01-17/173241.html","streamUrl":null,"titleText":"Evacuaciones y alerta roja regional en Ñuble por simultaneidad de incendios forestales","uid":"9ca44dc6-6f2e-4f8b-8da8-8078bd090e0b","updateDate":"2026-01-17T20:32:41.000Z"},{"mainText":"<p>Una <strong>nueva ola de indignación generó la séptima vandalización de la icónica estatua de Condorito</strong>,<strong> ubicada en el centro de Concepción</strong>, la cual apareció -hace pocos días- con graves rayados en su estructura. Ante la recurrencia de estos hechos, la <strong>diputada Marlene Pérez (UDI) exigió \"tolerancia cero\" por estos hechos y un cambio de estrategia por parte de la administración municipal local</strong>.</p>\n<p>\"<strong>No podemos seguir permitiendo que el centro de Concepción sea tierra de nadie para los vándalos</strong>. <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-los-lagos/puerto-montt-esta-en-una-cruzada-de-tolerancia-cero-con-los-rayados-y/2025-11-09/110022.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Es hora de que el alcalde replique la medida de Puerto Montt, donde la consigna es clara: <strong>'El que raya, paga'</strong></a>. La cultura del descuido y el respeto por el espacio de todos debe cambiar. <strong>Si no hay sanciones reales y tecnología aplicada a la vigilancia</strong>, <strong>seguiremos limpiando la estatua de Condorito una y otra vez sin solución</strong>. Necesitamos voluntad política para decir basta\", sostuvo la parlamentaria.</p>\n<p>Pérez también manifestó su total respaldo a<strong> la iniciativa legal liderada por el diputado Mauro González (RN)</strong>, la cual busca endurecer las penas y asegurar que el daño al patrimonio no termine simplemente en una amonestación verbal.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260117/imag/foto_0000000120260117174204.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-del-biobio/diputada-exigio-tolerancia-cero-tras-nueva-vandalizacion-de-estatua-de/2026-01-17/174204.html","streamUrl":null,"titleText":"Diputada exigió \"tolerancia cero\" tras nueva vandalización de estatua de Condorito en Concepción","uid":"d269e44a-bb16-4c9a-89cc-8c3abd9318f7","updateDate":"2026-01-17T20:42:04.000Z"},{"mainText":"<p>Los <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-anuncia-aranceles-a-paises-europeos-que-enviaron-tropas-a/2026-01-17/151917.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">aranceles anunciados por el líder estadounidense, <strong>Donald Trump</strong>, contra los países europeos</a> que enviaron tropas a <strong>Groenlandia</strong> y no apoyen su plan de anexión de la isla \"<strong>podrían provocar una peligrosa espiral descendente</strong>\", advirtieron este sábado los presidentes de la Comisión Europea, <strong>Ursula von der Leyen</strong>, y del Consejo Europeo, <strong>António Costa</strong>.</p>\n<p>\"Los aranceles socavarían las relaciones transatlánticas y podrían provocar una peligrosa espiral descendente. <strong>Europa seguirá unida</strong>, <strong>coordinada y comprometida con la defensa de su soberanía\"</strong>, dijeron ambos líderes europeos a través de un comunicado conjunto compartido en redes sociales.</p>\n<p>Von der Leyen y Costa insistieron en su defensa de la integridad territorial y la soberanía como principios fundamentales del derecho internacional y <strong>subrayaron su \"interés transatlántico común en la paz y la seguridad en el Ártico</strong>,<strong> también a través de la OTAN</strong>\".</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260117/imag/foto_0000000220260117171658.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Los líderes de la UE insistieron en la integridad territorial y la soberanía como pilares del derecho internacional y un \"interés transatlántico común en la paz y seguridad en el Ártico\". (FOTO: EFE)</em></div>\n</div>\n<p>\"El ejercicio (militar) danés, coordinado previamente y realizado con aliados, <strong>responde a la necesidad de reforzar la seguridad en el Ártico y no supone ninguna amenaza para nadie</strong>\", aseguraron.</p>\n<p>Asimismo, señalaron que \"el diálogo sigue siendo esencial\" y se comprometieron a \"<strong>seguir avanzando en el proceso iniciado la semana pasada entre el Reino de Dinamarca y los Estados Unidos</strong>\".</p>\n<h2><em><strong>Los bullados aranceles</strong></em></h2>\n<p>Ambos líderes europeos se encontraban en Asunción, la capital de Paraguay, con motivo de la<strong> firma del acuerdo comercial con el Mercosur</strong> cuando Trump anunció que iba a imponer, a partir del 1 de febrero, <strong>un arancel del 10% a todos los productos de ocho países europeos que han mandado tropas a Groenlandia</strong>, en un intento por reforzar la seguridad y contener los deseos expansionistas del dirigente republicano.</p>\n<p>En sus redes sociales, el líder de Estados Unidos dijo, además, que <strong>subirá los aranceles hasta un 25% en junio y que estos se mantendrán en vigor hasta que se cierre un acuerdo</strong> \"para la compra total y plena de Groenlandia\" por parte de Washington.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260117/imag/foto_0000000320260117171658.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Se aclaró que las maniobras militares danesas en el Ártico fueron coordinadas previamente con aliados, buscando reforzar la seguridad sin representar amenaza alguna. (FOTO: EFE)</em></div>\n</div>\n<p>Las nuevas posibles víctimas de los aranceles de Trump, herramienta que ya usó con motivaciones políticas contra otros países, como Brasil o India, serían tanto de la <strong>Unión Europea (UE)</strong>, como de fuera del bloque comunitario: <strong>Dinamarca</strong>, <strong>Noruega</strong>, <strong>Suecia</strong>, <strong>Francia</strong>, <strong>Alemania</strong>, <strong>el Reino Unido</strong>, <strong>Países Bajos</strong> y <strong>Finlandia</strong>.</p>\n<p>En una rueda de prensa posterior a la firma del acuerdo comercial este mismo sábado, Costa señaló que la UE coordina una \"respuesta conjunta\" de los Veintisiete a los nuevos aranceles estadounidenses.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/europa/union-europea/europa-advierte-a-trump-aranceles-por-groenlandia-socavan-relaciones/2026-01-17/171658.html","streamUrl":null,"titleText":"Europa advierte a Trump: \"Aranceles por Groenlandia socavan relaciones transatlánticas\"","uid":"4805fc3e-e67d-4913-a755-57b4010038a1","updateDate":"2026-01-17T20:16:58.000Z"}]
