[{"mainText":"<p><meta />\n\n<meta content=\"width=device-width, initial-scale=1.0\" name=\"viewport\" />\n\n\n<title>La infección por el VPH causa más del 99% de los casos de cáncer cervicouterino</title>\n</p>\n<p>El Virus del Papiloma Humano (VPH) es un<strong> grupo de más de 200 virus relacionados, de los cuales algunos se transmiten sexualmente</strong>.</p>\n<p>Se estima que <strong>casi todas las personas sexualmente activas se infectan con el VPH en algún momento de su vida</strong>, ya sea a través del sexo vaginal, anal u oral, o mediante el contacto directo de piel con piel durante la actividad sexual.</p>\n<p>El <strong>VPH puede transmitirse incluso cuando no hay signos visibles de infección</strong>, así como a través del uso de juguetes sexuales u otros objetos. Además, puede propagarse a pesar del uso de condones, ya que no protegen toda el área genital, especialmente las áreas genitales de las mujeres.</p>\n<p><strong>La mayoría de las personas infectadas por el VPH no lo saben.</strong> Aunque tengas una sola pareja, sigues estando en riesgo de contraer el VPH, si tu pareja ha estado expuesta al virus.</p>\n<p>Además,<strong> la infección por VPH puede regresar sin previo aviso</strong> y es posible que tengas VPH incluso si han pasado años desde que estuviste activo(a) sexualmente.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250304/imag/foto_0000001720250304094737.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<h2>El VPH y su relación con el cáncer</h2>\n<p>El VPH es la principal causa de cáncer cervicouterino (99% de los casos), una<strong> enfermedad que afecta a miles de mujeres cada año</strong>.</p>\n<p>Asimismo, el VPH está <strong>asociado con otros tipos de cáncer</strong>:</p>\n<p>El 75% de los casos de<strong> cáncer de vagina</strong> son causados por el VPH. En Chile, en 2022, se reportaron 57 nuevos casos. Por otro lado, El 70% de los casos de <strong>cáncer de vulva</strong> se deben a este virus.</p>\n<p><strong>El riesgo de desarrollar un cáncer relacionado con el VPH no disminuye con la edad</strong> y es el cáncer más común en Chile, en mujeres entre 30 y 54 años de edad.</p>\n<p><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250304/imag/foto_0000000120250304094737.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</p>\n<p>Según el Instituto de Salud Pública del MINSAL,<strong> el 16% de las mujeres chilenas están infectadas con VPH</strong>. Cuando el virus de alto riesgo infecta las células, interfiere con su comunicación, permitiendo su multiplicación descontrolada. Si el sistema inmunitario no logra eliminar estas células, pueden convertirse en una lesión precancerosa que, sin tratamiento, podría derivar en cáncer.</p>\n<p>A nivel mundial, el <strong>VPH de alto riesgo es responsable del 5% de todos los cánceres</strong>, afectando a cerca de 570.000 mujeres y 60.000 hombres cada año.</p>\n<p>Tu futuro es importante y cuidarte contra el cáncer cervicouterino empieza<br />\n\ncon la prevención del VPH. Consulta con tu médico sobre los métodos de prevención. </p>\n<p><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250304/imag/foto_0000000620250304094737.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</p>\n<p ><strong><em>Este es un contenido presentado por <a href=\"https://infovph.cl/prevencion-del-vph/?utm_source=cooperativa&utm_medium=contenido&utm_term=escribe_tu_propia_historia&utm_content=publireportaje&utm_campaign=prevencion_del_vph_2025\" target=\"_blank\">MSD</a>.</em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/la-infeccion-por-el-vph-causa-mas-del-99-de-los-casos-de-cancer/2025-03-04/094737.html","streamUrl":null,"titleText":"La infección por el VPH causa más del 99% de los casos de cáncer cervicouterino","uid":"b5d83001-193f-421b-ac7f-6fb210a2d827","updateDate":"2025-04-07T16:10:00.000Z"},{"mainText":"<p>El actor <strong>Tom Cruise</strong> y sus habituales acrobacias extremas son los protagonistas del nuevo trailer de<strong> \"Mission Impossible: The Final Reckoning\"</strong>, la séptima película de la saga.</p>\n<p>En el clip el intrépido \"Ethan Hunt\" (Cruise) aparece<strong> colgando de una avioneta</strong> y <strong>saltando desde un portaviones hacia el mar</strong>, mientras se muestran algunos de los eventos de la película.</p>\n<p>Esta obra seguirá la historia mostrada en \"Mission: Impossible – Dead Reckoning\" lanzada en 2023.</p>\n<p>\"Mission: Impossible – The Final Reckoning\" llegará a los cines el próximo <strong>23 de mayo de 2025</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/fsQgc9pCyDU?si=-TYhVSbobvdUGNT9\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/tom-cruise-cuelga-de-una-avioneta-en-el-trailer-de-mission-impossible/2025-04-07/120003.html","streamUrl":null,"titleText":"Tom Cruise cuelga de una avioneta en el trailer de \"Mission Impossible: The Final Reckoning\"","uid":"f83cf13a-81d3-4d04-b47b-5e389812ed41","updateDate":"2025-04-07T16:08:00.000Z"},{"mainText":"<p >El presidente de Estados Unidos, <strong>Donald Trump</strong>, amenazó este lunes con imponer un <strong>arancel adicional del 50% a China</strong> si Pekín no retira antes de mañana, 8 de abril, los gravámenes impuestos a los productos estadounidenses <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-presiona-a-la-lenta-reserva-federal-y-tilda-a-china-como-el/2025-04-07/100221.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en represalia por el plan arancelario del republicano</a>.</p>\n<p >\"Si China no retira su aumento del 34%, además de sus abusos comerciales a largo plazo, antes de mañana, 8 de abril de 2025, <strong>Estados Unidos impondrá aranceles adicionales del 50% a China</strong>, a partir del 9 de abril\", declaró Trump en su red Truth Social.</p>\n<p >Trump también advirtió de que <strong>\"se suspenderán todas las conversaciones con China\"</strong> sobre las negociaciones que, según el republicano, Pekín ha solicitado para abordar la guerra comercial.</p>\n<p >El mandatario reprochó que China haya impuesto aranceles del 34% a las importaciones estadounidenses, unas barreras comerciales que, en palabras de Trump, se \"suman a sus récord arancelarios, aranceles no monetarios, subsidios ilegales a empresas y una <strong>masiva manipulación cambiaria a largo plazo</strong>\".</p>\n<p >\"Esto a pesar de mi advertencia de que cualquier país que tome represalias contra Estados Unidos imponiendo aranceles adicionales (...) <strong>se enfrentará de inmediato a nuevos aranceles sustancialmente más altos</strong>, además de los inicialmente establecidos\", declaró.</p>\n<p >China impuso aranceles del 34% a Estados Unidos después de que Trump destara el 2 de abril una guerra comercial con el resto del mundo al anunciar aranceles mínimos del 10% y aranceles adicionales en algunos casos, que para el gigante asiático ascienden al 34%.</p>\n<p >Sumados a otros gravámenes anteriores, <strong>Trump habría impuesto a China aranceles por un total del 54%.</strong></p>\n<p >Pekín advirtió este lunes de que <strong>\"la presión y las amenazas no son la forma correcta de relacionarse con China\".</strong></p>\n<p >Trump se ha mostrado \"abierto\" a negociar con cada país solo si es para reducir el déficit comercial que tiene Estados Unidos con las otras naciones, pero <strong>cada vez más analistas temen que los aranceles acaben deparando una recesión global.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/impuestos/trump-lanza-ultimatum-a-china-y-tensiona-aun-mas-la-guerra-arancelaria/2025-04-07/120154.html","streamUrl":null,"titleText":"Trump lanza ultimátum a China y tensiona aún más la guerra arancelaria","uid":"dce3dc66-c51f-49bc-8a77-30a48213d8e2","updateDate":"2025-04-07T16:02:00.000Z"},{"mainText":"<p>Una <strong>rata gigante africana llamada \"Ronin\"</strong> fue distinguida con el <strong>premio Guinness</strong> por ser la que <strong>más minas antipersonas ha detectado en Camboya</strong>.</p>\n<p>Así lo informó la <strong>organización no gubernamental Apopo</strong>, que emplea a un centenar de roedores para esta tarea en este país del <strong>Sudeste Asiático</strong>.</p>\n<p>\"El <strong>notable logro</strong> de Ronin, al <strong>detectar más de 124 minas terrestres y otros 15 explosivos sin detonar</strong>, es un testimonio del increíble potencial de nuestros <strong>'HeroRATs'</strong> y la labor que realizan para salvar vidas\", dijo la organización, que asegura haber removido en varios países cerca de 170 mil minas desde su fundación, en 1997.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Meet <a href=\"https://twitter.com/hashtag/Ronin?src=hash&ref_src=twsrc%5Etfw\">#Ronin</a>, APOPO’s record-breaking rat. He holds a Guinness World Record title for the most landmines detected by a rat. Support Ronin’s mission.<br />\n\n<br />\n\nAdopt a HeroRAT: <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/Ch9LjXwaq7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Ch9LjXwaq7</a><a href=\"https://twitter.com/hashtag/MineAwarenessDay?src=hash&ref_src=twsrc%5Etfw\">#MineAwarenessDay</a> <a href=\"https://twitter.com/hashtag/WorldRatDay?src=hash&ref_src=twsrc%5Etfw\">#WorldRatDay</a> <a href=\"https://twitter.com/hashtag/SavingLives?src=hash&ref_src=twsrc%5Etfw\">#SavingLives</a> <a href=\"https://twitter.com/hashtag/GuinnessWorldRecord?src=hash&ref_src=twsrc%5Etfw\">#GuinnessWorldRecord</a> <a href=\"https://twitter.com/hashtag/APOPO?src=hash&ref_src=twsrc%5Etfw\">#APOPO</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/B1UBcolt2J\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/B1UBcolt2J</a></p>\n— APOPO (@herorats) <a href=\"https://twitter.com/herorats/status/1908259563054288992?ref_src=twsrc%5Etfw\">April 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Apopo afirmó que este logro, junto con destacar \"las habilidades de estos <strong>humildes animales, a menudo vistos de forma negativa</strong>\", también \"enfatiza el papel crucial de la innovación en el <strong>desminado humanitario</strong>\".</p>\n<p>Con su trabajo desde 2021 en la provincia de Preah Vihear (al norte del país), \"Ronin\" <strong>ha superado el legado de \"Magawa\"</strong>, que falleció en 2022, ya jubilada, tras haber identificado 71 minas terrestres y 38 objetos sin explotar durante sus cinco años de servicio.</p>\n<p>\"El trabajo de Ronin está lejos de terminar: <strong>podría tener dos años o más de trabajo de detección por delante</strong>, continuando con su récord\", subrayó la organización, con sede en Bélgica.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Breaking News: HeroRAT <a href=\"https://twitter.com/hashtag/Ronin?src=hash&ref_src=twsrc%5Etfw\">#Ronin</a> Breaks Guinness World Records® title!<br />\n\n<br />\n\nFind out more: <a rel=\"link a una nota absoluta 21\" href=\"https://t.co/VB79y2Cnpg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/VB79y2Cnpg</a><a href=\"https://twitter.com/hashtag/MADay2025?src=hash&ref_src=twsrc%5Etfw\">#MADay2025</a> <a href=\"https://twitter.com/hashtag/MineAwarenessDay?src=hash&ref_src=twsrc%5Etfw\">#MineAwarenessDay</a> <a href=\"https://twitter.com/hashtag/WorldRatDay?src=hash&ref_src=twsrc%5Etfw\">#WorldRatDay</a> <a href=\"https://twitter.com/hashtag/GWR?src=hash&ref_src=twsrc%5Etfw\">#GWR</a> <a href=\"https://twitter.com/hashtag/HeroRATs?src=hash&ref_src=twsrc%5Etfw\">#HeroRATs</a></p>\n— APOPO (@herorats) <a href=\"https://twitter.com/herorats/status/1908121488042889631?ref_src=twsrc%5Etfw\">April 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Las ratas son adiestradas para detectar los componentes químicos de los explosivos e ignorar los trozos de metal abandonados, a fin de encontrar los artefactos sin explotar mucho más rápido. Aunque son <strong>roedores grandes</strong>, su peso no es suficiente para detonar las minas.</p>\n<p><strong>Camboya es una de las naciones más afectadas por las minas terrestres en el mundo, tras Birmania y Afganistán</strong>, y se cree que se colocaron <strong>hasta seis millones durante los conflictos armados</strong> que asolaron el país entre 1975 y 1998, de las que <strong>cientos de miles aún no han sido localizadas</strong>.</p>\n<p>Según estimaciones de organizaciones internacionales, las minas antipersona han causado <strong>decenas de miles de víctimas en el país</strong>, que tiene el <strong>mayor número de amputados por ellas per cápita del mundo: más de 40 mil personas</strong> para una población de 17 millones de habitantes. </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Today is <a href=\"https://twitter.com/hashtag/WorldHealthDay?src=hash&ref_src=twsrc%5Etfw\">#WorldHealthDay</a>! <br />\n\n<br />\n\nAll of our rats are treated like the heroes they are, so our expert vets across various countries provide health checks on a regular basis.<br />\n\n<br />\n\nGive a HeroRAT a clean bill of health: <a rel=\"link a una nota absoluta 40\" href=\"https://t.co/HQMySEObBR\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/HQMySEObBR</a><a href=\"https://twitter.com/hashtag/APOPO?src=hash&ref_src=twsrc%5Etfw\">#APOPO</a> <a href=\"https://twitter.com/hashtag/HeroRATs?src=hash&ref_src=twsrc%5Etfw\">#HeroRATs</a> <a href=\"https://twitter.com/hashtag/HealthforAll?src=hash&ref_src=twsrc%5Etfw\">#HealthforAll</a> <a href=\"https://twitter.com/hashtag/AnimalWelfare?src=hash&ref_src=twsrc%5Etfw\">#AnimalWelfare</a> <a rel=\"link a una nota absoluta 64\" href=\"https://t.co/NZ7UxQz0Ta\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/NZ7UxQz0Ta</a></p>\n— APOPO (@herorats) <a href=\"https://twitter.com/herorats/status/1909226074904346886?ref_src=twsrc%5Etfw\">April 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/fauna/ronin-una-rata-buscaminas-batio-record-guinness/2025-04-07/113627.html","streamUrl":null,"titleText":"\"Ronin\", una rata buscaminas, batió récord Guinness","uid":"9da02e31-9bab-42e7-9c77-16ef5c713307","updateDate":"2025-04-07T15:49:00.000Z"},{"mainText":"<p ><strong>Rodrigo Ubilla (RN)</strong>, exsubsecretario de Interior del segundo Gobierno de Sebastián Piñera, criticó en <strong>El Primer Café</strong> de <strong>Cooperativa</strong> la \"imprudencia\" del Presidente <strong>Gabriel Boric</strong> al tildar a su par de Estados Unidos, <strong>Donald Trump</strong>, como <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/boric-en-india-trump-pareciera-pretender-ser-un-nuevo-emperador/2025-04-02/143848.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"nuevo emperador\"</a>.</p>\n<p >Durante su gira por India y en medio de la guerra arancelaria, Boric expresó la semana pasada que Trump \"desafía las instituciones, incluida la justicia. <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/boric-dispara-otra-vez-trump-representa-todo-lo-que-rechazo/2025-04-03/094028.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">No queremos líderes autoritarios</a>. <strong>Él representa todo lo que rechazo</strong>\".</p>\n<p >Ante estos dichos, el director del área política y sociedad civil de Libertad y Desarrollo fustigó \"<strong>la imprudencia del Presidente\" </strong>y añadió que \"mientras en Chile, el propio Ministerio de Hacienda y la Cancillería eran extremadamente prudentes, el Presidente <strong>se dio dos o tres gustitos</strong>, que en mi opinión<strong> ponen en riesgo que esta amenaza nos haga a nosotros ponernos en el centro de la mira </strong>de un país que tiene mucha fuerza y mucho poder\".</p>\n<p >\"Ahora, si no nos ponen en la mira, igual tiene impacto en Chile, porque nosotros <strong>dependemos de la economía mundial</strong>. Somos un país integrado, por lo cual si hay inestabilidad (...) entonces puede producirse un efecto rebote en Chile\", remarcó Ubilla.</p>\n<p >El director de Formación de la Fundación Jaime Guzmán, el UDI <strong>Claudio Arqueros</strong>, coincidió con el exsubsecretario y sostuvo en <strong>Cooperativa</strong> que \"lo que uno esperaría del Gobierno y del Presidente de la República es que frente a un país como Estados Unidos, y dadas las señales que ha dado Trump en su estilo, (...) más que salir a darse un gusto personal, más que decir lo que al Presidente le parece o no, es que <strong>represente los intereses del país</strong>, y en eso <strong>el Presidente ha quedado al debe</strong> porque es de sentido común\".</p>\n<p >Arqueros añadió que \"aquí no se debe atacar <em>ad hominem</em> (a la persona), a un mandatario, sobre todo un mandatario como el de EEUU. <strong>Lo que Chile debería estar buscando, es otro camino, es el camino del diálogo</strong>, es el camino de la conversación, de la negociación\".</p>\n<p >A su juicio, \"lo que hace el Presidente básicamente es darse un gusto, que no es que no tenga sentido, tiene todo el sentido, pero en el sentido de quien <strong>no ha logrado estar a la altura del cargo</strong>\".</p>\n<h2 ><strong><em>Frente Amplio: no estar a disposición de Trump</em></strong></h2>\n<p ><strong>Camila Miranda</strong>, presidenta de Nodo XXI ligada al Frente Amplio, sostuvo en <strong>El Primer Café</strong> que \"desde Chile tenemos que hacer ejercicio de nuestra soberanía, ser sumamente patriótico y hay claramente multilateralismo, pero <strong>no ponerse a disposición de los vaivenes de Donald Trump</strong>\".</p>\n<p >\"Yo creo que aquí hay que tener, con mayor certeza, la convicción de si el país puede tener una vía al desarrollo donde se articule con otro o vamos a estar en una suerte de ser <strong>vasallos de Donald Trump</strong>. Me parece que no y en ese sentido el Presidente cuando está en la gira en la India, lo que está haciendo es justamente <strong>construir diversificación de las relaciones económicas</strong> del país para no depender justamente de alguien que está diciendo cosas sumamente complejas sobre los otros países\".</p>\n<p >Apostando también por el multilateralismo, el DC<strong> Luis Ruz</strong>, del Centro Democracia y Comunidad, comentó que \"como país no tenemos ni la capacidad, ni el tamaño para entrar en una lógica de represalia. Creo que que por ahí no va el camino. Por lo tanto, a Chile, un país lejano, un país que además es pequeño, lo que resta es más bien <strong>profundizar lo que ha sido la política de libre comercio</strong>, la promoción de los principios que sustentan la integración económica\".</p>\n<p >En Cooperativa, Ruz añadió que \"en este en este mundo global, que se hace cada vez más incierto, (hay que) <strong>volver a empujar la política de cooperación más que la política de confrontación</strong> porque es el camino o, por lo pronto, ha sido el camino que le ha permitido a a nuestro país tener un desarrollo como lo hemos visto durante las últimas décadas\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/impuestos/ubilla-imprudencia-de-boric-con-trump-nos-puede-poner-en-el-centro-de/2025-04-07/100745.html","streamUrl":null,"titleText":"Ubilla: Imprudencia de Boric con Trump nos puede poner en el centro de la mira","uid":"fef816d7-6556-4222-97e8-09c5708f4d5f","updateDate":"2025-04-07T15:48:00.000Z"},{"mainText":"<p><strong>Deportes Iquique</strong> deberá viajar a Brasil para enfrentar a<strong> Atlético Mineiro</strong> por la segunda fecha de <strong>Copa Sudamericana.</strong></p>\n<p>Tras <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-iquique/deportes-iquique-comunico-la-salida-de-miguel-ramirez/2025-04-02/113436.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la salida de Miguel Ramírez</a>, los \"dragones celestes\" buscarán retomar el rumbo en la temporada</strong> en la cual <strong>marchan últimos en la Liga de Primera</strong> y <strong>perdieron en su debut por la competencia internacional</strong> por <strong>2-1 ante Caracas.</strong></p>\n<p>Por el otro lado, <strong>el \"galo\" tampoco vive su mejor momento</strong>, ya que <strong>empató sin goles ante Cienciano en su debut por Sudamericana</strong> y en el Brasileirao suma una derrota y un empate en dos fechas jugadas.</p>\n<p>El compromiso entre <strong>Deportes Iquique y Atlético Mineiro</strong> que está programado para el <strong>jueves 10 de abril a las 20:30 horas</strong> (00:30 GMT) podrás verlo por las pantallas de <strong>ESPN</strong> y en streaming por <strong>Disney+.</strong></p>\n<p>Asimismo, todos los detalles estarán disponibles en<strong> Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/deportes-iquique/cuando-y-donde-ver-el-partido-de-iquique-ante-atletico-mineiro-por-copa/2025-04-07/103443.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el partido de Iquique ante Atlético Mineiro por Copa Sudamericana?","uid":"12961d4f-d613-45f4-96fd-ec5e9cb80866","updateDate":"2025-04-07T15:17:00.000Z"},{"mainText":"<p>El pasado 4 de abril una publicación en el Diario Oficial sorprendió a los fanáticos de la serie <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/streaming/chileno-cristobal-tapia-de-veer-se-aleja-de-the-white-lotus-por/2025-04-03/082355.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>\"The White Lotus\"</strong></a>: la cadena<strong> HBO decidió registrar la marca</strong> de manera oficial en Chile.</p>\n<p>Tal como detalla el escrito la empresa estadounidense inscribió el nombre de la obra en el segmento de <a rel=\"link a una nota absoluta 3\" href=\"https://www.diariooficial.interior.gob.cl/publicaciones/2025/04/04/44117/06/2629150.pdf\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcas y Patentes</strong></a> a fines del mes de marzo.</p>\n<p>De acuerdo al Diario Oficial, esta acción legal permitirá a la cadena <strong>proteger el nombre de \"The White Lotus\"</strong> para su uso en diversos formatos como la televisión, la web, fotografías y audios.</p>\n<p>Además permite a HBO realizar<strong> grabaciones para un \"programa de televisión dramático\"</strong> con este nombre. Esto ha desatado una serie de especulaciones que señalan que Chile podría ser la próxima locación para la cuarta temporada de \"The White Lotus\".</p>\n<p>\"The White Lotus\" finalizó este domingo su <strong>tercera temporada</strong> ambientada en Tailandia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/hbo-registro-el-nombre-the-white-lotus-en-chile-que-significa-esta/2025-04-07/110625.html","streamUrl":null,"titleText":"HBO registró el nombre \"The White Lotus\" en Chile: ¿Qué significa esta acción legal?","uid":"ca2583ac-914d-462d-ac2e-87b2380078af","updateDate":"2025-04-07T15:16:00.000Z"},{"mainText":"<p>El <strong>Metro de Santiago</strong> informó que, hacia las 11:00 horas<strong>, logró restablecer el servicio en la Línea 1</strong>, que desde temprano en la mañana estaba operando de modo parcial, con una serie de trastornos asociados, que habían afectado a miles de pasajeros.</p>\n<p>La <strong>falla de la rueda de un tren en la estación Santa Lucía obligó al cierre de ésta y de la vecina Universidad Católica</strong>; dejando \"cortada en dos\" la principal y más antigua línea del tren subterráneo capitalino.</p>\n<p>Los tramos disponibles eran <strong>San Pablo a Universidad de Chile,</strong> y <strong>Baquedano a Los Dominicos</strong>; y los pasajeros afectados enfatizaron en los micrófonos de <strong>Cooperativa</strong> su molestia e indignación ante el contratiempo.</p>\n<p>La reposición, finalmente, estuvo dentro del margen temporal anunciado más temprano.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">10:56 hrs. 🟢 Se reestablece el servicio en <a href=\"https://twitter.com/hashtag/L1?src=hash&ref_src=twsrc%5Etfw\">#L1</a> y <a href=\"https://twitter.com/hashtag/TodaLaRed?src=hash&ref_src=twsrc%5Etfw\">#TodaLaRed</a> se encuentra disponible.</p>\n— Metro de Santiago - #50Años (@metrodesantiago) <a href=\"https://twitter.com/metrodesantiago/status/1909259186099122201?ref_src=twsrc%5Etfw\">April 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Metro de Santiago <a rel=\"link a una nota absoluta 4\" href=\"https://www.metro.cl/#justificativo\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dispuso de un justificativo</a> para las personas que se vean afectadas por el inconveniente.</p>\n<p>Asimismo, Red Movilidad ya inició <strong>refuerzo de buses entre Los Héroes y Baquedano</strong> como apoyo de Metro.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">08:41 hrs. 🔴 Debido a servicio interrumpido en <a href=\"https://twitter.com/hashtag/L1?src=hash&ref_src=twsrc%5Etfw\">#L1</a>, revisa aquí toda la información que necesitas para planificar tu viaje. <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/qICWCHzUlS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/qICWCHzUlS</a> <a rel=\"link a una nota absoluta 17\" href=\"https://t.co/5nl4A667MV\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/5nl4A667MV</a></p>\n— Metro de Santiago - #50Años (@metrodesantiago) <a href=\"https://twitter.com/metrodesantiago/status/1909226442136625476?ref_src=twsrc%5Etfw\">April 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🚨🚇 <a href=\"https://twitter.com/hashtag/AlertaMetro?src=hash&ref_src=twsrc%5Etfw\">#AlertaMetro</a> 🚨 Estamos reforzando Alameda con buses <a href=\"https://twitter.com/hashtag/ApoyoMetro?src=hash&ref_src=twsrc%5Etfw\">#ApoyoMetro</a> 🚍🚍🚍 entre Los Héroes y Baquedano por retraso en la frecuencia de <a href=\"https://twitter.com/hashtag/L1?src=hash&ref_src=twsrc%5Etfw\">#L1</a> <a href=\"https://twitter.com/metrodesantiago?ref_src=twsrc%5Etfw\">@metrodesantiago</a> ♦♦♦<a href=\"https://twitter.com/hashtag/PlanificaTuViaje?src=hash&ref_src=twsrc%5Etfw\">#PlanificaTuViaje</a> <a rel=\"link a una nota absoluta 31\" href=\"https://t.co/FBI8mRtfoR\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/FBI8mRtfoR</a></p>\n— Red Movilidad (@Red_Movilidad) <a href=\"https://twitter.com/Red_Movilidad/status/1909214460088098860?ref_src=twsrc%5Etfw\">April 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/metro/metro-logro-restablecer-el-servicio-en-la-linea-1/2025-04-07/081101.html","streamUrl":null,"titleText":"Metro logró restablecer el servicio en la Línea 1","uid":"eb9421fd-54db-4e14-9b15-5a45b1b48f54","updateDate":"2025-04-07T15:08:00.000Z"},{"mainText":"<p><strong>Guillermo Maripán está viviendo su mejor momento en Torino luego </strong>de revertir un complicado inicio en el cuadro granate y a base de destacadas actuaciones <strong>cambió las críticas por los elogios.</strong></p>\n<p>Ahora, el seleccionado nacional resaltó en el empate 1-1 frente al Hellas Verona, donde <strong>fue uno de los mejores evaluados</strong> de su equipo por la prensa italiana.</p>\n<p>En ese sentido, el medio partidario <em>toro.it</em><strong> lo calificó con un 6,5</strong>. El zaguero criollo obtuvo la segunda mejor nota detrás de Elmas, el autor del tanto de la igualdad.</p>\n<p>\"Siempre sólido en el centro de la defensa, está entre los más positivos del Torino. <strong>Siempre está en el lugar correcto y resuelve algunas situaciones potencialmente peligrosas</strong>\", añadió la publicación.</p>\n<p><strong>Maripán y el Torino</strong> se alistarán ahora para enfrentar <strong>el domingo 13 de abril a las 12:00 horas (16:00 GMT) a Como por fecha 32 de Serie A</strong>, para seguir soñando con clasificar a competiciones europeas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/maripan-sigue-sumando-elogios-en-italia-siempre-esta-en-el-lugar/2025-04-07/110137.html","streamUrl":null,"titleText":"Maripán sigue sumando elogios en Italia: Siempre está en el lugar correcto","uid":"319ccde4-20e6-4673-91f8-35ce1a6426d9","updateDate":"2025-04-07T14:55:00.000Z"},{"mainText":"<p>Un<strong> atentado incendiario dejó dos viviendas y un galpón destruido</strong> la madrugada de este lunes en la zona que une las comunas de<strong> Cañete y Contulmo</strong>, Región del Biobío.</p>\n<p>Según la información policial, este ataque, ocurrido en el sector de Estación Lanalhue, <strong>fue reivindicado por la Resistencia Mapuche Lafkenche (RML) y no dejó personas lesionadas</strong>.</p>\n<p>\"Esta madrugada, alrededor de las 01.00 horas, el grupo de Resistencia Mapuche Lafkenche realizó un atentado incendiario en la ruta P60-R, la que conecta Cañete con Contulmo. En el sector denominado Estación Lanalhue,<strong> quemaron dos casas y un galpón</strong>, <strong>exigiendo -a través de un lienzo- la salida de la Armada de Chile de ese sector del cono sur de la Provincia de Arauco</strong>\", informó <strong>Fernando Fuentealba</strong>, presidente de la Fundación de Víctimas del Terrorismo de la Macrozona Sur.</p>\n<p>&nbsp;</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250407/imag/foto_0000000320250407104814.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >El lienzo dejado por la Resistencia Mapuche Lafkenche en el lugar (FOTO: Cedida)</div>\n</div>\n<p>La policía ya indaga este atentando incendiario, que por el momento<strong> no tiene detenidos</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/rml-se-adjudico-nuevo-atentado-incendiario-en-contulmo-dos-viviendas-y/2025-04-07/104814.html","streamUrl":null,"titleText":"RML se adjudicó nuevo atentado incendiario en Contulmo: Dos viviendas y un galpón destruido","uid":"8ba3cb87-0756-47eb-964c-46b4e4cdc214","updateDate":"2025-04-07T14:53:00.000Z"},{"mainText":"<p>El <strong>Presidente Gabriel Boric aceptó este lunes la renuncia de la ministra del Trabajo</strong>, <strong>Jeannette Jara</strong>, quien será <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jeannette-jara-es-la-carta-presidencial-del-partido-comunista/2025-04-05/214143.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la candidata del Partido Comunista (PC) de cara a las próximas elecciones presidenciales</a>.</p>\n<p>A través de un escueto comunicado, la Dirección de Comunicaciones de la Presidencia informó que el Presidente Boric \"aceptó la renuncia de la ministra del Trabajo y Previsión Social, Jeannette Jara Román\", afirmando que <strong>el Mandatario \"agradece su compromiso y labor desempeñada\"</strong>.</p>\n<p>Asimismo, se dio cuenta que<strong> la subrogancia del cargo será asumida por el actual subsecretario del Trabajo</strong>,<strong> Giorgio Boccardo Bosoni</strong>.</p>\n<p>Más temprano esta jornada<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/jeannette-jara-en-la-moneda-presento-mi-renuncia-desde-hoy/2025-04-07/082035.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> fue la propia Jara quien anunció su renuncia del cargo</strong></a>, asegurando estar \"muy contenta\" con su gestión en la actual administración, marcada importantes acuerdos como <strong>las 40 horas y la <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/afp/la-reforma-previsional-ya-esta-en-marcha-cuando-sube-la-pgu/2025-03-26/104259.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">reforma previsional</a></strong>.</p>\n<p>\"<strong>Yo presentó mi renuncia desde hoy</strong>. <strong>Ayer el Presidente venía llegando y no la iba a presentar por Whatsapp</strong>. Pero créame que las entiendo porque siempre hay que cuidar debidamente los recursos públicos\", afirmó la abanderada comunista.</p>\n<p>La salida de Jara se suma a la de la <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/carolina-toha-esta-candidatura-no-entrara-en-ningun-tipo-de/2025-04-03/090215.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">exministra del Interior, <strong>Carolina Tohá</strong>, quien también inició una campaña</a> para intentar liderar La Moneda desde el próximo año.</p>\n<p>Por otro lado, se prevé que el cambio de gabinete se realice este martes a las 8:00 de la mañana.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/boric-acepto-la-renuncia-de-jeannette-jara/2025-04-07/105244.html","streamUrl":null,"titleText":"Boric aceptó la renuncia de Jeannette Jara","uid":"c8917564-900c-423b-8655-4db4d997b28c","updateDate":"2025-04-07T14:51:00.000Z"},{"mainText":"<p>La <strong>Cámara de Diputadas y Diputados</strong> definirá este lunes a su nueva mesa, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/cariola-renuncio-a-la-presidencia-de-la-camara-baja-tras-escandalo-por/2025-03-16/204907.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">luego de la renuncia de <strong>Karol Cariola (PC)</strong></a>, y el <strong>Frente Amplio</strong> espera llegar a la testera aferrado al acuerdo administrativo entre las distintas bancadas oficialistas.</p>\n<p>El partido del Presidente Gabriel Boric busca apegarse a lo poco que queda de este acuerdo, firmado en 2022, que distribuyó <strong>los cuatro años de esta legislatura en seis periodos</strong>, de los que finalmente habrá solo cinco, dado que el PDG partió con una bancada importante, pero se fue desintegrando.</p>\n<p>Pasados ya los periodos de <strong>Raúl Soto (PPD), Vlado Mirosevic (Partido Liberal), Ricardo Cifuentes (DC) y Karol Cariola (PC)</strong>, ahora el FA propone a su diputada <strong>Camila Rojas</strong>.</p>\n<p>\"Le hemos pedido a la diputada Camila Rojas que asuma el desafío de encabezar nuestra futura presidencia en la Cámara de Diputados, en el marco del acuerdo administrativo que se tiene con las otras fuerzas oficialistas\", explicó la <strong>jefa de la bancada frenteamplista, Lorena Fries</strong>.</p>\n<p>\"Camila Rojas es una diputada que tiene ahora <strong>un segundo periodo</strong>, es <strong>buena legisladora</strong>, es una <strong>mujer dialogante, pero con convicciones</strong>, y ha hecho un <strong>trabajo serio en los territorio</strong>s, con las organizaciones, lo que para mí identifica a un buen o buena legisladora. Esperamos que ella encabece este último periodo\", señaló Fries.</p>\n<p>No obstante, las <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/frente-amplio/frente-amplio-llamo-al-ps-a-seguir-trabajando-en-unidad-tras-polemica/2025-04-06/144937.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tensiones entre el FA y el Partido Socialista</a> a propósito de la <a href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-socialista/presidenta-del-ps-y-destitucion-de-allende-estamos-dolidos-con-el/2025-04-04/094457.html?_gl=1*pyyocf*_gcl_au*MTkzNTI1ODUxMS4xNzM4MTE0NDYw\">destitución de la senadora Isabel Allende</a> –por la fallida compraventa de la casa del expresidente Salvador Allende- han puesto en duda el éxito de la opción frenteamplista. Desde el PS han planteado, no obstante, que el respaldo a Rojas sigue firme.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> [Video] La tensión entre el Partido Socialista y el Frente Amplio \"no debería influenciar\" la elección de la próxima mesa de la Cámara Baja, cree el ministro Álvaro Elizalde: <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/S3rTitm6TZ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/S3rTitm6TZ</a> <a rel=\"link a una nota absoluta 14\" href=\"https://t.co/CSkhsvNNz1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/CSkhsvNNz1</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1909236022010904825?ref_src=twsrc%5Etfw\">April 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En la oposición tienen dos candidatos para liderar la testera: <strong>Jorge Alessandri (UDI) y José Miguel Castro (RN)</strong>.</p>\n<p>\"Este periodo partimos con 12 diputados abajo, pero el oficialismo se ha ido desmembrando y desarmando. <strong>El año pasado perdimos por un voto, por lo tanto, creemos que tenemos los votos y las posibilidades</strong>\", comentó el diputado Alessandri.</p>\n<p>\"Me honró mi partido al designarme y, por supuesto, es la negociación con Chile Vamos... Por las distintas cosas que han pasado en el Senado, ha tomado fuerza esta candidatura y creo que esta vez tenemos una oportunidad cierta\", añadió.</p>\n<p>Por su parte, el <strong>diputado Miguel Mellado</strong> (RN), quien ha actuado como negociador del candidato de su partido, afirmó que \"<strong>José Miguel Castro es mucho más transversal y tiene mayor cantidad de votos (que Alessandri)</strong>, y si no podemos ponernos de acuerdo ambos partidos para tener un candidato único, la mejor forma es la democracia y resolverlo en primera vuelta\".</p>\n<p>\"Creemos nosotros tener la mayoría de votos para pasar a segunda vuelta, donde esperamos obviamente que la UDI apoye al candidato RN\", señaló Mellado, quien también ha insinuado que Castro podría obtener votos del oficialismo.</p>\n<p>Los independientes pueden tener un rol decisivo en la sesión de Sala, que comenzará a las 17:00 horas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/camara-baja/frente-amplio-se-aferra-a-acuerdo-administrativo-para-presidir-la-camara/2025-04-07/101145.html","streamUrl":null,"titleText":"Frente Amplio se aferra a acuerdo administrativo para presidir la Cámara","uid":"22d1a4b0-e34b-401e-9555-b3eb28c38bc4","updateDate":"2025-04-07T14:48:00.000Z"},{"mainText":"<p>La organización del <strong>Festival Fauna Primavera</strong> confirmó las fechas para la realización de su edición 2025.</p>\n<p>En su última versión el certamen se llevó a cabo en el Parque Ciudad Empresarial con un cartel encabezado por The Smashing Pumpkins, Franz Ferdinand, Jerry Cantrell y Air, entre otros.</p>\n<p>Por ahora no existen detalles sobre la venta de entradas, recinto y line up de artistas para Fauna Primavera 2025, el cual se llevará a cabo el <strong>viernes 7 y sábado 8 de noviembre</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DIJeLuUuBCM/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DIJeLuUuBCM/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Fauna Primavera (@faunaprimaverafest)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festivales/festival-fauna-primavera-confirma-fechas-para-su-edicion-2025/2025-04-07/102619.html","streamUrl":null,"titleText":"Festival Fauna Primavera confirma fechas para su edición 2025","uid":"857b3213-dfdd-4281-9381-d19da28aad7a","updateDate":"2025-04-07T14:41:00.000Z"},{"mainText":"<p>El tenista chileno Tomás Barrios sacó dividendos de su paso por Brasil, donde ayer domingo se coronó campeón en el Challenger de Campinas, y logró un importante ascenso de 19 lugares en el ranking de la ATP.<br />\n\nEllo le valió al chillanejo escalar hasta el puesto 128° y recuperar el número tres de Chile al superar a Cristian Garin, quien cedió 27 casilleros y bajar hasta el puesto 160°.<br />\n\nAlejandro Tabilo y Nicolás Jarry, en tanto, no vieron modificado su ranking y se mantuvieron 32° y 58°, respectivamente.<br />\n\nEn la parte alta, en tanto, el podio se mantuvo con el italiano Jannik Sinner como líder, seguido por el alemán Alexander Zverev y el español Carlos Alcaraz.<br />\n\nTOP 10<br />\n\n1° Jannik Sinner (Italia) 10.330 puntos (0)<br />\n\n2° Alexander Zverev (Alemania) 7.645 (0)<br />\n\n3° Carlos Alcaraz (España) 6.720 (0)<br />\n\n4° Taylor Fritz (Estados Unidos) 5.290 (0)<br />\n\n5° Novak Djokovic (Serbia) 4.510 (0)<br />\n\n6° Jack Draper (Gran Bretaña) 3.780 (+1)<br />\n\n7° Casper Ruud (Noruega) 3.765 (-1)<br />\n\n8° Stefanos Tsitsipas (Grecia) 3.445 (0)<br />\n\n9° Andrey Rublev (Rusia) 3.440 (0)<br />\n\n10° Alex de Miñaur (Australia) 3.335 (0)<br />\n\nRANKING DE LOS CHILENOS:</p>\n<p>32° Alejandro Tabilo 1.575 (0)<br />\n\n58° Nicolás Jarry 965 (0)<br />\n\n128° Tomás Barrios 457 (+19)<br />\n\n160° Cristian Garin 364 (-27)<br />\n\n246° Matías Soto 223 (+17)<br />\n\n739° Diego Fernández 35 (+1)<br />\n\n755° Daniel Núñez 33 (+38)<br />\n\n961° Ignacio Becerra 17 (-3)</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/tomas-barrios-saco-cuentas-positivas-tras-su-titulo-en-brasil/2025-04-07/103755.html","streamUrl":null,"titleText":"Tomás Barrios sacó cuentas positivas tras su título en Brasil","uid":"876b5f5a-aa90-4ae4-a9d3-981f91c35d67","updateDate":"2025-04-07T14:37:00.000Z"}]
