[{"mainText":"<p>La plataforma <strong>Google</strong> dio a conocer su tradicional recuento sobre las <strong>búsqueda</strong>s que los usuarios de internet, y en particular los<strong> chilenos y chilenas</strong>, realizaron en <strong>2025</strong>.</p>\n<p>Temas como las <strong>elecciones presidenciales</strong>, la elección del <strong>Papa León XIV</strong>, las enfermedades y<strong> la película \"Lilo & Stitch\"</strong> acapararon la curiosidad en territorio nacional y se impusieron como algunas de las preguntas más realizadas al buscador.</p>\n<p>El fallecido Héctor Noguera y su familia, la identidad del presidente de Venezuela, los capibaras, el origen de Países Bajos y Raquel Castillo también figuraron entre lo más buscado.</p>\n<h2>¿Qué es?</h2>\n<ul>\n<li>1. ¿Qué es la neutropenia?</li>\n<li>2. ¿Qué es la escarlatina?</li>\n<li>3. ¿Qué es la mononucleosis?</li>\n<li>4. ¿Qué es la aspergilosis?</li>\n<li>5. ¿Qué es la lipedema?</li>\n<li>6. ¿Qué es un capibara?</li>\n<li>7. ¿Qué es el cadmio?</li>\n<li>8. ¿Qué es un shock séptico?</li>\n<li>9. ¿Qué es el antropoceno?</li>\n<li>10. ¿Qué es homologación?</li>\n</ul>\n<h2>¿Cómo?</h2>\n<ul>\n<li>1. ¿Cómo votar en Chile?</li>\n<li>2. ¿Cómo se llama el nuevo Papa?</li>\n<li>3. ¿Cómo dibujar a Stitch?</li>\n<li>4. ¿Cómo se escribe Stitch?</li>\n<li>5. ¿Cómo se escribe Universidad?</li>\n<li>6. ¿Cómo se usan las criptomonedas?</li>\n<li>7. ¿Cómo se dice tu método en polaco?</li>\n<li>8. ¿Cómo saber?</li>\n<li>9. ¿Cómo se llama la novia de Stitch?</li>\n<li>10. ¿Cómo va la U?</li>\n</ul>\n<h2>¿Por qué?</h2>\n<ul>\n<li>1. ¿Por qué se cortó la luz en Chile?</li>\n<li>2. ¿Por qué se llaman Países Bajos?</li>\n<li>3. ¿Por qué los gatos amasan?</li>\n<li>4. ¿Por qué se calienta el celular?</li>\n<li>5. ¿Por qué se extinguieron los dinosaurios?</li>\n<li>6. ¿Por qué el huemul está en peligro de extinción?</li>\n<li>7. ¿Por qué se celebra el Día de las Flores Amarillas?</li>\n<li>8. ¿Por qué me suena tanto el estómago?</li>\n<li>9. ¿Por qué fue la guerra de Vietnam?</li>\n<li>10. ¿Por qué me tiro tantos pedos?</li>\n</ul>\n<h2>¿Quién es?</h2>\n<ul>\n<li>1. ¿Quién es el nuevo Papa?</li>\n<li>2. ¿Quién es la esposa de Héctor Noguera?</li>\n<li>3. ¿Quién es el presidente de Venezuela?</li>\n<li>4. ¿Quién es Jean Paul Pineda?</li>\n<li>5. ¿Quién es Leonarda Villalobos?</li>\n<li>6. ¿Quién es Charlie Kirk?</li>\n<li>7. ¿Quién es Raquel Castillo?</li>\n<li>8. ¿Quién es Felipe Kast?</li>\n<li>9. ¿Quién es Juan Pablo Sáez?</li>\n<li>10. ¿Quién es Tamara Ferreira?</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/tendencias/esto-fue-lo-que-mas-le-preguntaron-los-chilenos-a-google-en-2025/2025-12-04/170234.html","streamUrl":null,"titleText":"Esto fue lo que más le preguntaron los chilenos a Google en 2025","uid":"2b703ae7-f705-411e-90fa-ac077cf2e840","updateDate":"2025-12-04T20:02:34.000Z"},{"mainText":"<p><strong>Con Alexis Sánchez de titular</strong>, Sevilla se mida ante Extremadura por la segunda ronda de Copa del Rey.</p>\n<p><em><strong>Sigue el resultado en Cooperativa.cl:</strong></em></p>\n<ul>\n<li><strong>Extremadura 0-0 Sevilla.</strong> Primer tiempo. Estadio \"Francisco de la Hera\".</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/sevilla-se-enfrenta-a-extremadura-por-la-copa-del-rey/2025-12-04/170638.html","streamUrl":null,"titleText":"Sevilla se enfrenta a Extremadura por la Copa del Rey","uid":"b1c08731-30a4-41af-9711-4d56c285289b","updateDate":"2025-12-04T20:06:38.000Z"},{"mainText":"<p><strong>La</strong> <strong>Defensoría de la Niñez alertó sobre el preocupante aumento \"significativo y sostenido\" de casos de explotación sexual infantil y de la tasa de víctimas, </strong>que en su mayoría afectan a <strong>niñas y adolescentes mujeres.</strong> </p>\n<p>Basándose en el <strong>número de denuncias ingresadas a Fiscalía,</strong> el <strong>Observatorio de Derechos</strong> de la institución arrojó que, <strong>entre los años 2022 y 2024,</strong> las acciones legales <strong>aumentaron 73%,</strong> con especial impacto en <strong>víctimas femeninas de 14 a 17 años.</strong></p>\n<p>Asimismo, en el periodo señalado, la <strong>tasa de víctimas por cada 100.000</strong> niños, niñas y adolescentes <strong>creció 89% </strong>en delitos de obtención y facilitación, <strong>y 59%</strong> en los vinculados a material abusivo.</p>\n<p>En tanto, en el año <strong>2024</strong> se contabilizó un total de <strong>858 afectados </strong>y las tasas más altas se registraron en <strong>Magallanes (165),</strong> <strong>Ñuble (74,8)</strong> y <strong>Los Ríos (47,7).</strong></p>\n<p>Del total de víctimas, <strong>90% corresponde a niñas y adolescentes mujeres, mientras que el 82% </strong><strong>tiene entre 14 y 17 años.</strong></p>\n<p>Con los datos,<strong> \"se confirma una tendencia al alza que la Defensoría califica como altamente preocupante\", </strong>dijo el organismo en un comunicado.</p>\n<p>Por ello, Defensoría llamó a <strong>fortalecer la prevención, garantizar una persecución penal efectiva</strong> y consolidar mecanismos de protección especializada, además de destacar la relevancia de que <strong>Chile adhiera al Convenio de Lanzarote,</strong> primer tratado internacional dedicado específicamente a la <strong>protección de niños, niñas y adolescentes frente a la violencia sexual.</strong></p>\n<h2><span ><em><strong>Problema en expansión, sobre todo en entornos digitales</strong></em></span></h2>\n<p>\"Se evidencia una <strong>problemática estructural en expansión, especialmente en entornos </strong><strong>digitales,</strong> y refuerza la necesidad de respuestas coordinadas, preventivas y especializadas por parte del Estado\", indicó, en la misma línea, el <strong>defensor de la Niñez, Anuar Quesille. </strong></p>\n<p>En ello concordó <strong>Maurizio Sovino, director de la Unidad Especializada en Delitos Sexuales</strong> del Ministerio Público: \"Nos preocupa profundamente el aumento de las denuncias, y por eso <strong>hemos fortalecido el trabajo conjunto</strong> con las unidades policiales y el intersector, junto con avanzar en la <strong>formación especializada de fiscales\".</strong></p>\n<p>\"Las cifras demuestran que <strong>aún se requieren medidas estatales más robustas para prevenir estos crímenes</strong> e intervenir de manera efectiva a las víctimas\", añadió.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/infancia/defensoria-de-la-ninez-alerta-sobre-preocupante-alza-de-casos-de/2025-12-04/162834.html","streamUrl":null,"titleText":"Defensoría de la Niñez alerta sobre preocupante alza de casos de explotación sexual infantil","uid":"f9cd8944-d3c8-4f3c-9fee-9b6d3d789b0a","updateDate":"2025-12-04T19:28:34.000Z"},{"mainText":"<p><strong>Deportes Concepción</strong> está luchando para su regreso a la Primera División del fútbol chileno y luego de empatar 1-1 frente a Cobreloa en el estadio \"Ester Roa Rebolledo\", <strong>Joaquín Larrivey se refirió a su futuro en el equipo.</strong></p>\n<p>Tras la igualdad en Collao, <strong>Larrivey</strong>, goleador y figura del conjunto lila, salió al paso de los rumores sobre una posible partida y confirmó que pase lo que pase tras la final de la liguilla,<strong> continuará en el club de cara a la próxima temporada.</strong></p>\n<p>\"La verdad es que estoy muy agradecido, muy orgulloso de ser parte de este club y su proceso de crecimiento.<strong> Agradezco la confianza y el cariño de la gente. Pase lo que pase, el 2026 estaré vistiendo la camiseta de Deportes Concepción</strong>\", expresó el atacante de 41 años en diálogo con <em>Dsports.</em></p>\n<p>\"<strong>Tuve años muy lindos en Universidad de Chile, en Magallanes y ahora estoy viviendo este proyecto de Deportes Concepción</strong>, que tiene mucho margen de crecimiento. Ser parte de eso me llena de felicidad y orgullo\", añadió.</p>\n<p>Consignar que en esta campaña con Deportes Concepción,<strong> Larrivey ha disputado 40 partidos, con un registro de 22 goles y una asistencia.</strong></p>\n<p>La final de vuelta por la Liguilla de Ascenso 2025 está pactada para el domingo 7 de noviembre a las 20:15 horas (23:15 GMT) en el Estadio Zorros del Desierto de Calama y será transmitida por TNT Sports junto a su señal en streaming por HBO MAX.</p>\n<p>Además, todos los detalles y el minuto a minuto del partido estarán disponibles en el <strong>Marcador Virtual de Cooperativa.cl</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/joaquin-larrivey-el-2026-estare-vistiendo-la-camiseta-de-deportes/2025-12-04/170020.html","streamUrl":null,"titleText":"Joaquín Larrivey: El 2026 estaré vistiendo la camiseta de Deportes Concepción","uid":"1f0094ea-f26a-4ac9-83c2-fc8916d578d3","updateDate":"2025-12-04T20:00:20.000Z"},{"mainText":"<p ><strong>Colo Colo complicó seriamente sus opciones de clasificar a la Copa Sudamericana 2026</strong> en la penúltima fecha de la Liga de Primera, y<strong> no depende de sí mismo</strong> para lograr la clasificación al torneo continental en la última jornada del torneo.</p>\n<p >El \"Cacique\" quedó octavo con 44 puntos, a tres de Cobresal, que está séptimo, por lo que necesita una combinación de resultados el domingo a las 18:00 horas (21:00 GMT), cuando se disputen en paralelo los duelos que cerrarán el campeonato nacional. </p>\n<p >Colo Colo solo tiene una oportunidad para clasificar a la Copa Sudamericana y se deben cumplir dos condiciones:</p>\n<ol>\n<li><strong>Derrotar a Audax Italiano el domingo en el Estadio Monumental</strong></li>\n<li><strong>Y que Cobresal pierda en su visita a Ñublense en Chillán</strong></li>\n</ol>\n<p >Si Colo Colo gana en Macul, y Cobresal pierde con los chillanejos, el cuadro albo desplazará a los mineros del séptimo lugar, gracias a la diferencia de goles.</p>\n<p >Por el contrario, <strong>si Cobresal llega a ganar o empatar, da lo mismo lo que haga el \"Cacique\" en el Monumental,</strong> ya que la diferencia de puntos será inalcanzable y serán los mineros los que dirán presente en el torneo de Conmebol el próximo año. </p>\n<p >Del mismo modo,<strong> si Colo Colo pierde o empata con Audax, quedará fuera de copas internacionales</strong>, independiente si Ñublense puede darle una mano ante Cobresal.</p>\n<p >El duelo entre Colo Colo y Audax, y la visita de Cobresal a Ñublense serán el domingo a la 18:00 horas y los podrás seguir en nuestras plataformas.</p>\n<p ></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/que-resultados-necesita-colo-colo-para-meterse-a-la-sudamericana/2025-11-28/214433.html","streamUrl":null,"titleText":"¿Qué resultados necesita Colo Colo para meterse a la Sudamericana?","uid":"9c865715-a2a9-4e5e-a770-77f75d4ba1ca","updateDate":"2025-11-29T00:44:33.000Z"},{"mainText":"<p><strong>Daniel Garnero, entrenador de Universidad Católica, palpitó el último partido de la Liga de Primera</strong> ante Unión La Calera, <strong>con miras a una próxima temporada que está a solo un punto de incluir la participación en Copa Libertadores</strong> y la exigencia de plantel correspondiente.</p>\n<p>\"Este plantel tuvo una reacción muy buena. Al club hace un tiempo que le está costando estar en torneos internacionales, <strong>tener una chance directa de Libertadores es muy bueno. Estamos en una ocasión inmejorable y nos estamos preparando, con muchas ganas de abrochar el objetivo</strong>. Las cosas se fueron dando\", expresó en conferencia de prensa.</p>\n<p>\"Lo más importante para nosotros es el sábado (6 de noviembre, 18:00 horas). No nos podemos desenfocar. <strong>Si se dan las cosas como las queremos nosotros, obviamente vamos a necesitar un plantel mucho más amplio. Este era corto para un solo torneo</strong>. Si tenemos la posibilidad de competir a nivel internacional, en el torneo más importante del continente, vamos a necesitar no solo calidad; la cantidad ya se necesitaba\", agregó en miras al mercado de pases.</p>\n<p>\"Ya vamos a ver eso. No es poner el cassette, pero estamos muy enfocados en el objetivo\", remarcó sobre el partido contra los \"cementeros\", donde un empate le bastará a los \"cruzados\".</p>\n<p>\"<strong>Muy contentos por esta realidad</strong>. Siempre que te propones cosas, llegar al último partido jugando de local y dependiendo de ti es muy bueno. <strong>Si nos decían eso apenas llegábamos, firmaba</strong>, porque estaba muy difícil\", indicó sobre la expectante posición en la tabla.</p>\n<p><strong>El DT también celebró que podrá contar con Fernando Zampedri</strong> en el último partido: \"Goleador del campeonato, goleador de nuestro equipo, un profesional muy respetado entre sus pares... Importantísimo. Estaba muy seguro de que podía pasar esto, pero también estaba la incertidumbre. <strong>Que haya sido absuelto y pueda jugar es muy importante para nosotros</strong>\".</p>\n<p>Finalmente, repasó el estado del lesionado Cristián Cuevas. \"Cimbi está muy bien, estamos muy contentos de cómo va progresando, pero los tiempos están muy apretados. Está bien, pero no está con ritmo de competencia y si hace un esfuerzo nadie me asegura que le pueda traer un problema mayor\", dijo.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/ArdUo_kFdrE?si=r43Vzj6TPTUNn_lC\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/garnero-en-miras-al-2026-obviamente-vamos-a-necesitar-un-plantel-mucho/2025-12-04/162800.html","streamUrl":null,"titleText":"Garnero en miras al 2026: Obviamente vamos a necesitar un plantel mucho más amplio","uid":"be03729f-ec80-4b73-b371-3856488d4614","updateDate":"2025-12-04T19:28:00.000Z"},{"mainText":"<p><strong>Pierluigi Collina</strong>, presidente de la Comisión de Arbitros de <strong>FIFA</strong>, destacó las iniciativas para reducir las pausas en los partidos. En la antesala del sorteo del Mundial 2026 en <strong>Washington</strong>, el italiano analizó la norma de los ocho segundos para los porteros y la salida obligatoria de jugadores atendidos.</p>\n<p>El exárbitro se refirió a la regla aprobada por la <strong>IFAB</strong> que limita la posesión de los guardametas. Si bien reconoció que aún se aplica poco, advirtió que a largo plazo se decretará tiro de esquina si retienen el balón más de ocho segundos. Esta medida se implementará en la cita planetaria de 2026.</p>\n<p>Sobre la asistencia médica, <strong>Collina</strong> defendió la salida obligatoria por dos minutos para quienes reciban atención en cancha. El directivo aseguró que el ingreso de médicos \"está rompiendo el tiempo de juego\" y destacó el éxito de la prueba en la <strong>Copa Arabe</strong>, donde hubo cero intervenciones en ocho duelos.</p>\n<p>La <strong>IFAB</strong> analizará en marzo si la regla de los dos minutos se usará en el Mundial de <strong>Estados Unidos</strong>, <strong>México</strong> y <strong>Canadá</strong>. Además, el italiano no descartó que el <strong>VAR</strong> pueda intervenir en decisiones como saques de esquina o segundas tarjetas amarillas en el futuro.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/sorteo/la-iniciativa-que-revolucionara-el-mundial-2026-fifa-implementa-un-plan/2025-12-04/163703.html","streamUrl":null,"titleText":"La iniciativa que revolucionará el Mundial 2026: FIFA implementa un plan para evitar el \"hacer tiempo\"","uid":"d128f272-fa28-49f5-8d2c-4f8bbff67217","updateDate":"2025-12-04T19:37:03.000Z"},{"mainText":"<p>La<strong> Comisión Europea</strong> anunció este jueves la<strong> apertura de una investigación antimonopolio sobre la nueva política de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/espana/espana-sanchez-emplaza-a-meta-a-comparecer-en-el-congreso-por-presunto/2025-11-21/130433.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la estadounidense Meta</a></strong> relativa al acceso de <strong>proveedores de inteligencia artificial (IA) a su servicio de mensajería WhatsApp</strong>.</p>\n<p>\"Estamos investigando si la nueva política de Meta podría ser ilegal conforme a las normas de competencia y si debemos actuar con rapidez<strong> para evitar un posible perjuicio irreparable a <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/tecnologia/industria/ia/deepseek-irrumpe-con-ia-de-nivel-gpt-5-y-capacidades-matematicas/2025-12-02/095417.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la competencia en el ámbito de la IA</a>\"</strong>, declaró en un comunicado la comisaria de Competencia y vicepresidenta de la Comisión Europea, <strong>Teresa Ribera</strong>.</p>\n<p>El Ejecutivo comunitario sospecha que la nueva política de Meta sobre el acceso de los proveedores de inteligencia artificial a WhatsApp, anunciada en octubre de 2025, <strong>podría infringir las normas de competencia de la UE</strong>.</p>\n<p>\"<strong>Los proveedores de IA competidores podrían quedar bloqueados para llegar a sus clientes a través de WhatsApp</strong>\" mientras que \"el servicio propio de Meta, Meta AI, seguiría estando accesible para los usuarios de la plataforma\", señaló la Comisión.</p>\n<h2><em><strong>Las medidas cuestionadas</strong></em></h2>\n<p>La nueva política de la tecnológica de <strong>Mark Zuckerberg</strong> \"<strong>prohíbe a los proveedores de IA utilizar una herramienta que permite a las empresas comunicarse con sus clientes a través de WhatsApp, la 'WhatsApp Business Solution</strong>', cuando la IA sea el servicio principal que ofrecen\", indicó la Comisión.</p>\n<p>Bruselas entiende que<strong> las compañías sí podrán seguir usando herramientas IA para realizar \"funciones accesorias o de apoyo\"</strong>, como la atención automatizada al cliente mediante WhatsApp y teme \"que esta nueva política pueda impedir que proveedores de IA de terceros ofrezcan sus servicios a través de WhatsApp en el Espacio Económico Europeo (EEE)\", indicó.</p>\n<p>La Comisión cree que \"<strong>Meta aplicará la nueva política mediante una actualización de los términos y condiciones de WhatsApp para usuarios empresariales</strong>, los 'WhatsApp Business Application Programming Interface terms'\".</p>\n<p>Para<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/tecnologia/industria/ia/openai-se-defiende-de-demanda-por-adolescente-que-se-suicido-ayudado/2025-11-27/152802.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> los proveedores de IA</a> que ya están presentes en WhatsApp, la actualización \"<strong>se aplicará a partir del 15 de enero de 2026</strong>, mientras que para los nuevos proveedores de IA en WhatsApp ya es aplicable desde el 15 de octubre de 2025\".</p>\n<h2><strong><em>Posibles vulneraciones</em></strong></h2>\n<p>La investigación formal cubrirá el EEE, excepto Italia para evitar \"un solapamiento\" con los procedimientos en curso de<strong> la Autoridad Italiana de Competencia sobre la posible imposición de medidas cautelares a Meta</strong>.</p>\n<p>Si se confirman, las prácticas investigadas <strong>podrían vulnerar las normas de competencia de la UE que prohíben el abuso de posición dominante</strong>, agregó Bruselas.</p>\n<p>\"Los mercados de IA están en pleno auge en Europa y más allá (...). <strong>Debemos garantizar que los ciudadanos y las empresas europeas puedan beneficiarse plenamente de esta revolución tecnológica</strong> y actuar para evitar que los grandes actores digitales dominantes abusen de su poder para expulsar a competidores innovadores\", añadió Ribera.</p>\n<p>La Comisión llevará ahora a cabo su investigación en profundidad con carácter prioritario. La apertura de una investigación formal no prejuzga su resultado, indicó el Ejecutivo, que recordó que \"no existe un plazo legal para finalizar una investigación antimonopolio\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/redes-sociales/comision-europea-investiga-a-meta-por-su-politica-de-acceso-a-la-ia-en/2025-12-04/161440.html","streamUrl":null,"titleText":"Comisión Europea investiga a Meta por su política de acceso a la IA en WhatsApp","uid":"5b7156a6-408f-437f-93f2-2ee66674a365","updateDate":"2025-12-04T19:14:40.000Z"},{"mainText":"<p>La <strong>Ruta 68</strong> anunció una serie de medidas especiales para este <strong>fin de semana largo por el feriado religioso del lunes 8 de diciembre</strong>. La operadora confirmó rebajas en el peaje durante el viernes 5 y recordó el cierre total de la vía debido a la peregrinación a Lo Vásquez, una actividad que cada año convoca a miles de fieles y obliga a suspender el tránsito en ambos sentidos.</p>\n<p>Las autoridades informaron que el tradicional traslado hacia el Santuario provocará el <strong>cierre completo de la ruta desde el domingo 7 hasta el lunes 8 de diciembre</strong>, lo que afectará buses interurbanos y vehículos particulares entre la región Metropolitana y Valparaíso.</p>\n<p><strong>Para el viernes 5</strong> se anunciaron medidas que buscan incentivar el orden en los desplazamientos. La empresa detalló rebajas de hasta un <strong>50% en el peaje para camiones y el conocido peaje a luca para autos y camionetas</strong>, aplicados solo en la salida desde Santiago hacia Valparaíso.</p>\n<h2>Horarios del peaje rebajado para el viernes 5</h2>\n<ul>\n<li><strong>00:00 a 07:00 horas:</strong> rebaja del 50% para camiones de dos o más ejes (sentido oriente–poniente).</li>\n<li><strong>07:00 a 13:00 horas:</strong> peaje a $1.000 para autos y camionetas (sentido oriente–poniente).</li>\n</ul>\n<p>El <strong>domingo 7</strong> comenzarán los cortes programados por la peregrinación. En dirección a Valparaíso, <strong>el tránsito se interrumpirá desde las 16:00 horas</strong> a la altura del kilómetro 6.200, cerca del Enlace Américo Vespucio.</p>\n<p><strong>En sentido contrario, hacia Santiago, el cierre se aplicará desde las 17:00 horas</strong> en el kilómetro 100, a la altura del Enlace La Pólvora. Desde Transporte de la región Metropolitana se alertó que <strong>el retorno hacia Santiago no podrá realizarse por la Ruta 68 hasta la noche del lunes.</strong></p>\n<p><strong>El lunes 8 se mantendrá la suspensión total hasta aproximadamente las 08:00 horas</strong>, momento en que comenzará una reapertura parcial que permitirá el avance limitado hasta las cercanías del Santuario. La vía quedará completamente habilitada alrededor de las 22:00 horas, según la instrucción final de Carabineros.</p>\n<h2>Rutas alternativas recomendadas</h2>\n<ul>\n<li>Ruta 5 Norte.</li>\n<li>Ruta 60 CH y Troncal Sur.</li>\n<li>Enlace La Calera, Tiltil y cuesta La Dormida.</li>\n</ul>\n<p>Estas opciones se sugieren para quienes viajen desde la región Metropolitana hacia Valparaíso, Viña del Mar, Concón, Quilpué o Villa Alemana, o en sentido inverso durante el periodo de cierre.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/peaje-a-luca-en-ruta-68-horarios-descuentos-y-desvios-por/2025-12-04/161917.html","streamUrl":null,"titleText":"Peaje a luca en Ruta 68: horarios, descuentos y desvíos por peregrinación a Lo Vásquez","uid":"d67f2dc7-828c-41b6-9401-aa1abc08ab68","updateDate":"2025-12-04T19:19:17.000Z"},{"mainText":"<p>El exdeportista <strong>Sammis Reyes</strong> se encuentra <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/cultura/sammis-reyes-tras-cruce-con-el-pastor-rocha-salio-mi-parte-animal-de/2025-08-22/154853.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">nuevamente en el centro de la polémica</a> luego de asegurar que <strong>seguirá teniendo hijos hasta tener a un varón</strong>.</p>\n<p>El ex jugador de la NFL en Estados Unidos se encuentra <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/emilia-dides-y-sammis-reyes-revelaron-el-sexo-de-su-bebe-te-amamos/2025-11-06/213728.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">esperando a una niña</a> junto a la ex Miss Universo Chile, <strong>Emilia Dides</strong>, que llegará a este mundo en 2026.</p>\n<p>\"No hay nada que se acerque a la sensación de cuando la Emilia me dijo que estaba embarazada. Es el momento más feliz de mi vida. Ser papá te cambia para siempre. Lo tomo con responsabilidad, amor y mucho cariño\", dijo Reyes a <em>ADN</em>.</p>\n<p>Sin embargo la polémica se desató cuando, al ser consultado sobre futuros hijos, Sammis Reyes señaló que \"por supuesto van a venir más\" y que <strong>\"no voy a parar hasta que me salga un hombrecito\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Así reaccionó Sammis Reyes y tuvieron que hacer un gender reveal ordinario con AI.<br />\n\nNo tengo pruebas pero tampoco dudas. <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/eh2hJjHC8S\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/eh2hJjHC8S</a></p>\n— Fr (@fenasauri) <a href=\"https://twitter.com/fenasauri/status/1996590068308341171?ref_src=twsrc%5Etfw\">December 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Sammis Reyes tiene una capacidad impresionante para autocagarse una y otra vez</p>\n— Camila (@camilaait) <a href=\"https://twitter.com/camilaait/status/1996355187167170751?ref_src=twsrc%5Etfw\">December 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/sammis-reyes-aseguro-que-seguira-teniendo-hijos-hasta-que-me-salga-el/2025-12-04/155502.html","streamUrl":null,"titleText":"Sammis Reyes aseguró que seguirá teniendo hijos \"hasta que me salga el hombrecito\"","uid":"e4965627-1af5-401e-b750-4c17cf91a1b1","updateDate":"2025-12-04T18:55:02.000Z"},{"mainText":"<p><strong>Israel</strong> participará en el <strong>Festival de Eurovisión 2026</strong> tras la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festivales/eurovision-pospone-el-debate-sobre-la-participacion-de-israel-en-el/2025-10-13/173603.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">v</a><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festivales/eurovision-pospone-el-debate-sobre-la-participacion-de-israel-en-el/2025-10-13/173603.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">otación celebrada este jueves en la <strong>Asamblea General de la UER en Ginebra</strong></a>, donde las cadenas miembros aprobaron por amplia mayoría las reformas del certamen y descartaron abrir una votación específica sobre la exclusión del país.</p>\n<p>Según el recuento oficial, \"la moción fue adoptada por mayoría de <strong>738 votos, frente a 264 votos en contra y 120 abstenciones</strong>\". Con ello, se ratifica la presencia de Israel en la <strong>edición que se celebrará en Viena.</strong></p>\n<p>Además, se introducen cambios técnicos, como la reducción del peso del televoto y el regreso de jurados profesionales en las semifinales.</p>\n<h2>Retirada del festival</h2>\n<p>Inmediatamente después del anuncio, <strong><a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/espana-discute-si-hay-o-no-que-vetar-a-israel-del-festival-eurovision/2025-11-24/100106.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">España (RTVE)</a>, Países Bajos (Avrotros), Irlanda (RTÉ), Eslovenia (RTV Slovenija) e Islandia (RÚV)</strong> comunicaron oficialmente su retirada del concurso, ya que anteriormenta habrían condicionado su presencia a la exclusión de Israel debido al <strong>genocidio en Gaza</strong>.</p>\n<p>Las emisoras argumentaron que<strong> la continuidad de Israel sobrepasa los \"límites\" éticos y de servicio público</strong> que afirman defender. <strong>RTVE</strong> confirmó, además, que <strong>no emitirá la final ni las semifinales previstas para el 12, 14 y 16 de mayo de 2026.</strong></p>\n<p>En un mensaje en X, el presidente de RTVE, <strong>José Pablo López</strong>, reiteró que \"Eurovisión no es un concurso de canciones sino un festival dominado por <strong>intereses geopolíticos y fracturados</strong>\", expresando el distanciamiento entre las cadenas salientes y la organización del certamen.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Lo sucedido en la Asamblea de UER confirma que Eurovisión no es un concurso de canciones sino un festival dominado por intereses geopolíticos y fracturado.<br />\n\n<br />\n\nRTVE se retira de Eurovisión.<br />\n\n<br />\n\nAquí nuestra posición👇<a rel=\"link a una nota absoluta 8\" href=\"https://t.co/DRA8l1SV6O\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/DRA8l1SV6O</a> a través de <a href=\"https://twitter.com/rtve?ref_src=twsrc%5Etfw\">@rtve</a></p>\n— José Pablo López (@Josepablo_ls) <a href=\"https://twitter.com/Josepablo_ls/status/1996635937946980742?ref_src=twsrc%5Etfw\">December 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por su parte, la emisora pública eslovena detalló que \"<strong>Eslovenia, junto con España, Montenegro, Países Bajos, Turquía, Argelia e Islandia,</strong> solicitó una <strong>votación secreta</strong> sobre la <strong>participación de Israel en el Festival de la Canción de Eurovisión</strong>, pero ésta no se celebró\".</p>\n<p>En ese mismo comunicado, RTV Slovenija añadió que, \"en consecuencia <strong>Islandia, Irlanda, España, Países Bajos, Bélgica y Eslovenia no participarán</strong>\" en la próxima edición, confirmando la dimensión colectiva del retiro y <strong>el quiebre entre la</strong> <strong>UER y un bloque de miembros que reclamaban revisar la participación israelí.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festivales/israel-participara-en-eurovision-y-cinco-paises-se-retiran-oficialmente/2025-12-04/154347.html","streamUrl":null,"titleText":"Israel participará en Eurovisión y cinco países se retiran oficialmente del festival","uid":"c1e05b72-e7b2-449e-acf5-58dfaf76742e","updateDate":"2025-12-04T18:43:47.000Z"},{"mainText":"<p><strong>José Antonio Kast</strong>, candidato presidencialdel Partido Republicano,<strong> defendió su desempeño</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/la-ciudadania-ya-tomo-una-decision-dice-kast-no-soy-heredera-de/2025-12-03/072913.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en el Debate Presidencial Archi 2025</a>, <strong>luego de que su contendora del oficialismo, Jeannette Jara,</strong> lo acusara de evitar responder directamente las preguntas.</p>\n<p><strong>\"Cuando a mí me hace una pregunta, yo la respondo de frente y no salgo con un 'depende'\"</strong>, criticó la abanderada del pacto Unidad por Chile, en alusión al estilo de Kast durante el encuentro radial.</p>\n<p>Este jueves,<strong> la carta de la derecha participó en una actividad junto a la Fundación Coanil en la comuna de Ñuñoa</strong>, donde se le hizo entrega de 12 propuestas en materia de discapacidad intelectual y abordó las críticas de la exministra del Trabajo.</p>\n<p>\"Si la candidata <strong>Jeannette Jara quiere insistir en su estilo más confrontacional, que ha tenido también en la franja, de generar tensión, división, muy bien, ella es libre de optar por eso</strong>\", expresó Kast, luego de que su contendora asegurara <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/kast-sobre-presos-por-dd-hh-me-gustaria-que-un-enfermo-terminal-pueda/2025-12-01/143040.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">-en su propaganta televisiva-</a> que <strong>Miguel Krassnoff</strong>, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/judicial/miguel-krassnoff-suma-mas-de-mil-anos-de-carcel-tras-nueva-condena/2024-02-23/164342.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">condenado a más de mil años de cárcel por delitos de lesa humanidad</a>, sería liberado en un eventual Gobierno republicano.</p>\n<p><strong>\"Nosotros hemos optado por una franja distinta y por una actitud distinta, que es transmitir calma, esperanza,</strong> y decir que, haciendo las cosas bien, vamos a recuperar nuestra patria\", agregó el exdiputado.</p>\n<p><strong>Kast también reiteró <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/total-respaldo-de-kast-a-jorge-quiroz-pese-a-colusion-y-a-haber/2025-12-03/084343.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su respaldo a su asesor económico, Jorge Quiroz</a>,</strong> quien también fue cuestionado por Jara debido a su vínculo con los casos de colusión de las farmacias y los pollos.</p>\n<p>El próximo debate entre ambos candidatos será el de la <a rel=\"link a una nota absoluta 15\" href=\"https://anatel.cl/debate-anatel-2025-segunda-vuelta-acreditacion-de-prensa/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Asociación Nacional de Televisión (Anatel)</a>, el martes 9, el último de cara al balotaje del 14 de diciembre.</p>\n<p>Respecto al despliegue, <strong>Kast adelantó que realizará una gira por las regiones de Antofagasta y Concepción,</strong> y que su cierre de campaña en Santiago será en la comuna de La Florida, y en regiones en La Araucanía.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/kast-defiende-su-estilo-en-el-debate-y-acusa-a-jara-de-generar/2025-12-04/153414.html","streamUrl":null,"titleText":"Kast defiende su estilo en el debate y acusa a Jara de \"generar división\" con su franja","uid":"95556252-bfd8-4ebf-a769-269a9edbb038","updateDate":"2025-12-04T18:34:14.000Z"},{"mainText":"<p><strong>BancoEstado, CuentaRUT y CajaVecina</strong> obtuvieron resultados sobresalientes en el Estudio Marcas Ciudadanas de Cadem correspondiente al segundo semestre de 2025. Las tres marcas se consolidaron como referentes en accesibilidad, presencia territorial, innovación e impacto social, con los mayores ascensos del periodo y una ubicación dentro del top 30 de las marcas más valoradas de un total de 350 evaluadas.</p>\n<p>De acuerdo con el estudio, <strong>BancoEstado avanzó 15 posiciones en el ranking general y llegó al lugar 13</strong>, mientras mantuvo el liderazgo en la categoría Bancos. Este ascenso se sustenta por una mejora simultánea en las tres dimensiones evaluadas por Cadem: Presencia Positiva, Relevancia y Aporte, con un aumento especialmente marcado en Relevancia.</p>\n<p>La entidad obtuvo además <strong>el primer lugar en apoyo a las Pymes</strong>, un atributo clave que refuerza su rol como banca pública en el desarrollo económico del país. En segmentos estratégicos, BancoEstado llegó al octavo lugar entre personas de 35 a 54 años, y al sexto entre líderes y tomadores de decisión.</p>\n<p>Estos resultados <strong>ratifican la confianza de la ciudadanía en BancoEstado</strong> como una institución cercana, presente en todo el territorio y comprometida con el progreso del país.</p>\n<p>\n</p>\n<p>Por su parte, <strong>CuentaRUT</strong> registró el mayor salto del semestre gracias a un liderazgo renovado, y se ubicó entre las marcas con mejores resultados del estudio. Con un avance de 43 posiciones, <strong>lideró el crecimiento en su categoría, llegó al puesto 16</strong> y concretó su reingreso al grupo de Marcas Ciudadanas.</p>\n<p>CuentaRUT mostró un <strong>crecimiento destacado en la dimensión Aporte</strong>, impulsado por atributos como \"mejora mi calidad de vida\", \"sintoniza con los cambios sociales\", \"tiene un propósito superior\" y \"comportamiento ético y sostenible\". Además, reforzó su posición como símbolo de inclusión al obtener el segundo lugar en \"Está al alcance de todos\", el cuarto en \"Está en todas partes\" y resultados sobresalientes en segmentos clave como Mujeres (8°) y C3-D (6°).</p>\n<p>El estudio resalta que los avances tecnológicos influyeron de manera decisiva en este impulso, debido al reconocimiento de CuentaRUT en el atributo <strong>\"Innova constantemente\"</strong>. Esto consolidó su posición como uno de los productos más relevantes para la bancarización en Chile.</p>\n<p>En tanto, <strong>CajaVecina</strong> mostró un crecimiento sostenido y un fuerte impacto territorial con un <strong>avance de 18 posiciones en el ranking general</strong>, lo que reflejó su relevancia como la red de atención comunitaria más grande del país y como un actor fundamental para la inclusión financiera en zonas rurales y urbanas.</p>\n<p>En accesibilidad, la marca <strong>obtuvo el cuarto lugar en \"Está al alcance de todos\"</strong> y el 18° en \"Está en todas partes\", indicadores que reflejan su capilaridad en el territorio y su presencia como único banco en la mitad de las comunas de Chile. Además, <strong>ingresó al top 30 de \"Mejora mi calidad de vida\"</strong>.</p>\n<p><strong>CajaVecina alcanzó también el quinto lugar en \"Apoya a las Pymes\"</strong>, un aspecto que subraya su rol en el ecosistema del pequeño comercio. Su alza incorpora además el impulso del ecosistema digital asociado a Rutpay, lo que fortaleció la percepción de modernización e innovación.</p>\n<p ><em><strong>Este es un contenido presentado por BancoEstado.</strong></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/bancoestado-cuentarut-y-cajavecina-lideran-el-estudio-marcas-ciudadanas/2025-12-03/143148.html","streamUrl":null,"titleText":"BancoEstado, CuentaRUT y CajaVecina lideran el Estudio Marcas Ciudadanas de Cadem","uid":"8a3473da-9388-4f0c-9e5a-bed8cc40c809","updateDate":"2025-12-03T17:31:48.000Z"}]
