[{"mainText":"<p><strong>Real Betis</strong>, dirigido por el chileno <strong>Manuel Pellegrini</strong>, enfrentará a <strong>Feyenoord</strong> en el Estadio \"Benito Villamarín\" este jueves <strong>29 de enero</strong> por la última jornada de la fase regular de <strong>Europa League</strong>.</p>\n<p>El cuadro bético, sufrió una <strong>derrota ante Paok</strong> por 2-0 en Grecia, en la fecha anterior,<strong> lo que complicó su acceso de manera directa a los octavos de final</strong> de la competición europea. Los andaluces, se encuentran en la <strong>octava posición</strong> de la tabla con 14 puntos, mismos que Porto.</p>\n<h3><strong>¿Dónde ver a Real Betis ante Feyenoord?</strong></h3>\n<p><strong></strong>El encuentro está programado para jugarse a las <strong>17:00 horas</strong> (20:00 GMT) y podrás seguirlo a través de ESPN y Disney + Premium.</p>\n<p>También podrás seguir todos los detalles en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/cuando-y-donde-ver-a-real-betis-ante-feyenoord-en-la-europa-league/2026-01-27/220331.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Real Betis ante Feyenoord en la Europa League?","uid":"c0124bfe-76b4-4608-bd8b-2d5e2ebe66f2","updateDate":"2026-01-28T01:03:31.000Z"},{"mainText":"<p><strong>Real Madrid visita este miércoles a Benfica de José Mourinho</strong>, desde las <strong>17:00 horas</strong> (20:00 GMT) en el Estadio \"Da Luz\" de Lisboa, en la <strong>última fecha de la fase de liga de la Champions League</strong>, con la misión de <strong>obtener un triunfo</strong> y así <strong>asegurar con tranquilidad su paso a octavos.</strong></p>\n<p>El conjunto merengue, dirigido por Alvaro Arbeloa, recuperó el optimismo en las últimas jornadas y la goleada a Mónaco la semana pasada permiten al club blanco soñar con la clasificación directa, para evitar más golpes amargos en la agitada temporada. </p>\n<p><strong>Arbeloa recuperó a Tchouaméni</strong>, baja en Villarreal por sanción, <strong>pero sigue con lo justo en defensa.</strong> <strong>Federico Valverde seguirá de lateral derecho</strong> y <strong>Raúl Asencio tendrá que jugar </strong>problemas en la tibia y el tabique nasal.</p>\n<p>La oncena que usará Arbeloa será con <strong>Courtois; Fede Valverde, Raúl Asencio, Huijsen, Carreras; Tchouaméni, Güler, Bellingham; Mastantuono o Rodrygo, Vinícius y Mbappé.</strong></p>\n<p>Por el lado de los locales, será un partido especial para el técnico Mourinho, quien dirigió a los merengues entre 2010 y 2013.</p>\n<p>Los lusos, <strong>además de vencer a los blancos, necesitan los tropiezos de sus rivales</strong> <strong>directos</strong> para seguir vivos en la Liga de Campeones, ya que <strong>se encuentran en la posición 29° con seis puntos en siete encuentros.</strong></p>\n<p>La formación que preparó Mourinho es con <strong>Trubin; Dedic, Otamendi, Araújo, Dahl; Aursnes, Barreiro; Cabral, Sudakov, Prestianni; y Pavlidis.</strong></p>\n<p>El duelo será arbitrado por el italiano Davide Massa.</p>\n<p>El partido podrás seguirlo en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/real-madrid-quiere-asegurar-el-paso-directo-a-octavos-de-champions-ante/2026-01-27/220319.html","streamUrl":null,"titleText":"Real Madrid quiere asegurar el paso directo a octavos de Champions ante Benfica de José Mourinho","uid":"53d4d23e-de06-4413-a437-d362c9ece6ec","updateDate":"2026-01-28T01:03:19.000Z"},{"mainText":"<p >El <strong>Gobierno</strong> informó este martes que <strong>se activó un plan de traslado a albergues para los damnificados <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendios-afan-solidario-y-porfia-ante-las-instrucciones-colapsan-la/2026-01-24/120617.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">por los devastadores incendios forestales en la Región del Biobío</a></strong> debido al pronóstico de precipitaciones, que comenzarán este viernes y se extenderán hasta el lunes 02 de febrero.</p>\n<p >Ante una alerta emitida por informes de Meteorología de la Armada, el Ejecutivo gestionó una coordinación institucional para el traslado de afectados de <strong>Penco, Lirquén, Punta de Parra, Concepción y Florida</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Ante el pronóstico de lluvias para este viernes, el Gobierno hizo un llamado a los damnificados, hoy sin techo, a trasladarse a los albergues temporales dispuestos en la zona de catástrofe. Se pidió a Transportes coordinar plan de traslado de las personas <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/2016274152638861400?ref_src=twsrc%5Etfw\">January 27, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >\"<strong>Hemos coordinado, </strong>en conjunto con las autoridades nacionales,<strong> que estén a disposición los albergues para pedirle a la ciudadanía que</strong>, ante las precipitaciones, sobre todo en las zonas donde se registró la pérdida de sus viviendas, <strong>se puedan trasladar a los albergues</strong>\", explicó <strong>Eduardo Pacheco, delegado presidencial regional del Biobío.</strong></p>\n<p >\"Estarán todas las condiciones transitorias para que (los damnificados) puedan estar ahí: <strong>la alimentación y el cobijo necesario para aquello</strong>. También pedí al Ministerio de Transportes disponer de ayuda en materia de traslado para que las familias puedan tener la alternativa desde Lirquén hacia esa zona de los albergues\", complementó.</p>\n<p >Expertos y autoridades mantienen una vigilancia estricta sobre <strong>las laderas de los cerros ante la eventual amenaza de remociones de masas</strong> en la zona afectada por los incendios forestales, que arrasaron con la vegetación que actuaba como soporte natural del suelo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-del-biobio/lluvia-en-el-biobio-activan-plan-de-traslado-a-albergues-para/2026-01-27/214953.html","streamUrl":null,"titleText":"Lluvia en el Biobío: Activan plan de traslado a albergues para damnificados por incendios","uid":"442df21b-8c22-4c13-a6bb-07866890bf0a","updateDate":"2026-01-28T00:49:53.000Z"},{"mainText":"<p ><strong>Barcelona</strong> recibe este miércoles a <strong>Copenhague</strong>, desde las 17:00 horas (20:00 GMT) en el Estadio Camp Nou por la <strong>última fecha</strong> de la fase de liga de la <strong>Champions League</strong> y <strong>está obligado a ganar</strong> para aspirar a la clasificación directa a octavos de final del certamen.</p>\n<p >El cuadro blaugrana está <strong>noveno</strong> en la tabla con<strong> 13 puntos</strong>, mismos que PSG (6°), Newcastle (7°), Chelsea (8°), Sporting de Portugal (10°), Manchester City (11°),  Atlético de Madrid (12°) y Atalanta (13°).</p>\n<p >Sobre el papel, ganar debería bastar para los dirigidos por Hansi Flick para terminar entre los ocho primeros, pues PSG y el Newcastle se restarán puntos,<strong> pero la diferencia de goles general, es el primer criterio de desempate y puede resultar determinante.</strong></p>\n<p >Barcelona llegará al duelo con las sensibles bajas de los volantes españoles Pedri y Gavi.</p>\n<p >El posible once inicial de los catalanes será : Joan García Jules Koundé, Eric Garcia, Gerard Martín, Alejandro Baldé, Marc Casadó, Dani Olmo, Fermín López, Lamine Yamal, Raphinha y Robert Lewandowski.</p>\n<p >Por su parte, Copenhague, luchará para clasificar <strong>entre los 24 primeros</strong>, por lo que solo le sirve sumar los tres puntos.</p>\n<p >El equipo danés se encuentra en el <strong>vigésimo sexto</strong> puesto con 8 puntos, mismos que Olympiacos, que marca el corte, pero con <strong>peor diferencia de goles totales.</strong></p>\n<p >La posible formación de los comandados por Jacob Neestrup será: Dominik Kotarski,<br />\n\nBirger Meling, Gabriel Pereira, Junnosuke Suzuki, Marcos López, Emil Madsen, Mohamed Elyounoussi, Viktor Claesson, Elias Achouri, Viktor Dadason y Andreas Cornelius.</p>\n<p >El cotejo será arbitrado por el francés Benoit Bastien.</p>\n<p >Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/champions-barcelona-enfrentara-a-copenhague-con-la-esperanza-de/2026-01-27/165934.html","streamUrl":null,"titleText":"Champions: Barcelona enfrentará a Copenhague con la esperanza de clasificar directo a octavos","uid":"39611ed4-b56f-48cc-b2dd-f415d95c5226","updateDate":"2026-01-27T19:59:34.000Z"},{"mainText":"<p>El<strong> abogado constitucionalista Jorge Correa Sutil</strong> abordó en <strong>Cooperativa</strong> la formalización de la exministra de la Corte Suprema <strong>Ángela Vivanco</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-vivanco-guia-para-entender-la-acusacion-por-coimas-que-sacude-a-la/2026-01-27/122106.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">por presuntos delitos de coima y tráfico de influencias</a>, y aseguró que el actual diseño institucional del Poder Judicial <strong>\"abre la puerta a la corrupción\"</strong>.</p>\n<p>En conversación con <strong>Lo Que Queda del Día</strong>, el jurista manifestó sentir <strong>\"una profunda rabia, muy grande\"</strong>, por el proceso judicial que enfrenta la destituida magistrada del máximo tribunal.</p>\n<p>\"Me parece que esto (la corrupción que se le imputa) es una trampa enorme al país, y me produce mucha preocupación, porque que <strong>nada puede desprestigiar más al Poder Judicial que esto. Es muy injusto (hacia el país)</strong>\", sostuvo.</p>\n<p>El exsubsecretario<strong> </strong>del Interior enfatizó que<strong> \"es muy grave la corrupción en el Poder Judicial\"</strong>, y lo que se acusa en este caso de la trama bielorrusa \"no se trata solo de recibir dineros indebidos, sino que una persona que está puesta como un tercero imparcial para juzgar conflictos entre partes -y que se le pone allí precisamente porque es imparcial- <strong>parece estar vendiendo sus fallos</strong>... <strong>Eso hace que la desconfianza cuando uno ingresa al sistema judicial sea enorme\"</strong>, afirmó.</p>\n<ul>\n<li><strong>[Lea también]</strong> <span ><em><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/gran-oportunidad-caida-de-vivanco-genera-consenso-para-reformar/2026-01-27/120359.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"Gran oportunidad\": Caída de Vivanco genera consenso para reformar sistema de nombramientos</a></em></span></li>\n</ul>\n<p>Correa Sutil enfatizó que <strong>el Poder Judicial \"no tiene una corrupción generalizada</strong>, pero, naturalmente, (con este tipo de hechos)<strong> la gente va a percibir que hay corrupción</strong>\" y que, en un escenario así, \"simplemente no hay justicia; no hay esperanza de justicia\", ya que \"<strong>la justicia puede ser imperfecta, pero no puede estar comprada</strong>\".</p>\n<p>El letrado evitó el concepto de \"crisis estructural, porque cuando uno habla de crisis estructural se empieza a hablar de refundar\", pero sí indicó que \"<strong>el diseño institucional que tenemos\" para la nominación de los jueces, \"y las prácticas (que allí se despliegan) hacen que eso aliente el tráfico de influencias o se abra la puerta a la corrupción\"</strong>.</p>\n<p>\"Eso hay que modificarlo y es urgente: <strong>no se trata de refundar todo</strong>, pero hay que cambiar algunas cosas importantes\", opinó.</p>\n<h2><span ><em><strong>Caso de Sergio Muñoz: \"Hubo maldad política detrás de su destitución\"</strong></em></span></h2>\n<p>Correa Sutil también abordó la<strong> situación del exministro de la Corte Suprema Sergio Muñoz</strong>, y sostuvo que detrás de su destitución <a rel=\"link a una nota absoluta 6\" href=\"https://cooperativa.cl/noticias/pais/judicial/corte-suprema/congreso-destituyo-al-ministro-sergio-munoz-expresidente-de-la-corte/2024-10-16/175943.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">-aprobada por el Congreso, a través de una acusación constitucional-</a> <strong>\"hubo maldad política\"</strong>.</p>\n<p>Muñoz volvió a la palestra debido a una declaración que realizó el 7 de enero ante Fiscalía, <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/muneca-bielorrusa-fiscalia-formaliza-a-tres-implicados-y-revela/2026-01-14/122127.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en el marco del mismo caso \"<strong>Muñeca bielorrusa\"</strong></a>, y que fue dada a conocer este martes por <a rel=\"link a una nota absoluta 15\" href=\"https://www.latercera.com/nacional/noticia/exministro-munoz-revela-ante-fiscalia-preocupacion-en-la-suprema-por-exceso-de-protagonismo-de-vivanco-y-amenazas-entre-jueces/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Tercera</em></a>.</p>\n<p>El exmagistrado detalló -de manera general- el funcionamiento habitual de la Tercera Sala del máximo tribunal: <strong>\"Hay un hecho particular que me llamó la atención y que está registrado en los audios del tribunal pleno de la Corte Suprema</strong>. En una ocasión en que manifesté mi voluntad de que se abriera expediente por lo vinculado a los mensajes del abogado Hermosilla,<strong> e<a rel=\"link a una nota absoluta 21\" href=\"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/chats-revelan-supuesta-influencia-de-hermosilla-en-nombramientos-dentro/2024-03-24/140837.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">n los cuales ya era público lo referido al señor (Jean Pierre) Matus</a></strong>, este señor ministro me respondió -puede que no sean los términos exactos, pero sí corresponden en términos generales a lo que dijo-:<strong> 'Ten cuidado, porque al próximo que se le abrirá expediente en la Comisión de Ética serás tú</strong>, porque los abogados de Fundamenta hace rato que te andan buscando'\", declaró Muñoz ante el Ministerio Público.</p>\n<p>Al respecto, Jorge Correa Sutil recordó su participación como abogado defensor de Muñoz en el Congreso, y afirmó tener <strong>\"la convicción absoluta de que <a rel=\"link a una nota absoluta 28\" href=\"https://cooperativa.cl/noticias/pais/judicial/corte-suprema/sergio-munoz-objeto-aberrante-acusacion-constitucional-de-la-derecha/2024-10-05/193251.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sergio Muñoz fue destituido por sus posiciones</a> frente al derecho y su forma de resolver.</strong> A él lo acusaron por un caso de corrupción, pero ese caso de corrupción no existía, y la Cámara no quiso investigarlo\".</p>\n<p>\"No tenían ningún interés en saber la verdad sobre el caso de corrupción, porque lo estaban juzgando, de verdad, por otra cosa... <strong>Tres parlamentarios que son muy francos</strong> me dijeron: 'Oye, Jorge, no sigas levantando el problema del supuesto acto de corrupción; si sabemos que no existió... <strong>A Muñoz nos lo estamos 'echando', lo estamos sacando del Poder Judicial porque no es un juez, es un activista</strong>'... Bueno, <strong>entonces torcieron la ley, 'chaquetearon' todo e hicieron una carnicería para sacar a Muñoz</strong>\", recordó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/correa-sutil-ante-el-caso-vivanco-el-diseno-institucional-abre-la/2026-01-27/203826.html","streamUrl":null,"titleText":"Correa Sutil ante el caso Vivanco: \"El diseño institucional abre la puerta a la corrupción\"","uid":"79e230d7-2f4c-4544-af2e-c9cf5297122d","updateDate":"2026-01-27T23:38:26.000Z"},{"mainText":"<p><strong>La próxima ministra del Deporte, Natalia Ducó, </strong>recorrió este martes las instalaciones del <strong>Centro de Entrenamiento Paralímpico.</strong></p>\n<p>La visita fue guiada por por el presidente del Comité Paralímpico de Chile, <strong>Sebastián Villavicencio.</strong></p>\n<p>Durante el día, la autoridad entrante asistió a las sesiones de entrenamiento de los seleccionados nacionales de powerlifting y tenis de mesa.</p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DUBmkiegVc7/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DUBmkiegVc7/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Team ParaChile (@teamparachile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/atletismo/natalia-duco/video-natalia-duco-visito-el-centro-de-entrenamiento-paralimpico/2026-01-27/213517.html","streamUrl":null,"titleText":"[VIDEO] Natalia Ducó visitó el Centro de Entrenamiento Paralímpico","uid":"cf7beca8-e5fd-41df-be0b-b24c99016520","updateDate":"2026-01-28T00:35:17.000Z"},{"mainText":"<p><strong>Juan Carlos Ferrero</strong>, exentrenador del tenista español <strong>Carlos Alcaraz</strong>, confesó este martes que se le <strong>\"partió el corazón\"</strong>, tras cortar recientemente su relación profesional con el actual número uno del mundo.</p>\n<p>En una entrevista con el programa <em><strong>\"El Partidazo de COPE\"</strong></em>, Ferrero contó sobre cómo se ha sentido posterior a su desvinculación con el murciano. \"¿Me estoy recuperando? Pues sí, poco a poco, pero bueno, <strong>el corazón está dolido</strong>. A mí me gustaría pensar que él también, por esa parte, y obviamente tiene que seguir adelante porque es el que está compitiendo.<strong> Además, él es más joven y se recuperará antes\"</strong>, comentó.</p>\n<p>Además, explicó que, de momento, prefiere no ver los partidos del tenista en Melbourne. <strong>\"Está todo muy reciente.</strong> Te pones un poco melancólico y un poco triste, sientes un poco todo lo que ha pasado y no es fácil ahora mismo. Ahora estoy mejor, el tiempo lo cura todo y lo asimilas mejor, <strong>pero ahora no estoy con muchas ganas de ver partidos\".</strong></p>\n<p>Finalmente, se refirió al papel que puede desempeñar Alcaraz en el primer grande de la temporada. \"Carlos funciona muy bien con una motivación clara y viene a este torneo muy motivado por las ganas que tiene de ganarlo y completar el Grand Slam\".<strong>Yo doy un poco favorito porque lo veo muy motivado y cuando huele sangre es muy difícil de batir\"</strong>, finalizó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/carlos-alcaraz/ferrero-sobre-su-ruptura-con-alcaraz-se-me-partio-el-corazon-pero-me/2026-01-27/211433.html","streamUrl":null,"titleText":"Ferrero sobre su ruptura con Alcaraz: Se me partió el corazón, pero me estoy recuperando","uid":"387196d2-f372-4912-bd4b-6e9978e4514f","updateDate":"2026-01-28T00:14:33.000Z"},{"mainText":"<p><strong>FC Barcelona y Copenhague</strong> protagonizarán este miércoles 28 de enero, en el Camp Nou, un duelo trascendental en la última fecha de la fase de liga en la <strong>UEFA Champions League.</strong></p>\n<p><strong>El cuadro danes buscará sumar para sellar su pase a los playoffs del torneo internacional</strong>, ya que marcha en el puesto 26 de la tabla de posiciones con ocho puntos.</p>\n<p>Por su parte, el cuadro azulgrana marcha noveno con 13 puntos, y está obligado a ganar para meterse entre los ocho mejores y clasificar directo a octavos, aunque <strong>depende de los otros resultados de la jornada. </strong></p>\n<p>El encuentro entre <strong>Barcelona y Copenhague </strong>está pactado para las 17:00 horas (20:00 GMT) de este miércoles 28 de enero y podrás seguirlo por televisión en <strong>ESPN 2,</strong> mientras que en streaming por<strong> Disney+ Premium.</strong></p>\n<p>Además, todos los detalles estarán en la <strong>cobertura de Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/cuando-y-donde-ver-el-duelo-entre-fc-barcelona-y-copenhague-en-la/2026-01-26/182447.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el duelo entre FC Barcelona y Copenhague en la Champions League?","uid":"e6d3a5de-acaa-400e-8cbd-ee2a85092aea","updateDate":"2026-01-26T21:24:47.000Z"},{"mainText":"<p>Este viernes vuelve toda la emoción del fútbol chileno con la <strong>primera fecha de la Liga de Primera 2026</strong>, que se disputará entre el viernes 30 de enero y el lunes 2 de febrero. En esta jornada se verá el esperado retorno de Universidad de Concepción y Deportes Concepción a la máxima categoría del fútbol nacional.</p>\n<p><strong>El encuentro que abrirá los fuegos del torneo será Universidad de Chile recibiendo a Audax Italiano</strong> en el Estadio Nacional. Otro duelo llamativo será el de Deportes Limache ante Colo Colo.</p>\n<p><em>Revisa la programación junto a Cooperativa.cl:</em></p>\n<h3>Viernes 30 de enero</h3>\n<ul>\n<li><strong>Universidad de Chile vs. Audax Italiano</strong>. 20:00 horas. Estadio Nacional.</li>\n</ul>\n<h3>Sábado 31 de enero</h3>\n<ul>\n<li><strong>Deportes Limache vs. Colo Colo</strong>. 12:00 horas. Estadio \"Elías Figueroa Brander\".</li>\n<li><strong>Cobresal vs. Huachipato</strong>. 18:00 horas. Estadio El Cobre.</li>\n<li><strong>Universidad de Concepción vs. Coquimbo Unido</strong>. 20:30 horas. Estadio \"Ester Roa Rebolledo\".</li>\n</ul>\n<h3>Doming 1 de febrero</h3>\n<ul>\n<li><strong>Deportes La Serena vs. Universidad Católica</strong>. 18:00 horas. Estadio La Portada.</li>\n<li><strong>Palestino vs. Ñublense</strong>. 20:30 horas. Estadio Municipal de La Cisterna.</li>\n</ul>\n<h3>Lunes 2 de febrero</h3>\n<ul>\n<li><strong>Everton vs. Unión La Calera</strong>. 20:00 horas. Estadio Sausalito.</li>\n<li><strong>O'Higgins</strong> vs. <strong>Deportes Concepción</strong>. 20:30 horas. Estadio \"El Teniente\".</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-programacion-de-la-primera-fecha-de-la-liga-de-primera-2026/2026-01-25/233134.html","streamUrl":null,"titleText":"La programación de la primera fecha de la Liga de Primera 2026","uid":"441e0ad8-8d53-4cce-8957-684b69a3a262","updateDate":"2026-01-26T02:31:34.000Z"},{"mainText":"<p><strong>Benfica</strong> y <strong>Real Madrid</strong> protagonizarán este miércoles 28 de enero, en el Estadio Da Luz de Lisboa, un duelo trascendental en la última fecha de la fase de liga en la<strong> UEFA Champions League</strong>.</p>\n<p><strong>El cuadro portugués buscará quedarse con los tres puntos, con la esperanza de clasificar entre los 24 mejores y acceder a la fase de playoffs</strong>. Actualmente se encuentra en el puesto 29 con seis puntos.</p>\n<p>Por su parte,<strong> el conjunto \"Merengue\" tendrá la misión de sellar su clasificación directa a los octavos de final</strong>, ya que marcha tercero con 15 puntos.</p>\n<p><strong>El encuentro entre Benfica y Real Madrid, está pactado para las 17:00 horas</strong> (20:00 GMT) de este miércoles 28 de enero y podrás seguirlo por televisión en E<strong>SPN Premium,</strong> mientras que en streaming por <strong>Disney+ Premium.</strong></p>\n<p>Además, todos los detalles estarán en la cobertura de<strong> Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/cuando-y-donde-ver-el-duelo-entre-benfica-y-real-madrid-en-la-champions/2026-01-26/175334.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el duelo entre Benfica y Real Madrid en la Champions League?","uid":"54a9a5c1-b8eb-4ca9-9e95-a0eadc234298","updateDate":"2026-01-26T20:53:34.000Z"},{"mainText":"<p><strong>River Plate</strong> anunció este martes la <strong>ampliación</strong> de su estadio <strong>Monumental hasta los 101.000 espectadores</strong>, lo que lo convertirá en uno de los escenarios de fútbol <strong>más grandes del mundo</strong>, según afirmó en redes sociales el presidente del club argentino, Stefano Di Carlo.</p>\n<p>\"<strong>Es un día histórico</strong>\", dijo Di Carlo en un video publicado en las redes del club argentino.</p>\n<p>La reedificación estará a cargo de la compañía alemana SBP, durará tres años y agregará <strong>16 mil asientos</strong> a los actuales 85 mil que ya ubican el recinto del millonario como el escenario futbolístico <strong>más grande de Latinoamérica.</strong></p>\n<p>Al finalizar el proyecto, el estadio tendrá más capacidad que el <strong>Rose Bowl, en Estados Unidos; Wembley, en Inglaterra, o el Santiago Bernabéu, en España.</strong></p>\n<p>Las obras comenzarán en <strong>abril y River Plate seguirá utilizando su estadio para jugar sus partidos como local.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DUBtZK_Eaxr/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DUBtZK_Eaxr/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de River Plate (@riverplate)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DUB3hX1EfyH/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DUB3hX1EfyH/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de River Plate (@riverplate)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/river-plate-anuncio-la-ampliacion-de-su-estadio-hasta-los-101-000/2026-01-27/202203.html","streamUrl":null,"titleText":"River Plate anunció la ampliación de su estadio hasta los 101.000 espectadores","uid":"a2a30576-9dcb-4fbf-b906-ff5c6a141985","updateDate":"2026-01-27T23:22:03.000Z"},{"mainText":"<p>Durante la tarde de este martes, equipos de rescate <strong>recuperaron un segundo cuerpo y elevaron a dos la cifra de fallecidos confirmados tras</strong> <strong>el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-los-lagos/buscan-a-cinco-personas-desaparecidas-tras-hundimiento-de-una/2026-01-27/103716.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">naufragio de la embarcación Koñimo I</a></strong>, ocurrido en el sector de Ralún, en la Región de Los Lagos. En paralelo, continúa la búsqueda de otros <strong>cuatro tripulantes que permanecen desaparecidos.</strong></p>\n<p>Durante la mañana, equipos de búsqueda lograron <strong>rescatar con vida a dos personas</strong>, quienes fueron trasladadas hasta el Hospital de Puerto Montt para su evaluación médica.</p>\n<p>El mencionado catamarán prestaba servicios a la <strong>empresa Salmones Austral</strong> y transportaba a <strong>ocho trabajadores al momento del accidente, registrado cerca de las 04:00 de la madrugada</strong>, mientras realizaban maniobras de fondeo.</p>\n<p>Según informó la Armada, la embarcación ya fue<strong> localizada a unos 100 metros de la orilla y a aproximadamente 30 metros de profundidad</strong>, estableciéndose un radio de búsqueda de 150 metros a la redonda.</p>\n<p>La confirmación oficial del segundo hallazgo fue entregada por el <strong>gobernador marítimo de Puerto Montt, Mario Besoain</strong>, quien detalló el trabajo realizado por los buzos tácticos para recuperar el cuerpo desde el fondo del estuario de Reloncaví.</p>\n<p>\"Hemos logrado dar con la ubicación de un segundo tripulante de esta nave malograda. La persona fue <strong>rescatada desde el fondo, en cercanía de la ubicación de la embarcación</strong>, y trasladada a un sector seguro donde en este momento se están realizando labores procedimentales de rigor\", señaló la autoridad marítima.</p>\n<h2>Abren investigación laboral tras el naufragio</h2>\n<p>En paralelo, las autoridades pusieron el <strong>foco en las condiciones laborales y de seguridad en que operaba la embarcación</strong>. El accidente ocurrió en aguas calificadas como tranquilas, lo que ha generado interrogantes sobre las causas del siniestro.</p>\n<p>El <strong>seremi del Trabajo y Previsión Social de Los Lagos, Ricardo Ebner</strong>, anunció el despliegue de la Inspección del Trabajo para <strong>fiscalizar el cumplimiento de la normativa vigente.</strong></p>\n<p>\"La Dirección Regional del Trabajo ha activado todos sus protocolos y se encuentra recopilando los antecedentes necesarios para (...) concurrir al lugar y desarrollar las labores de fiscalización que correspondan, con el <strong>propósito de verificar el cumplimiento de la normativa laboral y de seguridad vigente, resguardando así los derechos de los trabajadores y trabajadoras</strong>\", indicó.</p>\n<p>El operativo de rescate, que involucra a la Armada y a voluntarios civiles, enfrenta <strong>dificultades adicionales debido a las condiciones climáticas</strong>, con lluvia y viento en la zona, lo que podría complicar el trabajo de los buzos.</p>\n<p>La Armada informó que las <strong>labores de rastreo se extenderán hasta las 20:00 horas</strong> de este martes, manteniendo un puesto de mando fijo en Ralún y evaluando retomar las operaciones a primera hora del miércoles.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-los-lagos/confirman-segundo-fallecido-por-naufragio-en-reloncavi-y-hay-cuatro/2026-01-27/190108.html","streamUrl":null,"titleText":"Confirman segundo fallecido por naufragio en Reloncaví, y hay cuatro desaparecidos","uid":"a88852bb-e227-4e26-98cf-e32fd4d0adac","updateDate":"2026-01-27T22:01:08.000Z"},{"mainText":"<p>El influencer <strong>Pollo Castillo</strong> visitó el popular local del programa <strong>\"El precio de la historia\"</strong> con la esperanza de vender un \"tesoro\" nacional: una réplica del <strong>Indio Pícaro</strong>.</p>\n<p>Según publicó en un video en redes sociales, en un reciente viaje a Las Vegas junto a Simón Espinoza (\"En volá\") concurrió a la casa de empeño \"Pawn Star\" de Rick Harrison y compañía.</p>\n<p>Pese a que no encontró a los famosos vendedores, Castillo si pudo interactuar con uno de los encargados de la tienda, a quie<strong>n le relató el origen de la figura</strong>. \"Es un símbolo de mi país y este es uno de los primeros, es de 1960\", dijo con seguridad.</p>\n<p><strong>\"La leyenda dice que si tu lo levantas, cosas buenas van a pasar\"</strong>, le contó al vendedor, quien hizo la prueba y se encontró con una sorpresa.</p>\n<p>Sin embargo, rechazó la clásica figura local asegurando que \"no trabajamos con supersticiones\". De igual forma le ofreció comprar el Indio Pícaro por un centavo (poco más de $8), lo que fue aceptado por Pollo Castillo.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DUB8LSlDOAM/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DUB8LSlDOAM/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Pollocastillo (@pollosus)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/humor/pollo-castillo-intento-vender-un-indio-picaro-en-el-precio-de-la/2026-01-27/195217.html","streamUrl":null,"titleText":"Pollo Castillo intentó vender un Indio Pícaro en \"El precio de la historia\": Recibió irrisoria oferta","uid":"d1551cd2-ada1-4945-a089-5bec4add2fa9","updateDate":"2026-01-27T22:52:17.000Z"}]
