[{"mainText":"<p>La futbolista nacional<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-femenino/la-jugadora-de-coquimbo-unido-natsumy-millones-sigue-en-coma-inducido/2025-02-20/211118.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> Natsumy Millones evoluciona de manera positiva en el Hospital de Coquimbo, según un parte entregado por el recinto médico.</a></p>\n<p>De acuerdo a la publicación de El Mercurio, la seleccionada femenina y jugadora de Coquimbo Unido está despertando de su sedación.</p>\n<p>\"Se le han disminuido gradualmente los niveles de sedantes y este lunes no tiene ningún tipo de sedación. La otra buena noticia es que está despertando y hasta el momento no presenta episodios convulsivos\", señalaron.</p>\n<p>Se espera que a mitad de semana haya una nueva actualización.</p>\n<p>Natsumy Millones fue hospitalizada y sedada luego de sufrir convulsiones en un entrenamiento.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/natsumy-millones-evoluciona-positivamente-ya-esta-despertando/2025-02-25/090934.html","streamUrl":null,"titleText":"Natsumy Millones evoluciona positivamente: Ya está despertando","uid":"5755e1cd-477c-4def-8695-1c69acb83063","updateDate":"2025-02-25T12:08:00.000Z"},{"mainText":"<p><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/iquique-vencio-a-independiente-santa-fe-por-la-libertadores-con-edson/2025-02-18/205824.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><span >Luego de salir victorioso en el partido de ida</span></span></a><span ><span >, </span></span><strong><span ><span >Deportes Iquique viaja a Colombia para cerrar la llave ante Independiente Santa Fe</span></span></strong><span ><span > para avanzar a la siguiente ronda, mientras que </span></span><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/nublense-debuto-en-la-copa-libertadores-con-ajustada-caida-ante-boston/2025-02-19/205705.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong><span ><span >Ñublense</span></span></strong><span ><span > jugará de local para intentar revertir el marcador del primer partido</span></span></a><span ><span > ante </span></span><strong><span ><span >Boston River</span></span></strong><span ><span > para seguir en competencia en la </span></span><strong><span ><span >Copa Libertadores.</span></span></strong></p>\n<p><strong><span  data-mce-mark=\"1\"><span  data-mce-mark=\"1\">Revisa la programación de los partidos de vuelta de la segunda fase:</span></span></strong></p>\n<h3><span ><span >Martes 25 de febrero</span></span></h3>\n<ul>\n<li><strong><span ><span >Independiente Santa Fe (COL) vs. Deportes Iquique (CHI) (1-2 en la ida). 19:00 horas.</span></span></strong><span ><span > Estadio Metropolitano de Techo.</span></span></li>\n<li><span ><span >Bahía (BRA) vs. The Strongest (BOL) (1-1 en la ida). 21:30 horas. Arena Fonte Nova.</span></span></li>\n<li><span ><span >Boca Juniors (ARG) vs. Alianza Lima (PER) (0-1 en la ida). 21:30 horas. La Bombonera.</span></span></li>\n</ul>\n<h3><span ><span >Miércoles 26 de febrero</span></span></h3>\n<ul>\n<li><strong>Ñublense (CHI) vs. Boston River (URU) (0-1 en la ida). 19:00 horas.</strong> Estadio \"Nelson Oyarzún\".</li>\n<li>Corinthians (BRA) vs. Universidad Central (VEN) (1-1 en la ida). 21:30 horas. Neo Química Arena.</li>\n<li>Barcelona SC (ECU) vs. El Nacional (ECU) (1-0 en la ida). 21:30 horas. Estadio Monumental Banco Pichincha.</li>\n</ul>\n<h3>Jueves 27 de febrero</h3>\n<ul>\n<li>Cerro Porteño (PAR) vs. Monagas (VEN) (4-0 en la ida). 19:00 horas. Estadio ueno La Nueva Olla</li>\n<li>Melgar (PER) vs. Deportes Tolima (COL) (1-0 en la ida). 21:30 horas. Estadio de la Universidad Nacional San Agustín.</li>\n</ul>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/la-programacion-de-las-revanchas-en-la-fase-2-en-copa-libertadores/2025-02-23/171617.html","streamUrl":null,"titleText":"La programación de las revanchas en la fase 2 en Copa Libertadores","uid":"7fed372c-2cec-43c4-8581-122a38a5233c","updateDate":"2025-02-25T11:57:00.000Z"},{"mainText":"<p><strong>Philadelphia 76ers</strong> sumó este lunes un nuevo desastre en una temporada simplemente catastrófica y sufrieron una paliza en casa por<strong> 110-142 ante Chicago Bulls</strong>, que llegó a estar con 50 puntos de ventaja en el último cuarto.</p>\n<p>Resulta difícil exagerar el descalabro de un equipo que empezó la temporada como aspirante al anillo con un trío estelar formado por <strong>Joel Embiid, el recién llegado Paul George y Tyrese Maxey,</strong> pero que ahora mismo es decimosegundo del Este con un espeluznante balance de <strong>20-37 tras ocho derrotas seguidas.</strong></p>\n<p>Los Bulls son un conjunto en reconstrucción tras la salida de Zach LaVine, llegaban a Filadelfia con seis derrotas seguidas y son solo décimos del Este (23-35), es decir, téoricos rivales de los Sixers por el \"<em>play-in</em>\".</p>\n<p>A nadie le ganan estos Sixers en los que Embiid no jugó mientras baraja la posibilidad de pasar por el quirófano para solucionar sus problemas en la rodilla izquierda.</p>\n<p>Los Sixers se medirán el miércoles a domicilio a New York Knicks (37-20) y recibirán el sábado a Golden State Warriors (30-27).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/baloncesto/nba/nba-los-sixers-tocaron-fondo-con-desastre-en-casa-ante-chicago-bulls/2025-02-25/084933.html","streamUrl":null,"titleText":"NBA: Los Sixers tocaron fondo con desastre en casa ante Chicago Bulls","uid":"5e1a9ce4-b59b-465f-beec-c4bb1cf86220","updateDate":"2025-02-25T11:48:00.000Z"},{"mainText":"<p>La noche del lunes, la comediante<strong> Chiqui Aguayo</strong> hizo su triunfal regresó al <strong>Festival de Viña 2025.</strong></p>\n<p>A ocho años de su exitoso y criticado debut en la Quinta Vergara, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/chiqui-aguayo-volvio-a-conquistar-a-la-quinta-vergara-en-vina-2025/2025-02-25/011807.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la ex Club de la Comedia hizo reír al \"Monstruo\" </a>con chistes sobre relaciones, la maternidad y por supuesto, un cuento sobre Chile,<strong> donde hizo referencia a varios memes.</strong></p>\n<p>En este contexto, la standupera lanzó una frase- completada por el público- <strong>recordando la funa contra el animador Karol Lucero</strong>, también conocido como Karol Dance, que tuvo lugar durante el estallido social. </p>\n<p><strong>\"Chúpalo Karol...</strong>(sic)\", lanzó a los presentes, quienes<strong> respondieron \"Dance\"</strong>, completando la oración del meme y explotando en risas. </p>\n<h2>Karol Dance responde a Chiqui Aguayo</h2>\n<p>Tras esta repasada, <strong>el ex Yingo utilizó sus redes sociales para referirse al chiste de Aguayo</strong>, afirmando que fue \"gratuita e innecesaria\".</p>\n<p>\"Me reí con gran parte de la rutina. Hasta<strong> su repasada me lleve, aunque gratuita e innecesaria.</strong> Pero aplica el animus iocandi... disfruta el éxito de esta noche, Chiqui Aguayo\", escribió Lucero en su cuenta de Instagram.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250225/imag/foto_0000000120250225083516.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festival-de-vina/karol-dance-reacciono-a-mencion-de-chiqui-aguayo-en-vina-2025-gratuita/2025-02-25/083516.html","streamUrl":null,"titleText":"Karol Dance reaccionó a mención de Chiqui Aguayo en Viña 2025: \"Gratuita e innecesaria\"","uid":"5a539b31-b797-44a1-81da-e0b28b9fb9ab","updateDate":"2025-02-25T11:45:00.000Z"},{"mainText":"<p>El exentrenador del equipo<strong> Lointek Gernika</strong>, de la primera división del baloncesto español, y de los equipos inferiores de la selección española, <strong>Mario López</strong>, fue <strong>condenado a 13 años y medio de cárcel</strong> por un delito continuado de <strong>agresión sexual</strong> con <strong>una jugadora que era menor de edad.</strong></p>\n<p>El técnico, que dirigió a<strong> Gernika en categorías nacionales desde la temporada 2011-12 hasta la 2022-23</strong> y fue despedido por el club vasco en diciembre de 2023, cuando se supo que iba a ser juzgado por agresión sexual, f<strong>ue también seleccionador español en las categorías sub-16 y sub-18,</strong> donde logró dos platas mundiales, 5 títulos europeos y un subcampeonato continental.</p>\n<p>La sección sexta de la Audiencia vizcaína consideró<strong> probado que en 1998, cuando la víctima tenía 13 años, el procesado, de 31,</strong> agredió sexualmente <strong>a la menor en medio centenar de ocasiones</strong>, conductas que fueron \"adquiriendo creciente relevancia en cuanto a frecuencia e intensidad\".</p>\n<p>La sentencia, que puede ser recurrida ante el Tribunal Superior de Justicia del País Vasco, concluye que <strong>el procesado actuó valiéndose del conocimiento que tenía de la situación personal y familiar de la menor,</strong> \"ejerciendo la posición de poder que le confería la diferencia de edad\", así como su condición de entrenador y el \"temor\" que ella sentía hacía él.</p>\n<p>También destaca que la menor participó de esos encuentros \"sin prestar ningún tipo de consentimiento, con su voluntad doblegada por el dominio ejercicio por el procesado con apoyo en todas estas circunstancias\" citadas.</p>\n<h2>Credibilidad de la víctima</h2>\n<p>El tribunal <strong>destaca la credibilidad del relato de la joven y expone que su testimonio \"parece revestido de una indudable consistencia intrínseca por la lógica y la coherencia en las explicaciones, por los detalles ofrecidos</strong> (...) y por la descripción del contexto en el que se produjeron\", sin que se aprecien \"lagunas, puntos oscuros ni contradicciones relevantes\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/baloncesto/mundial/exentrenador-fue-condenado-a-carcel-por-agresion-sexual-reiterada-a-una/2025-02-25/083303.html","streamUrl":null,"titleText":"Exentrenador fue condenado a cárcel por agresión sexual reiterada a una jugadora menor","uid":"1e2b4264-8226-474e-8768-b66d77fd6247","updateDate":"2025-02-25T11:29:00.000Z"},{"mainText":"<p>El club de fútbol turco <strong>Galatasaray</strong> anunció este martes<strong> acciones legales contra José Mourinho,</strong> entrenador de <strong>Fenerbahçe</strong>, por unos comentarios hechos por el portugués en la noche del lunes sobre los jugadores de su rival que considera racistas.</p>\n<p>\"Declaramos formalmente nuestra intención de iniciar un proceso penal por las declaraciones racistas realizadas por<strong> José Mourinho y presentaremos denuncias oficiales en consecuencia ante la UEFA y la FIFA\"</strong>, señala <strong>Galatasaray en un comunicado publicado en X.</strong></p>\n<p>El club tomó esa decisión en reacción a las declaraciones que hizo Mourinho después del encuentro con Fenerbahce -el derbi más importante del país-, que acabó 0-0.</p>\n<p>En rueda de prensa tras el partido, Mourinho, dijo que<strong> \"todos los que estaban en el banco rival saltaban como monos\" en protesta por una decisión del árbitro, el esloveno Slovan Vincic.</strong></p>\n<p>Fue la primera vez en 55 años que un extranjero arbitró un partido de la liga turca, y ello ocurrió por exigencia de Fenerbahçe, después de que Mourinho criticara diversas actuaciones de árbitros locales.</p>\n<p>Tras el encuentro, Mourinho fue a la sala de árbitros y felicitó a Vincic.</p>\n<p>\"Un gran personaje. <strong>Si hubiera sido un árbitro turco, habría sido un completo desastre\",</strong> declaró en la rueda de prensa.</p>\n<p>En su comunicado, el Galatasaray afirma que Mourinho <strong>\"ha emitido constantemente declaraciones despectivas contra el pueblo turco\" desde que asumió como técnico del Fenerbahce, en junio de 2024.</strong></p>\n<p>El lunes, \"su discurso ha pasado de ser meros comentarios inmorales a una retórica claramente inhumana\", añade.</p>\n<p>El entrenador de<strong> Galatasaray, Okan Buruk,</strong> criticó tanto las decisiones de Vincic como la \"larga\" rueda de prensa de Mourinho, a quien apodó \"El llorón\".</p>\n<p><strong>\"El discurso del Llorón fue demasiado largo.</strong> Ya sabes, es famoso por sus quejas. Lloró aquí durante mucho tiempo. Lloró dentro, entró en la sala del árbitro y lloró. Que siga llorando\", dijo Buruk.</p>\n<p>Por su parte, el vicepresidente de Fenerbahçe, Acun Ilicali, calificó de absurda la queja.</p>\n<p>Galatasaray lidera actualmente la Superliga turca con 64 puntos, por delante de Fenerbahçe (58 puntos).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-turca/escandalo-en-turquia-galatasaray-llevara-a-mourinho-a-la-justicia-por/2025-02-25/082935.html","streamUrl":null,"titleText":"Escándalo en Turquía: Galatasaray llevará a Mourinho a la justicia por racismo","uid":"71bd2ae0-6c51-4e9e-bf0f-731793345b99","updateDate":"2025-02-25T11:28:00.000Z"},{"mainText":"<p>La acción de la <strong>Liga de Primera</strong> continuará <strong>el viernes 28 de febrero</strong> con el inicio de la tercera fecha, en el Estadio \"Nicolás Chahuán\", con el compromiso entre<strong> Deportes Limache ante Coquimbo Unido</strong> a las 20:00 horas.</p>\n<p>El líder Universidad de Chile visitará a Cobresal, mientras que el campeón defensor Colo Colo hará lo propio ante Huachipato en Talcahuano.</p>\n<p><span ><strong>Revisa la programación completa: </strong></span></p>\n<h3>Viernes 28 de febrero</h3>\n<ul>\n<li><strong>Deportes Limache vs. Coquimbo Unido.</strong> 20:00 horas. Estadio \"Nicolás Chahuán\".</li>\n</ul>\n<h3>Sábado 1 de marzo</h3>\n<ul>\n<li><strong>Deportes La Serena vs. Unión Española.</strong> 12:00 horas. Estadio La Portada.</li>\n<li><strong>Palestino vs. Audax Italiano.</strong> 18:00 horas. Estadio Municipal de La Cisterna.</li>\n<li><strong>Universidad Católica vs. Deportes Iquique.</strong> 18:00 horas. Estadio Santa Laura.</li>\n<li><strong>Everton vs. Ñublense.</strong> 20:30 horas. Estadio Sausalito.</li>\n</ul>\n<h3>Domingo 2 de marzo</h3>\n<ul>\n<li><strong>Huachipato vs. Colo Colo.</strong> 12:00 horas. Estadio \"Ester Roa Rebolledo\".</li>\n<li><strong>Cobresal vs. Universidad de Chile.</strong> 18:00 horas. Estadio El Cobre.</li>\n<li><strong>Unión La Calera vs. O'Higgins.</strong> 20:30 horas. Estadio \"Nicolás Chahuán\".</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-programacion-de-la-tercera-fecha-de-la-liga-de-primera/2025-02-24/222127.html","streamUrl":null,"titleText":"La programación de la tercera fecha de la Liga de Primera","uid":"71a84915-658e-4f90-9ff7-f05786706373","updateDate":"2025-02-25T11:24:00.000Z"},{"mainText":"<p><strong>Deportes Iquique</strong> buscará este martes <strong>sellar su clasificación a la Fase 3 de la Copa Libertadores</strong> y poder acceder a la fase de grupos igual como cuando disputó esa instancia en <strong>2013</strong>.</p>\n<p>El partido se disputará en el <strong>Estadio Metropolitano de Techo</strong> porque el <strong>Estadio El Campín</strong>, donde suele jugar como local <strong>Santa Fe</strong>, está ocupado por los conciertos que dará <strong>Shakira</strong> el miércoles y jueves en la capital colombiana.</p>\n<p>Los dirigidos por <strong>Miguel Ramírez</strong> llegan a este encuentro de vuelta contra <strong>Independiente de Santa Fe</strong> golpeados tras perder en el partido contra <strong>Audax Italiano</strong> por <strong>4 goles a 2</strong>, resultado que los mantiene en el <strong>penúltimo lugar</strong> de la <strong>Liga de Primera 2025</strong> y sin sumar puntos.</p>\n<p>Los <strong>Dragones Celestes</strong> llegaron este lunes a Bogotá con la idea de revivir el <strong>buen compromiso</strong> que tuvieron frente a los <strong>colombianos en Iquique</strong> en donde vencieron por <strong>2-1</strong> con el doblete de un <strong>incombustible Edson Puch de 38 años</strong>.</p>\n<p>Mientras que <strong>Santa Fe ocupa el puesto 13</strong> de la liga colombiana y con descanso extra, ya que encuentro del martes por el <strong>Torneo de Apertura</strong> ante el <strong>Atlético Bucaramanga</strong> fue aplazado por el concierto del tenor italiano <strong>Andrea Bocelli</strong> que se realizó en el <strong>Estadio El Campín</strong>.</p>\n<p>El ganador de esta llave se enfrentará en la tercera fase al vencedor del duelo entre <strong>Boca Juniors y Alianza Lima</strong>, serie en la que el equipo peruano ganó por <strong>1-0</strong> el partido de ida.</p>\n<p>El árbitro encargado de impartir justicia en el encuentro será el paraguayo <strong>Derlis López.</strong></p>\n<p>Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/deportes-iquique-quiere-sellar-ante-independiente-santa-fe-su/2025-02-24/180738.html","streamUrl":null,"titleText":"Deportes Iquique quiere sellar ante Independiente Santa Fe su clasificación en la Copa Libertadores","uid":"02da4082-684d-4687-b4ac-fc581dbdda5a","updateDate":"2025-02-25T11:19:00.000Z"},{"mainText":"<p>Los tenistas chilenos <strong>Nicolás Jarry</strong> (45°) y <strong>Tomás Barrios</strong> (145°) debutan este martes 25 de febrero en la primera ronda del <strong>Chile Open, </strong>ante los argentinos <strong>Camilo Ugo Carabell</strong>i (69°) y <strong>Federico Coria</strong> (136°), respectivamente.</p>\n<p>De acuerdo a la programación de la competición, <strong>Jarry estará jugando en el Court \"Jaime Fillol\" en San Carlos de Apoquindo desde las 16:00 horas</strong> (19:00 GMT).</p>\n<p>Mientras que Barrios disputara su encuentro en el mismo escenario <strong>a partir de las 20:00 horas (23:00 GMT).</strong></p>\n<p>Ambos encuentros los podrás ver en televisión a través de <strong>TNT Sports Premium, </strong>y en streaming a través de <strong>TNT Sports en MAX</strong> y por el sitio web del <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.chileopen.cl/streaming\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Chile Open</a></strong>.</p>\n<p>También lo podrás seguir online junto a <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/atp-de-chile/cuando-y-donde-ver-los-estrenos-de-nicolas-jarry-y-tomas-barrios-en-el/2025-02-24/171058.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver los estrenos de Nicolás Jarry y Tomás Barrios en el Chile Open?","uid":"0254f859-52af-4d96-93af-668ef414a5ed","updateDate":"2025-02-25T11:18:00.000Z"},{"mainText":"<p><strong>- Revisa la tabla de posiciones de la Liga de Primera 2025 durante su segunda fecha.</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-segunda-fecha-de-la-liga-de/2025-02-21/152951.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la segunda fecha de la Liga de Primera 2025","uid":"74da7b4d-4992-4bef-8240-1195e9ad3f1f","updateDate":"2025-02-25T11:16:00.000Z"},{"mainText":"<p >Un camión volcó <strong>en la pista izquierda del túnel Costanera Norte en dirección al oriente</strong>, a la altura del <strong>Puente La Concepción</strong>, en la comuna de Providencia.</p>\n<p >Producto de este accidente, Transporte Informa reportó <strong>tránsito lento por la autopista desde Avenida Vivaceta</strong>, y llamó a los conductores a considerar tiempo extra en su desplazamiento mediante su cuenta de X.</p>\n<p >Por otro lado, y según información preliminar, <strong>los dos ocupantes de la máquina no sufrieron heridas de gravedad</strong> en el siniestro.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Actualización (07:33). Debido a procedimiento de asistencia vial en <a href=\"https://twitter.com/CostaneraNorte_?ref_src=twsrc%5Etfw\">@CostaneraNorte_</a> al oriente, bajo el Puente La Concepción tras volcamiento de camión, hay tránsito lento por la autopista desde sector Av. Vivaceta. Considere tiempo extra en el desplazamiento <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/1G3addIuK2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/1G3addIuK2</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/MM3VYyg9EW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/MM3VYyg9EW</a></p>\n— TransporteInforma Región Metropolitana De Santiago (@TTISantiago) <a href=\"https://twitter.com/TTISantiago/status/1894335408969846923?ref_src=twsrc%5Etfw\">February 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/volcamiento-de-camion-causa-transito-lento-en-providencia/2025-02-25/080154.html","streamUrl":null,"titleText":"Volcamiento de camión causa tránsito lento en Providencia","uid":"cd270dd2-dfa4-403f-bfd0-f41a7bd33ee8","updateDate":"2025-02-25T11:00:00.000Z"},{"mainText":"<p >Carabineros rescató a<strong> dos excursionistas que quedaron atrapados</strong> en el Cerro Provincia de Las Condes<strong> la tarde de este lunes</strong>.</p>\n<p >Los afectados son <strong>un hombre de 43 años y su hijo de 17 años</strong>, quienes <strong>al momento de descender se encontraron con una quebrada que les impidió continuar</strong>.</p>\n<p ><strong>Fue entonces que dieron aviso vía telefónica a su familia</strong>, los que a su vez alertaron de la situación a personal de la <strong>36ª Comisaría de La Florida</strong>.</p>\n<p >\"<strong>Inmediatamente, se activa el equipo de rescate del GOPE</strong>, quienes concurren al lugar con el apoyo de la <strong>Prefectura Aérea</strong>, siendo dejados en la cumbre del cerro e iniciando un descenso hasta las coordenadas indicadas por las personas extraviadas\", relató el <strong>capitán Richard Constanzo</strong>.</p>\n<p >Acto seguido, \"se les brindó apoyo, y se inició un trabajo técnico con cuerda, ascendiendo hasta la cumbre del cerro, para posteriormente ser <strong>extraídos exitosamente, con la ayuda del helicóptero institucional</strong>\", precisó el oficial.</p>\n<p >Los afectados se encuentran en <strong>buen estado de salud</strong>, según la policía uniformada.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Carabineros rescató a dos excursionistas extraviados en el Cerro Provincia <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/ADmpYwhtiS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/ADmpYwhtiS</a> via <a href=\"https://twitter.com/g5_noticias?ref_src=twsrc%5Etfw\">@g5_noticias</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/nbb8cGYlWg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/nbb8cGYlWg</a></p>\n— G5 Noticias (@g5_noticias) <a href=\"https://twitter.com/g5_noticias/status/1894212482962534510?ref_src=twsrc%5Etfw\">February 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/carabineros-rescato-a-padre-e-hijo-varados-en-el-cerro-provincia/2025-02-25/075216.html","streamUrl":null,"titleText":"Carabineros rescató a padre e hijo varados en el Cerro Provincia","uid":"a5ff35e2-340f-445c-9e17-fe1902e9a2b4","updateDate":"2025-02-25T10:57:00.000Z"},{"mainText":"<p><strong>El papa Francisco descansó bien toda la noche</strong>, informó este martes la oficina de prensa del Vaticano, después de que en el último parte médico se comunicara que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/el-papa-experimenta-una-leve-mejoria-y-la-insuficiencia-renal-no-es/2025-02-24/145318.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">experimentó una \"leve mejoría\" y que la insuficiencia renal que le habían detectado \"no es preocupante\"</a>.</p>\n<p>\"El papa ha descansado bien, toda la noche\", fue el escueto mensaje del Vaticano, mientras <strong>se espera un nuevo parte médico esta tarde</strong>, en el día 12 de su hospitalización por una neumonía bilateral y otras complicaciones.</p>\n<p>En el del lunes por la tarde se informó de que \"<strong>las condiciones clínicas del Santo Padre, en su estado crítico, demuestran una leve mejoría</strong>\" y que no se habían verificado episodios de crisis respiratorias asmáticas, así como que \"algunos exámenes del laboratorio han mejorado\".</p>\n<p>Asimismo, el control de la \"leve\" insuficiencia renal detectada el día anterior \"no suscita preocupación\".</p>\n<p><strong>El papa continúa con la terapia de oxígeno</strong>, pero con flujos a un porcentaje \"levemente reducidos\" a los de días anteriores.</p>\n<p>Los médicos, a tenor de la complejidad de su cuadro clínico y de forma prudencial, <strong>prefieren aún mantener el pronóstico reservado</strong>.</p>\n<p>También se comunicó que <strong>volvió a llamar por teléfono al párroco de la única parroquia católica de la Franja de Gaza</strong> para expresarle su \"paterna cercanía\" y que había retomado algunas tareas.</p>\n<p>El secretario de Estado vaticano, <strong>Pietro Parolin</strong>, presidió en la noche del lunes un <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/cupula-de-la-iglesia-encabezara-rezo-del-rosario-por-el-papa-francisco/2025-02-24/093004.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>rezo del Rosario por la salud del papa en la plaza de San Pedro</strong></a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/el-papa-descanso-bien-toda-la-noche-tras-su-leve-mejoria/2025-02-25/072110.html","streamUrl":null,"titleText":"El papa descansó bien toda la noche tras su leve mejoría","uid":"73567d75-bb8f-4ca6-8e80-d68f43342fa8","updateDate":"2025-02-25T10:10:00.000Z"},{"mainText":"<p>La humorista <strong>Chiqui Aguayo</strong> habló con la prensa tras<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/chiqui-aguayo-volvio-a-conquistar-a-la-quinta-vergara-en-vina-2025/2025-02-25/011807.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> su exitosa actuación en Viña 2025</a>, la segunda en el certamen tras su debut en 2017.</p>\n<p>Al igual que en su primera presentación, la comediante conquistó al Monstruo y se llevó las Gaviotas de plata y de oro con una rutina llena de experiencias personales.</p>\n<p>Uno de los temas más comentados en redes sociales fue <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/habla-muy-rapido-los-primeros-comentarios-a-la-rutina-de-chiqui/2025-02-25/003542.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la alta velocidad a la que habló Chiqui Aguayo durante su show</a> en la Quinta Vergara.</p>\n<p>Al respecto explicó <strong>\"lo tenía muy presente\"</strong> debido a lo ocurrido <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/george-harris-encaro-al-publico-por-pifias-en-vina-2025-levantate-una/2025-02-23/235750.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la noche anterior con George Harris</a>. <strong>\"Veníamos de algo que no había funcionado muy bien porque había sido muy lento\"</strong>, agregó.</p>\n<p>Sobre su debut en Viña, Aguayo señaló que \"me sentí mucho mejor que la vez pasada, hay muchas más horas de escenario, han pasado 8 años\".</p>\n<p>\"No lo sentí de inmediato. Me recibieron muy bien y<strong> de a poco me fui ganando a la gente</strong>. Entré un poco apretada y en un momento se fueron los nervios. Era uno de mis desafíos, poder disfrutarlo también\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festival-de-vina/chiqui-aguayo-explico-su-veloz-ritmo-en-vina-2025/2025-02-25/022104.html","streamUrl":null,"titleText":"Chiqui Aguayo explicó su veloz ritmo en Viña 2025","uid":"f0db555e-c4dc-4721-b900-3105950df11a","updateDate":"2025-02-25T05:27:00.000Z"}]
