[{"mainText":"<p><strong>Toni Cornell,</strong> la hija del cantante Chris Cornell, rindió un <strong>emotivo homenaje a su fallecido padre</strong> durante la inducción de <strong>Soundgarden</strong> al Salón de la Fama del Rock and Roll.</p>\n<p>Este fin de semana la banda de Seattle se convirtió en uno de los nombres que recibió este galardón, el cual fue presentado por el actor<strong> Jim Carrey y Lily Cornell Silver</strong>, la hija mayor del ex Audioslave.</p>\n<p>La inducción estuvo comandada por los sobrevivientes de Soundgarden, quienes hicieron una poderosa versión de <strong>\"Rusty Cage\"</strong> con Taylor Momsen de The Pretty Reckless, y una sentida interpretación de <strong>\"Black Hole Sun\"</strong> con Brandi Carlile en la voz y Hiro Yamamoto, el bajista original de Soundgarden.</p>\n<p>Posteriormente Toni Cornell se tomó el escenario para recordar a su padre con <strong>\"Fell on black days\"</strong>, el clásico tema del álbum \"Superunknown\" de 1994.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/kAct82kcxyU?si=gcTHbn-i2AT0JUI_\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/hija-de-chris-cornell-tributo-a-su-padre-con-un-clasico-de-soundgarden/2025-11-10/165453.html","streamUrl":null,"titleText":"Hija de Chris Cornell tributó a su padre con un clásico de Soundgarden","uid":"48f0c4f2-9b3b-4415-b401-f75c1e591add","updateDate":"2025-11-10T19:54:53.000Z"},{"mainText":"<p>El <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shakira/shakira-fija-su-regreso-a-chile-para-fin-de-ano-venta-de-entradas/2025-07-03/104018.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span  data-mce-mark=\"1\"><strong>22 de noviembre</strong> se concretará el regreso de <strong>Shakira</strong></span></a>, a pocos meses de su  <span  data-mce-mark=\"1\"><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/shakira-reprograma-sus-fechas-en-chile-para-abril-y-suma-tercer-concierto/2025-03-14/204815.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">último y accidentado paso por el país</a></span>, y aunque el concierto <strong>estaba programado en el Estadio Nacional, ahora se traslada al Parque Estadio Nacional</strong>, la explanada donde ya se presentó en abril pasado.</p>\n<p>La productora Féniz explicó que \"por <strong>razones logísticas y operativas</strong>, y acorde a los tiempos acotados derivados del calendario electoral del 16 de noviembre, el esperado concierto de Shakira en Chile se trasladará del Estadio Nacional al Parque Estadio Nacional, manteniendo la misma fecha\".</p>\n<p>Según la empresa, este recinto \"permitirá desplegar en su totalidad la impactante puesta en escena de la gira internacional de la artista, reconocida por su energía, innovación y conexión única con sus fans\".</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251110/imag/foto_0000000120251110170848.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >Así se trasladarán las ubicaciones del estadio al parque.</div>\n</div>\n<p>Aunque todas <strong>las entradas ya adquiridas son válidas para la nueva locación</strong>, la producción explicó que habrá disponible un proceso de devolución, cuyos pasos se detallarán por correo a todos los compradores.</p>\n<p>El concierto aún tiene entradas a la venta, <a rel=\"link a una nota absoluta 6\" href=\"https://www.puntoticket.com/shakira-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a través de Puntoticket</a>, con valores entre 66.988 y 384.500 pesos, según la ubicación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/show-de-shakira-cambia-de-recinto-sera-en-el-parque-estadio-nacional/2025-11-10/170848.html","streamUrl":null,"titleText":"Show de Shakira cambia de recinto: será en el Parque Estadio Nacional","uid":"c02c6dcc-f406-4e23-bead-7a968a39ba04","updateDate":"2025-11-10T20:08:48.000Z"},{"mainText":"<p>La sesión especial del Senado, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/senado-vota-este-lunes-la-acusacion-constitucional-contra-juez-ulloa/2025-11-10/082753.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>destinada a fundamentar y votar la acusación constitucional contra el juez Antonio Ulloa</strong></a>, ha sido escenario de fuertes tensiones este lunes.</p>\n<p>La sesión matutina debió ser suspendida temporalmente por alusiones del acusado y de uno de los acusadores a<strong> la senadora de Yasna Provoste (DC)</strong>, lo que generó un abrupto quiebre en el desarrollo del debate.</p>\n<p>Durante su intervención, el juez Ulloa se refirió a gestiones que realizó el año 2020, en el marco de <strong>una<a rel=\"link a una nota absoluta 3\" href=\"https://www.bcn.cl/laborparlamentaria/acusaciones-constitucionales/acusacion-constitucional/33\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> acusación constitucional que enfrentó la ministra de la Corte de Apelaciones de Valparaíso Silvana Donoso Ocampo</a></strong>. Dicho libelo avanzó en la Cámara de Diputados, pero fue rechazada por el Senado.</p>\n<p>\"Como ministro de la Corte de Apelaciones de Copiapó, conocí a la honorable senadora, señora Provoste, y al honorable senador, señor (Rafael) Prohens,<strong> y en conversaciones informales</strong>, <strong>en el primer caso</strong>,<strong> le indiqué que a mi juicio la acusación no tenía fundamento</strong>\", afirmó.</p>\n<p>En su relato, dijo que le comentó la legisladora DC que \"la señora (jueza) Silvana Donoso<strong> lo único que había hecho era aplicar la ley vigente al momento en que ella conoció las libertades condicionales</strong>\".</p>\n<p>La naturaleza de estas \"conversaciones informales\" se convirtió en un punto de fricción. El<strong> diputado Daniel Manouchehri (PS)</strong>, uno de los parlamentarios que impulsa la acusación, cuestionó <strong>estas interacciones y la implicación de la senadora</strong>.</p>\n<p>\"(Luis) Hermosilla le dice: 'gracias por el apoyo a Silvana, Yasna Provoste cumplió'. <strong>Sería importante poder conocer cuántas de estas conversaciones informales más hay y si ha habido esas conversaciones informales en esta acusación</strong>\", manifestó el parlamentario, insinuando una posible falta de transparencia.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251110/imag/foto_0000000320251110161449.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >Tras controversiales alusiones, el Senado acordó borrar del acta las menciones a Yasna Provoste en la sesión sobre la acusación a Ulloa. (FOTO: ATON)</div>\n</div>\n<p>El ambiente en la sala se intensificó, llevando al presidente del Senado,<strong> Manuel José Ossandón (RN),</strong> a hacer un llamado al orden y a la conducta parlamentaria. En medio del acalorado intercambio, el legislador expresó: \"Creo que hay que mantener las conductas parlamentarias, diputados, porque<strong> usted (Manouchehri) nombra a una senadora fuera de contexto (y eso) me parece una falta de respeto</strong>\".</p>\n<p>Ante las alusiones directas a la excandidata presidencial, el <strong>diputado Eric Aedo</strong>, también militante DC, solicitó que \"<strong>las alusiones a la senadora Yasna Provoste sean retiradas de actas o de la transcripción</strong>, lo hago también en mi calidad de vicepresidenta de la Cámara de Diputados y Diputadas\".</p>\n<p>La tensión escaló a nivel personal y tuvo consecuencias inmediatas. Por acuerdo de los comités del Senado,<strong> se decidió \"borrar del acta la alusión del diputado Manouchehri a la senadora Provoste\"</strong>.</p>\n<p>En medio de esta tensión, y pese a estar sentada a pocos metros de la ubicación del diputado, Provoste se levantó de su puesto para recriminarlo. Esta intervención del diputado será, además, puesta a <strong>disposición de la Comisión de Ética de la Cámara Baja</strong>.</p>\n<h2><em><strong>Cruce Espinoza – Manouchehri</strong></em></h2>\n<p>En tanto, en un hecho que ocurrió mientras la sesión estaba suspendida, <strong>el senador Fidel Espinoza (PS) se acercó para recriminar a su correligionario de partido</strong>, <strong>el diputado Daniel Manouchehri</strong>.</p>\n<p>Este último, sin embargo, respondió con una grave acusación,<strong> calificándolo de \"corrupto\"</strong>, lo que provocó una fuerte discusión entre ambos.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251110/imag/foto_0000000220251110161449.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" >El fuerte cruce entre Espinoza y Manouchehri en el Congreso. (FOTO: ATON)</div>\n</div>\n<p>Cabe recordar que <strong>Espinoza y Manouchehri arrastran una pugna política de larga data</strong>.</p>\n<p>La segunda sesión especial continúa esta tarde con el trascendental proceso de votación de la acusación constitucional contra el juez Antonio Ulloa, en un clima de alta tensión política y personales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/alusiones-a-yasna-provoste-alborotaron-debate-de-acusacion/2025-11-10/161449.html","streamUrl":null,"titleText":"Alusiones a Yasna Provoste alborotaron debate de acusación constitucional contra juez Ulloa","uid":"9a36a2b2-f915-46ae-ac87-08e2faf4b992","updateDate":"2025-11-10T19:14:49.000Z"},{"mainText":"<p>Canadá ha dejado de ser un <strong>país libre del sarampión</strong> tras registrar unos<strong> 5.100 casos en los últimos 12 meses</strong> ante el aumento del <strong>escepticismo sobre las campañas de vacunación</strong>, anunciaron este lunes las autoridades sanitarias.</p>\n<p>La Agencia de <strong>Salud Pública de Canadá</strong> (PHAC, por sus siglas en inglés) señaló en un comunicado que la Organización Panamericana de la Salud (OPS) ha notificado la situación tras confirmar \"<strong>la transmisión sostenida de la misma cepa del virus del sarampión en Canadá durante un periodo superior a un año</strong>\".</p>\n<p><strong>La OPS denominó a Canadá un país libre del sarampión en 199</strong>8.</p>\n<p>El país norteamericano, en el pasado c<strong>onsiderado un modelo para las campañas de vacunación</strong>, ha experimentado un minoritario pero persistente <strong>movimiento antivacunas desde la pandemia.</strong></p>\n<p>A <strong>principios de 2025</strong>, Canadá sufrió su primera muerte por sarampión en décadas, la de<strong> un bebé nacido prematuramente</strong>, al mismo tiempo que los casos se disparaban en las provincias de <strong>Alberta y Ontario</strong>, ambas gobernadas por<strong> partidos conservadores</strong>, y entre <strong>comunidades religiosas</strong>.</p>\n<p>Estas dos provincias han tenido este año <strong>el 84 % de todos los casos de sarampión</strong> del país.</p>\n<p>Según los datos de PHAC, la cobertura de la primera de las dos dosis de la vacuna contra <strong>el sarampión, las paperas y la rubeola</strong> pasó del<strong> 90 % en 2019 al 83 % en 2023.</strong> La segunda dosis se redujo del <strong>86 % al 76 %</strong> en ese periodo.</p>\n<p>PHAC dijo hoy que \"está colaborando con la OPS\" y organizaciones nacionales \"para aplicar acciones coordinadas centradas en <strong>mejorar la cobertura de vacunación</strong>, <strong>reforzar el intercambio de datos</strong>, <strong>optimizar los esfuerzos generales de vigilancia</strong> y <strong>ofrecer orientaciones</strong> basadas en la evidencia científica\".</p>\n<p>Las autoridades sanitarias canadienses añadieron que Canadá podrá volver a ser considerado un país libre del sarampión una vez que se <strong>interrumpa la transmisión de la cepa</strong> vinculada al brote actual durante al menos 12 meses.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/canada/canada-dejo-de-ser-un-pais-libre-del-sarampion-ante-auge-de-movimientos/2025-11-10/163202.html","streamUrl":null,"titleText":"Canadá dejó de ser un país libre del sarampión ante auge de movimientos antivacunas","uid":"909b7ab5-e609-4f2b-867e-0ce98b0fdb61","updateDate":"2025-11-10T19:32:02.000Z"},{"mainText":"<p>El Gobierno informó que el <strong>Presidente Gabriel Boric</strong> designó este lunes al <strong>general de División Pedro Raúl Varela Sabando como próximo comandante en jefe </strong><strong>del Ejército.</strong></p>\n<p><strong>Varela asumirá el mando de la institución castrense en marzo de 2026, en reemplazo del general Javier Iturriaga</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/ejercito/presidente-pinera-designo-a-general-javier-iturriaga-como-nuevo/2021-11-03/192815.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">designado en noviembre de 2021 por Sebastián Piñera</a>, pese a la relativa controversia pública que surgió entre ambos en los días del estallido, a propósito de la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/manifestaciones/general-iturriaga-no-estoy-en-guerra-con-nadie/2019-10-21/081513.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"guerra contra un enemigo poderoso e implacable\"</a>.</p>\n<p>Boric y la <strong>ministra de Defensa, Adriana Delpiano</strong>, recibieron esta jornada en el Palacio de La Moneda a los generales Iturriaga y Varela.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">He designado al General de División Pedro Varela como próximo Comandante en Jefe del <a href=\"https://twitter.com/Ejercito_Chile?ref_src=twsrc%5Etfw\">@Ejercito_Chile</a>, tras el cumplimiento del período del General Javier Iturriaga, a quien agradezco por las labores realizadas en estos cuatro años. <br />\n\n<br />\n\nMucho éxito al General Varela, quien estará a… <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/U6217HuPHc\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/U6217HuPHc</a></p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/1987974581248725285?ref_src=twsrc%5Etfw\">November 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span  data-mce-mark=\"1\"><em><strong>Currículum</strong></em></span></h2>\n<p>Pedro Varela Sabando <strong>nació en Chiguayante,</strong> Región del Biobío, en 1968.</p>\n<p><strong>Ingresó a la Escuela Militar en 1986</strong>, y se graduó con grado de alférez en diciembre de 1988, en el Arma de Caballería Blindada.</p>\n<p>\"Posee la <strong>especialidad primaria de Estado Mayor</strong> y las especialidades<br />\n\nsecundarias de <strong>Comandos, Paracaidista Básico Militar, Inteligencia Militar, Profesor Militar de Escuela y Academia</strong>. (Además) es licenciado en Ciencias Militares y <strong>Magíster en Planificación y Gestión Estratégica de la Academia de Guerra del Ejército</strong>\", detalló la Presidencia de la República en un comunicado.</p>\n<p>\"En 2020, como <strong>General de Brigada de la Dirección de Inteligencia del Ejército, impulsó el desarrollo de capacidades militares de ciberdefensa</strong>. En 2023, ejerció como Comandante del Comando Conjunto Norte, unidad dependiente del Estado Mayor Conjunto que tiene la responsabilidad de preparar, entrenar y emplear las fuerzas militares\", continúa la nota oficial.</p>\n<p>A la fecha, el general Varela se desempeña como <strong>comandante de Operaciones Terrestres</strong>, cargo que asumió en 2024, y tiene bajo su responsabilidad \"planificar y dirigir el alistamiento operacional de la Fuerza Terrestre\", indicó el Ejecutivo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/ejercito/general-pedro-varela-sera-el-proximo-comandante-en-jefe-del-ejercito/2025-11-10/162444.html","streamUrl":null,"titleText":"General Pedro Varela será el próximo comandante en jefe del Ejército","uid":"84e211c7-b50e-4d6c-83ec-f08327bddc2c","updateDate":"2025-11-10T19:24:44.000Z"},{"mainText":"<p>A pocos días de las elecciones presidenciales y parlamentarias, la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/canal-13/directorio-de-canal-13-nombra-al-sucesor-de-patricio-gongora-tras/2025-10-21/000904.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">polémica por </a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/canal-13/directorio-de-canal-13-nombra-al-sucesor-de-patricio-gongora-tras/2025-10-21/000904.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los bots</a> vinculados a Republicanos y el comando del candidato José Antonio Kast</strong> volvió a resurgir, tras nuevos antecedentes, lo que se posiciona como <strong>uno los temas para salir a emplazar desde el oficialismo.</strong></p>\n<p>Un <a rel=\"link a una nota absoluta 4\" href=\"https://reportea.cl/2025/11/09/el-vinculo-secreto-de-las-afp-con-fundacion-de-bernardo-fontaine-que-le-pagaba-a-uno-de-los-trolls-que-ataco-en-redes-a-matthei-y-a-jara/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">reportaje de <em>Reportea</em> y<em> Vergara 240</em></a>, de la Escuela de Periodismo de la UDP, publicó que la <strong>Asociación de AFP</strong> ha financiado en secreto a la<strong> fundación Ciudadanos en Acción</strong>, liderada por Bernardo Fontaine, miembro del comando de Kast, desde donde se encabezan campañas en redes sociales <strong>contra la reforma de pensiones, la candidata de Chile Vamos Evelyn Matthei y la oficialista Jeannette Jara.</strong></p>\n<p>Esta información se reveló a pocos días de las elecciones y justo antes del <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/los-ocho-candidatos-presidenciales-tendran-este-lunes-su-ultimo-debate/2025-11-10/105219.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">debate televisivo en el que se enfrentarán los ocho candidatos presidenciales</a>, donde se espera que <strong>la carta del oficialismo y la Democracia Cristiana</strong> se enfoque en <strong>hablar sobre propuestas y tomar palco frente a la contienda en las derechas.</strong></p>\n<p>El <strong>secretario general del Partido Socialista, Camilo Escalona</strong>, abordó la situación de los bots y apuntó a que \"creo que hay un cordón umbilical. Son dos candidaturas que tienen un discurso ultramercantilista. Entiendo que la gente está cansada y desencantada por la desigualdad, pero<strong> estos hechos indican claramente quiénes son los que verdaderamente propician un país extremadamente desigual</strong>\".</p>\n<p>\"Espero que pueda ser un debate de ideas, que<strong> permita mostrar las diferencias que tenemos, sobre todo con la oposición</strong>, y lograr mostrar que es necesario defender lo que hemos avanzado, pero también cambiar las cosas que siguen siendo muy injustas, como lo que estamos presentando hoy día en el caso de las AFP\", dijo la <strong>presidenta del Frente Amplio, Constanza Martínez.</strong></p>\n<h2><strong><em>Cierre de campaña de Jara: Sin duda va a ir mucha gente</em></strong></h2>\n<p>En paralelo, las cartas presidenciales preparan sus cierres de campaña y <strong>Jeannette Jara realizará la suya en la Plaza Maipú</strong>, este martes, junto al alcalde Tomás Vodanovic.</p>\n<p>El alcalde de La Cisterna, <strong>Joel Olmos</strong>, del comando de la exministra del Trabajo, proyectó que \"por el carácter de la actividad, <strong>sin duda va a ir mucha más gente</strong>. Y lo hemos visto ya en los eventos a nivel local\".</p>\n<p>\"<strong>La derecha en general no convoca tanto en ese tipo de actividades</strong>. Sin embargo, <strong>tiene una fuerza muy importante en las urnas</strong>, pero creemos que va a ser un evento muy masivo\", reconoció.</p>\n<p>De esa forma, enfatizó que \"ya sabemos que vamos a ganar en primera vuelta, la pregunta es cuánto. <strong>Nos encantaría llegar al 40%</strong> y desde el día posterior al 16 de noviembre, los focos se van a centrar en ella y en su rival y esperamos que eso, dadas sus capacidades políticas, su carisma, su inteligencia, creemos que eso va a pesar definitivamente en la elección final el 16 de diciembre\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQ2uXzLEQ0H/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQ2uXzLEQ0H/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Jeannette Jara (@jeannettejararoman)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/comando-oficialista-apunta-a-cordon-umbilical-entre-bots-y-candidatura/2025-11-10/154734.html","streamUrl":null,"titleText":"Comando oficialista apunta a \"cordón umbilical\" entre bots y candidatura de Kast","uid":"703d1bcd-1a95-4a0b-b84e-f3c7c1e0b05c","updateDate":"2025-11-10T18:47:34.000Z"},{"mainText":"<p>En Valparaíso se realizó la tercera versión de <strong>\"Corriendo al Centenario PUCV\"</strong>, actividad deportiva que congregó a <strong>más de 1.500 participantes</strong> en una mañana de domingo que combinó deporte, familia y espíritu universitario.</p>\n<p>La iniciativa fue organizada por la<strong> Pontificia Universidad Católica de Valparaíso</strong>, a través de la Vicerrectoría de Vinculación con el Medio y la Dirección de Deportes y Actividad Física.</p>\n<p>El evento contempló recorridos de <strong>10 y 2,5 kilómetros</strong>, con un circuito que se desarrolló en pleno centro porteño, desde calle Errázuriz -a la altura de 12 de Febrero- hasta Plaza Wheelwright.</p>\n<p><strong>La vicerrectora de Vinculación con el Medio, Jacqueline Páez</strong>, destacó que esta actividad refleja el compromiso de la PUCV con la región y su comunidad. \"Ésta es una actividad que regalamos a la Región de Valparaíso. Como universidad creemos que es fundamental abrir espacios para la actividad física y contribuir al bienestar de las personas. El deporte es un medio que fortalece la salud y el sentido de comunidad\", afirmó.</p>\n<p>Por su parte, <strong>el seremi de Deportes de la Región de Valparaíso, Leandro Torres</strong>, valoró la iniciativa impulsada por la casa de estudios. \"El deporte entrega valores fisiológicos, sociales y humanos tremendamente importantes. Lo que vivimos hoy es el resultado de un gran trabajo en equipo. Nos alegra ver que universidades como la PUCV asuman con tanta seriedad y compromiso la promoción de la actividad física\", indicó.</p>\n<p>La preparación de la corrida se planificó con varios meses de anticipación por parte de la Dirección de Deportes y Actividad Física. Su director, Gernot Hecht, subrayó el impacto positivo del evento, tanto dentro como fuera de la Universidad. \"Como institución siempre buscamos crear un vínculo estrecho con Valparaíso y creo que lo conseguimos plenamente. Este resultado nos impulsa a mirar con optimismo las celebraciones que se vienen rumbo a nuestro centenario\", comentó</p>\n<p>La convocatoria no solo reunió a corredores experimentados, sino también a integrantes de la comunidad universitaria y sus familias. <strong>Macarena Rosenkranz, directora de Innovación</strong>, participó junto a su hijo León en la categoría familiar. \"Es una tremenda instancia que entrega la Universidad a la comunidad interna y externa. La organización estuvo excelente y demuestra el nivel de compromiso que la PUCV tiene con el deporte\", señaló.</p>\n<p>En la misma línea, <strong>Claudio Zett, director de la Escuela de Tecnología Médica</strong>, comentó que \"estas instancias son una oportunidad única para compartir en familia, especialmente cuando te convoca una institución tan significativa como la PUCV\".</p>\n<p><strong>En la categoría general, los ganadores fueron Sofía Pérez, en damas, y Sebastián Traslaviña en varones</strong>, quienes se llevaron el primer lugar tras completar los 10K. \"La organización estuvo diez de diez. Se notó una mayor preocupación y un excelente recorrido\", destacó la deportista.</p>\n<p><strong>\"Corriendo al Centenario PUCV\"</strong> se consolida así como una de las actividades deportivas más importantes del calendario universitario y de la Región de Valparaíso, reforzando la misión de la Universidad de promover la vida activa, el encuentro comunitario y la preparación de cara a su centenario institucional en 2028.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/nueva-edicion-de-corriendo-al-centenario-pucv-tuvo-mas-de-1-500/2025-11-10/155315.html","streamUrl":null,"titleText":"Nueva edición de \"Corriendo al Centenario PUCV\" tuvo más de 1.500 competidores","uid":"72e7cdc6-3952-4e72-980e-2623f8b24af6","updateDate":"2025-11-10T18:53:15.000Z"},{"mainText":"<p>El académico del Departamento de Ciencias Geológicas de la Universidad Católica del Norte (UCN) e investigador del Centro de Investigación para la Gestión Integrada del Riesgo de Desastres (Cigiden), <strong>Gabriel González</strong>, hizo un análisis científico para explicar <strong>por qué se sintió tan fuerte el sismo de magnitud 5,5</strong> registrado este lunes en la capital regional.</p>\n<p>Este movimiento, percibido a las 7:49 horas, <strong>generó alarma, caída de objetos menores, el corte de semáforos y algunos rodados</strong> en sectores aledaños, cuya intensidad, según el experto, fue alta debido a la <strong>cercanía del origen del temblor con la ciudad.</strong></p>\n<p>\"Se sintió tan fuerte porque <strong>su hipocentro estuvo muy cerca de Antofagasta,</strong> prácticamente en la ciudad, <strong>en el sector de La Chimba.</strong> Eso hizo que el movimiento se sintiera con tanta intensidad\", señaló González.</p>\n<p>El especialista aclaró que este mecanismo<strong> \"no es compatible con un sismo de subducción de los típicos que ocurren en la zona\"</strong>, por lo que requiere una revisión en profundidad para conocer en detalle su origen.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/experto-explica-por-que-el-sismo-en-antofagasta-se-sintio-tan-fuerte/2025-11-10/153437.html","streamUrl":null,"titleText":"Experto explica por qué el sismo en Antofagasta se sintió tan fuerte","uid":"d512795b-8c06-470b-89c3-bfb8c530488e","updateDate":"2025-11-10T18:34:37.000Z"},{"mainText":"<p><strong>La primera edición del Red Bull X1 Chile 2025</strong> hizo vibrar a Iquique el pasado 8 de noviembre, reuniendo a 16 jugadores de distintas regiones en el Estadio Cavancha, en un formato rápido y demandante que enfrentó a sus participantes en <strong>batallas de uno contra uno, con arqueros imparciales designados por la organización.</strong></p>\n<p>El camino hacia el título no fue fácil: Con eliminaciones directas desde los 16 clasificados, los partidos se definieron en duelos donde cada toque contaba.</p>\n<p>Hasta la ansiada final llegaron el jugador local<strong> Ariel Peso</strong>, quien ha representado a chile en competencias de Fútbol Playa, contra un el integrante de la selección chilena de creadores <strong>Gonzalo Pérez</strong>, en un partido que <strong>terminó empatado 1-1 llevando la definición a penales de muerte súbita. Con un ajustado 7-6, el iquiqueño levantó el trofeo y se convirtió en el primer campeón del torneo.</strong></p>\n<p>El título no solo lo consagra como<strong> el mejor jugador del Red Bull X1 Chile</strong>, sino que también le otorga <strong>el derecho a representar al país en la Final Internacional del Red Bull X1 Brasil 2026</strong>, donde competirá contra los campeones de otros países en busca de la gloria mundial.</p>\n<p>\"<strong>Me mantengo activo, ya que juego fútbol playa, pero sí, me prepararé para Brasil para dar lo mejor. Estoy en el gimnasio, salgo a correr, todo en pro del deporte</strong>\", señaló Ariel tras su victoria.</p>\n<p>Por su lado, Pérez no fue el único integrante de la <strong>selección chilena de Creadores</strong> que llegó hasta la ciudad nortina en búsqueda de la copa. Sus compañeros <strong>Christián Guzmán, Gabriel Monasterio y Dino Inostroza</strong> también se midieron contra los jugadores locales, avanzando hasta las últimas etapas.</p>\n<p><strong>Con esta primera edición, Red Bull X1 Chile marca un nuevo hito en la escena del fútbol urbano nacional</strong>, consolidándose como un espectáculo donde la técnica, la destreza y la pasión se combinan para celebrar el juego en su estado más puro.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/ariel-peso-se-corono-campeon-en-torneo-de-futbol-de-uno-contra-uno-y/2025-11-10/154554.html","streamUrl":null,"titleText":"Ariel Peso se coronó campeón en torneo de fútbol de uno contra uno y representará a Chile en Brasil","uid":"b53f55f8-0c9e-49a9-bd3c-36752f1ea8e0","updateDate":"2025-11-10T18:45:54.000Z"},{"mainText":"<p>A menos de una semana de la elección presidencial, <strong>un reportaje reveló un presunto vínculo entre la fundación Ciudadanos en Acción, encabezada por Bernardo Fontaine</strong> -actual integrante del comando de José Antonio Kast-, <strong>y una <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/matthei-puso-fin-a-rencillas-con-kast-te-perdono-y-doy-vuelta-la-pagina/2025-10-14/154206.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cuenta anónima que difundió ataques en redes sociales contra Evelyn Matthei y Jeannette Jara</a></strong>.</p>\n<p><a rel=\"link a una nota absoluta 3\" href=\"https://reportea.cl/2025/11/09/el-vinculo-secreto-de-las-afp-con-fundacion-de-bernardo-fontaine-que-le-pagaba-a-uno-de-los-trolls-que-ataco-en-redes-a-matthei-y-a-jara/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Una publicación conjunta</a> del medio <em>Reportea</em> y <em>Vergara 240<a rel=\"link a una nota absoluta 3\" href=\"https://reportea.cl/2025/11/09/el-vinculo-secreto-de-las-afp-con-fundacion-de-bernardo-fontaine-que-le-pagaba-a-uno-de-los-trolls-que-ataco-en-redes-a-matthei-y-a-jara/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"></a></em> sostiene que l<strong>a Asociación de AFP financió actividades de la mentada fundación</strong>, desde donde se impulsaron <a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-republicano/kast-sumo-a-bernardo-fontaine-lider-de-con-mi-plata-no/2025-08-25/102146.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>campañas críticas de la reforma previsional</strong></a>.</p>\n<p>Con este fin, <strong>se pagaba a influencers para difundir mensajes en defensa del sistema de pensiones, entre ellos, Matías Lorca</strong>, sindicado como responsable de <strong>una de las <a rel=\"link a una nota absoluta 12\" href=\"%20https://www.cooperativa.cl/noticias/magazine/television/canal-13/directorio-de-canal-13-nombra-al-sucesor-de-patricio-gongora-tras/2025-10-21/000904.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cuentas bot vinculada a la campaña sucia</a></strong> contra las candidatas de Chile Vamos y del oficialismo</p>\n<p>Consultado sobre este hallazgo periodístico, el <strong>presidente de la UDI, Guillermo Ramírez</strong>, apuntó que de esta manera, \"<strong>volvemos a la denuncia inicial que hizo Evelyn Matthei hace algunos meses</strong> respecto de la utilización de bots en campaña para atacar a ciertas candidaturas\".</p>\n<p>\"Los antecedentes que aparecen <strong>refieren, eventualmente, a una persona que hoy está en el comando de José Antonio Kast, y por lo tanto, creo que deben preguntar a ellos</strong> (al respecto) y no a nosotros\", emplazó el diputado gremialista.</p>\n<p>En un tono similar respondió el<strong> timonel de Evópoli, Juan Manuel Santa Cruz</strong>: \"<strong>Nos sorprende el que Bernardo Fontaine haya estado en esto</strong>. Él fue partícipe, en su origen, del acuerdo de pensiones que tuvimos durante este año, pero <strong>son él y el comando de José Antonio Kast quienes tienen que dar respuestas</strong> sobre lo que realizaron\".</p>\n<h2><em><span ><strong>Republicanos llama a la unidad en las derechas</strong></span></em></h2>\n<p>Esta controversia surge <strong>en la antesala del <a rel=\"link a una nota absoluta 18\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/los-ocho-candidatos-presidenciales-tendran-este-lunes-su-ultimo-debate/2025-11-10/105219.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">último debate presidencial televisado</a></strong>, y organizado por Anatel, que se emite este lunes desde las 21:00 horas, cuando se prevé que <strong>los abanderados de derecha buscarán marcar diferencias</strong>, captar el llamado \"voto útil\", así como perfilar quién podría avanzar a segunda vuelta.</p>\n<p>Por lo pronto, <strong><a rel=\"link a una nota absoluta 25\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/republicanos-si-kast-gobierna-no-sera-autoritario-sino-que-ejercera-la/2025-11-10/114758.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el timonel republicano, Arturo Squella</a>, adelantó que para Kast, \"son principalmente dos los focos\"</strong> que marcarán este foro, partiendo por \"decir a los chilenos que tengan esperanza en que Chile puede volver a ser el país más seguro de Latinoamérica\".</p>\n<p>\"En segundo término, decir a todos quienes tomaron la decisión de votar por alguien de oposición que <strong>concentremos los votos en José Antonio Kast, y de esta manera, pasemos primeros a la segunda vuelta</strong>, asegurando el resultado en la elección final\", subrayó el dirigente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/sorpresa-en-chile-vamos-por-supuesto-vinculo-de-bernardo-fontaine-con/2025-11-10/152653.html","streamUrl":null,"titleText":"Sorpresa en Chile Vamos por supuesto vínculo de Bernardo Fontaine con red de bots","uid":"47f3bc12-d3b3-4e8e-8612-dba1bfba6b31","updateDate":"2025-11-10T18:26:53.000Z"},{"mainText":"<p><strong>\"Pluribus\"</strong>,<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/streaming/vince-gilligan-breaking-bad-y-las-claves-de-su-nueva-serie-pluribus/2025-10-28/130504.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> la aclamada nueva serie de<strong> Vince Gilligan</strong></a>, tiene varios puntos de conexión con los otros trabajos del escritor pero uno ha destacado por sobre el resto: la historia se desarrolla en la ciudad de <strong>Albuquerque</strong>.</p>\n<p>Al igual que <strong>\"Walter White\" en \"Breaking Bad\"</strong> y <strong>\"Jimmy McGill\" en \"Better Call Saul\"</strong>, la historia de \"<strong>Carol Sturka\"</strong> (Rhea Seehorn) también se lleva a cabo (mayoritariamente) en la ciudad de Nuevo México. Y aunque esta serie no pertenece al \"universo 'Breaking Bad'\", era <strong>un tema que preocupaba a Gilligan</strong>.</p>\n<p>\"Por un lado me resistí a grabar en Albuquerque porque pensaba que <strong>mucha gente podía confundirse</strong> y pensar que esto tenía algo que ver con 'Breaking Bad' o 'Better Call saul'\", señaló el estadounidense al ser consultado por Cooperativa.</p>\n<p>\"Sin embargo, la respuesta es mucho más sencilla que eso\", agregó Gilligan, quien reveló que <strong>\"amo a mi equipo y todos ellos viven en Albuquerque\"</strong>.</p>\n<h2>Una razón sencilla y humana</h2>\n<p>En ese sentido Vince Gilligan detalló que \"<strong>he trabajado con ellos por casi 20 años y quiero que sigan trabajando</strong>, quiero ayudarlos a alimentar a sus familias y manter su empleo. Quiero decir que ellos pueden hacer lo que quieran, pero yo quiero seguir trabajando con ellos\".</p>\n<p>\"Los quiero mucho y trabajamos muy bien: <strong>no tengo que explicar demasiado lo que quiero porque ellos ya saben y entienden</strong>. Esa era razón suficiente para rodar en Albuquerque\", puntualizó el director.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQu6iRegH96/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQu6iRegH96/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Rhea Seehorn (@rheaseehorn)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>La serie \"Pluribus\" yaestrenó en Apple TV+ sus dos primeros episodios, los que fueron promocionados con <strong>un creativo clip</strong> en el que aparecían diversos actores y actrices de \"Breaking Bad\" y \"Better Call Saul\", famosos y personas comunes.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DQxatAKkudZ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DQxatAKkudZ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Apple TV (@appletv)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/por-que-vince-gilligan-se-quedo-en-albuquerque-para-su-nueva-serie/2025-11-10/145646.html","streamUrl":null,"titleText":"¿Por qué Vince Gilligan se quedó en Albuquerque para su nueva serie \"Pluribus\"?","uid":"b326800a-3b76-42ec-a6b6-5fd62d0ebf1d","updateDate":"2025-11-10T17:56:46.000Z"},{"mainText":"<p>La surfista chilena<strong> Rafaella Montesi se adjudicó la última fecha del circuito ALAS Global Tour</strong> (Asociación Latinoamericana de Surf) en Guatemala y <strong>finalizó como subcampeona de la competencia en la categoría sub 18.</strong></p>\n<p>La ascendente rider dominó las olas en El Paredón y completó una tremenda temporada luego de competir en Perú, Panamá, Nicaragua, Puerto Rico y la costa guatemalteca.</p>\n<p>\"Este resultado<strong> es la culminación de un gran esfuerzo y dedicación durante todo el año. Ser subcampeona del circuito latinoamericano es un paso gigante en mi carrera</strong> y una motivación enorme para seguir entrenando fuerte y llevar el nombre de Chile a lo más alto\", declaró la especialista nacional tras su triunfo.</p>\n<p>Rafaella tiene 18 años y ha sido campeona sudamericana en menores. Ha disputado múltiples Campeonatos del Mundo juveniles y en septiembre debutó en su primer mundial en la categoría Open.</p>\n<p>Ahora, la oriunda de Zapallar se prepara para disputar la Final del Alas Global Tour (17-22 de noviembre), en Punta Mango, El Salvador.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/surf/chilena-rafaella-montesi-conquista-el-alas-global-tour-de-guatemala/2025-11-10/152549.html","streamUrl":null,"titleText":"Chilena Rafaella Montesi conquista el ALAS Global Tour de Guatemala","uid":"c1f2d7ca-64a2-4428-8ad4-a799afa48553","updateDate":"2025-11-10T18:25:49.000Z"},{"mainText":"<p>En la<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/corrupcion-judicial-instala-en-medio-de-la-campana-politica-el-debate/2025-11-09/141813.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> tercera jornada de la audiencia de formalización del mediático caso \"muñeca bielorrusa\"</a>, la defensa de los imputados acusó este lunes un<strong> \"sesgo y una visión de túnel\" por parte del Ministerio Público en la investigación</strong>, arremetiendo contra la hipótesis de culpabilidad de los investigados.</p>\n<p>El bullado caso -derivado del escándalo protagonizado por Luis Hermosilla- <strong>se centra en la figura de la exministra de la Corte Suprema Ángela Vivanco</strong>: las acusaciones apuntan a <strong>supuestas coimas que le pagó el consorcio chileno-bielorruso Belaz Movitec en medio de un litigio judicial con Codelco</strong>.</p>\n<p>Por este motivo, se está formalizando a<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/trama-bielorrusa-hubo-chats-borrados-en-los-telefonos-incautados-a/2025-11-08/151356.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> los abogados Mario Vargas, Eduardo Lagos y Gonzalo Migueles -esposo de la destituida jueza Vivanco-</strong></a>, acusados de los delitos de cohecho, lavado de activos y soborno.</p>\n<p>El <strong>abogado Sergio Contreras</strong>, defensor de Mario Vargas, se refirió a dos puntos cruciales para rebatir las supuestas reuniones y una presunta \"coima\" de 15.600 dólares. En primer lugar, abordó <strong>la presencia de Vivanco en las oficinas de los abogados implicados</strong>.</p>\n<p>Según explicó,<strong> la destituida jueza tiene un departamento a una cuadra de la oficina de los abogados</strong>, del cual es directora del comité de administración, justificando así su presencia constante en las inmediaciones de las oficinas de su representado, argumento con el que busca<strong> desvincular la cercanía física de cualquier intencionalidad ilícita</strong>.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251110/imag/foto_0000000220251110150626.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >La defena aclara el origen de los fondos cuestionados proviene de una liquidación de 20.000 dólares de Migueles y no de un presunto soborno. (FOTO: ATON)</div>\n</div>\n<p>En segundo término, la defensa ofreció una explicación alternativa para el origen del dinero que la Fiscalía sugiere como una coima. Según lo expuesto por Contreras,<strong> la suma de 15.600 dólares no provendría de un soborno</strong>, sino que estaría vinculada a una transacción previa de Gonzalo Migueles.</p>\n<p>Se detalló que <strong>Migueles compró 20.000 dólares en marzo de 2023 y no los utilizó</strong>, por lo que de ahí saldrían los 15.600 que después se liquidó, y no de un presunto soborno.</p>\n<p>\"Estos dos antecedentes que hemos mostrado, es decir, una denominada especie de cuartada de por qué ella está en la antena de San Crescente y este dinero, efectivamente, <strong>muestran lo que es el sesgo de confirmación</strong>\", acusó el abogado defensor.</p>\n<h2><strong><em>Cuestionamiento a la geolocalización</em></strong></h2>\n<p>El abogado<strong> Conall Morrison</strong>, también de la defensa de Vargas, abordó la geolocalización celular, una herramienta cada vez más común en investigaciones criminales y que puso en tela de juicio debido a sus limitaciones técnicas para determinar con certeza la ubicación de una persona.</p>\n<p>En zonas urbanas densas como Santiago, estas señales se superponen, creando una competencia por conectarse con los dispositivos. <strong>\"Un celular en el sector de El Golf está sometido a decenas de antenas, decenas, porque estas antenas tienen cientos de metros de alcance, incluso kilómetros\"</strong>, explicó.</p>\n<p>Según el defensor, la elección de una antena no depende únicamente de la proximidad, sino de un complejo algoritmo que evalúa múltiples factores. \"Puede haber una antena que esté más lejos pero sea más fuerte. Y el celular desde esa antena más lejana, pero más poderosa, va a recibir una señal más fuerte\", detalló.</p>\n<p>El abogado remarcó que <strong>es imposible</strong> asegurar fielmente la ubicación de una persona basándose solo en la antena a la que se conectó su móvil. \"Categóricamente, no es posible afirmar eso. Y vamos a ver ejemplos en que va a quedar en manifiesto que no es así, porque vamos a ver <strong>conexiones que saltan de una antena a otra a una velocidad que es imposible para un ser humano</strong>\", enfatizó, subrayando que aunque la geolocalización es útil para ilustrar movimientos y patrones, no constituye una prueba irrefutable de presencia en un lugar específico.</p>\n<p>Morrison ejemplificó con el 5 de enero de 2024, una de las fechas marcadas por la Fiscalía como un eventual encuentro entre los imputados.</p>\n<p>\"¿Qué más tenemos en la carpeta investigativa, revisando las cartolas en estos 6 días que hemos tenido? El 5 de enero de 2024, el señor Mario Vargas tiene <strong>una transacción en el Mampato. 35.500 pesos</strong>. Esto es vacaciones, un viernes. Él tiene dos hijos de 5 y 8 años. Aquí está el Mampato, su Señoría, ubicado entre las cuatro antenas\" mencionadas por el Ministerio Público.</p>\n<p><strong>\"Pareciera -dijo- que quizás nos apresuramos un poco cuando buscamos despavoridamente alguna reunión que imputar\"</strong>.</p>\n<h2><em><strong>Las acusaciones de Codelco</strong></em></h2>\n<p>Estos argumentos de la defensa responden a las graves imputaciones presentadas anteriormente por Codelco, que intervino en calidad de víctima. La estatal acusa a Vivanco de <strong>haber recibido \"coimas\" por parte de los abogados Mario Vargas y Eduardo Lagos</strong>, <strong>con Gonzalo Migueles actuando como intermediario</strong>.</p>\n<p>La acusación central es que <strong>la destituida jueza habría actuado como asesora de los abogados</strong> en recursos sobre los cuales después tuvo que fallar y coordinado para ver las causas solo cuando ella presidía la sala.</p>\n<p>El abogado de Codelco, <strong>Julián López</strong>, sostuvo que \"sabemos que a lo menos durante el tiempo que duró la tramitación de las causas con Codelco, <strong>Ángela Vivanco compartió su rol de ministra de la Corte Suprema con el rol de asesora legal de una de las partes que litigaba ante ella</strong>\".</p>\n<p>Además, destacó la \"frecuencia sorprendente\" con la que Vivanco se dirigía a la oficina de Lagos y Vargas. La coordinación se extendía a asegurar que \"<strong>todas las resoluciones importantes ocurrieran en momentos en que ella estaba presidiendo la Tercera Sala</strong>\".</p>\n<h2><strong><em>Extensión prevista</em></strong></h2>\n<p>La audiencia de formalización seguirá durante la tarde. Dada la complejidad y la cantidad de intervinientes, <strong>se anticipa que las deliberaciones pueden alargarse hasta más tardar el miércoles</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/trama-bielorrusa-defensa-acusa-a-la-fiscalia-de-sesgo-y-vision-de/2025-11-10/150626.html","streamUrl":null,"titleText":"Trama bielorrusa: Defensa acusa a la Fiscalía de \"sesgo y visión de túnel\" en la investigación","uid":"96d31199-0321-4cb1-b6f0-21fdf15a22de","updateDate":"2025-11-10T18:06:26.000Z"},{"mainText":"<p><strong>Brasil rescató un empate 1-1 ante Zambia</strong> en el cierre del Grupo H del Mundial sub 17 y <strong>ambos equipos abrocharon su paso a la siguiente etapa de la competencia.</strong></p>\n<p>En un primer tiempo de ida y vuelta, los africanos lograron imponer su potencia física y <strong>abrieron el marcador a los 26' por medio de su capitán, Jonathan Kalimina.</strong></p>\n<p>En el complemento, los brasileños trataron de adueñarse de las acciones, concretando prometedores avances para lograr la igualdad, pero recién en el minuto 81, <strong>Dell aprovechó una asistencia de Angelo Henrique y empató el partido.</strong></p>\n<p>Con este resultado,<strong> ambos elencos avanzaron a dieciseisavos de final, terminando el Grupo H con 7 unidades, quedando primero los sudamericanos por diferencia de gol.</strong></p>\n<p>Asimismo, <strong>Indonesia venció por 2-1 a Honduras</strong> por el mismo grupo, quedando a la espera de conocer su futuro como mejor tercero con 3 unidades.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQ4hsqnESiq/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQ4hsqnESiq/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Categorias de Base da Seleção Brasileira 🇧🇷 (@selecaodebase)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-17/brasil-consiguio-un-sufrido-empate-contra-zambia-en-el-mundial-sub-17/2025-11-10/151729.html","streamUrl":null,"titleText":"Brasil consiguió un sufrido empate contra Zambia en el Mundial sub 17","uid":"7b33bda3-7065-40dd-95bb-5f5d83e96716","updateDate":"2025-11-10T18:17:29.000Z"},{"mainText":"<p>Cada vez más chilenos, desde niños hasta adultos mayores, están descubriendo los beneficios del<strong> Taiji</strong>, una disciplina que va más allá del ejercicio físico para convertirse en una<strong> herramienta de bienestar integral</strong>.</p>\n<p><strong>Alberto Catalán</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://chenbing.cl/quienes-somos/shifu-alberto-catalan/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">director de la Chen Bing Taiji Academy</a>, destacó en <strong>Efecto China</strong> el interés por esta práctica ha crecido notablemente en el país, impulsado por una búsqueda de equilibrio en un mundo acelerado.</p>\n<p>Catalán explicó que la motivación principal de los nuevos practicantes es la salud holística. \"Hoy día he visto, he notado, que la gente está buscando también poder trabajar desde una perspectiva más integral todo lo que tiene que ver con la salud. Y ahí el Taiji puede aportar muchísimo\", destacó.</p>\n<p>El experto añadió que \"la gente se ha ido dando cuenta que este tipo de prácticas hacen muy bien para la salud, <strong>para mantener el cuerpo sano, pero también la mente equilibrada</strong>\", afirmó.</p>\n<p>El atractivo del Taiji radica en su capacidad para <strong>unificar el bienestar físico y mental</strong>, algo que resuena fuertemente en la sociedad actual.</p>\n<p>\"Una de las cosas bonitas de las artes marciales es que logran ese trabajo de alguna manera equilibrado entre la parte corporal y mental. El Taiji particularmente, al ser una meditación en movimiento y también un arte marcial, permite a la gente poder mantenerse sana de cuerpo y de mente\", destacó.</p>\n<p>Este interés no se limita a un grupo etario específico. Los más jóvenes también se están sumando, demostrando la versatilidad de la disciplina. \"Inclusive también jóvenes y niños, que hace 10 o 15 años era algo poco usual. Hoy día nosotros acá en la academia tenemos casi 50 niños que están practicando este tipo de disciplina y que se han ido acercando también gracias a los beneficios que aporta la práctica diaria\", comentó Catalán.</p>\n<p>Finalmente, el director subrayó el papel fundamental que han jugado los maestros internacionales en la consolidación y el aumento del nivel técnico en Chile.</p>\n<p>La visita regular de figuras de renombre ha sido <strong>clave para \"sembrar una semilla\" que hoy da frutos</strong>.</p>\n<p>\"Mi maestro, que es el maestro Chen Bing, ya desde el año 2012 regularmente cada año visita nuestro país. Haya ido sembrando también una semilla que hoy día hace que el nivel técnico sea mucho más potente también, mucho mejor que al principio\", concluyó, anunciando una nueva visita del maestro a Santiago en noviembre.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/xKlI3BE-P1o?si=15WPinrJmUYlNQ82\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/el-auge-del-taiji-en-chile-la-gente-busca-mantener-el-cuerpo-y-la/2025-11-08/144207.html?=efectochina","streamUrl":null,"titleText":"El auge del Taiji en Chile: \"La gente busca mantener el cuerpo y la mente en equilibrio\"","uid":"dadeeef4-d1d3-49dd-aa29-981521e8e0d5","updateDate":"2025-11-08T17:42:07.000Z"}]
