[{"mainText":"<p>El presidente de EE.UU., Donald Trump, amenazó este jueves con invocar la Ley de Insurrección en Minnesota <strong>si las autoridades demócratas de ese estado no ponen fin a los ataques de \"agitadores profesionales\"</strong> contra agentes del Servicio de Inmigración y Control de Aduanas (ICE).</p>\n<p>\"<strong>Si los políticos corruptos de Minnesota no obedecen la ley y no detienen a los agitadores profesionales e insurrectos que están atacando a los patriotas de ICE</strong>, que solo intentan hacer su trabajo, instauraré la Ley de Insurrección, algo que muchos presidentes han hecho antes que yo\", escribió Trump en su red, Truth Social.</p>\n<p>El mandatario insistió en que así <strong>pondrá \"fin rápidamente a la farsa que se está desarrollando</strong> en ese estado que alguna vez fue grande\".</p>\n<p>Por su parte, la secretaria del Departamento de Seguridad Nacional, <strong>Kristi Noem</strong>, declaró el jueves a la prensa frente a la Casa Blanca que <strong>ha hablado con Trump sobre la Ley de Insurrección </strong>y que la decisión de aplicarla o no recae en él.</p>\n<p><strong>Noem dijo que no recomendó </strong>específicamente <strong>la Ley de Insurrección a Trump</strong>, pero que se discutió como \"una de las opciones que tenía constitucionalmente\".</p>\n<p>\"El presidente tiene esa oportunidad en el futuro. <strong>Es su derecho constitucional, y depende de él si quiere utilizarla</strong>\", apuntó Noem.</p>\n<p>La amenaza del republicano de aplicar la legislación, uno de los <strong>poderes de emergencia</strong> más contundentes y que <strong>autoriza al presidente a desplegar fuerzas armadas dentro del territorio estadounidense</strong>, se produce <strong>horas después de que un agente de ICE disparara contra una persona</strong> hiriéndola en la pierna en Minéapolis (Minnesota) durante una manifestación contra las redadas migratorias ordenadas por la Administración Trump.</p>\n<p>Según el Departamento de Seguridad Nacional, la persona herida habría utilizado una pala de nieve para atacar al agente, que disparó \"para defenderse\".</p>\n<p><strong>Enfrentamientos entre manifestantes y las fuerzas del orden</strong> escalaron en la noche de este miércoles en Minéapolis poco después del disparo. Agentes federales utilizaron granadas aturdidoras y gases lacrimógenos contra la multitud, según la cadena CNN.</p>\n<p>El hecho sucedió en la misma ciudad de Minnesota donde una <strong>semana atrás Renee Good</strong>, estadounidense de 37 años, <strong>murió abatida por otro agente de ICE.</strong></p>\n<p>Tras la muerte de Good, el estado de Minnesota y las ciudades de Mineápolis y Saint Paul <strong>demandaron a la Administración Trump para frenar las redadas y el despliegue masivo de agentes federales</strong> en esas ciudades.</p>\n<p>Trump respondió acusando al gobernador de Minnesota, Tim Walz, y al alcalde de Minéapolis, Jacob Frey, ambos demócratas, de <strong>priorizar a \"delincuentes e inmigrantes indocumentados\" y de fomentar el caos</strong>.</p>\n<p>Noem responsabilizó hoy a Walz de empeorar la situación sobre el terreno [por no trabajar] con las autoridades federales.</p>\n<p>\"<strong>Si las cosas no mejoran con el gobernador Walz, no creo que las calles se vuelvan más seguras</strong>. El gobernador Walz y su equipo de liderazgo deben contactarnos y ver cómo podemos trabajar juntos, como lo hemos hecho en muchos otros estados\", dijo Noem.</p>\n<p>En cuanto a las operaciones del ICE (Servicio de Inmigración y Control de Aduanas) de la administración, Noem dijo que <strong>\"no hay planes de retirarse de Minnesota\"</strong>.</p>\n<p>El presidente estadounidense <strong>ya había amenazado con usar la Ley de Insurrección</strong>, -que no debe confundirse con una ley marcial- en respuesta a las protestas contra las campañas migratorias en las ciudades de Portland (Oregón) y Chicago (Illinois), el año pasado.</p>\n<p>La <strong>última vez que se hizo uso de la Ley de Insurrección fue en 1992</strong>, bajo el mandato de George H.W. Bush (1989-1993) en California como respuesta a los disturbios civiles registrados en Los Ángeles tras la absolución de cuatro policías blancos acusados de golpear a un conductor afroamericano.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/trump-amenaza-con-invocar-la-ley-de-insurreccion-en-minnesota-si-siguen/2026-01-15/160244.html","streamUrl":null,"titleText":"Trump amenaza con invocar la Ley de Insurrección en Minnesota si siguen ataques contra ICE","uid":"8a180dd9-e286-4882-93de-adf9d4b25de9","updateDate":"2026-01-15T19:02:44.000Z"},{"mainText":"<p>Luego de la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-se-despidio-de-sepulveda-los-azules-no-olvidaremos-esa-zurda/2026-01-15/145734.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">despedida de Universidad de Chile</a> y un primer anuncio en redes sociales de su nuevo equipo durante la mañana de este jueves, el futbolista nacional <strong>Matías Sepúlveda firmó como flamante refuerzo de Lanús</strong>.</p>\n<p><strong>La escuadra argentina le dio la bienvenida en sus dependencias y confirmó que el contrato se extiende hasta diciembre de 2029</strong>.</p>\n<p>Los granates, campeones de la última Copa Sudamericana, destacaron la Copa Chile 2024 y Supercopa que el formado en O'Higgins levantó con la U.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">✍️ Matías Sepúlveda firmó contrato con el Club Atlético Lanús, hasta diciembre de 2029. ¡Bienvenido al Granate, Mati! 🇱🇻 <br />\n\n<br />\n\n🔗 Mas información: <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/IlqNrT2DQa\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/IlqNrT2DQa</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/QeMZ6ytQdj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/QeMZ6ytQdj</a></p>\n— Club Lanús (@clublanus) <a href=\"https://twitter.com/clublanus/status/2011823733275587067?ref_src=twsrc%5Etfw\">January 15, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Con el papeleo ya oficialmente cerrado, el \"Tucu\" se sumó a Vicente Pizarro (Rosario Central) como las incorporaciones chilenas al balompié trasandino.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DTiTeO-jT-X/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DTiTeO-jT-X/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club Lanús (@clublanusoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/matias-sepulveda-firmo-su-contrato-y-fue-presentado-en-lanus/2026-01-15/164753.html","streamUrl":null,"titleText":"Matías Sepúlveda firmó su contrato y fue presentado en Lanús","uid":"522b21e3-17a3-4150-b078-f53a16e00b94","updateDate":"2026-01-15T19:47:53.000Z"},{"mainText":"<p>Las montañas del Himalaya, el <strong>principal proveedor de agua dulce de Asia</strong> y una de las regiones más vulnerables al cambio climático, están afrontando un invierno <strong>inusualmente pobre en nieve</strong>, una nueva presión que se suma a la bomba climática que amenaza el suministro de agua, los ecosistemas y los medios de vida de cientos de millones de personas.</p>\n<p>En el Himalaya indio, esta tendencia ya es visible en el valle de Cachemira, donde <strong>las precipitaciones invernales han caído casi 40%</strong> por debajo de lo normal, según datos oficiales, en una de las temporadas más secas de los últimos años.</p>\n<p>La pérdida de nieve en esta parte del \"techo del mundo\" no es solo una anomalía meteorológica: los científicos advierten de que el calentamiento más rápido de las zonas de alta montaña está reduciendo la acumulación de nieve y acortando el tiempo que permanece en el suelo,<strong> debilitando el sistema natural</strong> que alimenta ríos, acuíferos y glaciares en toda la región.</p>\n<p>\"La repetición de inviernos con déficit de nieve apunta a cambios en los patrones climáticos del Himalaya\", explicó a <em>EFE</em> el <strong>experto ambiental Zakir Zahoor.</strong> \"Menos nieve provoca el secado de los manantiales, la caída de los niveles de agua subterránea y una mayor vulnerabilidad a fenómenos meteorológicos extremos\".</p>\n<p>La cordillera, a menudo llamada el \"tercer polo\" por sus enormes reservas de hielo, se extiende por <strong>India, Pakistán, Nepal, Bután y China</strong> , alimentando grandes ríos que cruzan varias fronteras de Asia.</p>\n<p>Según explicó el<strong> coordinador de la Red del Sur de Asia sobre Presas, Ríos y Personas, Himanshu Thakkar</strong>, el impacto de la pérdida de nieve será mayor en la cuenca del Indo, donde la aportación del deshielo es más alta que en otros grandes sistemas fluviales de la región.</p>\n<p>La escasez de estudios y la falta de cooperación en algunas cuencas transfronterizas, especialmente en áreas sensibles como la frontera entre China y la India, siguen siendo un obstáculo para evaluar estos cambios, añadió el experto.</p>\n<p>El director del <strong>Departamento Meteorológico de Jammu y Cachemira (MeT), Mukhtar Ahmad</strong>, subrayó que el valle indio ha registrado casi 40% menos de precipitaciones debido a perturbaciones occidentales más débiles y menos frecuentes, los sistemas de origen mediterráneo que normalmente transportan la humedad invernal hacia el Himalaya.</p>\n<p>La economía y los ecosistemas de Cachemira, como en gran parte del Himalaya, <strong>dependen de la nieve de esta época del año</strong>, que al derretirse en primavera y verano regula el caudal de los ríos, recarga acuíferos y <strong>sostiene la agricultura y el turismo</strong>.</p>\n<p>\"La nieve actúa como una reserva natural de agua\", explicó a EFE un funcionario del departamento de abastecimiento, que advierte de posibles dificultades los próximos meses. \"Menos nieve ahora significa un menor caudal en ríos y manantiales durante el verano. <strong>El suministro de agua potable y el riego podrían verse sometidos a presión</strong>\".</p>\n<p>Los agricultores dicen que el impacto ya se está notando. \"La nieve protege las raíces de los árboles frutales y mantiene la humedad del suelo. Sin una nevada adecuada, las plagas sobreviven al invierno y los daños se verán cuando llegue la primavera\", explicó <strong>Abdul Razaq, un productor de manzanas</strong> del distrito de Shopian.</p>\n<p>El invierno seco también ha afectado al turismo, otro sector vital de la región, que durante estos meses atrae un gran número de visitantes y esquiadores.</p>\n<p>\"Nuestros medios de vida dependen de la nieve\", afirmó <strong>Maqsood Ahmad, un hotelero</strong>, añadiendo que \"<strong>un invierno seco significa menos turistas</strong> y pérdidas para muchas familias que dependen de la temporada\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/asia/invierno-casi-sin-nieve-en-himalaya-amenaza-acceso-al-agua-de-millones/2026-01-15/153422.html","streamUrl":null,"titleText":"Invierno casi sin nieve en Himalaya amenaza acceso al agua de millones de personas","uid":"5e003e70-d44d-40b2-b099-ec7498192cd1","updateDate":"2026-01-15T18:34:22.000Z"},{"mainText":"<p>Los incendios en la <strong>provincia argentina de Chubut</strong>, que ya afectaron <strong>más de 20.000 hectáreas</strong> de territorio patagónico, fueron parcialmente controlados este jueves gracias a las lluvias registradas el miércoles, las cuales colaboraron con la tarea del operativo desplegado por los gobiernos nacional y provincial en la zona desde principios de enero.</p>\n<p>El<strong> gobernador de la provincia de Chubut, Ignacio Torres</strong>, aseguró que las precipitaciones registradas en la zona \"favorecieron las tareas de contención\" y reconoció el trabajo de los brigadistas y bomberos, quienes \"pusieron el cuerpo desde el primer día para garantizar la seguridad de todos los vecinos de la Cordillera (de los Andes)\".</p>\n<p>Según el último reporte de la<strong> Agencia Federal de Emergencias</strong> (AFE), los focos de las localidades de Puerto Patriada y el Parque Nacional Los Alerces continuaban activos este jueves, mientras otros tres fueron contenidos o controlados.</p>\n<p>Sin embargo, el gobernador Torres afirmó este jueves que el foco de Puerto Patriada \"ya se encuentra contenido\".</p>\n<p>El<strong> presidente de Bomberos de El Bolsón, Juan Carlos Martínez</strong>, advirtió este jueves en diálogo con medios locales que, pese a la mejora de las condiciones, el operativo en la zona continúa con la misma intensidad.</p>\n<p>\"Lo peor que nos puede pasar es relajarse antes de tiempo; hasta que el fuego no esté completamente apagado, no hay descanso\", aseguró Martínez.</p>\n<p>El principal foco de fuego comenzó el pasado 5 de enero en Puerto Patriada, cerca de las localidades turísticas de Epuyén y El Hoyo, <strong>afectó unas 14.000 hectáreas</strong> de bosque nativo e implantado, arbustos y matorrales, además de viviendas e infraestructura.</p>\n<p>Desde la Secretaría de Bosques hicieron referencia al comportamiento complejo que tuvo el fuego desde el inicio, influenciado por el viento y las condiciones climáticas.</p>\n<p>El <strong>Servicio Provincial de Manejo del Fuego (SPMF)</strong>, dependiente de la Secretaría de Bosques, se encuentra al frente del operativo, que incluye la participación de unas 660 personas, entre combatientes y equipos de apoyo, además de unidades móviles, embarcaciones, maquinaria pesada y ocho medios aéreos, entre ellos el avión hidrante más grande de Latinoamérica.</p>\n<p>El Gobierno argentino dijo el pasado domingo que \"los indicios preliminares indican que estos delitos estarían<strong> vinculados a grupos terroristas</strong> autodenominados mapuches\", aunque la Justicia provincial refutó el lunes tales afirmaciones.</p>\n<p>El<strong> fiscal general de Chubut, Carlos Díaz Mayer</strong>, aseguró en diálogo con la radio LU 20, que descarta de plano \"las teorías conspirativas y cualquier vinculación con grupos radicalizados\".</p>\n<p>La organización<strong> Greenpeace</strong> denunció en un comunicado publicado el lunes la falta de prevención, brigadistas y aviones hidrantes para afrontar con \"seriedad\" los incendios.</p>\n<p>Las organizaciones ambientalistas del país ponen el foco en la creciente desfinanciación por parte del <strong>Gobierno del presidente argentino, Javier Milei</strong>, de las políticas de prevención, alerta temprana y manejo integral del fuego, y en aquellas que podrían reducir los impactos del cambio climático.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/argentina/lluvias-aplacan-incendios-en-la-patagonia-argentina/2026-01-15/151859.html","streamUrl":null,"titleText":"Lluvias aplacan incendios en la Patagonia argentina","uid":"d309a536-6816-4c4a-8ac2-5233d02ca514","updateDate":"2026-01-15T18:18:59.000Z"},{"mainText":"<p dir=\"ltr\" ><strong>Ignacio Casale volvió a demostrar carácter para sobreponerse a las dificultades que tuvo en la undécima etapa del Rally Dakar 2026.</strong> Pese a que venía con una racha de etapas sin mayores contratiempos, el piloto chileno nuevamente <strong>se enfrentó a los problemas que presenta la carrera más dura del mundo</strong>, pero supo sobreponerse para terminar en la décimocuarta posición del día.</p>\n<p >Tras dejar atrás todos los inconvenientes que había vivido en los primeros días de competencia, <strong>el tricampeón del Dakar estaba exhibiendo su buen nivel en la categoría Challenger, posicionándose en el top ten</strong> y con opciones de seguir escalando posiciones.</p>\n<p >Sin embargo, <strong>la undécima especial, corrida este jueves</strong> con una distancia cronometrada de 346 kilómetros entre Bisha y Al Henakiyah, <strong>volvió a enfrentarlo con los problemas</strong> y tuvo que saber sortear un <strong>pinchazo de neumático y el desprendimiento de la carrocería de su Taurus T3</strong> para llegar a la meta con un tiempo de 3h33'47\", a 16'20\" del líder del día, Nicolás Cavigliasso.</p>\n<p ><strong>“No me sentí cómodo en ningún minuto.</strong> Fue una etapa de mucha piedra y pinchamos un neumático, así que nos fuimos cuidando mucho. En la segunda mitad de la especial, que fue más rápida, se nos cayó una parte de la carrocería, tuve problemas con mi puerta, y <strong>perdimos mucha potencia y valiosos minutos. No fue una etapa positiva”,</strong> señaló el piloto del equipo BBR Motorsports a su llegada al campamento.</p>\n<p >Con todos los problemas que afrontó, Casale volvió a demostrar su carácter para sacar adelante una dura especial y, a falta de dos etapas, mantener la <strong>séptima posición de la tabla general de la categoría Challenger.</strong></p>\n<p dir=\"ltr\" >“Lo importante es que seguimos séptimos y <strong>todavía queda una etapa larga que va a ser dura y daremos lo máximo para mantener nuestra posición y luchando hasta el final</strong> para intentar mejorarlo”, señaló el chileno.</p>\n<p >Ahora, el<strong> penúltimo desafío</strong> de Casale para mantener el top ten de su categoría será <strong>este viernes en los 311 kilómetros cronometrados</strong> que enfrentará en la duodécima especial de la carrera y que recorrerá las ciudades de Al Henakiyah y Yanbu, localidad donde culminará el Dakar 2026 el próximo sábado.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/rally/dakar/casale-supero-duros-problemas-en-la-undecima-etapa-y-se-mantuvo-en-el/2026-01-15/164447.html","streamUrl":null,"titleText":"Casale superó duros problemas en la undécima etapa y se mantuvo en el top ten del Dakar","uid":"e62c2de2-925b-4d89-ad52-df250c1ebd72","updateDate":"2026-01-15T19:44:47.000Z"},{"mainText":"<p>La <strong>excandidata presidencial oficialista Jeannette Jara</strong> anunció esta jornada que actualmente está <strong>\"reflexionando varias cosas\",</strong> entre ellas, <strong>si seguir militando en el Partido Comunista, </strong>a raíz de diferencias con la dirigencia. </p>\n<p>La exministra del Trabajo <strong>reapareció en una actividad de la cartera</strong> sobre seguridad y salud de los trabajadores, donde fue abordada por la prensa sobre los últimos hechos contingentes, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/toha-repasa-al-pc-y-fa-en-conflicto-gatica-nain-retamal-no-aprendieron/2026-01-15/105848.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">como <strong>el protagonismo de su colectivo en el quiebre del oficialismo</strong> tras el fallo del caso Gatica. </a></p>\n<p>En ese contexto, <strong>al ser consultada sobre si actualmente reflexiona sobre su militancia comunista, Jara respondió: \"Sí, entre otras cosas... de varias, en realidad\".</strong></p>\n<p><strong>\"No ha sido nunca fácil;</strong> desde abril del año pasado que salí a (participar en) la primaria (del oficialismo) y <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/politica/presidenciales/influencia-pc-en-la-candidatura-de-jara-mochila-de-plomo-o-desafio/2025-08-08/105718.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">quedé sin militancia activa en los hechos.</a> <strong>No he concurrido a ninguna actividad partidaria (desde entonces)\", </strong>afirmó.</p>\n<p>Sin embargo, <strong>\"no es secreto para nadie <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/comando-de-jara-busca-superar-tensiones-con-el-pc-y-enfocar-esfuerzos-en/2025-09-01/145714.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">lo difícil que fue la campaña (presidencial) para mí, en términos de la relación con mi propio partido.</a></strong> Hay momentos en los cuales una tiene que tomar distancia y evaluar con mayor serenidad <strong>cómo se siente cómoda o no en un espacio\", </strong>expresó la exministra.</p>\n<p><strong>\"Voy a tomar una decisión en algún momento, aunque no me pongo plazo</strong> porquer no tengo nada que me apure. Yo agradezco mucho a toda la militancia del PC de base, que estuvo siempre muy disponible a hacer campaña y trabajar fuertemente por ello. <strong>(Aunque) no vi lo mismo en todo y ahí voy a ver qué voy a hacer\", <br />\n\n</strong>señaló. </p>\n<p>Durante su carrera a La Moneda, <a rel=\"link a una nota absoluta 10\" href=\"https://cooperativa.cl/noticias/pais/politica/presidenciales/cuba-claramente-no-es-una-democracia-sd-celebra-salto-de-jara-pc/2025-09-25/153040.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Jara tuvo diferencias con su partido <strong>en materia de política exterior</strong></a> e incluso <strong>enfrentó fuego amigo</strong> de parte de algunos correligionarios, que<strong> le catalogaron de <a rel=\"link a una nota absoluta 15\" href=\"https://cooperativa.cl/noticias/pais/politica/presidenciales/jara-socialdemocrata-el-debate-entre-el-oficialismo-y-la-oposicion/2025-08-05/110641.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"socialdemócrata\"</a></strong> de forma despectiva. </p>\n<p>Con todo, la excandidata afirmó que <strong>el PC tiene \"una tarea pendiente\"</strong> y que, por su parte, <strong>espera contribuir a la construcción \"de una centroizquierda fuerte</strong> mirando hacia el futuro\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/estoy-reflexionando-al-respecto-jeannette-jara-evalua-su-continuidad/2026-01-15/161909.html","streamUrl":null,"titleText":"\"Estoy reflexionando al respecto\": Jeannette Jara evalúa su continuidad en el PC","uid":"42e49979-be52-4972-af36-524d21f8412d","updateDate":"2026-01-15T19:19:09.000Z"},{"mainText":"<p>Tras la decisión del <strong>Partido Nacional Libertario (PNL)</strong> de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/libertarios-informan-que-no-formaran-parte-del-gobierno-de-kast/2026-01-14/191311.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">no integrarse al futuro gabinete de <strong>José Antonio Kast</strong></a>, el diputado y presidente de la colectividad, <strong>Johannes Kaiser</strong>, criticó este jueves el diseño de la futura Administración por, a su juicio, invisibilizar el peso de las fuerzas políticas en la toma de decisiones. Sin embargo, esto fue calificado como un error por el diputado Cristián Labbé.</p>\n<p>\"Las conversaciones no condujeron al éxito. Y no condujeron al éxito, entre otras cosas, porque <strong>el diseño del propio futuro Gobierno no considera una posición relevante para los partidos políticos</strong> y, por lo tanto,<strong> a nosotros se nos hacía muy difícil entrar en las condiciones que se nos ofrecieron</strong>\", afirmó el excandidato presidencial.</p>\n<p>El dirigente enfatizó que <strong>\"el Partido Nacional Libertario es un partido con vocación de poder, es un partido con vocación de Gobierno</strong>, es un partido con vocación de transformar su agenda política en una realidad que sirva y mejore la calidad de vida de los chilenos\".</p>\n<p>Pese a la postura de la directiva, la decisión no es unánime, pues el diputado libertario <strong>Cristián Labbé,</strong> quien durante la campaña presidencial renunció a la UDI para sumarse a las fuerza de Kaiser, calificó la marginación como un \"error estratégico\".</p>\n<p><strong>\"Creo que es un error, porque hoy día nadie se debe restar.</strong> Hoy día todos tenemos que ser parte de la reconstrucción, de la seguridad, de la economía\", manifestó el legislador. Y subrayó que el PNL cuenta con <strong>\"personas de mucho valor para aportar\"</strong> al nuevo Ejecutivo.</p>\n<h2 ><span ><em><strong>Vacío en Seguridad</strong></em></span></h2>\n<p>La incertidumbre sobre el gabinete se agudizó tras trascender que el senador electo <strong>Rodolfo Carter</strong> habría rechazado la oferta para encabezar el Ministerio de Seguridad.</p>\n<p>Ante este vacío, nuevos nombres comenzaron a circular en \"La Moneda chica\": durante la mañana se vio ingresar al diputado<strong> Andrés Jouannet</strong>, timonel de Amarillos, y al vicealmirante (r) <strong>Alberto Soto</strong>, excandidato a senador por Republicanos, ambos perfiles que el equipo de Kast evalúa para liderar la estrategia de orden público.</p>\n<p>Mientras se definen los nombres del equipo ministerial, el Presidente electo se trasladará esta tarde a la comuna de <strong>Los Andes</strong>, en la Región de Valparaíso, para participar en el <strong>consejo directivo ampliado de la UDI</strong>; instancia que se prevé fundamental para afinar la relación con el gremialismo, socio estratégico en la futura coalición.</p>\n<p>Aunque para hoy se confirmó la ausencia de<strong> Evelyn Matthei</strong>, la exalcaldesa y excandidata presidencial de Chile Vamos será la protagonista de la jornada de cierre mañana viernes, donde recibirá un homenaje por parte de su partido.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/diputado-labbe-califico-como-un-error-que-libertarios-no-se-sumen-al/2026-01-15/150833.html","streamUrl":null,"titleText":"Diputado Labbé calificó como un \"error\" que libertarios no se sumen al Gobierno de Kast","uid":"73c34a61-485a-4d43-a8b3-ec4878a9040b","updateDate":"2026-01-15T18:08:33.000Z"},{"mainText":"<p>Este jueves Colo Colo arranca su periplo en la Serie Río de La Plata, un torneo de carácter amistoso que se realiza en Uruguay. Los nacionales enfrentaran a Olimpia de Paraguay como primer desafío serio en su pretemporada.</p>\n<p><em>Sigue el encuentro en Cooperativa.cl</em></p>\n<ul>\n<li><strong>Olimpia vs. Colo Colo.</strong> 21:00 horas. Estadio \"Luis Franzini\", Montevideo. Sigue el partido en la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.clcooperativa.cl/radioenvivo\" data-process=\"2\" data-control=\"0\" target=\"_blank\">transmisión de Cooperativa Deportes</a> y el <a rel=\"link a una nota absoluta 3\" href=\"https://tinyurl.com/4f985bx8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl.</a></li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-se-mide-ante-olimpia-en-su-primer-partido-de-pretemporada-por/2026-01-15/163020.html","streamUrl":null,"titleText":"Colo Colo se mide ante Olimpia en su primer partido de pretemporada por la Serie Río de La Plata","uid":"83c95af5-1028-4e19-a0e4-1c54beeceabd","updateDate":"2026-01-15T19:30:20.000Z"},{"mainText":"<p>El seleccionado chileno<strong> Darío Osorio</strong> está muy cerca de extender su contrato con <strong>Midtjylland hasta 2029.</strong></p>\n<p>Según el medio danés <a rel=\"link a una nota absoluta 1\" href=\"https://bold.dk/fodbold/klubber/fc-midtjylland/nyheder/fcm-og-osorio-drofter-ny-aftale\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Bold</em></a>, el atacante chileno tiene conversaciones avanzadas con el cuadro de Dinamarca para extender su contrato que finaliza en 2028.</p>\n<p>En el equipo ven difícil que el talentoso jugador <strong>no sea vendido a otra liga</strong>, debido al interés de grandes equipos europeos, pero <strong>quieren sacar el mayor rédito de esa posible venta.</strong></p>\n<p><strong>La idea de los lobos es actualizar el vínculo con el nacional para que finalice en 2029</strong>, tal como hicieron con sus compañeros de ataque Aral Simsir y Franculino, otros de los buenos proyectos del club escandinavo. </p>\n<p>En la presente temporada, el formado en <strong>Universidad de Chile</strong> registra <strong>seis goles y ocho asistencias en 29 partidos disputados entre todas las competiciones.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/dario-osorio-encamina-su-renovacion-con-midtjylland-hasta-2029/2026-01-15/163058.html","streamUrl":null,"titleText":"Darío Osorio encamina su renovación con Midtjylland hasta 2029","uid":"6b3f7e7a-c561-4fd9-a87b-6d6396a63b23","updateDate":"2026-01-15T19:30:58.000Z"},{"mainText":"<p>El <strong>Presidente Gabriel Boric </strong>encabezó este miércoles un homenaje a la <strong>Vicaría de la Solidaridad</strong>, creada en 1976 por el <strong>cardenal Raúl Silva Henríquez </strong>-al alero de la Iglesia Católica- para la<strong> defensa de los derechos humanos</strong> <strong>durante la dictadura cívico-militar.</strong></p>\n<p>La <strong>Vicaría realizó un trabajo interdisciplinario</strong>, sin distinción de credo ni de convicciones políticas. Si bien se centró en la asistencia legal a víctimas de la dictadura, también entregó apoyo económico, social, médico y espiritual durante los años que duró el régimen.</p>\n<p>Todo este <strong>trabajo estuvo en manos de voluntarios</strong>, quienes, a través de labores en terreno, acompañaban a las familias tanto con ayuda jurídica como emocional. La <strong>extrabajadora de la Vicaría, Daniela Sánchez</strong>, compartió su experiencia en la institución: \"Hicimos lo que debíamos hacer. Éramos gente joven, con compromiso social. <strong>Lo hicimos con muchas ganas, con mucha esperanza en la democracia, pero también con bastante fuerza en la denuncia</strong>\".</p>\n<p>También recordó que ella trabajó en el <strong>departamento a cargo de la solidaridad con las organizaciones populares</strong>, porque según explica, la represión no solo afectó a los derechos individuales, sino que impactó de inmediato a los derechos de las personas detenidas y de su entorno. \"Nos quedó en evidencia que la defensa de los derechos humanos individuales era indesligable de la defensa y promoción de los derechos humanos\", explicó.</p>\n<p>Otro de los méritos de la organización fue la<strong> recopilación de testimonios de las víctimas</strong>, acción que, terminada la dictadura, contribuyó a la creación de la<strong> Fundación de Documentación y Archivo de la Vicaría de la Solidaridad</strong>.</p>\n<p>El <strong>abogado Javier Luis Egaña</strong>, quien fue el primer secretario ejecutivo de la organización, subrayó el reconocimiento del Gobierno: <strong>\"Tuvieron que pasar 50 años para que un jefe de Estado convocara a los trabajadores y trabajadoras de la Vicaría para hacerles un reconocimiento\".</strong></p>\n<p>El miembro de la Vicaría también destacó que han recibido diversos reconocimientos de instituciones como el Colegio Médico, el Colegio de Abogados y el Ministerio de Justicia. Sobre el acto, reflexionó que \"yo creo que <strong>ayudan mucho para el alma de aquellos que se entregaron por mucho tiempo a esta causa\".</strong></p>\n<p>También en el marco de esta conmemoración, se está presentando en el Museo de la Memoria y los Derechos Humanos una <strong>exposición titulada \"Memoria y Verdad\".</strong> Se trata de una muestra de material documental y fotografías sobre la Vicaría. Esta es una actividad gratuita y que no requiere inscripción previa. Fue <strong>inugurada el 10 de enero y permanecerá hasta abril</strong> en la explanada del recinto. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/dd-hh/a-50-anos-de-su-creacion-la-vicaria-de-la-solidaridad-fue-homenajeada/2026-01-15/150848.html","streamUrl":null,"titleText":"A 50 años de su creación, la Vicaría de la Solidaridad fue homenajeada en La Moneda","uid":"d3e4c6b8-2d4f-4617-a1e6-3d882809ef21","updateDate":"2026-01-15T18:08:48.000Z"},{"mainText":"<p>El <strong>proyecto de ley de reajuste a los sueldos del sector público llegó al</strong> <strong>Senado</strong> después de que <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/sin-norma-acusada-de-amarre-camara-aprobo-el-reajuste-al-sector/2026-01-14/173129.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la Cámara Baja aprobara la mayoría de sus artículos</a> <strong>a excepción del que exige justificar la no renovación de contratos</strong> a los funcionarios, que ha sido fuertmente criticada por la oposición por <strong>constituir un supuesto \"amarre\" en los cargos públicos. </strong></p>\n<p>El proyecto llegó específicamente a la<strong> Comisión de Hacienda</strong> de la Cámara Alta y el <strong>ministro de la cartera, Nicolás Grau, </strong>anunció que buscarán reponer dicha norma: \"Voy a hacer un esfuerzo de ojalá convencerlos (a personeros opositores) respecto a lo que acá se está haciendo, porque <strong>lo que se hace con esta propuesta es, básicamente, evitar discrecionalidades. La no renovación de una contrata requiere una justificación\",</strong> sostuvo.</p>\n<p>\"Lo importante que hace este proyecto de ley es que <strong>pone en norma algo que llevamos haciendo hace mucho tiempo.</strong> Parte del instructivo que se dio, por ejemplo, <strong>en el primer gobierno del Presidente Piñera, especifica exactamente esto\",</strong> afirmó Grau.</p>\n<p>Asimismo, \"como Ejecutivo, <strong>compartimos que esté pendiente una reforma del trabajo en el sector público,</strong> porque cuando uno tiene casi 300 mil personas trabajando a contrata, <strong>eso no es un trabajo transitorio\", </strong>agregó. </p>\n<p>Se estima que la tramitación del proyecto de reajuste <strong>se retome el lunes por la mencionada comisión,</strong> ya que quedaron pendientes dos audiencias en las que fueron invitadas de nuevo la <strong>contralora Dorothy Pérez</strong> y la <strong>presidenta del Consejo Fiscal Autónomo, Paula Benavides,</strong> a fin de que repitan sus exposiciones ya hechas en la Cámara.</p>\n<p>La Comisión de Hacienda del Senado buscará votar todo el proyecto esa misma jornada <strong>para que el martes pase a la Sala</strong> y<strong> el miércoles desarrolle su tercer trámite legislativo</strong> en la Cámara de Diputados, que posiblemente mandará la propuesta a revisión de una <strong>comisión mixta.</strong></p>\n<p>La norma de <strong>confianza legítima</strong> o <strong>estabilidad laboral</strong> para el personal a contrata del sector público <strong>se ve con recelo en la derecha,</strong> que además criticó el proyecto de reajuste en su totalidad a pesar de que -según dicen- <strong><a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/trabajo/proyectos/populismo-fiscal-economistas-cuestionan-reajuste-al-sector-publico/2026-01-15/111533.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">no existen recursos para ello.</a> </strong></p>\n<ul>\n<li><span ><em><strong>[Lea también] </strong><a rel=\"link a una nota absoluta 6\" href=\"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/cfa-advierte-que-faltan-822-millones-de-dolares-para-financiar-el-reajuste/2026-01-12/201520.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">CFA advierte que faltan 822 millones de dólares para financiar el reajuste</a></em></span></li>\n</ul>\n<h2><strong><span ><em>Jueces de Policía Local acusan que no fueron considerados en el reajuste</em></span></strong></h2>\n<p>En la etapa de audiencias de esta mañana, expusieron dirigentes de diversas organizaciones de funcionarios, entre ellos el <strong>presidente del Instituto Nacional de Jueces de Policía Local, Francisco Ríos,</strong> y el <strong>juez de policía local de Lo Barnechea, Javier Lema,</strong> quienes abogaron ante la comisión por un mejoramiento en sus asignaciones.</p>\n<p><strong>\"Somos el único gremio que quedó excluido de la ley de reajuste,</strong> pese a tener <strong>un proyecto que es autofinanciable y que no implica un gasto al erario nacional.</strong> Se financia con el aumento sostenido que tienen las multas de los Juzgados de Policía Local a lo largo de estos últimos cinco años; <strong>recaudan más de 300 mil millones de pesos\", </strong>aseguraron.</p>\n<h2><span ><em><strong>Senador Insulza alerta que otro artículo del proyecto \"viola un tratado suscrito por Chile\"</strong></em></span></h2>\n<p>Por su parte, el<strong> senador PS José Miguel Insulza </strong>denunció que otro de los artículos contenidos en el proyecto <strong>\"atenta contra un tratado (internacional)</strong> <strong>suscrito</strong> por el Estado de Chile\".</p>\n<p>El mentado artículo criticado por el parlamentario <strong>exime, del cese de funciones, a los funcionarios de 75 años que se desempeñan como autoridades unipersonales o académicos de excelencia </strong>en las universidades estatales del país.</p>\n<p>La norma general <strong>fue fijada por la Ley de Reajuste 2024-2025, </strong>que señala -a su vez- que desde <strong>el 1 de enero de 2027 se pondrá fin a la carrera funcionaria</strong> de quienes cumplan dicho límite de edad.</p>\n<p>\"En la fijación de edad para el retiro de las personas <strong>se atenta contra un tratado suscrito por el Estado de Chile,</strong> que es específico al decir que <strong>la discriminación de edad no cabe (en el cese de funciones), </strong>dijo Insulza.</p>\n<p><strong>\"Firmamos un tratado internacional, lo ratificamos y después lo violamos.</strong> Esto le va a causar una demanda a las instituciones en las cuales se apruebe este tratado. Es bien lógico\", advirtió el senador PS. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/gobierno/reajuste-publico-gobierno-buscara-reponer-el-denominado-amarre-en-el/2026-01-15/145003.html","streamUrl":null,"titleText":"Reajuste público: Gobierno buscará reponer el denominado \"amarre\" en el Senado","uid":"ecaa4fe4-f1d1-4a6f-9a86-e626e7867e3e","updateDate":"2026-01-15T17:50:03.000Z"},{"mainText":"<p><strong>Luego de siete años de descontento y hasta protestas, los hinchas de Unión La Calera celebraron el regreso de su escudo histórico a la camiseta</strong>, gracias al diálogo de la Municipalidad y el club.</p>\n<p>Este jueves, <strong>el alcalde Johnny Piraino y el gerente del club, Cristopher Pons, firmaron un convenio</strong> entre ambas partes para trabajar en conjunto.</p>\n<p>Dentro del documento se incluyó el polémico emblema -apodado por los hinchas como \"posavasos\" por su forma redonda-, que la SADP eliminó abruptamente en 2019, y que se estrenó sin previo aviso en la reinauguración del \"Nicolás Chahuán\" tras su remodelación.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTiWzvzEQNX/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTiWzvzEQNX/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Municipalidad de La Calera (@lacaleramuni)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DTiUbhYEc50/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DTiUbhYEc50/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Municipalidad de La Calera (@lacaleramuni)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Si bien <strong>no se especificó si el cambio de escudo tendrá alcance institucional</strong> en Unión La Calera, <strong>al menos se confirmó que la camiseta 2026 sólo contará con el distintivo clásico</strong>. Cabe señalar que el diseño de la casaquilla fue puesta a votación con cuatro opciones.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTicv2xDpNR/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTicv2xDpNR/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Unión La Calera SADP (@ulc_oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Respecto al acuerdo entre municipio y club, se resaltó el <strong>cambio de luminarias del estadio</strong>, gracias a la donación de focos nuevos realizada por Unión La Calera. La instalación correrá por parte de la ciudad, tras una segunda licitación pues <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/estadios/la-calera-cambiara-luminarias-del-nicolas-chahuan-para-cumplir/2025-05-06/181911.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el primer proceso fue adjudicado</a>, pero luego terminó declarándose desierto.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/union-la-calera/tras-siete-anos-union-la-calera-volvera-a-su-escudo-historico/2026-01-15/153049.html","streamUrl":null,"titleText":"Tras siete años: Unión La Calera volverá a su escudo histórico","uid":"69b4d9b2-3c23-45ed-b464-09e64f47c9c3","updateDate":"2026-01-15T18:30:49.000Z"}]
