[{"mainText":"<p>El capitán de la Copa Davis de Australia y exnúmero 1 del mundo, <strong>Lleyton Hewitt, fue sancionado con dos semanas de suspensión y una multa de 30.000 dólares australianos</strong> (unos 17.000 euros) por conducta ofensiva hacia un oficial antidopaje, según confirmó este martes la Agencia Internacional para la Integridad del Tenis (ITIA).</p>\n<p>La sanción <strong>será efectiva del 24 de septiembre al 7 de octubre de 2025, para no afectar a la Copa Davis donde Australia se enfrenta a Bélgica</strong> el próximo sábado, y durante ese tiempo, Hewitt no podrá ejercer ninguna función vinculada al tenis, incluidas labores de entrenador, mentor o capitán.</p>\n<p>Los hechos se remontan al 23 de noviembre de 2024, cuando Australia cayó en semifinales de la Copa Davis ante Italia en Málaga, y tras el encuentro, el extenista, ganador de dos Grand Slam, empujó a un voluntario que ejercía de acompañante antidopaje.</p>\n<p>El exnúmero uno del mundo negó el cargo alegando defensa propia, pero la investigación de la ITIA —que incluyó análisis de vídeo, declaraciones de testigos y entrevistas— determinó que su comportamiento infringió el artículo 7.15.1.1 del Programa Antidopaje del Tenis (TADP).</p>\n<p>El caso fue revisado por un tribunal independiente presidido por Michael Heron KC, que tras varias sesiones celebradas en junio y julio de 2025 en Sídney, <strong>concluyó que la versión de Hewitt \"no cumplía con los requisitos de defensa propia\" y que su conducta \"no fue razonable ni proporcionada\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/copa-davis/lleyton-hewitt-recibio-dura-sancion-por-una-agresion-en-copa-davis/2025-09-10/130456.html","streamUrl":null,"titleText":"Lleyton Hewitt recibió dura sanción por una agresión en Copa Davis","uid":"df22e694-1db1-4ddd-9d61-6e693b9b1cd6","updateDate":"2025-09-10T16:04:56.000Z"},{"mainText":"<p >El <strong>Ministerio de Obras Públicas (MOP),</strong> en conjunto con Carabineros, <strong>dio a conocer el plan de contingencia para enfrentar el masivo éxodo de vehículos desde la Región Metropolitana</strong> durante <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-antofagasta/autoridades-de-salud-suman-un-centenar-de-fiscalizaciones-por-fiestas/2025-09-09/210415.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las celebraciones de Fiestas Patrias</a>.</p>\n<p >En esta ocasión <strong>se estima que 1.100.000 vehículos saldrán de la capital por las principales rutas</strong>, cuyo primer grupo se concentrará a partir de este viernes 12 y sábado 13 de septiembre.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🚗💨 ¡Atención viajeros!<br />\n\nEste finde XL de <a href=\"https://twitter.com/hashtag/FiestasPatrias?src=hash&ref_src=twsrc%5Etfw\">#FiestasPatrias</a> saldrán +1 millón de autos de <a href=\"https://twitter.com/hashtag/Santiago?src=hash&ref_src=twsrc%5Etfw\">#Santiago</a> y +700 mil pasajeros pasarán por el aeropuerto ✈️.<br />\n\n👉 Peaje a luca<br />\n\n👉 Restricción de camiones<br />\n\n👉 Refuerzo en carreteras<br />\n\n👉 Llega con anticipación al aeropuerto<br />\n\n<br />\n\nPlanifica tu viaje 🇨🇱 <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/54KtNSSRgK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/54KtNSSRgK</a></p>\n— Ministerio de Obras Públicas🇨🇱 (@mop_chile) <a href=\"https://twitter.com/mop_chile/status/1965788564559745276?ref_src=twsrc%5Etfw\">September 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>\"Va a haber más de un millón de vehículos que van a salir desde la Región Metropolitana a diferentes regiones del país</strong>. Los flujos vehiculares comienzan a aumentar a contar de este día viernes y hasta el día sábado en horas de la tarde, y después tendremos un par de días valle\", detalló <strong>el general Víctor Vielma de Carabineros, jefe de Zona de Tránsito y Carreteras</strong>.</p>\n<p >El oficial detalló que <strong>el segundo aumento del flujo vehícular</strong> en las carreteras comenzará <strong>\"el día miércoles (17 de septiembre) a contar de las 15:00 horas</strong>, en que se producirá otra mayor salida desde la Región Metropolitana\".</p>\n<p >Carabineros recomendó programar el viaje, informarse a través de redes sociales sobre las eventuales congestiones y, si es posible, evitar viajar durante las horas <em>peak</em>.</p>\n<p >El MOP confirmó la implementación del tradicional<strong> \"peaje a luca\" para el sábado 13 de septiembre, miércoles 17 y jueves 18 en las Rutas 68, 5 Norte y 5 Sur,</strong> aunque en horarios específicos.</p>\n<ul>\n<li><strong>[Lea también]</strong> <span ><em><a rel=\"link a una nota absoluta 11\" href=\"https://www.cooperativa.cl/noticias/pais/transportes/aviacion/gobierno-proyecta-medio-millon-de-pasajeros-en-viajes-aereos-durante/2025-09-06/180343.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Gobierno proyecta medio millón de pasajeros en viajes aéreos durante Fiestas Patrias</a></em></span></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/automovilistas/mas-de-un-millon-de-vehiculos-saldran-de-santiago-por-fiestas-patrias/2025-09-10/123658.html","streamUrl":null,"titleText":"Más de un millón de vehículos saldrán de Santiago por Fiestas Patrias","uid":"103747e0-c848-4040-8ab7-d81b22c0543a","updateDate":"2025-09-10T15:36:58.000Z"},{"mainText":"<p>El gerente de selecciones nacionales, <strong>Felipe Correa, despejó dudas sobre el futuro del director técnico interino de la Roja, Nicolás Córdova, tras el término de las Clasificatorias.</strong></p>\n<p>Luego del empate sin goles frente a Uruguay, el personero de la Federación se refirió a las próximas fechas FIFA que disputará el elenco nacional y aclaró que el entrenador alternará el cargo con Sebastián Mirada debido a su compromiso con la Roja sub 20 para el Mundial de la categoría que se llevará a cabo en el país entre septiembre y octubre.</p>\n<p>En ese sentido, detalló que <strong>\"el 10 de octubre jugaremos en Chile. Estamos definiendo la sede. Lo más probable es que se juegue contra Perú, estamos por cerrar el acuerdo. Ese partido lo dirigirá Sebastián Miranda\".</strong></p>\n<p>El exfuncionario de Universidad Católica explicó que <strong>\"en noviembre tenemos dos partidos más que los jugaremos en Rusia, ante el local y contra Perú. Esos partidos los va a dirigir Nicolás Córdova</strong>, ya que Sebastián Miranda va a estar en el Mundial Sub 17 de Catar\".</p>\n<p>Sobre la búsqueda del futuro entrenador del Equipo de Todos, Correa puntualizó que \"tiene que ser una persona que esté involucrada con el medio local y el desarrollo del futbolista chileno. Debe estar desde la planificación hasta la metodología de trabajo. Debe tener el más alto estándar. Es muy relevante que esté absolutamente comprometido\".</p>\n<p>Por último, adelantó que \"la decisión se tomará tras el fin de este segundo semestre. Concluidos los amistosos de octubre y noviembre y las participaciones en los mundiales juveniles\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/gerente-de-selecciones-aclaro-quien-dirigira-a-la-roja-en-proximos/2025-09-10/123435.html","streamUrl":null,"titleText":"Gerente de selecciones aclaró quién dirigirá a la Roja en próximos amistosos","uid":"bb6f2ed0-4f65-45eb-904b-9c04ae6ad760","updateDate":"2025-09-10T15:34:35.000Z"},{"mainText":"<p>El <strong>Professional Game Match Officials Limited, colegio de árbitros de la Premier League, reconoció que el VAR cometió dos errores en la última jornada</strong> de la competición inglesa.</p>\n<p>En concreto, <strong>estos errores ocurrieron el pasado 30 de agosto en el Chelsea vs. Fulham y en el Wolverhampton Wanderers vs. Everton</strong>.</p>\n<p><strong>El VAR se equivocó al anular el que hubiese sido el 0-1 de Fulham</strong>, por una falta de Rodrigo Muñiz en el centro de la cancha.</p>\n<p><strong>Un panel independiente</strong>, que revisa todas las acciones del VAR cada jornada, determinó que el árbitro VAR del partido, Michael Salisbury, no debería haber intervenido y que el árbitro de campo, Rob Jones, no debería haber invalidadoel gol al revisar la jugada.</p>\n<p>\"El panel <strong>está de acuerdo de forma unánime que en la decisión tomada originalmente en el campo se debería haber confirmado, dando el gol</strong>\", señalaron sobre aquella jugada, en un duelo que Chelsea terminó ganando 2-0.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">NO VALE EL GOL DEL FULHAM: por esta falta previa en el inicio del contraataque, el árbitro anuló el tanto de Joshua King ante Chelsea.<br />\n\n<br />\n\n📺 Mirá la Premier League por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/8wzpfhCt0J\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8wzpfhCt0J</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1961759941846237638?ref_src=twsrc%5Etfw\">August 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>El segundo error corresponde a la derrota de Wolves</strong> por 2-3 contra Everton, en el que <strong>los locales deberían haber tenido un penal </strong>a favor por una falta de Iliman Ndiaye sobre Hugo Bueno.</p>\n<p><strong>Tres de los cinco panelistas concordaron</strong> en que el árbitro de VAR Craig Pawson se equivocó al no intervenir y llamar al colegiado de campo para que revisara la acción.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">🥴 The Key Match Incidents panel have decided <a href=\"https://twitter.com/hashtag/Wolves?src=hash&ref_src=twsrc%5Etfw\">#Wolves</a> should have been awarded a penalty for this challenge on Hugo Bueno. <br />\n\n<br />\n\nOne of 2 officiating mistakes from the most recent round of games. <br />\n\n<br />\n\n📰 <a href=\"https://twitter.com/BBCSport?ref_src=twsrc%5Etfw\">@BBCSport</a> <a href=\"https://twitter.com/hashtag/wwfc?src=hash&ref_src=twsrc%5Etfw\">#wwfc</a> <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/QqBQqFlSYD\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/QqBQqFlSYD</a></p>\n— Wolves Fancast (@wolvesfancast) <a href=\"https://twitter.com/wolvesfancast/status/1965764696394662236?ref_src=twsrc%5Etfw\">September 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En total, la jornada pasada hubo 35 intervenciones del VAR, de las que 33 fueron correctas. La temporada pasada este panel reconoció 18 errores en la Premier League.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/premier-league-reconocio-errores-del-var-en-gol-anulado-y-penal-no-cobrado/2025-09-10/122258.html","streamUrl":null,"titleText":"Premier League reconoció errores del VAR en gol anulado y penal no cobrado","uid":"d369edfe-cb29-4339-abb8-fed7bfe9e8eb","updateDate":"2025-09-10T15:22:58.000Z"},{"mainText":"<p><strong>María José Hoffmann, vicepresidenta de la UDI</strong>, aseguró en <strong>El Primer Café </strong>que durante el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/asi-sera-el-primer-debate-televisado-de-los-ocho-candidatos/2025-09-10/082309.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">debate presidencial de esta noche en <em>Chilevisión</em></a>, <strong>Evelyn Matthei</strong> no debe enfocarse en marcar diferencias con <strong>José Antonio Kast</strong>, pues los vínculos para un futuro gobierno conjunto de derecha hay que cultivarlos desde ya.</p>\n<p>\"Creo que hemos todos aprendido la lección de que <strong>las diferencias tienen que estar marcadas con el verdadero adversario, que es la candidata comunista\", Jeannette Jara</strong>, dijo la exdiputada en <strong>Cooperativa</strong>.</p>\n<p>\"Las diferencias las va a tener que elegir la gente. (...) <strong>Yo no me voy a pronunciar sobre las diferencias</strong> que tenemos entre nosotros, porque <strong>debemos tener muy claro que, como vamos a gobernar juntos -es lo más probable</strong> y lo digo con toda la humildad posible, pero todas las encuestas indican que va a gobernar alguien de derecha- <strong>esas cosas se tienen que empezar a cuidar desde hoy</strong>. Entonces, <strong>ponerme a marcar diferencias con José Antonio</strong>, (no es conveniente)\", explicó Hoffmann.</p>\n<p>\"Yo creo la derecha debe entender que <strong>tenemos candidatos distintos, pero no (hay que) descalificar al otro</strong>. Yo creo en la <strong>competencia colaborativa</strong>, y espero que eso se vea hoy día\", continuó.</p>\n<p>En definitiva, \"más que marcar las diferencias, hay cosas que son parecidas\" entre los aspirantes del sector, y \"si nosotros no cuidamos esa capacidad de entendernos y estar unidos -ya que no pudimos ir a primaria- bueno,<strong> qué gobernabilidad le podemos ofrecer al país si no buscamos ese tipo de unidad</strong>\", planteó.</p>\n<h2><span  data-mce-mark=\"1\"><em><strong>\"No hay tanta diferencia en las propuestas de Kast y Matthei\"</strong></em></span></h2>\n<p>La hoy <strong>candidata al Senado por la Región de Valparaíso</strong> dijo que entre Matthei y Kast hay \"<strong>estilos distintos, son personas distintas</strong>; ella tiene experiencia y trayectoria como alcaldesa, como ministra\", pero \"<strong>si tú agarras los dos programas, no hay tantas diferencias en nuestras propuestas</strong>\".</p>\n<p><strong>\"Quizás (la distancia) va en los estilos, quizás va en los equipos, quizás va en la experiencia o quizás va en la fuerza</strong>; qué sé yo: eso es parte de lo que tienen que definir los electores\", insistió.</p>\n<p>Marcó, en cambio, el contraste \"<strong>bien insólito (de) que la candidata comunista todavía no tenga programa</strong> y hoy día vaya a defender propuestas que nadie conoce\".</p>\n<h2><span ><em><strong>\"Evelyn Matthei tiene un voto de izquierda muy, muy profundo\"</strong></em></span></h2>\n<p>Consultada sobre \"por qué a Matthei le cuesta tanto decir explícitamente que si José Antonio Kast pasa la segunda vuelta, ella lo va a apoyar\", María José Hoffmann aseguró no tener \"ninguna duda que eso va a ser así, porque ya ha sido así\" en el pasado, en la segunda vuelta de 2021 ante Gabriel Boric.</p>\n<p>\"Quizás hoy (el debate televisivo) sea una oportunidad para poder plantearlo\", apuntó.</p>\n<p>La cautela respecto a este punto \"<strong>quizás sea también una forma de no espantar -estoy elucubrando- a ese voto de centro\"</strong>, reflexionó la dirigente gremialista.</p>\n<p><strong>\"Yo creo que Evelyn Matthei tiene un voto de izquierda muy, muy profundo</strong>, que no está visibilizado hoy día: y no (únicamente) de izquierda, (sino) de gente de ese <strong>62 por cierto que en el Rechazo (de 2022) no quiso votar por el mamotreto que construyó la izquierda extrema</strong>. Creo que ahí <strong>ella tiene una fuerza que hoy día no se ve en las encuestas y quizás está siendo cuidadosa con eso\"</strong>, opinó Hoffmann en <strong>El Primer Café</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/udi-la-estrategia-no-es-marcar-diferencias-con-kast-vamos-a-gobernar/2025-09-10/114940.html","streamUrl":null,"titleText":"UDI: La estrategia no es marcar diferencias con Kast; vamos a gobernar juntos","uid":"b32f69a1-a9ab-477c-881b-d8acbe40a015","updateDate":"2025-09-10T14:49:40.000Z"},{"mainText":"<p ><strong>Dos conscriptos del Ejército son investigados<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/ejercito/dos-conscriptos-fueron-sorprendidos-drogandose-en-regimiento-de-pozo/2025-09-09/100919.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> tras ser sorprendidos consumiendo \"tusi\"</a> </strong>al interior de la <strong>Segunda Brigada Acorazada Cazadores</strong> de Pozo Almonte, en la zona precordillerana de la Región de Tarapacá.</p>\n<p >Fuentes de <strong>Cooperativa</strong> cercanas a la investigación indicaron que los soldados acusados <strong>consumieron un polvo de color</strong> que, posteriormente,<strong> fue sometido a una prueba de campo</strong> que confirmó que se trataba de <strong>\"tusi\"</strong>.</p>\n<p >El \"tusi\" corresponde a una droga elaborada a partir de la mezcla entre ketamina y otras sustancias como cocaína y MDMA.</p>\n<p >Se trata de una sustancia bastante peligrosa, que se ha hecho conocida en el último tiempo debido al aumento de sus incautaciones. <strong>También destaca por su elaboración ligada a la ketamina</strong>, cuyo ingreso al país ha aumentado debido a la presencia de bandas del crimen organizado como el <strong>Tren de Aragua</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/ejercito/investigan-a-dos-conscriptos-del-ejercito-que-fueron-sorprendidos/2025-09-10/113715.html","streamUrl":null,"titleText":"Investigan a dos conscriptos del Ejército que fueron sorprendidos consumiendo \"tusi\"","uid":"80899939-c174-4713-90e2-393e12bbf524","updateDate":"2025-09-10T14:37:15.000Z"},{"mainText":"<p>Los actores <strong>Ben Affleck</strong> y <strong>Matt Damon</strong> vuelven a hacer dupla en la prometedora película de acción <strong>\"The Rip\"</strong> para Netflix.</p>\n<p>Tras haber colaborado en producciones como \"Good Will Hunting\" y \"Air\" los actores se unen en este largometraje que sigue a <strong>un grupo de policías</strong> de Miami que entra en serios dilemas al <strong>confiscar un millonario botín</strong>.</p>\n<p>Más de 20 millones de dólares pondrán en jaque las lealtades del grupo y exacerbarán las desconfianzas entre los policías.</p>\n<p>\"The Rip\" será estrenada el <strong>16 de enero</strong> en Netflix.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/ARU2WHyOPxE?si=fy_qipAVLj2jqdBY\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/ben-affleck-y-matt-damon-vuelven-a-reunirse-en-the-rip-para-netflix/2025-09-10/111921.html","streamUrl":null,"titleText":"Ben Affleck y Matt Damon vuelven a reunirse en \"The Rip\" para Netflix","uid":"c5df67b2-df2d-4ef9-a14b-59e32cf352bc","updateDate":"2025-09-10T14:19:21.000Z"},{"mainText":"<p>La Policía de Investigaciones (PDI) desarticuló este miércoles un <strong>clan familiar que se dedicaba al narcotráfico</strong> en tres comunas de la Región Metropolitana.</p>\n<p>La banda mantenía casas blindadas en la calle Federico Errázuriz, en la Población Grecia, en <strong>Pudahuel</strong>, y otros puntos de venta en <strong>Lo Prado y Melipilla.</strong></p>\n<p>Las autoridades detuvieron a <strong>10 personas</strong>, algunas de las cuales intentaron huir por los techos de las viviendas.</p>\n<p>El fiscal Daniel Contreras informó que el procedimiento fue el resultado de un trabajo de análisis criminal y de inteligencia policial que permitió identificar al clan familiar que <strong>\"tenía el monopolio de venta de droga\" en la Población Grecia.</strong></p>\n<p>\"En un trabajo colaborativo con la Fiscalía Regional Metropolitana Occidente, se logró la consecución de <strong>10 órdenes de entrada y registro</strong> que fueron ejecutadas el día de hoy, <strong>fundamentalmente en la comuna de Pudahuel, Lo Prado y en una parcela de Melipilla</strong>, logrando la incautación, hasta el momento, (según) información preliminar, <strong>20 kilogramos de droga y un arma\"</strong>, dijo el persecutor.</p>\n<p>Según Contreras, <strong>en la parcela de Melipilla se encontró un chimpancé</strong>, que está siendo evaluado por el Servicio Agrícola y Ganadero (SAG). La Brigada de Medio Ambiente de la PDI se hizo cargo del primate, que <strong>al parecer era la mascota del clan familiar.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/crimen-organizado/cayo-clan-narco-en-la-rm-pdi-encontro-un-chimpance-en-el-operativo/2025-09-10/111327.html","streamUrl":null,"titleText":"Cayó clan narco en la RM: PDI encontró un chimpancé en el operativo","uid":"24938cdf-1ad0-4829-90c3-d024b7be0ecd","updateDate":"2025-09-10T14:13:27.000Z"},{"mainText":"<p >El <strong>Tribunal Calificador de Elecciones (Tricel) admitió a trámite la solicitud</strong> presentada por consejeros regionales de oposición <strong>para destituir al gobernador de la Región Metropolitana, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-republicano/caso-orrego-derecha-emplaza-al-oficialismo-a-demostrar-si-esta-en-el/2025-06-20/135344.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Claudio Orrego</a>.</strong></p>\n<p >La resolución se da luego de que <strong>el organismo rechazara <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/orrego-niega-irregularidades-y-anuncia-recurso-en-contraloria/2025-06-05/141917.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la presentación que hizo la defensa de Orrego,</a></strong> que acusó que los cores que emitieron el recurso no fueron bien identificados y que la representación de sus abogados <strong>Máximo Pavez, Emiliano García y Pablo Toloza</strong> se cursó en forma incorrecta.</p>\n<ul>\n<li><strong>[Lea también]</strong> <span ><em><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/republicanos-y-udi-concurren-al-tricel-para-pedir-la-destitucion-de/2025-07-25/123554.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Republicanos y UDI concurren al Tricel para pedir la destitución de Claudio Orrego</a></em></span></li>\n</ul>\n<h2 ><span ><em><strong>La respuesta del Tricel</strong></em></span></h2>\n<p ><strong>\"Téngase por interpuesto el requerimiento\",</strong> señala la resolución de los ministros del Tricel Arturo José Prado Puga, Mauricio Alonso Silva Cancino, Adelita Inés Ravanales Arriagada, María Cristina Gajardo Harboe y Gabriel Héctor Ascencio Mansilla.</p>\n<p >Los ministros argumentaron que los consejeros que presentaron el requerimiento concurrieron de manera personal ante la Secretaria Relatora del Tribunal, ratificando su presentación, lo que <strong>\"permite establecer de forma indubitada su identidad y su interés en promover el requerimiento de remoción\"</strong>, entregando así <strong>\"el grado de seriedad suficiente\".</strong></p>\n<p >La resolución destaca que la forma en la que han intervenido los cores permite que hayan cumplido las exigencias normativas: <strong>\"Por estas consideraciones y citas legales, se rechaza el recurso de reposición (presentado por la defensa de Orrego)\"</strong>, puntualizaron desde el Tricel.</p>\n<p >El resultado fue dividido y contó con el voto en contra del otrora diputado <strong>Gabriel Ascencio</strong>, que optó por acoger la solicitud de la defensa y declarar inadmisible el recurso de destitución contra la autoridad metropolitana.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/tricel-rechazo-recurso-de-orrego-y-admitio-a-tramite-la-solicitud-de/2025-09-10/110907.html","streamUrl":null,"titleText":"Tricel rechazó recurso de Orrego y admitió a trámite la solicitud de destitución","uid":"a20e3a86-b304-44b5-97cf-ffe99e578f4b","updateDate":"2025-09-10T14:09:07.000Z"},{"mainText":"<p><strong>Corea del Norte</strong> llevó a cabo una <strong>purga interna de espías</strong> coincidiendo con la <strong>supuesta infiltración de las fuerzas especiales estadounidenses para interceptar las comunicaciones del líder norcoreano, Kim Jong-un</strong>, afirmó una fuente del Gobierno surcoreano, en una<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/the-new-york-times-revelo-fallida-mision-secreta-de-navy-seals-en-corea/2025-09-05/160041.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>operación fallida en la que múltiples civiles norcoreanos habrían sido abatidos en 2019.</strong></a></p>\n<p>Pionyang realizó <strong>redadas a gran escala para detectar y eliminar infiltrados en fechas alrededor de la misión secreta de los Navy Seals</strong>, dijo el martes la fuente a la agencia local de noticias <em>Yonhap</em>.</p>\n<p>El objetivo de la operación, revelada la semana pasada por <a rel=\"link a una nota absoluta 3\" href=\"https://www.nytimes.com/2025/09/05/us/navy-seal-north-korea-trump-2019.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>The New York Times</em> (<em>NYT</em>)</a>, era <strong>plantar un dispositivo para espiar al mandatario norcoreano antes de su cumbre en Hanói</strong>, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/asia/vietnam/abruptamente-y-sin-acuerdo-termino-la-cumbre-de-kim-y-trump-en-vietnam/2019-02-28/035748.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">celebrada en febrero de 2019</a>, con el presidente de Estados Unidos, <strong>Donald Trump,</strong> quien se encontraba en su primer mandato.</p>\n<p><strong>\"No podemos confirmar la veracidad del reportaje, pero sucedieron muchas más cosas</strong> de las que menciona el <em>NYT,</em> y en ese periodo h<strong>ubo muchas operaciones de detección de espías en Corea del Norte\"</strong>, declaró la fuente gubernamental bajo la condición del anonimato.</p>\n<p>En el proceso, la red de inteligencia humana (HUMINT) que EE. UU. había establecido en el país hermético sufrió un <strong>golpe considerable</strong>, según la fuente.</p>\n<p>La misión fracasó cuando los militares estadounidenses <strong>se toparon con una embarcación pesquera norcoreana que llevaba a bordo unos \"dos o tres\" tripulantes,</strong> que fueron <strong>abatidos por las fuerzas especiales estadounidenses</strong>.</p>\n<p>La fuente surcoreana matizó, no obstante, que el impacto en el terreno diplomático no parece haber sido decisivo, ya que Kim y Trump mantuvieron dos encuentros ese mismo año, en Hanói en febrero y en la Zona Desmilitarizada (DMZ) entre las dos Coreas, en junio.</p>\n<h2 ><span ><em><strong>Seúl y Washington se desmarcan; Pionyang en silencio</strong></em></span></h2>\n<p>El <strong>silencio de Pionyang</strong> sobre la supuesta operación se mantiene hasta hoy en medio de la intención de Trump de concretar pronto un encuentro con Kim, y los gestos de acercamiento intercoreano promovidos por la nueva Administración surcoreana del presidente, L<strong>ee Jae-myung.</strong></p>\n<p>\"Solo puedo especular, pero <strong>reaccionar a esta historia sería una confirmación oficial de que sucedió.</strong> Y si sucedió, demuestra que<strong> las fuerzas enemigas lograron penetrar territorio norcoreano</strong> y que el régimen no protegió a su propio pueblo en su propio territorio\", explicó a <em>EFE</em> <strong>Dean J. Ouellette</strong>, profesor experto en asuntos exteriores norcoreanos de la Universidad de Kyungnam.</p>\n<p>Ouellette estimó que <strong>Pionyang mantendrá silencio hasta estar listo para responder con \"acción por acción\"</strong>, el término que usa habitualmente el régimen para referirse a represalias simétricas.</p>\n<p>Por su parte, el Ministerio de Unificación surcoreano aseguró el lunes no tener conocimiento del asunto, mientras que el Ministerio de Defensa no respondió a las consultas de <em>EFE</em>.</p>\n<p>Asimismo, Trump negó el viernes pasado conocer la operación, pese a que una misión de este riesgo, que potencialmente pone en peligro la seguridad internacional, debe tener aprobación presidencial, según el diario estadounidense.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-norte/corea-del-norte-purgo-espias-en-fechas-proximas-a-la-fallida-invasion-de/2025-09-10/104928.html","streamUrl":null,"titleText":"Corea del Norte purgó espías en fechas próximas a la fallida invasión de Navy Seals en 2019","uid":"fce29429-53f1-418b-869b-07eee56fdd2f","updateDate":"2025-09-10T13:49:28.000Z"},{"mainText":"<p>Las remeras chilenas <strong>Melita y Antonia Abraham culminaron sus trabajos de preparación de cara al Mundial de Remo de Shanghai, inciando el viaje rumbo a la ciudad china</strong>.</p>\n<p><strong>El destacado binomio nacional entrenó en Alemania</strong> en miras a la próxima competencia del circuito planetario Elite, luego de sus participaciones en dos campeonatos disputados en Italia.</p>\n<p>En junio, las Abraham abrocharon el quinto puesto de la definición por medallas en Varese, para luego <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/polideportivo/remo/melita-y-antonia-abraham-ganaron-la-final-b-de-la-copa-del-mundo-de-lucerna/2025-06-29/085318.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ganar la Final B en las aguas de Lucerna</a>.</p>\n<p><strong>Melita y Antonia serán las únicas chilenas que competirán en Shanghái, en la categoría de par femenino sin timonel (W2)</strong>.</p>\n<p><strong>El Mundial en territorio chino se desarrollará entre el domingo 21 y 28</strong> de septiembre, a falta de la programación oficial para cada una de las pruebas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡RUMBO A CHINA! 🇨🇳🦾<br />\n\n<br />\n\nLas hermanas Melita y Antonia Abraham 🚣🏼‍♀️ finalizaron su período de entrenamientos en Alemania 🇩🇪 y ahora se dirigen hacia Shanghái 🇨🇳 para disputar el Mundial Adulto (20-29 de septiembre).<br />\n\n<br />\n\nLas nacionales competirán en el bote dos sin timonel (W2-). Serán… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/dSD17yz2cT\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/dSD17yz2cT</a></p>\n— Team Chile (@TeamChile_COCH) <a href=\"https://twitter.com/TeamChile_COCH/status/1965768744040284589?ref_src=twsrc%5Etfw\">September 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/remo/melita-y-antonia-abraham-tomaron-rumbo-a-shanghai-para-el-mundial-de-remo/2025-09-10/114847.html","streamUrl":null,"titleText":"Melita y Antonia Abraham tomaron rumbo a Shanghai para el Mundial de Remo","uid":"0609f557-922d-4f9e-86b4-dec7d298b28e","updateDate":"2025-09-10T14:48:47.000Z"},{"mainText":"<p >La <strong>Corte Suprema</strong> determinó este miércoles <strong>remover a la ministra de la Corte de Apelaciones de Santiago, Verónica Sabaj,</strong> quien estaba hasta hoy <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/nueva-victima-de-hermosilla-jueza-veronica-sabaj-a-proceso-de/2025-01-22/121541.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">suspendida de sus funciones tras conocerse lazos con el abogado <strong>Luis Hermosilla</strong></a>, principal imputado en el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-audio-factop-imputado-logro-salida-alternativa/2025-08-26/111807.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">caso audios</a>.</p>\n<p >La polémica se originó luego de que<strong> se revelaran chats de Whatsapp entre Sabaj y Hermosilla</strong>, que delataban favores entre ambos antes y después de que ella asumiera el cargo, lo que derivó <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/corte-suprema/suprema-conocera-cuaderno-de-remocion-de-jueza-veronica-sabaj-el-8-de/2025-09-02/155959.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>en una investigación administrativa</strong></a> por parte del máximo tribunal.</p>\n<p ><strong>María Soledad Melo, vocera de la Corte Suprema</strong>, entregó detalles de la resolución: \"Con el cúmulo de los antecedentes reunidos, es posible determinar y concluir que <strong>la ministra señora Verónica Cecilia Sabaj Escudero incurrió en un comportamiento que afecta los principios de independencia, imparcialidad, probidad, integridad y transparencia</strong> <strong>que rigen a los miembros de la magistratura\".</strong></p>\n<p >\"De conformidad con lo dispuesto en el artículo 80 de la Constitución Política de la República, se declara que la señora Verónica Sabaj Escudero no ha tenido un buen comportamiento en el ejercicio de sus funciones y, <strong>en consecuencia, se acuerda la remoción de su cargo como ministra de la Corte de Apelaciones de Santiago\"</strong>, indicó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">AHORA: Corte Suprema remueve a ministra de la Corte de Apelaciones de Santiago, Verónica Sabaj Escudero. <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/IQPHGjJxLc\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/IQPHGjJxLc</a></p>\n— Poder Judicial Chile (@PJudicialChile) <a href=\"https://twitter.com/PJudicialChile/status/1965789747613471203?ref_src=twsrc%5Etfw\">September 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>El detalle de las acusaciones</strong></em></span></h2>\n<p >La audiencia, que fue transmitida por el canal del Poder Judicial, comenzó con la lectura de los antecedentes por parte de la relatora de la Corte Suprema. Según el reporte, <strong>las acusaciones contra la ministra Sabaj se centran en tres tipos de comportamientos.</strong></p>\n<p ><strong>En primer lugar,</strong> se le imputa <strong>un eventual trabajo en conjunto con Luis Hermosilla para gestionar nombramientos en diversos cargos del sistema judicia</strong>l, incluyendo ministros de la Corte de Apelaciones, conservadores de bienes raíces e incluso el de la fiscal regional metropolitana oriente, Lorena Parra.</p>\n<p >La segunda acusación apunta <strong>a una eventual coordinación con Hermosilla para la revisión de recursos legales que el abogado penalista presentaría ante la Corte de Apelaciones.</strong> Finalmente, se investiga <strong>la entrega de información sensible por parte de Sabaj hacia el abogado</strong> sobre las \"tendencias políticas\" de otros jueces integrantes, con el fin de determinar estratégicamente en qué salas y fechas convenía presentar dichos recursos.</p>\n<p >En tanto, <strong>la defensa de la ministra Sabaj había sostenido que los hechos investigados no constituirían actos de corrupción</strong>, argumentando que no existió una contraprestación a cambio. Sin embargo, sí reconocieron que podrían ser considerados como hechos <strong>\"imprudentes\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/corte-suprema/corte-suprema-removio-a-la-jueza-veronica-sabaj/2025-09-10/102732.html","streamUrl":null,"titleText":"Corte Suprema removió a la jueza Verónica Sabaj","uid":"7f47317a-73ec-4cc8-b664-df31ac414e21","updateDate":"2025-09-10T13:27:32.000Z"}]
