[{"mainText":"<p><strong>A menos de dos meses de dejar La Moneda</strong>, la Administración de Gabriel Boric elaboró una <strong>lista de mil avances del Gobierno saliente</strong>, documento que pretenden difundir para <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/jaime-quintana-esta-por-verse-si-kast-gobierna-con-empanada-y-vino-tinto/2026-01-13/085507.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">defender su legado</a>, y contrastar con la idea opositora de que el país se estabilizó a pesar del Ejecutivo</strong>, y no gracias al mismo.</p>\n<p><strong>La reforma previsional, el Copago Cero y el plan Trenes para Chile</strong> son tres de las iniciativas que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/en-mensaje-de-ano-nuevo-boric-destaco-alza-de-las-pensiones-y-el-sueldo/2025-12-31/210847.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">encabezan el listado</a>, que también incorpora <strong>la Ley 40 Horas, la Ley de Permisos Sectoriales, el fortalecimiento de las policías</strong>, entre otras normas promulgadas en los últimos cuatro años.</p>\n<p><strong>Para Marco Moreno, analista político de la Universidad Central</strong>, \"la principal complejidad es que <strong>ese legado se construye en tensión con su propio punto de partida</strong>: (el Presidente Boric) llegó prometiendo transformaciones profundas, con una lógica identitaria, y termina defendiendo gestión, responsabilidad fiscal y acuerdos, lo que <strong>obliga a explicar por qué el giro fue necesario y no una renuncia</strong>\" <strong>a sus convicciones</strong>.</p>\n<p>Con todo, \"el problema es que<strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/presidente-boric-entregaremos-el-11-de-marzo-un-pais-en-marcha/2025-12-14/204725.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> la defensa del legado</a> deja poco espacio para los errores</strong>, cuando esos errores, como <strong>la improvisación inicial, las sobreexpectativas y las fallas de gestión</strong>, son parte central de la evaluación ciudadana\", reflexionó.</p>\n<h2><em><span ><strong>Cautela en el Socialismo Democrático y respaldo del Frente Amplio</strong></span></em></h2>\n<p>Desde el oficialismo, el <strong>presidente del PPD, Jaime Quintana</strong>, reconoció que <strong>\"los avances son muchos y con el paso del tiempo se van a apreciar más\"</strong>, pero respecto de la lista que el Gobierno planea divulgar, el senador estimó que \"estos anuncios son un poco tardíos, y<strong> tal vez faltó involucrar un poco más a la coalición</strong> en esta narrativa\".</p>\n<p><strong>A juicio del senador socialista Juan Luis Castro</strong>, \"es natural que el Gobierno quiera dejar el legado establecido de lo que fue su periodo de cuatro años, pero <strong>también han habido problemas</strong>: no por nada los <strong>procesos constitucionales fracasados</strong>, no por nada hubo casos como el de <strong>indultos, el caso Monsalve, el caso convenios</strong>, y otros desaciertos profundos que generaron una <strong>merma en la confianza pública respecto del Gobierno</strong>\".</p>\n<p>Por su parte, el <strong>diputado frenteamplista Diego Ibáñez</strong> destacó que el Gobierno de Boric <strong>\"<a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/consumidores/inflacion/grau-gobierno-de-kast-recibira-el-pais-con-excelentes-cifras-economicas/2026-01-09/091417.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">controló la inflación y mantuvo el crecimiento</a> con un récord de inversión en Chile\"</strong>, además de facilitar la aprobación de \"<strong>más de 70 leyes en seguridad</strong>, y creo que todos estos avances se tienen que mantener, y por supuesto, desde ahí comenzar a construir nuevas propuestas por parte del próximo gobierno\".</p>\n<p>El senador electo por Valparaíso adelantó que \"<strong>va a ser nuestro rol mantener ese piso</strong>, que es muy importante, que no es menor, que <strong>es un avance concreto en las mejoras de la vida de la gente</strong>, y permite una economía que dialogue con el bolsillo de las familias trabajadoras\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-boric/analista-defender-el-legado-de-boric-deja-poco-espacio-para-abordar-los/2026-01-14/000432.html","streamUrl":null,"titleText":"Analista: Defender el legado de Boric deja poco espacio para abordar los errores","uid":"0cc85d77-b0ae-4610-be38-148826b6cd03","updateDate":"2026-01-14T03:04:32.000Z"},{"mainText":"<p>El chileno <strong>Alejandro Tabilo,</strong> 81° en el ranking mundial, sufrió una remontada ante el italiano <strong>Luciano Darderi</strong> (24°) y <strong>se despidió en la segunda ronda del ATP 250 de Auckland</strong>, en Nueva Zelanda.</p>\n<p>Tabilo arrancó con gran nivel ante el europeo y arrasó en el primer set, pero el italiano sacó a relucir su mejor versión para dar vuelta el partido y quedarse con la victoria, por <strong>1-6, 7-5 y 6-3 después de una hora y 50 minutos de juego.</strong></p>\n<p>En cuartos de final, Darderi, cuarto sembrado en Auckland, enfrentará al estadounidense <strong>Marcos Giron</strong> (60°), quien despachó a su compatriota Alex Michelsen (37°) con un doble 6-4.</p>\n<p>El próximo desafío de Tabilo, en tanto, será en el<strong> cuadro principal del Abierto de Australia, primer Grand Slam de la temporada.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/torneos-atp/tabilo-sufrio-remontada-ante-darderi-y-se-despidio-en-segunda-ronda-del/2026-01-13/232804.html","streamUrl":null,"titleText":"Tabilo sufrió remontada ante Darderi y se despidió en segunda ronda del ATP de Auckland","uid":"6f96576f-3b46-439b-92bd-94bac78488e0","updateDate":"2026-01-14T02:28:04.000Z"},{"mainText":"<p>El actual presidente interino de la Democracia Cristiana, el concejal <strong>Óscar Ramírez Romero</strong>, realizó un llamado a la colectividad a participar en las elecciones internas de la falange luego de la renuncia de su timonel, el senador <strong>Francisco Huenchumilla</strong>.</p>\n<p>Ramírez indicó que \"hemos procedido, según nuestro estatuto e institucionalidad, a convocar a elecciones para renovar la directiva nacional. Esta decisión va en la línea del trabajo que hemos realizado para fortalecer el partido\".</p>\n<p>\"Prueba de esto es el buen resultado parlamentario y el último proceso de elección territorial. Los invitamos a confiar en nuestra institucionalidad y a participar fraternalmente de los debates internos en el contexto de nuestra próxima elección, recordando siempre que <strong>nadie es más grande que el partido</strong>\", concluyó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/democracia-cristiana/dc-llama-a-elecciones-internas-tras-renuncia-de-huenchumilla/2026-01-13/215353.html","streamUrl":null,"titleText":"DC llama a elecciones internas tras renuncia de Huenchumilla","uid":"08031478-b735-4725-81f0-f3019bbd5305","updateDate":"2026-01-14T00:53:53.000Z"},{"mainText":"<p>Tras conocerse la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/absuelto-claudio-crespo-tribunal-no-acredito-delito/2026-01-13/100716.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">decisión unánime del Tribunal Oral en lo Penal de absolver a <strong>Claudio Crespo</strong></a>, exteniente coronel de Carabineros acusado de cegar a <strong>Gustavo Gatica</strong> durante el estallido social, el Presidente <strong>Gabriel Boric</strong> manifestó su profunda preocupación por el fallo.</p>\n<p>El tribunal acreditó este martes la \"legítima defensa\" y un uso de armamento \"justificado\" por parte del uniformado durante las protestas de 2019, una resolución que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/absolucion-de-claudio-crespo-desata-duro-choque-en-el-mundo-politico/2026-01-13/150733.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ha generado inmediatas reacciones en el espectro político</a>.</p>\n<p>En entrevista con <em>CNN Chile</em>, el jefe de Estado llamó a la cautela a la espera del texto íntegro de la sentencia, pero no ocultó su impacto personal y social ante la falta de culpables tras las graves lesiones sufridas por manifestantes.</p>\n<p>\"No conocemos la sentencia del fallo, conocemos solo el veredicto, por lo tanto, para poder saber las implicancias o en qué ley se basa, todavía es muy precipitado\", sostuvo el Mandatario.</p>\n<p>Boric añadió que \"lo que sí queda claro es que cuando se identifica que una persona determinada disparó y le quitó los ojos a otra persona que estaba en una manifestación, y no hay una condena por aquello, <strong>cunde el desconcierto</strong>\".</p>\n<p>A pesar del fallo inicial, el mandatario recordó que el proceso judicial no ha concluido definitivamente, aunque reconoció la dureza del momento actual para las víctimas y la sociedad.</p>\n<p>\"Y si bien todavía hay instancias para reclamar esta sentencia del Tribunal Oral en lo Penal, resulta duro. Yo estoy triste. <strong>A mí me provoca un desgarro muy grande</strong>\", enfatizó el Presidente.</p>\n<p>Mientras Crespo dedicó su libertad judicial a los funcionarios de Carabineros, sectores de la oposición y querellantes ya evalúan solicitar la nulidad del juicio o recurrir a instancias internacionales para revertir el veredicto.</p>\n<h2><strong><em>Cita clave con Kast</em></strong></h2>\n<p>En la antesala de una de las reuniones políticas más esperadas de la semana, el Presidente Gabriel Boric confirmó que el diálogo con <strong>José Antonio Kast</strong> se centrará en <strong>prioridades legislativas</strong> que hoy cuentan con un importante piso técnico, pero que requieren el empuje final de las dirigencias políticas.</p>\n<p>La cita, programada para este jueves en el Palacio de La Moneda, pondrá sobre la mesa temas sensibles como la educación y la conciliación laboral.</p>\n<p>En conversación con CNN Chile, el Mandatario recordó que este acercamiento no es improvisado, sino que viene gestándose desde encuentros previos en espacios públicos. \"Eso es algo que ya impusimos un poco en la conversación que tuvimos en el Congreso del Futuro. Él lo mencionó en su discurso, yo lo mencioné en el mío\", explicó Boric sobre su relación con el líder del Partido Republicano.</p>\n<p>El foco estará puesto en dos reformas estructurales: la creación de un <strong>sistema de Sala Cuna Universal</strong> y el <strong>reemplazo del Crédito con Aval del Estado (CAE</strong>). Según el Presidente, el trabajo previo entre los equipos de oficialismo y oposición ha rendido frutos en el plano técnico, por lo que el obstáculo actual es de otra índole.</p>\n<p>\"Hoy día, tanto en Sala Cuna Universal, en Sala Cuna para Chile, como en el proyecto que termina con el CAE y da paso al nuevo sistema de financiamiento de educación superior,<strong> tenemos acuerdo técnico después de mucho trabajo entre oposición y oficialismo</strong>\", aseguró el jefe de Estado.</p>\n<p>Al ser consultado sobre si este será el requerimiento explícito hacia Kast en el encuentro del jueves, Boric fue tajante al señalar que <strong>la viabilidad de estos proyectos depende ahora de gestos políticos transversales.</strong> \"Por lo tanto, lo que falta es voluntad política. Eso es una de las cosas que vamos a conversar\", concluyó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/boric-tras-absolucion-de-claudio-crespo-en-caso-gatica-me-provoca-un/2026-01-13/231410.html","streamUrl":null,"titleText":"Boric tras absolución de Claudio Crespo en Caso Gatica: \"Me provoca un desgarro muy grande\"","uid":"ecaaf53b-c856-46b7-add2-6cdb63ab81b3","updateDate":"2026-01-14T02:14:10.000Z"},{"mainText":"<p ><strong>Everton</strong> perdió en un partidazo por <strong>3-5</strong> frente a <strong>Independiente</strong> en la Serie Río de la Plata en Uruguay, un duelo amistoso en donde anotaron los chilenos <strong>Luciano Cabral y Lautaro Millán</strong> para el cuadro de Avellaneda.</p>\n<p >El equipo dirigido por <strong>Gustavo Quintero</strong>s fue dominador en la ofensiva, pero se vio sorprendido por la apertura de la cuenta, anotado por<strong> Alan Medina</strong> para los ruleteros, tras una gran<strong> asistencia de Nicolás Baeza</strong> (18').</p>\n<p >Pese a tomar ventaja, los pupilos de<strong> Javier Torrente</strong> no pudieron controlar a los de Avellaneda y el Rojo lo dio vuelta en dos minutos, con goles de<strong> Walter Mazzanti</strong> (37') y Cabral (39'), quien definió con la zurda tras una jugada colectiva.</p>\n<p >Everton pudo reaccionar y antes del final del primer tiempo lo pudo empatar. <strong>Alvaro Madrid</strong> asistió con un pase elevado y <strong>Julián Alfaro controló para definir y dejar el tablero 2-2 (41').</strong></p>\n<p >En el complemento, Everton sufrió con los errores propios e Independiente aprovechó, con el talento del debutante <strong>Ignacio Malcorra,</strong> quien asistió <strong>a Gabriel Avalos</strong> para un <strong>golazo de taco</strong> (48').</p>\n<p >En el 72'<strong>, Lautaro Millán</strong>, seleccionado sub 20 de La Roja, amplió la ventaja para los trasandinos, pero <strong>Braian Martínez, flamante refuerzo de los ruleteros</strong>, recortó las cifras con un lanzamiento <strong>penal</strong> (81').</p>\n<p >Finalmente, en el tiempo agregado, Independiente dio el golpe final, con un certero cabezazo de Ignacio Pussetto (90+2').</p>\n<p >En Independiente no jugó Pablo Galdames y tampoco<strong> Felipe Loyola, y</strong>a que este último está a punto de fichar en Pisa, club de la Serie A en Italia. </p>\n<p >El próximo partido de<strong> Everton será est</strong>e fin de semana, el 17 de enero en Sausalito, cuando viva la<strong> Noche Oro y Cielo,</strong> cuando presente su plantel en el amistoso ante D<strong>eportes Limache.</strong></p>\n<p >En tanto, Independiente jugará su siguiente encuentro por la Serie Río de la Plata frente a <strong>Wanderers de Montevideo</strong> este viernes 16 de enero a las 21:00 horas. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/everton/everton-perdio-una-guerra-de-goles-ante-independiente-en-la-serie-rio-de/2026-01-13/230153.html","streamUrl":null,"titleText":"Everton perdió una guerra de goles ante Independiente en la Serie Río de La Plata","uid":"554b49d3-ff2d-4ed1-8dda-024e29475f7a","updateDate":"2026-01-14T02:01:53.000Z"},{"mainText":"<p><strong>Braian Martínez,</strong> en el mismo día que fue oficializado su regreso a Everton, <strong>anotó</strong> de <strong>penal</strong> para los ruleteros el descuento ante <strong>Independiente</strong>, dejando el marcador <strong>4-3</strong> ante el Rojo de Avellaneda, en la <strong>Serie Río de La Plata.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">NO SE DEJÓ AMEDRENTAR POR MARCONE: Martínez fue eficaz en el penal y puso el 3-4 de Everton vs. Independiente.<br />\n\n<br />\n\n🏆 <a href=\"https://twitter.com/hashtag/Serie2026?src=hash&ref_src=twsrc%5Etfw\">#Serie2026</a><br />\n\n📺 ESPN Premium | Suscribite al Pack Fútbol en <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/7jYILYACXi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/7jYILYACXi</a><br />\n\n📺 <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/djmfKuWrsR\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/djmfKuWrsR</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/2011252664781217844?ref_src=twsrc%5Etfw\">January 14, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/everton/video-everton-desconto-ante-independiente-con-un-penal-de-braian/2026-01-13/225614.html","streamUrl":null,"titleText":"[VIDEO] Everton descontó ante Independiente con un penal de Braian Martínez","uid":"71860ae8-e537-4e2d-bbf8-d6f9ae0a1c7f","updateDate":"2026-01-14T01:56:14.000Z"},{"mainText":"<p>Este miércoles comenzó la formalización de <strong>43 imputados</strong> por su participación en una <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/estafas/cae-red-que-cometio-estafas-por-200-millones-de-dolares-esta-compuesta/2026-01-09/135928.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>mega estafa piramidal</strong> que habría afectado a más de </a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/estafas/cae-red-que-cometio-estafas-por-200-millones-de-dolares-esta-compuesta/2026-01-09/135928.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">400 personas</a>.</strong></p>\n<p>La investigación se inició en mayo del año pasado, luego de que el <strong>FBI emitiera una alerta a la Policía de Investigaciones</strong> y a la Fiscalía de Tarapacá. El pasado viernes se realizaron múltiples allanamientos que culminaron con<strong> 44 personas detenidas.</strong></p>\n<p>La organización criminal, de origen chino, enfrenta cargos por <strong>estafa y lavado de activos</strong>, utilizando el método conocido como \"<strong>Pig Butchering</strong>\", una modalidad de fraude que ha generado alertas a nivel internacional.</p>\n<p>Se estima que la formalización, que se desarrolla en el <strong>Tribunal de Garantía de Iquique</strong>, se extienda durante toda la semana, debido al alto número de imputados y a que el Ministerio Público debe pausar la lectura de los antecedentes cada cinco páginas para permitir su <strong>traducción al chino mandarín</strong> mediante un intérprete.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/comienza-la-formalizacion-de-43-personas-por-mega-estafa-piramidal/2026-01-13/221558.html","streamUrl":null,"titleText":"Comienza la formalización de 43 personas por mega estafa piramidal","uid":"527e2662-7e40-45aa-a78d-0091133392b8","updateDate":"2026-01-14T01:15:58.000Z"},{"mainText":"<p><strong>Independiente extendió a 4-2</strong> su ventaja parcial sobre <strong>Everton</strong> en el amistoso de la Serie Río de La Plata con un <strong>gol de Lautaro Millán</strong>, seleccionado sub 20 de Chile, tras gran asistencia de Ignacio Malcorra. </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡OTRA ASISTENCIA DE MALCORRA! Pase de Nacho y remate de Millán para el 4-2 de Independiente ante Everton.<br />\n\n<br />\n\n🏆 <a href=\"https://twitter.com/hashtag/Serie2026?src=hash&ref_src=twsrc%5Etfw\">#Serie2026</a><br />\n\n📺 ESPN Premium | Suscribite al Pack Fútbol en <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/7jYILYACXi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/7jYILYACXi</a><br />\n\n📺 <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/4cjKmxkVlO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/4cjKmxkVlO</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/2011250443293221149?ref_src=twsrc%5Etfw\">January 14, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/everton/video-el-chileno-lautaro-millan-extendio-la-ventaja-de-independiente/2026-01-13/224338.html","streamUrl":null,"titleText":"[VIDEO] El chileno Lautaro Millán extendió la ventaja de Independiente sobre Everton","uid":"6aa7ad3a-796d-4000-8681-7c0a7045ee82","updateDate":"2026-01-14T01:43:38.000Z"},{"mainText":"<p ><strong>Everton de Viña del Mar</strong> disputa su primer partido del año este martes en el amistoso ante <strong>Independiente de Avellaneda</strong>, en el Parque Viera de Montevideo, en la <strong>Serie Río de La Plata.</strong></p>\n<p >Sigue el resultado junto a <strong>Cooperativa.cl.</strong></p>\n<ul>\n<li >Independiente (ARG) <strong>5-3</strong> Everton (CHI). <strong>Finalizado.</strong> Estadio Parque Viera. Sigue el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/marcador-virtual-independiente-vs-everton/2026-01-13/162634.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a></li>\n</ul>\n<p><strong>0-1: 17' Alan Medina (EVE); 1-1: 37' Walter Mazzantti (IND); 1-2: 38' Luciano Cabral (IND); 2-2: 41' Julián Alfaro (EVE); 3-2: 48' Gabriel Avalos (IND); 4-2: 72' Lautaro Millán (EVE); 4-3: 80' Braian Martínez (EVE); 5-3: 90+2' Ignacio Pussetto (IND)</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/everton/everton-enfrenta-a-independiente-en-la-serie-rio-de-la-plata/2026-01-13/192515.html","streamUrl":null,"titleText":"Everton enfrenta a Independiente en la Serie Río de La Plata","uid":"5868461e-6c44-4537-99ab-8b281c7dd56c","updateDate":"2026-01-13T22:25:15.000Z"},{"mainText":"<p><strong>Independiente</strong> aprovechó los errores defensivos de Everton y recuperó la ventaja en los primeros compases del segundo tiempo del amistoso en la <strong>Serie Río de La Plata,</strong> con un <strong>golazo de taco de Gabriel Avalos</strong> para el 3-2 parcial (48').</p>\n<p> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡ASISTENCIA DE MALCORRA Y DEFINICIÓN DE TACO DE ÁVALOS! La nueva dupla del Rojo le dio el 3-2 a Independiente ante Everton.<br />\n\n<br />\n\n🏆 <a href=\"https://twitter.com/hashtag/Serie2026?src=hash&ref_src=twsrc%5Etfw\">#Serie2026</a><br />\n\n📺 ESPN Premium | Suscribite al Pack Fútbol en <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/7jYILYBaMQ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/7jYILYBaMQ</a><br />\n\n📺 <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/5nD8P8PJfx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/5nD8P8PJfx</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/2011245042099503458?ref_src=twsrc%5Etfw\">January 14, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/everton/video-independiente-aprovecho-mala-salida-de-everton-y-gabriel-avalos/2026-01-13/223047.html","streamUrl":null,"titleText":"[VIDEO] Independiente aprovechó mala salida de Everton y Gabriel Avalos anotó un golazo de taco","uid":"275307ef-b9e1-47ea-b36d-5d88fc1a34ed","updateDate":"2026-01-14T01:30:47.000Z"},{"mainText":"<p><strong>Las obras del nuevo Puente Esmeralda en la comuna de Concepción (Región del Biobío)</strong> motivarán un <strong>corte total del tránsito</strong> <strong>en la concurrida Avenida Padre Hurtado</strong> de la ciudad, que se extenderá -estiman las autoridades- hasta el<strong> 30 de junio.</strong></p>\n<p>La interrupción <strong>comenzará a fines de enero y alcanzará a la calle San Martín.</strong> Solo <strong>se permitirá el paso hacia quienes van al supermercado</strong> ubicado en el lugar hasta la <strong>Avenida Chacabuco; </strong>y, para ir a <strong>Chiguayante,</strong> se deberá tomar la mentada calle y hacer el recorrido hacia el sur.</p>\n<p>\"Sabemos que <strong>los desvíos de tránsito generan incomodidades</strong> (...), pero estas medidas son necesarias para avanzar de manera segura en la construcción de este nuevo Puente Esmeralda. <strong>Estamos hablando de una obra mayor,</strong> que no solo renueva una estructura con décadas de uso, sino que también mejora el estándar en cuanto a seguridad vial, incorpora también veredas más amplias, ciclovías y una mejor conexión\", sostuvo la <strong>seremi de Vivienda y Urbanismo del Biobío, Claudia Toledo.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-del-biobio/concepcion-obras-de-puente-esmeralda-cortaran-transito-en-concurrida/2026-01-13/215720.html","streamUrl":null,"titleText":"Concepción: Obras de Puente Esmeralda cortarán tránsito en concurrida avenida por seis meses","uid":"ea288845-51dc-4df8-9667-ab59c9b1e5b9","updateDate":"2026-01-14T00:57:20.000Z"},{"mainText":"<p>Durante este martes <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/region-de-la-araucania/incendios-y-altas-temperaturas-activan-alertas-en-la-araucania/2026-01-08/141303.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">continúan las emergencias forestales en la Región de La Araucanía</a>, específicamente en las comunas de <strong>Traiguén y Collipulli</strong>.</p>\n<p>Ambas localidades fueron declaradas en alerta roja, sin embargo, con el transcurso del día, la situación en Traiguén permitió rebajar la medida a alerta amarilla.</p>\n<p>En el caso de Collipulli, la alerta roja se mantiene debido a un <strong>incendio forestal activo</strong> en el sector de <strong>San Andrés</strong>, el cual representa una amenaza para viviendas cercanas, aunque hasta ahora no se han reportado daños.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SenapredLaAraucan%C3%ADa?src=hash&ref_src=twsrc%5Etfw\">#SenapredLaAraucanía</a> Se declara Alerta Roja para la comuna de <a href=\"https://twitter.com/hashtag/Collipulli?src=hash&ref_src=twsrc%5Etfw\">#Collipulli</a> por incendio forestal.<a rel=\"link a una nota absoluta 5\" href=\"https://t.co/fstc0Q5tc7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/fstc0Q5tc7</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/O9kSfJRvoJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/O9kSfJRvoJ</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/2011211145793999149?ref_src=twsrc%5Etfw\">January 13, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El <strong>Servicio Nacional de Prevención y Respuesta ante Desastres</strong> (Senapred) informó que en el lugar trabajan brigadas terrestres de la Corporación Nacional Forestal (Conaf) y personal de Bomberos, con apoyo de aeronaves para el combate del fuego.</p>\n<p>El <strong>director regional de Senapred, Ian Gorayeb, reiteró el llamado a</strong> \"<strong>evitar conductas de riesgo</strong>: evitar la quema de rastrojo, basura y matorrales, evitar actividades que puedan (hacer que) salten chispas, como el uso de las galleteras, especialmente en la tarde, donde tenemos altas temperaturas, baja humedad y fuertes vientos en la región\".</p>\n<p>En las últimas horas, se han iniciado<strong> siniestros en las comunas de Gorbea, Nueva Imperial, Traiguén, Lautaro y Villarrica</strong>, entre otras, todos en combate y sin dejar viviendas afectadas ni personas lesionadas.</p>\n<h2><em><span ><strong>Críticas desde comunidades mapuche</strong></span></em></h2>\n<p><strong>Desde Purén, comuna que resultó afectada por un siniestro</strong> en los últimos días, el <strong>werken Max Reuka</strong> acusó que \"<strong>las forestales no toman los resguardos necesarios</strong> para prevenir los incendios, ni acciones por el cambio climático\".</p>\n<p>\"<strong>No tienen cortafuegos en las comunidades y no hay caminos</strong> para su desplazamiento en buen estado. Recordar que las forestales limitan con las comunidades mapuche y nuevamente, éstas se vieron afectadas por los incendios forestales, como las demás comunas de La Araucanía\", fustigó.</p>\n<p><strong>Respecto de la emergencia en Purén</strong>, aseguró que \"<strong>ha provocado daños irreparables a los hermanos mapuche</strong>, y dicho sea de paso, al patrimonio cultural mapuche. Muchas familias pierden todo: sus casas, sus animales, su comida, sus siembras y cosechas\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/collipulli-continua-en-alerta-roja-por-incendio-forestal/2026-01-13/213743.html","streamUrl":null,"titleText":"Collipulli continúa en alerta roja por incendio forestal","uid":"569cf810-37a6-4cd8-a574-bd55f8ed5283","updateDate":"2026-01-14T00:37:43.000Z"},{"mainText":"<p><strong>El Senado aprobó, de forma general,</strong> el proyecto de ley que <strong>otorga la titularidad en el cargo a profesores de educación parvularia, básica y media</strong> que se hayan desempeñado <strong>a contrata por más de tres años.</strong></p>\n<p>La iniciativa parlamentaria -que ha sido recogida e impulsada por el Gobierno y ya fue aprobada antes por la Cámara Baja- contempla a <strong>docentes del sector público </strong>y tuvo <strong>33 votos a favor,</strong> <strong>ninguno en contra y solo dos abstenciones</strong> de los senadores opositores <strong>Carlos Kuschel (RN)</strong> y<strong> Javier Macaya (UDI).</strong></p>\n<p>El <strong>ministro de Educación, Nicolás Cataldo,</strong> expresó que \"son muchas las deudas que tiene el Estado con los profesores y profesoras de Chile, <strong>pero una de ellas es la certeza de su labor en el día a día\".</strong></p>\n<p>\"Tener profesores y profesoras <strong>concentradas en la labor de educar y no otras cosas, sin duda, trae consigo un mejoramiento de la calidad. </strong>El Estado de Chile tiene la obligación, entonces, de garantizar las mejores condiciones para todos y cada uno de ellos\", afirmó.</p>\n<p>Los senadores <strong>fijaron plazo hasta el lunes 19 de enero</strong> -en poco menos de una semana- <strong>para el ingreso de indicaciones</strong> a la propuesta.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">APROBADO |✅ Por mayoría la Sala respaldó en general el proyecto que prorroga la vigencia de la ley N° 19.648 que otorga titularidad en el cargo a profesores contratados a plazo fijo por más de tres años.<br />\n\n La iniciativa quedó con plazo para realizar indicaciones hasta el 19 de… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/uCqXsNSXMv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/uCqXsNSXMv</a></p>\n— Senado Chile (@Senado_Chile) <a href=\"https://twitter.com/Senado_Chile/status/2011184127823757762?ref_src=twsrc%5Etfw\">January 13, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/educacion/profesores/senado-aprueba-proyecto-que-otorga-titularidad-a-profesores-contratados/2026-01-13/213303.html","streamUrl":null,"titleText":"Senado aprueba proyecto que otorga titularidad a profesores contratados por más de tres años","uid":"2b1ddf28-9058-4a29-87e9-b1e214881689","updateDate":"2026-01-14T00:33:03.000Z"},{"mainText":"<p><strong>Amnistía Internacional</strong> (AI) afirmó este martes que la <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/gobierno-empatizo-con-gustavo-gatica-no-es-comprensible/2026-01-13/194742.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">absolución unánime del excarabinero Claudio Crespo</a>, acusado por los disparos que dejaron ciego a <strong>Gustavo Gatica</strong> durante las protestas de 2019, <strong>\"confirma la persistencia de impunidad\"</strong> en Chile.</p>\n<p>El director de AI Chile, <strong>Rodrigo Bustos</strong>, sostuvo que <strong>\"existen evidencias claras y contundentes de que el autor de los disparos que dejaron ciego a Gustavo Gatica fue el excomandante de Carabineros sentado en el banquillo en este juicio\"</strong>, enfatizando que los registros audiovisuales presentados constituyen una prueba <strong>\"inequívoca\"</strong>.</p>\n<p>El tribunal determinó que los <strong>perdigones que impactaron a Gatica</strong> provinieron del <strong>arma de Crespo</strong>, pero resolvió que su actuar estuvo \"amparado en el derecho\" y correspondió al<strong> \"ejercicio legítimo de la defensa ante una agresión ilegítima, actual y potencialmente letal\"</strong>.</p>\n<p>En esa línea, la presidenta del tribunal, <strong>la jueza Cristina Cabello</strong>, señaló que <strong>\"no es posible atribuirle participación en calidad de autor de un delito de apremios ilegítimos\"</strong> en contra del <strong>joven psicólogo</strong>.</p>\n<p>Desde <strong>Amnistía Internacional</strong> reiteraron su preocupación al recordar que <strong>solo el 1,9 % de las más de 11.500 denuncias por violaciones a los derechos humanos presentadas ante el Ministerio Público entre octubre de 2019 y marzo de 2020 terminaron en conden</strong>a, lo que (a juicio de la organización) configura una <strong>impunidad de carácter estructura</strong>l.</p>\n<p><strong>\"La impunidad es siempre una mala señal. No es posible que las personas pierdan los ojos por manifestarse\"</strong>, afirmó<strong> Bustos</strong>, quien agregó que,<strong> a seis años de los hechos</strong>, el Estado de Chile <strong>\"sigue en deuda\"</strong> tanto en materia de justicia como de reparación integral a las víctimas.</p>\n<p><strong>Gustavo Gatica, hoy de 27 años</strong>, se convirtió en<strong> una de las</strong> <strong>víctimas más emblemáticas del estallido social.</strong> <strong>Perdió completamente la vista tras recibir impactos de perdigones el 8 de noviembre de 2019</strong>, durante una <strong>jornada de protestas en Santiago</strong>, y posteriormente<strong> fue electo como uno de los diputados más votados del país</strong> en las elecciones parlamentarias de noviembre.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/caso-gustavo-gatica-amnistia-internacional-acusa-impunidad-tras/2026-01-13/193328.html","streamUrl":null,"titleText":"Caso Gustavo Gatica: Amnistía Internacional acusa impunidad tras absolución de excarabinero Crespo","uid":"160ac2c1-32db-4a6e-83d7-2dbdd336b16b","updateDate":"2026-01-13T22:33:28.000Z"}]
