[{"mainText":"<p>La<strong> India</strong> reveló que mantiene desplegados a <strong>más de 60 mil funcionarios</strong> dedicados exclusivamente a impedir el <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/sociedad/infancia/el-matrimonio-infantil-tardara-300-anos-en-erradicarse-al-ritmo-actual/2023-05-03/190924.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>matrimonio infantil</strong></a>, como parte de un esfuerzo estatal para erradicar una <strong>tradición profundamente arraigada</strong> y reducir la desigualdad de género.</p>\n<p>El dato fue entregado en un informe del <strong>Ministerio de Desarrollo de la Mujer y el Niño</strong>, presentado con motivo del <strong>Día Nacional de la Niña</strong>, que se conmemora este sábado. Según el documento,<strong> \"a fecha de enero de 2026, se han nombrado 60.262 oficiales de prohibición del matrimonio infantil\"</strong> para asegurar el cumplimiento de la ley.</p>\n<p>Este despliegue permitió frenar<strong> 2.153 uniones infantiles</strong> en el último año, en un país donde la pobreza y la precariedad económica siguen alimentando esta práctica, que en muchos hogares aún se percibe como una forma de reducir gastos, pese a estar <strong>prohibida por ley</strong> pues vulnera los<strong> derechos de niñas y adolescentes</strong>.</p>\n<p><strong>Persisten brechas de género</strong></p>\n<p>El informe también entregó nuevos antecedentes sobre el <strong>\"feticidio\" femenino</strong>. La <strong>Proporción de Sexos al Nacer (SRB)</strong> mostró una leve mejora, pasando de 918 niñas por cada mil niños en 2014 a 930 en la actualidad.</p>\n<p>Aunque el avance es alentador, la cifra confirma que la <strong>eliminación selectiva de fetos femeninos</strong> persiste en la India; una cultura que privilegia a los varones y donde la <strong>tradición de la dote</strong> (pago de dinero o bienes a la familia del esposo al casarse) sigue influyendo.</p>\n<p>Pese a este escenario, el <strong>Gobierno destacó avances en educación</strong>, señalando que las mujeres representan el <strong>43 por ciento de las matriculaciones en disciplinas STEM</strong> (Ciencia, Tecnología, Ingeniería y Matemáticas), una de las tasas más altas a nivel mundial.</p>\n<p>Este progreso se atribuye, entre otros factores, a mejoras en la infraestructura escolar —<strong>el 97,5 por ciento de las escuelas ya cuenta con baños para niñas</strong>— y a políticas de discriminación positiva en institutos tecnológicos, donde la presencia femenina supera el<strong> 20 por ciento</strong>.</p>\n<p>No obstante, la India sigue registrando <strong>una de las tasas más bajas de participación femenina en la fuerza laboral</strong> entre las grandes economías, históricamente por debajo del <strong>37 por ciento</strong>, debido a normas sociales y a la carga desproporcionada de tareas domésticas tras el matrimonio. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/india/con-60-mil-funcionarios-desplegados-india-trata-de-combatir-el/2026-01-24/153835.html","streamUrl":null,"titleText":"Con 60 mil funcionarios desplegados, India trata de combatir el matrimonio infantil","uid":"7bfce2e9-90ce-43f3-bec1-2926dcf39aca","updateDate":"2026-01-24T18:38:35.000Z"},{"mainText":"<p>El álbum <strong>\"21\"</strong> de la cantante británica <strong>Adele</strong> cumple este <strong>sábado 15 años</strong> y le da a la artista un potente motivo de celebración, ya que se ha convertido en el <strong>disco femenino más vendido de todos los tiempos</strong>, con más de <strong>56 millones de copias</strong> a nivel mundial.</p>\n<h2>Un récord histórico en la música</h2>\n<p>El trabajo de la artista londinense, actualmente de <strong>37 años</strong>, superó oficialmente esta semana un récord que permanecía intacto desde 1992, cuando <strong>Whitney Houston</strong> alcanzó cifras históricas con <strong>\"El Guardaespaldas\"</strong>, banda sonora de la película homónima.</p>\n<p>Con <strong>56.375.000 ejemplares vendidos</strong>, frente a los <strong>56.372.000</strong> del álbum de Houston, <strong>\"21\"</strong> logró un hito inédito para un disco lanzado hace tres lustros, en un mercado musical profundamente transformado.</p>\n<h2>Un éxito en plena era digital</h2>\n<p>El álbum catapultó a <strong>Adele</strong> al estrellato internacional en un contexto marcado por el auge de las <strong>descargas digitales</strong> y el <strong>streaming</strong>, lo que otorga aún más valor a sus cifras de ventas físicas frente a un rival emblemático del siglo pasado.</p>\n<p>El análisis del sitio <strong>ChartMasters</strong>, que recopila datos de álbumes, sencillos, reproducciones y descargas, confirma el <strong>estatus de culto</strong> que alcanzó el segundo trabajo de la cantautora británica, tras su debut en 2008 con <strong>\"19\"</strong>.</p>\n<h2>Un disco marcado por la emoción</h2>\n<p>Concebido tras una <strong>dolorosa ruptura sentimental</strong>, <strong>\"21\"</strong> es el álbum con el que Adele plasmó emociones íntimas y profundas, a través de letras desgarradoras y una propuesta musical que combinó <strong>soul clásico</strong> con el <strong>pop contemporáneo</strong>.</p>\n<p>Canciones como <strong>\"Turning Tables\"</strong>, <strong>\"Rumour Has It\"</strong> y, especialmente, <strong>\"Someone Like You\"</strong>, se transformaron en auténticos himnos que unieron generaciones y mantienen su vigencia en radio, televisión y plataformas digitales, incluso 15 años después.</p>\n<h2>Más allá de Whitney Houston</h2>\n<p>El impacto de <strong>\"21\"</strong> no solo se mide por haber superado a <strong>\"El Guardaespaldas\"</strong>, un fenómeno cultural de los años 90 impulsado por el cine y la voz de Houston en éxitos como <strong>\"I Will Always Love You\"</strong>, <strong>\"I Have Nothing\"</strong>, <strong>\"I'm Every Woman\"</strong> y <strong>\"Run To You\"</strong>.</p>\n<p>De acuerdo con los registros, el álbum de Adele también supera en ventas a trabajos icónicos como <strong>\"Come On Over\"</strong> de <strong>Shania Twain</strong> y <strong>\"Let's Talk About Love\"</strong> de <strong>Celine Dion</strong>, lanzados en 1997 y con ventas cercanas a los 47 millones de copias.</p>\n<h2>Aclamación de la crítica y premios</h2>\n<p>La recepción crítica de <strong>\"21\"</strong> fue igualmente contundente. La revista <strong>Rolling Stone</strong> lo eligió como el <strong>mejor disco de 2011</strong>, coincidiendo con medios como <strong>Associated Press</strong>, <strong>Entertainment Weekly</strong>, <strong>TIME</strong> y <strong>USA Today</strong>.</p>\n<p>En febrero de 2012, Adele recibió <strong>siete premios Grammy</strong>, incluyendo <strong>Álbum del Año</strong>, <strong>Mejor Álbum Pop Vocal</strong>, <strong>Canción del Año</strong> por <strong>\"Rolling in the Deep\"</strong> y <strong>Mejor Interpretación Pop Solista</strong> por <strong>\"Someone Like You\"</strong>.</p>\n<p>La influencia del disco sigue vigente. Hace cinco años, <strong>Rolling Stone</strong> incluyó a <strong>\"21\"</strong> en el puesto <strong>137</strong> de su lista de los <strong>500 mejores discos de todos los tiempos</strong>, consolidando su lugar en la historia de la música.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/el-disco-femenino-mas-vendido-de-todos-los-tiempos-21-de-adele/2026-01-24/125914.html","streamUrl":null,"titleText":"El disco femenino más vendido de todos los tiempos, \"21\" de Adele, cumple 15 años","uid":"13e0594e-4bb9-456b-84c6-2497b3c088de","updateDate":"2026-01-24T15:59:14.000Z"},{"mainText":"<p><strong>Sevilla</strong> de <strong>Gabriel Suazo</strong> y <strong>Alexis Sánchez</strong> venció 2-1 a <strong>Athletic de Bilbao</strong> como local por la vigésimo primera fecha de la liga española.</p>\n<p>El defensor chileno estuvo <strong>en el once inicial</strong> del equipo andaluz y fue <strong>sustituido</strong> al minuto 57, <strong>mientras que Sánchez no fue citado por lesión.</strong></p>\n<p>El cotejo no comenzó de buena forma para los dirigidos por Matías Almeyda, ya que a los 22' les anularon un gol a través del VAR por falta previa. Posterior a esto, el español Robert Navarro marcó el primer gol para los de Bilbao, tras capturar un rebote a los 40 minutos.</p>\n<p>El empate de los locales llegó dos minutos después de ponerse en desventaja, con tanto de<strong> Peque</strong>. El gol de la victoria fue obra de <strong>Akor Adams</strong> desde el punto penal a los 56'.</p>\n<p>Con este triunfo, Sevilla se alejó <strong>cinco puntos de puestos de descenso</strong> a la espera de la finalización de la jornada y se ubicó en la <strong>undécima posición</strong> de la tabla.</p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.espana&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/sevilla-remonto-ante-athletic-de-bilbao-y-logro-su-primera-victoria-del/2026-01-24/163909.html","streamUrl":null,"titleText":"Sevilla remontó ante Athletic de Bilbao y logró su primera victoria del 2026","uid":"5e94a964-17d0-4c2d-800f-36d864e9c904","updateDate":"2026-01-24T19:39:09.000Z"},{"mainText":"<p ><strong>El senador Juan Luis Castro, integrante de la Comisión de Salud en la Cámara Alta</strong>, interpuso un requerimiento formal <strong>-ante la Contraloría General de la República-</strong> que solicita<strong> revisar la legalidad de la suspensión indefinida de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/medicamentos/ley-ricarte-soto-incorpora-medicamentos-orales-de-ultima-generacion-para/2025-08-18/152213.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la Ley Ricarte Soto</a></strong>, encargada de financiar tratamientos de enfermedades poco frecuentes.</p>\n<ul>\n<li><strong>[Lea también]</strong> <span ><em><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/salud/ley-ricarte-soto-especialistas-piden-incluir-nuevos-tratamientos-para/2025-01-17/123730.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Ley Ricarte Soto: Especialistas piden incluir nuevos tratamientos para enfermedades intestinales</a></em></span><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/salud/ley-ricarte-soto-especialistas-piden-incluir-nuevos-tratamientos-para/2025-01-17/123730.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"></a></li>\n</ul>\n<p >El parlamentario aseguró que <strong>la iniciativa se encuentra virtualmente congelada,</strong> afectando la implementación de <strong>39 tratamientos ya admitidos y dejando en la incertidumbre a más de 30 mil pacientes.</strong></p>\n<p >Castro también acusó que, pese a las promesas del Gobierno de Gabriel Boric respecto a ampliar la cobertura de la ley, no se han incorporado nuevas enfermedades desde 2023: \"<strong>La ley prometió terminar con los bingos,</strong> los beneficios y la solidaridad de los chilenos y que el Estado se hiciera cargo. Pues bien, <strong>yo vengo a denunciar que el Estado no se ha hecho cargo de los pacientes\"</strong>, fustigó el legislador socialista.</p>\n<p >\"He venido a exigir a la máxima autoridad que actúe también fiscalizando al Estado y haga la disponibilidad de recursos para que ellos tengan un alivio y una solución. De lo contrario, <strong>estamos haciendo que muera lentamente la Ley Ricarte Soto en la práctica para los pacientes beneficiados</strong>\", advirtió.</p>\n<p >El senador aseguró que el principal obstáculo radica en el <strong>Ministerio de Hacienda</strong>, que no ha entregado el informe de sustentabilidad financiera obligatorio para avanzar en la cobertura. La cartera había establecido, en el año 2022, que los fondos de la ley Ricarte Soto terminarían en 2028.</p>\n<p >Ante la gravedad de los hechos denunciados, <strong>la contralora Dorothy Pérez acogió la denuncia y confirmó el inicio de una investigación.</strong></p>\n<p><iframe frameborder=\"0\" height=\"600\" scrolling=\"no\" src=\"https://www.scribd.com/embeds/986024051/content?start_page=1&view_mode=scroll&access_key=key-Jq2NTXHmipnA2A2Rb9xI\" title=\"Requerimiento CGR Ricarte Soto\" width=\"100%\" data-auto-height=\"true\" data-aspect-ratio=\"0.7091194968553459\"></iframe></p>\n<p ><a rel=\"link a una nota absoluta 7\" href=\"https://www.scribd.com/document/986024051/Requerimiento-CGR-Ricarte-Soto#from_embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Requerimiento CGR Ricarte Soto </a> by <a rel=\"link a una nota absoluta 12\" href=\"https://www.scribd.com/user/474043781/Radio-Cooperativa#from_embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Radio Cooperativa </a></p>\n<h2 ><span ><em><strong>Respuesta del Minsal</strong></em></span></h2>\n<p >Desde el <strong>Ministerio de Salud (Minsal)</strong> señalaron que no existe suspensión de tratamientos para los pacientes actualmente beneficiarios de la Ley Ricarte Soto.</p>\n<p >Todos los beneficiarios actuales cuentan con la<strong> continuidad garantizada de sus tratamientos</strong>. Lo que se ha suspendido es el<strong> proceso de evaluación de tecnologías sanitarias candidatas</strong> a ser incorporadas a la Ley Ricarte Soto.</p>\n<p >Además, aseguraron que en mayo de 2023, se inició la evaluación científica para definir la incorporación de nuevas enfermedades a la Ley Ricarte Soto. Sin embargo, la ley exige que la Dirección de Presupuestos <strong>(Dipres) emita un informe de sustentabilidad financiera,</strong> que aún se encuentra en espera.</p>\n<p >\"Como ministerio, considerando las recomendaciones de la comisión especial investigadora de la Ley Ricarte Soto de 2024<strong>, ingresamos en junio de 2025 a la Cámara de Diputados y Diputadas el proyecto de ley con el objetivo de fortalecer su eje financiero</strong>, optimizar el uso de recursos y ampliar los mecanismos de participación ciudadana\", explicó <strong>Tania Herrera, jefa de Planificación Sanitaria del Minsal.</strong></p>\n<p >\"Estas medidas buscan fortalecer la ley y mejorar su capacidad de respuesta frente a los desafíos actuales en el acceso a terapias de alto costo e innovación\", agregó.</p>\n<h2 ><em><span ><strong>Pacientes: \"No estamos pidiendo un favor\"</strong></span></em></h2>\n<p ><strong>Representantes de diversas agrupaciones de salud</strong> acompañaron al senador Castro para ingresar la denuncia, relatando las graves consecuencias de la falta de medicamentos.</p>\n<p ><strong>Natalia González, de Espondilitis Chile</strong>, enfatizó: \"Somos una agrupación que engloba pacientes con espondiloartritis, y hoy en día no tenemos cobertura. Pacientes que marcharon conmigo junto a Ricarte Soto hoy día ya no pueden caminar. <strong>No estamos pidiendo ningún favor, solo queremos que los medicamentos que se le cubren a otras patologías también se nos cubran a nosotros</strong>\", expresó.</p>\n<p >Por su parte, <strong>Cristóbal Salazar, representante de pacientes con enfermedades de la piel poco visibilizadas</strong>, apuntó a la necesidad de contar con \"medicamentos de manera urgentes: tenemos personas hospitalizadas que dependemos de estos medicamentos y que sabemos que hay solución. (Ojalá) tengamos una respuesta, <strong>porque sin ellos no podemos vivir el día a día como una persona normal\"</strong>.</p>\n<p >Finalmente,<strong> María Isabel Herrera, directora de la Asociación de Hipertensión Pulmonar,</strong> señaló:<strong> \"Hay una desesperanza</strong>. Nosotros tenemos un grupo humano importante dentro de la asociación. Es una enfermedad de baja prevalencia, somos poquitos, pero el que seamos poquitos no significa que tengamos menos importancia\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/salud/ley-ricarte-soto-senador-castro-denuncio-suspension-de-tratamientos-de/2026-01-23/113217.html","streamUrl":null,"titleText":"Ley Ricarte Soto: Senador Castro denunció suspensión de tratamientos de 30 mil pacientes","uid":"fecc065a-ec79-4ee4-8aa3-2566b52cdeb4","updateDate":"2026-01-23T14:32:17.000Z"},{"mainText":"<p>El presidente de <strong>Estados Unidos</strong>, <strong>Donald Trump</strong>, confirmó que no estará presente en el próximo<strong> Super Bowl</strong> y lanzó duras críticas contra los artistas seleccionados para los espectáculos musicales, el cantante <strong>Bad Bunny</strong> y la banda <strong>Green Day</strong>.</p>\n<p>\"<strong>Estoy en contra de ellos. Creo que es una pésima elección. Lo único que hace es sembrar odio.</strong> Terrible\", declaró <strong>Trump</strong> en una entrevista con <em>The New York Times</em> desde el Despacho Oval.</p>\n<p>Pese a su molestia con los músicos, el mandatario republicano aseguró que esa no es la razón principal para ausentarse del partido que se jugará el próximo 8 de febrero en el <strong>Levi's Stadium</strong> de <strong>Santa Clara</strong>, <strong>California</strong>. <strong>\"Está demasiado lejos. Me gustaría ir. Me recibieron muy bien en el Super Bowl. Les caigo bien\"</strong>, afirmó.</p>\n<p><strong>Trump</strong> sí asistió a la final de la NFL el año pasado, disputada en <strong>Nueva Orleans</strong>, que enfrentó a <strong>Kansas City Chiefs</strong> y <strong>Philadelphia Eagles</strong>.</p>\n<p>Tanto el puertorriqueño <strong>Bad Bunny</strong> como el vocalista de <strong>Green Day</strong>, <strong>Billie Joe Armstrong</strong>, fueron abiertamente críticos con la administración <strong>Trump</strong>, en especial por sus políticas dirigidas a la comunidad inmigrante en <strong>Estados Unidos</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/polideportivo/futbol-americano/donald-trump-no-ira-al-super-bowl-califico-como-pesima-eleccion-a-bad/2026-01-24/163243.html","streamUrl":null,"titleText":"Donald Trump no irá al Super Bowl: Calificó como \"pésima elección\" a Bad Bunny y Green Day","uid":"570056b1-364d-4798-845f-025210426200","updateDate":"2026-01-24T19:32:43.000Z"},{"mainText":"<p>Durante la tarde de este sábado, Senapred emitió una orden de <strong>evacuación preventiva para sectores cercanos a la ribera del río Loa</strong>, en la comuna de Calama, Región de Antofagasta, debido a las precipitaciones asociadas al <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/tiempo/invierno-altiplanico-lluvias-y-tormentas-electricas-afectan-a-la-region/2025-02-12/085352.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>invierno altiplánico</strong></a>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡ATENCIÓN! <a href=\"https://twitter.com/hashtag/SENAPRED?src=hash&ref_src=twsrc%5Etfw\">#SENAPRED</a> por crecida de río, evite sector Ribera del Río Loa en la comuna de Calama, Región de Antofagasta. <a href=\"https://twitter.com/hashtag/SENAPREDactiv%C3%B3?src=hash&ref_src=twsrc%5Etfw\">#SENAPREDactivó</a> mensajería <a href=\"https://twitter.com/hashtag/SAE?src=hash&ref_src=twsrc%5Etfw\">#SAE</a>.<br />\n\n<br />\n\nRECUERDA actuar con calma y acatar las indicaciones de la autoridad y de los equipos de respuesta. <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/w55PCRPyD1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/w55PCRPyD1</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/2015118694939041892?ref_src=twsrc%5Etfw\">January 24, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Las lluvias registradas durante la jornada del viernes provocaron <strong>inundaciones y anegamientos en sectores urbanos de la comuna</strong>. Según confirmó la Municipalidad, cayeron<strong> 13 milímetros de agua</strong>, lo que dejó una veintena de viviendas afectadas en sectores urbanos de la comuna de <strong>San Pedro de Atacama</strong>, en la Provincia de El Loa.</p>\n<p>Además, Carabineros debió realizar el rescate de t<strong>res personas que quedaron atrapadas en las cercanías del río Loa</strong> producto del aumento del caudal.</p>\n<p>El alcalde de San Pedro de Atacama, <strong>Justo Zuleta</strong>, detalló que \"algunas propiedades fueron muy dañadas, alrededor de tres o cuatro, y una<strong> gran cantidad de casas tuvo entrada de agua</strong>, con una clara afección a la salud de las personas\".</p>\n<p>El jefe comunal agregó que el escenario se ha visto agravado por problemas sanitarios: \"No solamente fue el agua, sino que también<strong> colapsó la línea de alcantarillado, y eso complejiza las labores de limpieza</strong> y asegurar la salud de las personas\", explicó, indicando que equipos municipales se encuentran desplegados realizando labores de sanitización.</p>\n<p>Desde la Dirección Meteorológica de Chile, el meteorólogo<strong> Andrés Moncada</strong> explicó que este fenómeno es característico de esta época del año.</p>\n<p>\"La lluvia se concentra especialmente entre diciembre y marzo y <strong>se debe al conocido invierno boliviano</strong>, asociado a la Alta de Bolivia, que transporta aire húmedo desde ese sector hacia las altas cumbres andinas del norte del país\", indicó.</p>\n<p>Para esta tarde se espera nuevamente<strong> actividad de tormentas eléctricas y precipitaciones en sectores cordilleranos y precordilleranos</strong> del extremo norte, con montos que podrían alcanzar hasta los 25 milímetros.</p>\n<p>El evento meteorológico se <strong>extenderá hasta la madrugada del lunes</strong>, mientras las autoridades continúan monitoreando la evolución de la emergencia.</p>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-antofagasta/lluvia-nortina-senapred-ordeno-evacuacion-preventiva-de-la-ribera-del/2026-01-24/154242.html","streamUrl":null,"titleText":"Lluvia nortina: Senapred ordenó evacuación preventiva de la ribera del río Loa","uid":"f8d1b7eb-c32f-4aae-a63e-e3231081f536","updateDate":"2026-01-24T18:42:42.000Z"},{"mainText":"<p>El dúo berlinés <strong>Brutalismus 3000</strong>, referente indiscutido de la <strong>nueva ola de la música electrónica global</strong>, confirmó su próxima presentación en el sideshow de <a href=\"https://www.google.com/url?sa=t&source=web&rct=j&opi=89978449&url=/noticias/magazine/festivales/lollapalooza/lollapalooza-2026-precios-de-los-pases-y-cuando-comienza-la-venta-de/2025-08-06/144913.html&ved=2ahUKEwjHvZytxqSSAxW1pZUCHeidHaIQFnoECBwQAQ&usg=AOvVaw16wn-Jg3YBxLupQb_w0-X1\" target=\"_blank\">Lollapalooza</a> en el <strong>Teatro Caupolicán</strong>, para el <strong>18 de marzo</strong>.</p>\n<p>Tras conquistar escenarios icónicos como el <strong>Berghain de Berlín</strong>, <strong>Coachella</strong> y protagonizar un ya legendario set en <strong>Boiler Room</strong>, el proyecto llega a Chile para transformar la pista de baile con su <strong>sonido disruptivo y de alta intensidad</strong>.</p>\n<h2>Quiénes son Brutalismus 3000</h2>\n<p>Integrado por <strong>Theo Zeitner</strong> y <strong>Victoria Vassiliki Daldas</strong>, <strong>Brutalismus 3000</strong> ha redefinido la escena electrónica contemporánea a través de una fusión cruda y acelerada de gabber y hardstyle temprano, entrelazada con la estética del punk y la música wave.</p>\n<p>Sus presentaciones en vivo son reconocidas a nivel mundial por ser <strong>expresivas, poco convencionales y cargadas de una intensidad única</strong>. Con <strong>sintetizadores afilados</strong>, <strong>ritmos vertiginosos</strong> y los clásicos sonidos de la <strong>Roland 909</strong>, el dúo ofrece una <strong>experiencia sensorial</strong> que rompe con lo establecido.</p>\n<h2>Cómo comprar las entradas a Brutalismus 3000</h2>\n<p>Los valores de los tickets con cargo por servicio van desde los $40.300 (Platea baja) a los $86.300 (Palco) y <a rel=\"link a una nota absoluta 2\" href=\"https://www.puntoticket.com/brutalismus-3000-2026\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se pueden comprar a través de Puntoticket</a>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festivales/lollapalooza/lollapalooza-2026-confirman-sideshow-de-brutalismus-3000-en-el-teatro/2026-01-24/130453.html","streamUrl":null,"titleText":"Lollapalooza 2026: confirman sideshow de Brutalismus 3000 en el Teatro Caupolicán","uid":"aefaae20-56d1-45b2-a379-7223e120ef43","updateDate":"2026-01-24T16:04:53.000Z"},{"mainText":"<p><strong>Everton</strong> hizo oficial la llegada del volante mexicano<strong> Diéter Villalpando</strong> como su nuevo refuerzo y sumó así su<strong> sexta incorporación</strong> para disputar Primera División, Copa Chile y Copa de la Liga.</p>\n<p>El jugador de 34 años llegó al cuadro ruletero desde <strong>Juárez</strong> de la liga mexicana. También supo vestir las camisetas de Chivas, Pachuca, Necaxa, Atlas, entre otros.</p>\n<p>\"¡Mucho éxito en el desafío de vestir la camiseta del primer campeón de provincia, Diéter!\", comunicó el club.</p>\n<p>Con esto, Villalpando se sumó a <strong>Vicente Fernández</strong>, <strong>Cristopher Barrera</strong>, <strong>Esteban Kirkman</strong>, <strong>Hugo Magallanes</strong> y<strong> Braian Martínez</strong> como los nuevos fichajes del elenco oro y cielo.</p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DT3phvpkpmN/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DT3phvpkpmN/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Everton de Viña del Mar (@evertonvina)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/everton-anuncio-a-dieter-villalpando-como-su-nuevo-fichaje-para-la/2026-01-24/154602.html","streamUrl":null,"titleText":"Everton anunció a Diéter Villalpando como su nuevo fichaje para la temporada 2026","uid":"db81f820-5e94-49e6-937c-d11582a83e07","updateDate":"2026-01-24T18:46:02.000Z"},{"mainText":"<p>El<strong> senador socialista Juan Luis Castro</strong> advirtió sobre<strong> la dificultad de forzar una unidad superficial en la futura oposición</strong> tras los dichos del Presidente Gabriel Boric cuestionando<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/ponganse-a-la-altura-el-duro-llamado-del-presidente-boric-para-frenar/2026-01-23/160423.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>el distanciamiento del Socialismo Democrático con el Frente Amplio (FA) y el Partido comunista (PC)</strong></a>.</p>\n<p>\"Al final del día, esas cosas terminan alejando a la gente de la política. Nos quieren ver trabajando, nos quieren ver unidos por Chile. <strong>Entonces</strong>,<strong> por favor</strong>, <strong>de una vez por todas</strong>,<strong> pónganse a la altura</strong>\", fue parte de la crítica del Mandatario en pos de la unidad de la alianza de Gobierno.</p>\n<p>El mensaje de Boric fue abordado este sábado por el senador Castro, quien advirtió que \"<strong>no es sencillo hacer un llamado a la unidad en las postrimerías del fin del Gobierno</strong>\".</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260124/imag/foto_0000000220260124152558.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>El senador socialista Juan Luis Castro expresa su escepticismo sobre la capacidad del Presidente para liderar una coalición que ha arrastrado \"múltiples conflictividades durante cuatro años\". (FOTO: ATON)</em></div>\n</div>\n<p>En su análisis, afirmó que es complicado que el Mandatario pueda conducir esta coalición y que \"<strong>ahora se produzca una unidad que ha tenido múltiples conflictividades durante cuatro años</strong>\".</p>\n<p>Asimismo, el legislador enfatizó que para el Partido Socialista (PS) es crucial \"<strong>no hacer divisionismo</strong>,<strong> sino que sincerar cómo están las cosas y ver cuál es el modo de hacer la oposición en el tiempo que viene</strong>\".</p>\n<h2><em><strong>La distancia entre el Socialismo Democrático y el bloque FA-PC</strong></em></h2>\n<p>La situación en el actual oficialismo se volvió a tensar este viernes, luego que<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-socialista/en-lugar-del-conclave-ps-convoca-a-reunion-progresista-sin-el-fa-ni-el/2026-01-22/200606.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> el Socialismo Cristiano y la Democracia Cristiana (DC) realizaran un encuentro</strong></a> para proyectar la futura oposición al gobierno de <strong>José Antonio Kast</strong>, dejando<strong> fuera de la reunión al FA y al PC</strong>.</p>\n<p>Pese a los cuestionamientos surgidos desde los partidos apartados, el <strong>senador y presidente del PPD</strong>,<strong> Jaime Quintana</strong>, minimizó la trascendencia de esta situación y <strong>calificó el encuentro como \"una reunión absolutamente normal\"</strong>.</p>\n<p>De todas maneras, reconoció el distanciamiento al interior de la alianza de Gobierno, afirmando que la ausencia del FA y el PC \"<strong>da cuenta de que hubo una crisis en la última semana <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/experto-por-caso-gatica-con-o-sin-ley-nain-retamal-crespo-igualmente/2026-01-17/101419.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a raíz del veredicto en el caso Gustavo Gatica</a></strong>\".</p>\n<p>\"Pero de la crisis uno se separa y la supera, y eso supone mucha reflexión. Por lo tanto, <strong>nos parece que tampoco hay que dramatizar</strong>, <strong>porque pueden existir varias oposiciones</strong>\", dijo el legislador.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260124/imag/foto_0000000320260124152558.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Pese a reconocer una \"crisis\" reciente ligada al caso Gatica, el presidente del PPD, Jaime Quintana, resta dramatismo a la exclusión del FA y PC de reuniones clave, sugiriendo que la pluralidad de oposiciones es una posibilidad viable. (FOTO: ATON)</em></div>\n</div>\n<p>Por su parte, su compañera de partido y excandidata presidencial, <strong>Carolina Tohá</strong>, expresó la necesidad de definir la estrategia para una oposición efectiva: \"Primero tienen que estar esas definiciones. Una vez que están esas definiciones, uno ve el grado de convergencia que tiene (...)<strong> y si esas nos hacen establecer que hay muchas diferencias, de todas maneras vamos a tener que colaborar y articularnos</strong>\", analizó.</p>\n<p>Según advirtió la otrora ministra, \"<strong>no hay ninguna posibilidad de que seamos una oposición que incida si estamos cada uno por su lado</strong>\".</p>\n<h2><strong><em>Frente Amplio busca estrategia propia</em></strong></h2>\n<p>Mientras tanto, el Frente Amplio no se queda atrás en la búsqueda de su propio camino y <strong>su directiva nacional realiza este sábado el primer Comité Central presencial del año</strong>.</p>\n<p>En esta reunión, que cuenta con la presencia de la ministra de la Mujer, <strong>Antonia Orellana</strong>, y su par del Trabajo, <strong>Giorgio Boccardo</strong>, se aborda el papel del partido en el apoyo a <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendios-forestales-15-siniestros-en-combate-en-todo-el-pais/2026-01-23/072000.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los damnificados por los incendios en las regiones del Ñuble y Biobío</a>.</p>\n<p>Además, <strong>se realizará un diagnóstico del escenario político actual y los desafíos estratégicos del nuevo ciclo</strong>, buscando definir una hoja de ruta para el futuro.</p>\n<h2><em><strong>Consejo nacional del PPD</strong></em></h2>\n<p>En paralelo, <strong>el Partido por la Democracia (PPD) celebra su sexagésimo noveno Consejo Nacional</strong>, instancia en la que se debate sobre el rol futuro de la colectividad en el escenario político.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/castro-tras-el-tiron-de-orejas-de-boric-no-es-sencilla-la-unidad-al/2026-01-24/152558.html","streamUrl":null,"titleText":"Castro tras el tirón de orejas de Boric: No es sencilla la unidad al final de un Gobierno","uid":"e3397a1b-90ea-46d3-936e-e14035fc14bf","updateDate":"2026-01-24T18:25:58.000Z"},{"mainText":"<p ><strong>El Presidente electo, José Antonio Kast (Partido Republicano)</strong>, inició este sábado <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/lula-baraja-posible-encuentro-con-kast-al-margen-de-foro-en-panama/2026-01-23/230406.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su cuarta gira internacional, que lo llevará a <strong>Centroamérica</strong></a>, incluyendo a <strong>República Dominicana, El Salvador y Panamá,</strong> donde <strong>analizará políticas de seguridad, control fronterizo e inmigración.</strong></p>\n<p ><strong>\"Vamos a ir explicándoles el sentido de cada una de las visitas y los objetivos que queremos plantear a los distintos presidentes y también lo que queremos conocer de algunos países\"</strong>, dijo el exdiputado en vísperas de su viaje, en el que estará acompañado por la futura ministra de Seguridad, <strong>Trinidad Steinert,</strong> y el próximo canciller, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/los-nombres-que-llegan-a-cancilleria-defensa-seguridad-y-justicia/2026-01-20/203752.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Francisco Pérez-Mackenna</strong></a>.</p>\n<p >Tras su llegada, el Mandatario electo se reunirá con el presidente dominicano, <strong>Luis Abinader, con quien visitará el muro que República Dominicana levanta a lo largo de su frontera con Haití</strong>, cuyo objetivo es controlar el tráfico de migrantes, drogas y armas.</p>\n<p >El ministro de Defensa dominicano, <strong>teniente general Carlos Antonio Fernández Onofre,</strong> realizará en Dajabón (noroeste dominicano) una presentación a Abinader y a Kast <strong>\"sobre los avances de la verja perimetral (muro) en la zona fronteriza\"</strong>.</p>\n<p >Sobre materia de turismo, <strong>Kast señaló que apunta a poder replicar el modelo hotelero de los <em>resorts</em> de República Dominicana</strong>, así como el sistema de control fronterizo que adopta ese país con su vecino Haití.</p>\n<h2 ><span ><em><strong>Visita a El Salvador: \"Los chilenos quieren resultados\"</strong></em></span></h2>\n<p >Al día siguiente, el líder republicano aterrizará en El Salvador, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/se-reunira-con-bukele-kast-alista-su-cuarta-gira-esta-vez-en/2026-01-18/142503.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">donde se reunirá previsiblemente con el presidente de ese país, Nayib Bukele,</a> aunque aún se desconocen detalles del encuentro.</p>\n<p ><strong>El diputado Agustín Romero (Partido Republicano)</strong> aseguró que luego de esta gira se podrían implementar rápidamente nuevas medidas en nuestro país: <strong>\"Los chilenos se aburrieron de esas técnicas y conversatorios interminables acerca de seguridad</strong>. Quieren resultados\", enfatizó:</p>\n<p >\"Por eso la visita del presidente electo, José Antonio Kast, a República Dominicana y El Salvador, acompañado de sus ministros, tiene un propósito súper claro:<strong> estudiar experiencias concretas que han reducido la violencia y que puedan implementarse rápidamente en nuestro país.</strong> Insisto, los chilenos no quieren más mesas de trabajo, no quieren diagnósticos eternos, quieren seguridad efectiva desde los primeros días de Gobierno\", indicó el legislador.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Chile no necesita más diagnósticos ni peleas internas: necesita decisiones firmes en seguridad, economía y control del Estado. Frente al desorden heredado, el próximo gobierno <a href=\"https://twitter.com/joseantoniokast?ref_src=twsrc%5Etfw\">@joseantoniokast</a> propone una ruta clara. ¿Ordenamos la casa o prefieren a Marcel?<a href=\"https://twitter.com/hashtag/RomeroSiempreFirme?src=hash&ref_src=twsrc%5Etfw\">#RomeroSiempreFirme</a> <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/c2g68bMe6R\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/c2g68bMe6R</a></p>\n— Agustín Romero Diputado🖐 🇨🇱 (@agustinromerole) <a href=\"https://twitter.com/agustinromerole/status/2015111138317414637?ref_src=twsrc%5Etfw\">January 24, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Tensión entre Kast y el Partido Nacional Republicano</strong></em></span></h2>\n<p >Mientras el presidente electo desarrolla su agenda internacional, a nivel local continúa el clima de tensión tras confirmarse que e<strong>l Partido Nacional Libertario <a rel=\"link a una nota relativa 20\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/libertarios-informan-que-no-formaran-parte-del-gobierno-de-kast/2026-01-14/191311.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">no formará parte del gabinete ministerial de José Antonio Kast</a>.</strong></p>\n<p >El quiebre se profundizó luego de que la colectividad rechazara liderar una subsecretaría y tras las declaraciones de su líder,<strong> el diputado Johannes Kaiser,</strong> quien afirmó que su tienda <strong>\"no es de tercera categoría\"</strong>, generando críticas inmediatas desde Chile Vamos.</p>\n<p ><strong>\"No hay nada más infantil y nada más egoísta que no ser parte de un Gobierno por no tener uno, dos o tres cargos.</strong> Aquí <a rel=\"link a una nota relativa 29\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/gabinete-de-kast-labbe-insiste-en-incorporacion-de-libertarios-pese-a/2026-01-17/143236.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el Partido Libertario lo que está haciendo es sacar cálculos políticos</a> para sus futuros próximos cuatro años y tener un candidato presidencial. Con esto, a mí se me cae del pedestal la figura que yo tenía del diputado Kaiser: le hago un llamado a que reflexione y finalmente se sume al Gobierno de José Antonio Kast\", fustigó <strong>el diputado Andrés Celis (RN).</strong></p>\n<p >En tanto, <strong>su par Henry Leal, jefe de la bancada de diputados de la UDI,</strong> afirmó que Johannes Kaiser \"es una persona que quiere el bien para Chile. Desde el Congreso, su partido va a respaldar todas las iniciativas que vayan en beneficio de los chilenos, pero <strong>no creo que se transforme en una fuerza opositora que va a estar golpeando permanentemente al Gobierno</strong>\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-inicia-gira-por-centroamerica-visitara-el-muro-fronterizo/2026-01-24/145223.html","streamUrl":null,"titleText":"Kast inicia gira por Centroamérica: Visitará el muro fronterizo Haití-República Dominicana","uid":"9743928b-10e4-43f8-a674-b6f83325b5ee","updateDate":"2026-01-24T17:52:23.000Z"},{"mainText":"<p>En un traspaso atípico para el fútbol sudamericano y particularmente para el mercado boliviano, fue <strong>Oriente Petrolero</strong> el equipo que remeció todo tras anticipar la contratación del defensor francés <strong>Eliaquim Mangala</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">arrivant 🇫🇷<a href=\"https://twitter.com/hashtag/OrientePetrolero2026?src=hash&ref_src=twsrc%5Etfw\">#OrientePetrolero2026</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/EEWYFQE1R2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/EEWYFQE1R2</a></p>\n— Oriente Petrolero (@cdopetrolero) <a href=\"https://twitter.com/cdopetrolero/status/2014852673133003049?ref_src=twsrc%5Etfw\">January 24, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Con 34 años, el futbolista con pasos por equipos como <strong>Manchester City y Valencia</strong> llegó como <strong>agente libre a Santa Cruz de la Sierra</strong> tras finalizar su vínculo con Estoril de Portugal a mediados del año pasado.</p>\n<p>En el pasado, Mangala integró la nómina de la selección de <strong>Francia en el Mundial de Brasil 2014 bajo las órdenes de Didier Deschamps</strong> e incluso fue el propio elenco \"citizen\" el que desembolsó<strong> 40 millones de euros para traerlo desde Porto.</strong></p>\n<p>La llegada del exjugador asomó como la principal apuesta del club para <strong>mejorar el duodécimo puesto obtenido en el torneo pasado.</strong> Debido a que la institución no logró la clasificación a torneos de Conmebol para este año.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/movidas/destacado-zaguero-frances-que-gano-titulos-en-manchester-city-jugara-en/2026-01-24/152839.html","streamUrl":null,"titleText":"Destacado zaguero francés que ganó títulos en Manchester City jugará en la liga de Bolivia","uid":"8c40ad2e-7409-4ec5-a4a8-5ef9232a1ebe","updateDate":"2026-01-24T18:28:39.000Z"},{"mainText":"<p>La Seremi de Salud de la Región de Valparaíso decretó la<strong> prohibición de baño</strong> y de <strong>actividades recreativas</strong> en todas las playas de las comunas de <strong>Cartagena, El Tabo y Santo Domingo</strong>, debido a la presencia de <a rel=\"link a una nota absoluta 1\" href=\"https://degreyd.minsal.cl/que-hacer-ante-la-presencia-de-fragata-portuguesa/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fragata portuguesa en el sector</a>.</p>\n<p>La medida, de carácter temporal, afecta a los balnearios de las tres comunas de la provincia de San Antonio y se <strong>mantendrá vigente hasta que la autoridad confirme que no existe riesgo para la población</strong>.</p>\n<p>El seremi subrogante de Salud, <strong>Carlos Zamora</strong>, explicó que la decisión se adoptó tras una notificación de la autoridad marítima: \"Fuimos notificados por la Capitanía de Puerto de San Antonio sobre la presencia de ejemplares de fragata portuguesa en playas de las tres comunas, por lo que como <strong>Autoridad Sanitaria dictamos una prohibición temporal de baño y actividades recreativas</strong>\", señaló.</p>\n<p>Desde la Armada, el jefe del Departamento de Intereses Marítimos de la Capitanía de Puerto de Algarrobo, sargento segundo <strong>Juan Vásquez</strong>, detalló que \"ayer (viernes) se recibió el llamado informando la aparición de fragatas portuguesas en las <strong>playas de San Carlos, playa chica Las Cruces y Playa Blancas</strong>. Ante ello, la patrulla se comunicó con la Seremi\".</p>\n<p>Las autoridades reiteraron el llamado a <strong>no ingresar al mar ni manipular esta especie</strong>, que es altamente tóxica, incluso cuando se encuentra fuera del agua o aparentemente muerta.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🪼Cuídate y cuida a tus seres queridos ante la <a href=\"https://twitter.com/hashtag/FragataPortuguesa?src=hash&ref_src=twsrc%5Etfw\">#FragataPortuguesa</a> <br />\n\n<br />\n\n🏖️Si se detecta en la playa, no entres al agua ni la toques. Usa sandalias al caminar y mantén distancia de sus tentáculos. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/utrOsrt8Cr\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/utrOsrt8Cr</a></p>\n— SEREMI de Salud Región Valparaíso (@SaludSsrv) <a href=\"https://twitter.com/SaludSsrv/status/2015047917925490701?ref_src=twsrc%5Etfw\">January 24, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><strong><em>Recomendaciones ante picaduras</em></strong></span></h2>\n<p>La fragata portuguesa se distingue por poseer un \"flotador\" de hasta 20 centímetros y tentáculos que pueden alcanzar los <strong>20 metros de largo</strong>, con más de <strong>un millón de elementos urticantes por centímetro cuadrado</strong>.</p>\n<p>Ante su presencia, la recomendación es no bañarse ni realizar juegos en el agua, no tocar los ejemplares y caminar por la arena <strong>utilizando calzado como sandalias o zapatillas</strong>.</p>\n<p>En caso de picadura, se produce un<strong> dolor intenso similar a una quemadura</strong>, acompañado de enrojecimiento. La zona afectada se debe lavar inmediatamente -solo con agua de mar- y hay que retirar cuidadosamente los restos de tentáculos visibles raspando con un objeto rígido, como una<strong> cédula de identidad</strong>.</p>\n<p>No se debe aplicar agua dulce ni frotar la piel con arena o toallas. Si se dispone de <strong>vinagre blanco doméstico</strong>, se puede aplicar sobre la lesión o sumergir la zona afectada entre 15 y 30 minutos.</p>\n<p>Si los síntomas persisten, se recomienda<strong> acudir a un centro de la red asistencial</strong>. También está disponible el servicio <strong>Salud Responde</strong> al <strong>600 360 7777</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/turismo/vacaciones/cierran-las-playas-de-cartagena-el-tabo-y-santo-domingo-por-culpa-de-la/2026-01-24/144424.html","streamUrl":null,"titleText":"Cierran las playas de Cartagena, El Tabo y Santo Domingo por culpa de la fragata portuguesa","uid":"91f5ffa8-d779-4d81-b0d4-acd908146b3f","updateDate":"2026-01-24T17:44:24.000Z"},{"mainText":"<p><strong>O'Higgins</strong> anunció al volante argentino <strong>Benjamín Schamine</strong> como su nuevo fichaje y sumó así su <strong>sexta incorporación</strong> para competir en Primera División, Copa Chile, Copa de la Liga y <strong>Copa Libertadores.</strong></p>\n<p>El jugador de 22 años arribó al cuadro celeste procedente de <strong>Defensa y Justicia</strong>, equipo en el cual hizo su debut como profesional.</p>\n<p>\"¡Mucho éxito en esta nueva etapa defendiendo los colores del Capo de Provincia!\", comunicó el club en redes sociales.</p>\n<p>Con esto, Schamine, se sumó a <strong>Jorge Peña</strong>, <strong>Miguel Brizuela</strong>, <strong>Benjamín Rojas</strong>, <strong>Bastián Yáñez</strong> y <strong>Leandro Díaz</strong> como los refuerzos del elenco rancagüino.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DT5xyrhlc2M/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DT5xyrhlc2M/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de O'Higgins Oficial (@ohiggins_oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/o-higgins-oficializo-a-benjamin-schamine-como-su-nuevo-refuerzo-de-la/2026-01-24/152142.html","streamUrl":null,"titleText":"O'Higgins oficializó a Benjamín Schamine como su nuevo refuerzo de la temporada 2026","uid":"04c62416-65a7-4f29-aa71-24333407f218","updateDate":"2026-01-24T18:21:42.000Z"},{"mainText":"<p>El presidente de Brasil,<a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/presidente-kast/lula-baraja-posible-encuentro-con-kast-al-margen-de-foro-en-panama/2026-01-23/230406.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Luiz Inácio Lula da Silva</strong></a>, acusó al mandatario de EE.UU., <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/groenlandia-distrajo-a-europeos-de-su-tarea-mas-urgente-ucrania-en/2026-01-23/170501.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Donald Trump</strong>,</a> de querer <strong>establecer una \"nueva ONU\" con él como \"dueño\"</strong>, en referencia a la <strong>Junta de Paz propuesta por la Casa Blanca</strong> para resolver conflictos.</p>\n<p>\"En vez de corregir la ONU, como yo reivindico desde 2003 (...) con la entrada de nuevos países (al Consejo de Seguridad), <strong>el presidente Trump está haciendo una propuesta de crear una nueva ONU en la que él solito es el dueño</strong>\", declaró durante un acto el viernes.</p>\n<p>Lula añadió que l<strong>a Carta de la ONU \"está siendo rasgada\"</strong> y el multilateralismo \"tirado al suelo\", mientras prevalece la \"<strong>ley del más fuerte\"</strong>, declaraciones que alejan aún más la posibilidad de que Brasil se una a la organización liderada por EE.UU.</p>\n<p>Hasta ahora, <strong>una veintena de naciones,</strong> algunas de ellas lideradas por aliados próximos a Trump, han <strong>expresado su apoyo a la iniciativa</strong>, pero las grandes potencias y la mayoría de países europeos se han mostrado reticentes al considerar que la<strong> Junta de Paz debilita la ONU</strong>.</p>\n<p>Además, criticó los planes desvelados esta semana por Trump en el Foro Económico Mundial en Davos (Suiza) para levanta<strong>r complejos hoteleros de lujo en una Gaza</strong> devastada por la guerra entre Hamás e Israel.</p>\n<p>\"<strong>Mataron más de 70.000 personas para decir que ahora van a recuperar Gaza y construir un hotel de lujo...</strong> ¿y el pueblo que murió?\", lanzó.</p>\n<p>En ese sentido, el mandatario dijo que este mes ha conversado por teléfono con varios líderes mundiales, como los mandatarios de China y México, para ver si encuentran \"una forma\" de defender el multilateralismo.</p>\n<p>Lula destacó que <strong>\"no acepta\" que Brasil \"vuelva a ser colonia\"</strong> y defendió <strong>mantener relaciones tanto con EE.UU. como con Cuba o China</strong> porque, según dijo, el país sudamericano \"no tiene preferencias\".</p>\n<p>\"Estamos viviendo un momento crítico en la política mundial\", afirmó, después de citar las recientes elecciones de Chile, Honduras y otros países donde la derecha ganó.</p>\n<p>Lula, de 80 años, busca presentarse a los comicios del próximo mes de octubre para lograr un cuarto mandato como presidente.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/brasil/lula-da-silva/lula-acuso-a-trump-de-querer-crear-una-nueva-onu-con-el-como-dueno/2026-01-24/144546.html","streamUrl":null,"titleText":"Lula acusó a Trump de querer crear una \"nueva ONU\" con él como \"dueño\"","uid":"16fbfc70-3a1a-402a-b20f-6887a3b94386","updateDate":"2026-01-24T17:45:46.000Z"}]
