[{"mainText":"El actual presidente logró la mayoría necesaria para la candidatura en la primaria demócrata de Georgia; y el exmandatario en la votación republicana de Washington.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/joe-biden/biden-y-trump-son-matematicamente-los-candidatos-de-sus-partidos-para/2024-03-12/215837.html","streamUrl":null,"titleText":"Biden y Trump son matemáticamente los candidatos de sus partidos para las elecciones en EEUU","uid":"06eb26bb-4d69-47a1-ac19-f1efd874d082","updateDate":"2024-03-13T01:10:00.000Z"},{"mainText":"Worldcoin fue fundada por Sam Altman, empresario detrás de Open AI, fundadora de ChatGPT. Expertos advierten que los datos biométricos que se recopilan al hacer una lectura del ojo son importantes.","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/industria/informatica/empresa-prohibida-en-espana-por-escanear-iris-por-dinero-ha-captado/2024-03-12/200331.html","streamUrl":null,"titleText":"Empresa prohibida en España por escanear iris por dinero ha captado usuarios en Chile","uid":"9a8f8770-0fa0-45c5-b08a-996532a5b661","updateDate":"2024-03-13T01:08:00.000Z"},{"mainText":"El hombre protagonizó un tour delictual y portaba armas, municiones y droga. La mujer está internada en el hospital de la capital regional.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/sujeto-fue-detenido-por-femicidio-frustrado-en-temuco-victima-esta-en/2024-03-12/213802.html","streamUrl":null,"titleText":"Sujeto fue detenido por femicidio frustrado en Temuco: Víctima está en riesgo vital","uid":"d5839c01-c144-4653-943d-38cc98e5d87e","updateDate":"2024-03-13T00:49:00.000Z"},{"mainText":"Carabineros, junto a personal de la Municipalidad de Maipú y la Delegación Presidencial Metropolitana, llevaron a cabo este martes un operativo de fiscalización migratoria y antecedentes en el campamento ubicado en el sector de Camino a Melipilla con avenida Pajaritos, en la comuna del poniente capitalino. En esa toma fue hallado hace un par de semanas el cuerpo del exmilitar venezolano Ronald Ojeda, crimen en el que está involucrado el \"Tren de Aragua\". Dos personas resultaron detenidas, una por una orden pendiente por receptación y la otra es una mujer que intentó agredir a los periodistas que se encontraban en el lugar. La delegada presidencial, Constanza Martínez, relevó que con este operativo se avanza en \"recuperar esa presencia del Estado en el territorio\", y detalló que \"se han hecho fiscalizaciones de controles vehiculares, pero también -y especialmente- fiscalizaciones migratorias: hoy se controló a más de 74 personas que están siendo trasladadas a dependencias de la PDI para los controles migratorios pertinentes\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/carabineros-fiscalizo-toma-de-maipu-donde-fue-hallado-cuerpo-del/2024-03-12/211338.html","streamUrl":null,"titleText":"Carabineros fiscalizó toma de Maipú donde fue hallado cuerpo del exmilitar Ojeda","uid":"ec67ab28-65fc-4c91-8681-aeda43a2954e","updateDate":"2024-03-13T00:45:00.000Z"},{"mainText":"Cartelera de conciertos en Chile 2024","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","streamUrl":null,"titleText":"Cartelera de conciertos en Chile 2024","uid":"486ca33c-8968-42d4-8246-c5342872f45e","updateDate":"2024-03-13T00:15:00.000Z"},{"mainText":"Se mantendrá firmemente un pensamiento del \"peor escenario\" ante posibles situaciones como la \"enfermedad X\" advertida por la OMS.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-hara-preparativos-proactivos-para-futuras-pandemias-dice/2024-03-12/204543.html?=efectochina","streamUrl":null,"titleText":"China hará preparativos proactivos para futuras pandemias, dice funcionario de salud","uid":"336ea801-c53c-4f4b-9da1-a36527d506a2","updateDate":"2024-03-13T00:09:00.000Z"},{"mainText":"Son 20 municipios \"seleccionados bajo un criterio de vulnerabilidad socio-ambiental\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/automovilistas/saca-tu-permiso-rural-llaman-a-colaborar-con-comunas-vulnerables/2024-03-12/210306.html","streamUrl":null,"titleText":"\"Saca tu permiso rural”: llaman a colaborar con comunas vulnerables","uid":"827eff6f-45a3-4a6d-a078-0a3d7f57e42b","updateDate":"2024-03-12T23:11:00.000Z"},{"mainText":"El hecho ocurrió en el sector El Álamo, altura del kilómetro 43. A la hora del accidente la pista estaba mojada producto de las precipitaciones.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/accidente-cobro-la-vida-de-un-conductor-en-biobio/2024-03-12/180050.html","streamUrl":null,"titleText":"Accidente cobró la vida de un conductor en Biobío","uid":"b90a8545-1c7f-4bdb-af8a-ac40ce8d2a36","updateDate":"2024-03-12T22:57:00.000Z"},{"mainText":"A más de un mes de la muerte del expresidente Sebastián Piñera, el Senado realizó esta tarde un homenaje póstumo con la presencia de su viuda Cecilia Morel, su hija Magdalena Piñera, y sus hermanos Pablo y Miguel Piñera. En la instancia, tanto parlamentarios opositores como oficialistas -menos el Partido Comunista, que se restó de la reunión-, recordaron al exmandatario fallecido en un fatal accidente aéreo en el Lago Ranco, Región de Los Ríos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/sebastian-pinera/familia/senado-homenajeo-a-expresidente-pinera-junto-a-sus-familiares/2024-03-12/191653.html","streamUrl":null,"titleText":"Senado homenajeó a expresidente Piñera junto a sus familiares","uid":"54a0d9b9-0361-4167-8018-46df0bc477f4","updateDate":"2024-03-12T22:25:00.000Z"},{"mainText":"El aparente video de una tragedia muestra a un automóvil y una moto en el suelo, junto a gritos de desesperación. Sin embargo, todo se trata de un registro publicitario en el que la presunta víctima del accidente recomienda unas papas fritas. El anuncio viralizado en X, e Instagram corresponde a la idea un local de salchipapas de Villavicencio, Colombia, que obtuvo cientos de comentarios. A algunos les pareció de mal gusto, mientras otros usuarios lo aplaudieron. \"No eres nadie, Christopher Nolan\", dijo un usuario aludiendo al director premiado en los Oscar por \"Oppenheimer\".","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/tendencias/esto-es-cine-la-controvertida-publicidad-de-un-local-de-salchipapas/2024-03-12/192200.html","streamUrl":null,"titleText":"\"Esto es cine\": La controvertida publicidad de un local de salchipapas que se hizo viral","uid":"4bd85380-c18a-4392-b34c-0f8b4c84f205","updateDate":"2024-03-12T22:05:00.000Z"},{"mainText":"En Beijing, capital de la segunda economía mundial, ¿se puede superar el reto de comprar un desayuno con sólo un dólar? Martin Andanar, presentador de CGTN, aceptó el desafío. Acompáñanos en una aventura por las vibrantes calles de Beijing para presenciar esta búsqueda.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/el-reto-del-desayuno-de-un-dolar/2024-03-12/112701.html?=efectochina","streamUrl":null,"titleText":"El reto del desayuno de un dólar","uid":"95929171-0232-4088-9971-75a246fd6347","updateDate":"2024-03-12T21:51:00.000Z"},{"mainText":"\"Eddington\" es la nueva cinta de Ari Aster que tendrá al chileno en su elenco estelar.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/pedro-pascal-protagonizara-pelicula-junto-a-joaquin-phoenix-y-emma-stone/2024-03-12/182223.html","streamUrl":null,"titleText":"Pedro Pascal protagonizará película junto a Joaquin Phoenix y Emma Stone","uid":"dc04dbe5-b8c1-410d-b741-c7f5841cb997","updateDate":"2024-03-12T21:22:00.000Z"},{"mainText":"La empresa ofrece ocho plataformas de streaming de forma gratuita, sin embargo, clientes han reclamado que sería “falso”. La compañía de telecomunicaciones deberá responder el requerimiento en cinco días.","redirectionUrl":"https://cooperativa.cl/noticias/pais/consumidores/sernac/sernac-oficio-a-vtr-por-posible-publicidad-enganosa-en-servicio-stream/2024-03-12/180427.html","streamUrl":null,"titleText":"Sernac ofició a VTR por posible publicidad engañosa en servicio \"Stream TV Plus\"","uid":"a363e45e-e91b-4c5c-9e34-4b67071034d7","updateDate":"2024-03-12T21:22:00.000Z"}]
