[{"mainText":"El humorista que tuvo doble paso por la Quinta Vergara se refirió a lo ocurrido con la actriz.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/festival-de-vina/meruane-sobre-javiera-contador-la-rutina-no-iba-para-ni-un-lado/2024-02-27/124334.html","streamUrl":null,"titleText":"Meruane sobre Javiera Contador: \"La rutina no iba para ni un lado\"","uid":"3798dbc8-8f0e-464d-ab61-67c7b6a1f3bc","updateDate":"2024-02-27T15:43:00.000Z"},{"mainText":"El hombre le había dedicado la especial canción a su hija para su cumpleaños.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/festival-de-vina/conmovedor-momento-en-que-padre-e-hija-en-silla-de-ruedas-bailan-al-son/2024-02-27/130609.html","streamUrl":null,"titleText":"Conmovedor momento en que padre e hija en silla de ruedas bailan al son de Bocelli en Viña","uid":"68350d7b-6b91-4b34-b846-faad97197b48","updateDate":"2024-02-27T15:32:00.000Z"},{"mainText":"Los flamantes billetes con el rostro del rey Carlos III entrarán en circulación en Reino Unido por primera vez el próximo 5 de junio, según anunció el Banco de Inglaterra, que develó este martes los nuevos papeles moneda en una exposición que explora además la evolución de los métodos de pago, el auge de los criptoactivos y las divisas digitales. La efigie del monarca británico aparecerá en los diseños existentes de 5, 10, 20 y 50 libras esterlinas, sin incorporar otros cambios a los formatos actuales.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/los-nuevos-billetes-de-carlos-iii-entraran-en-circulacion-en-junio/2024-02-27/121114.html","streamUrl":null,"titleText":"Los nuevos billetes de Carlos III entrarán en circulación en junio","uid":"f7c72f5a-c16f-4c7d-bdfe-ec7c203d455f","updateDate":"2024-02-27T15:24:00.000Z"},{"mainText":"El robo ocurrió en Macul, cuando los ladrones solicitaron un viaje y amedrentaron al chofer, dejándolo abandonado. \"Las personas detenidas fueron reconocidas por la víctima\", informó Carabineros.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/delincuentes-que-asaltaron-a-conductor-de-app-se-estrellaron-contra-muro/2024-02-27/115553.html","streamUrl":null,"titleText":"Delincuentes que asaltaron a conductor de app se estrellaron contra muro tras persecución policial","uid":"0d1ae3f9-8bdf-4025-ba1b-37659f422d19","updateDate":"2024-02-27T15:22:00.000Z"},{"mainText":"Atenderán consultas en materias de familia, laborales, posesión efectiva, regulación de propiedades, postergación de audiencias, entre otras.","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/bus-de-la-justicia-se-instala-en-zona-damnificada-por-los-incendios-de/2024-02-27/115727.html","streamUrl":null,"titleText":"\"Bus de la Justicia\" se instala en zona damnificada por los incendios de Valparaíso","uid":"dd83f948-0db0-475d-8e2f-78a5cd0e401a","updateDate":"2024-02-27T15:21:00.000Z"},{"mainText":"Personal del Ministerio de Transportes y Carabineros participaron este martes en una masiva fiscalización en la Avenida Cardenal José María Caro, para advertir a los usuarios ante el fin de la reversibilidad en la concurrida Avenida Andrés Bello, en la comuna de Providencia.","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/masivo-operativo-de-fiscalizacion-ante-fin-de-reversibilidad-en-avenida/2024-02-27/115515.html","streamUrl":null,"titleText":"Masivo operativo de fiscalización ante fin de reversibilidad en Avenida Andrés Bello","uid":"a0d42ead-d1c9-4f2e-9c29-3d3deef0162e","updateDate":"2024-02-27T15:16:00.000Z"},{"mainText":"El Colegio SEK de la comuna de Las Condes fue la primera institución en iniciar el año escolar 2024 este lunes. Los estudiantes desde playgroup a cuarto básico comenzaron sus actividades a comienzos de semana, mientras que en esta jornada se sumaron desde quinto básico a cuarto medio.","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/colegios/colegio-sek-de-las-condes-fue-el-primero-en-iniciar-ano-escolar-2024/2024-02-27/114707.html","streamUrl":null,"titleText":"Colegio SEK de Las Condes fue el primero en iniciar año escolar 2024","uid":"d078e46f-0649-496d-821a-94c0fc4d4290","updateDate":"2024-02-27T15:15:00.000Z"},{"mainText":"J.M.P.A., de 54 años, se encargó de lucir el dragón triunfador de la celebración por las calles de Vicuña. Su camioneta tenía los documentos vencidos desde 2010, y su propia licencia estaba caduca hace más de 10 años, informó Carabineros.","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/alcohol/compenetrado-borracho-manejo-carro-alegorico-ganador-en-fiesta-de-la/2024-02-27/112405.html","streamUrl":null,"titleText":"Compenetrado: Borracho manejó carro alegórico ganador en Fiesta de la Vendimia","uid":"7b834823-33e1-4dd1-a2d2-c585ad26aa04","updateDate":"2024-02-27T15:00:00.000Z"},{"mainText":"El video obtenido de una cámara de seguridad muestra cómo un hombre de 45 años fue brutalmente atacado por al menos seis ladrones para ejecutar el robo de su camioneta en la comuna de La Cisterna. La víctima se encuentra en riesgo vital en el Hospital Barros Luco. El ataque ocurrió a las 22.06 horas, cuando el conductor, que repartía flores en Los Nogales con Inés Rivas, fue abordado en un ceda el paso por hampones que se bajaron de dos automóviles, lo amenazaron con armas blancas, lo golpearon y lo apuñalaron al menos siete veces tras resistirse al asalto.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/golpeado-y-apunalado-camara-de-seguridad-grabo-violenta-encerrona-en-la/2024-02-27/113618.html","streamUrl":null,"titleText":"Golpeado y apuñalado: Cámara de seguridad grabó violenta encerrona en La Cisterna","uid":"ea0a9379-3b54-4a34-9ee8-54ee89a37391","updateDate":"2024-02-27T14:46:00.000Z"},{"mainText":"Se registró un aumento del 400% en comparación al año 2000, cuando había un consumo de dos kilos per cápita. Su popularidad ha motivado que productores nacionales se concentren en abastecer el consumo doméstico, dejando el 53% de lo producido en el país.","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/agricultura/en-chile-se-consumen-mas-de-ocho-kilos-de-palta-por-persona-al-ano/2024-02-27/112521.html","streamUrl":null,"titleText":"En Chile se consumen más de ocho kilos de palta por persona al año","uid":"efbb8a8d-0642-4fee-8a68-6439a2f88d54","updateDate":"2024-02-27T14:41:00.000Z"},{"mainText":"El terremoto y tsunami de 2010 marcó un antes y un después en los sistemas de prevención de Chile. Senapred -que reemplazó a la Onemi en 2023- destacó el trabajo realizado desde entonces para que no se repitan esos dramáticos sucesos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/sismos/catastrofe-en-chile/las-lecciones-aprendidas-de-la-tragedia-del-27-f-14-anos-despues/2024-02-27/112021.html","streamUrl":null,"titleText":"Las lecciones aprendidas de la tragedia del 27-F, 14 años después","uid":"b78006f9-dc56-4b1b-9d97-3d7d800571ed","updateDate":"2024-02-27T14:23:00.000Z"},{"mainText":"La reportera de Mucho Gusto le preguntó al músico si el italiano, que presenta ceguera, lo había mirado en la Quinta Vergara.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/festival-de-vina/insolita-pregunta-de-tita-ureta-a-violinista-que-toco-con-andrea/2024-02-27/111541.html","streamUrl":null,"titleText":"Insólita pregunta de Tita Ureta a violinista que tocó con Andrea Bocelli: \"¿Te miró?\"","uid":"83d4552c-1fa1-46de-aa6a-0cc98de092f8","updateDate":"2024-02-27T14:15:00.000Z"},{"mainText":"Una noche de mayo de 2022, mientras llovía, el sujeto escaló un cerco y un muro perimetral de la residencia \"Inesita del Carmen\", en Chillán. La dueña testificó que al ser detenido por Carabineros, la amenazó a ella y a su marido: les dijo que \"al día siguiente iba a estar libre y se iban acordar de él\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-nuble/hombre-recibio-siete-anos-y-medio-de-carcel-por-entrar-a-robar-a-un/2024-02-27/102852.html","streamUrl":null,"titleText":"Hombre recibió siete años y medio de cárcel por entrar a robar a un hogar de ancianos","uid":"6db96da3-f984-4d67-b2b0-f5e2a46c3609","updateDate":"2024-02-27T14:09:00.000Z"},{"mainText":"Cinco de estos siniestros se encuentran en combate, 18 están controlados y seis en observación. No se registran lesionados producto de la emergencia.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/conaf-y-bomberos-trabajan-en-29-incendios-forestales-en-la-araucania/2024-02-27/103828.html","streamUrl":null,"titleText":"Conaf y Bomberos trabajan en 29 incendios forestales en La Araucanía","uid":"92d62bfe-10ea-4825-b7da-514dda2ac1f9","updateDate":"2024-02-27T13:53:00.000Z"},{"mainText":"Representantes de Estados europeos pusieron la propuesta sobre la mesa, pero no obtuvo la mejor recepción de los demás participantes. “Lo que habíamos acordado juntos y entre nosotros también seguirá vigente en el futuro, que no haya fuerzas terrestres”, apuntó el canciller alemán, Olaf Scholz.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/la-otan-no-tiene-planes-de-enviar-militares-a-ucrania/2024-02-27/103452.html","streamUrl":null,"titleText":"La OTAN no tiene planes de enviar militares a Ucrania","uid":"9a995a04-259f-4406-bf89-e3aefd4b5f5b","updateDate":"2024-02-27T13:52:00.000Z"}]
