[{"mainText":"<p><strong>Un guardia de la empresa CMPC murió</strong> tras recibir un disparo en la cabeza <strong>la noche del sábado</strong>, en el <strong>sector rural de Selva Oscura</strong> de la comuna de Victoria, en la Región de La Araucanía.</p>\n<p>Según información preliminar, <strong>la víctima fatal resultó herida en medio de un tiroteo</strong>, que tuvo lugar en el kilómetro 3 de la ruta, el que <strong>también provocó lesiones a otros trabajadores</strong>, quienes fueron trasladados al Hospital de Victoria.</p>\n<p>Personal de <strong>Carabineros</strong> protagoniza un importante despliegue en el sitio del suceso las primeras horas de este domingo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/guardia-murio-tras-recibir-un-disparo-en-la-cabeza-en-victoria/2025-08-24/002453.html","streamUrl":null,"titleText":"Guardia murió tras recibir un disparo en la cabeza en Victoria","uid":"b87602e7-0394-4fd6-a9f5-e2599f1908c2","updateDate":"2025-08-24T04:24:53.000Z"},{"mainText":"<p>La Superintendencia del Medio Ambiente (SMA) ordenó <strong>cerrar los centros de engorda de salmones (CES) Huillines 2 y Huillines 3</strong>, pertenecientes a la <strong>empresa canadiense Cooke Aquaculture S.A.</strong> y <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-aysen/sma-ordena-detener-siembra-de-salmones-en-centro-de-cultivo-en-parque/2022-10-22/104957.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ubicados en el<strong> Parque Nacional Laguna San Rafael</strong></a>, en la Región de Aysén.</p>\n<p>El procedimiento sancionatorio determinó que la mentada compañía \"<strong>modificó de forma sustantiva sus proyectos sin haberse sometido a evaluación ambiental</strong>, tal como lo dispone la ley, tras haber aumentado la producción de recursos hidrobiológicos de salmones mediante un <strong>sistema de producción intensivo en más de 35 toneladas</strong>, sin contar con la Resolución de Calificación Ambiental (RCA) exigida para ello\", indica <a rel=\"link a una nota absoluta 3\" href=\"https://portal.sma.gob.cl/index.php/sma-aplica-sancion-a-cooke-aquaculture-por-infracciones-ambientales-y-ordena-la-clausura-de-dos-centros/#\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el comunicado del ente controlador</a>.</p>\n<p>\"Adicionalmente, <strong>en Huillines 2 la empresa ubicó las estructuras del CES fuera del área de concesión</strong> y se constató la existencia de <strong>residuos de origen acuícola</strong> a orillas del borde costero aledaño\", complementa el escrito publicado este sábado.</p>\n<p>Además de la clausura total de ambos centros, <strong>la SMA ordenó a Cooke Aquaculture el pago de una multa total de 1.660,6 Unidades Tributarias Anuales</strong> por los incumplimientos detectados.</p>\n<p>Gracias a antecedentes derivados del Servicio Nacional de Pesca y Acuicultura (Sernapesca), el procedimiento sancionatorio igualmente arrojó que<strong> en los centros Punta Garrao</strong> -también en Aysén-, \"<strong>el titular superó la producción máxima autorizada</strong> durante el ciclo productivo ocurrido <strong>entre septiembre de 2017 y febrero de 2019</strong>, debido a que ascendió a 3.068,9 toneladas, excediendo en un 22,72% lo ambientalmente autorizado\".</p>\n<p>Además, la empresa \"<strong>emplazó estructuras asociadas a la explotación del CES fuera del área de concesión</strong>; y no contaba -al momento de la fiscalización- con un plan de contingencias asociado al derrame de hidrocarburos, ni con un plan de contingencias para la especie huillín en su interacción con el centro de cultivo\".</p>\n<p><strong>Con todo, la SMA cursó ocho infracciones ambientales</strong> en la ejecución de los tres centros emplazados en la región austral, mientras que decidió absolver a la salmonera de uno de los cargos que se le imputaron previamente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/institucionalidad/sma-ordeno-clausurar-dos-centros-de-salmonera-extranjera-en-aysen/2025-08-23/235841.html","streamUrl":null,"titleText":"SMA ordenó clausurar dos centros de salmonera extranjera en Aysén","uid":"395a3b96-1663-4c02-bbb7-bde12ff4da10","updateDate":"2025-08-24T03:58:41.000Z"},{"mainText":"<p><strong>Fernando Zampedri</strong> sumó un hito más a su carrera vistiendo la camiseta de <strong>Universidad Católica</strong> tras <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/-video-quien-mas-que-tu-zampedri-anoto-el-primer-gol-de-la-uc-en-el-claro-arena/2025-08-23/204026.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">anotar el primer gol en la inauguración del Claro Arena</a>, aprovechó de comentar como se vivió la jornada en el partido frente a Unión Española.</p>\n<p>\"Yo siento que me desgarré. Cuando piqué, me pegó el pinchazo en el isquio y la pierna me quedó en el aire. Intenté seguir, pero me molestaba mucho.<strong> Igual estaba convencido de que tenía que hacer el gol</strong>\", relató a<em> TNT Sports</em>.</p>\n<p>El goleador también mencionó: \"<strong>Aunque estuviera desgarrado, seguí igual y lo hice</strong>. Es un sueño cumplido. Me asusté porque nunca me había pasado de esa manera, pero es parte del fútbol y <strong>ahora toca recuperarse</strong>\".</p>\n<p>Más tarde, en conferencia de prensa, profundizó en lo que sintió dentro de la cancha: \"Para mí estoy desgarrado, no es difícil darse cuenta. Gary (Medel) me dijo que 'si no estaba bien, me necesitaban para lo que viene'. <strong>Y tuve que decidir si cagaba a mi compañero o seguía</strong>\".</p>\n<p>\"Como se dice en la jerga, puse 'los huevos arriba de la mesa' y seguí jugando. <strong>Esperé este momento tres años y lo iba a aprovechar.</strong> Estoy orgulloso de lo que hice hoy, <strong>va a quedar en la historia</strong>\", expresó con emoción frente a los medios.</p>\n<p>Finalmente, Zampedri se dio un espacio para destacar la inauguración: \"Se vivió una fiesta increíble. La gente estuvo muy cerca de nosotros. <strong>Yo me saco el sombrero por esta dirigencia, entregar un estadio así no es fácil.</strong> Quizás sufrimos por no poder reforzarnos, pero tenemos un plantel competitivo y v<strong>amos a luchar hasta el final con lo que tenemos</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/fernando-zampedri-valoro-su-gol-en-el-claro-arena-espere-este-momento/2025-08-23/233641.html","streamUrl":null,"titleText":"Fernando Zampedri valoró su gol en el Claro Arena: Esperé este momento tres años","uid":"89dc51fa-b33a-4a31-8767-1bd55b3cef1d","updateDate":"2025-08-24T03:36:41.000Z"},{"mainText":"<p>En una jornada imborrable para Universidad Católica, el técnico <strong>Daniel Garnero</strong> <strong>no pasó por alto la autocrítica</strong> tras <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/universidad-catolica-vivio-estreno-triunfal-en-el-claro-arena-con-victoria-ante-union-espanola/2025-08-23/220139.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el triunfo en la inauguración del Claro Arena</a> y aprovechó de referirse al rendimiento de sus pupilos frente a Unión Española.</p>\n<p>\"Estoy más que conforme porque cumplimos, pero <strong>tenemos que arreglar algunas cosas</strong>. <strong>Hubo una ansiedad en todos.</strong> Nos costó mucho el inicio, pero después nos pusimos a ganar y ahí creo que las cosas mejoraron\", expresó.</p>\n<p>Seguido a esto, el estratega puntualizó: \"<strong>Sufrimos alguna que otra jugada</strong>, como pasa habitualmente, pero después lo terminamos definiendo. Nos vamos muy contentos porque, haber ganado y hacer un gol sobre el final, <strong>fue muy emotivo para todos</strong>\".</p>\n<p>Respecto al nuevo recinto, Garnero comentó: \"Cuando lo vi me sorprendió. <strong>Traté de aislar a los muchachos de todo esto</strong>, pero salir a la cancha y verla <strong>fue muy fuerte</strong>. (...) Tenemos que retroalimentarnos con los triunfos y todos estos esfuerzos que hay a nivel institucional para ver al equipo ganar\".</p>\n<p>\"Ya estoy pensando en el sábado y no voy a poder a repetir el equipo (ante Cobresal). Desde que llegué, no puedo hacerlo. Si 'Fer' (Zampedri) tiene este inconveniente, ya <strong>estoy empezando a preocuparme</strong>.<strong> Somos pocos y no estoy disfrutando tanto del triunfo</strong>\", comentó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/garnero-y-el-debut-de-la-uc-en-el-claro-arena-hubo-una-ansiedad-en-todos/2025-08-23/232158.html","streamUrl":null,"titleText":"Garnero y el debut de la UC en el Claro Arena: Hubo una ansiedad en todos","uid":"0065cc5b-0c96-459b-936c-4aa74231d94d","updateDate":"2025-08-24T03:21:58.000Z"},{"mainText":"<p><strong>Gonzalo Alfaro</strong>, hincha de Universidad de Chile que se encuentra hospitalizado en Fiorito, Argentina, luego de su caída en el Estadio Libertadores de América el pasado miércoles<strong> evidenció una mejora.</strong></p>\n<p>Así lo expresó su padre, Marcial, en un mensaje enviado y publicado por las redes sociales de la barra Los de Abajo.</p>\n<p>\"Estuve hoy a las 19:00 en el Hospital Fiorito donde permanece internado mi hijo para su visita.<strong> Cuando llegamos la doctora me dijo que me tenía una sorpresa., mi hijo estaba sin sedación pero entubado con su carita hinchada</strong> y me veía por un solo ojo cuando al verme me dijo 'papá te quiero mucho y a mi hermano también'\", publicó.</p>\n<p>\"La visita era de media hora pero <strong>solo estuvimos un par de minutos ya que mucha la emoción de ambos se iba a poner a llorar y no era conveniente</strong> por lo cual di gracias a los facultativos y nos retiramos felices yo y mi hijo por lo que habíamos visto\", añadió.</p>\n<p>Mira acá la publicación de la barra:</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DNt50ky4k7u/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNt50ky4k7u/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por 🔵BARRA BRAVA LOS DE ABAJO🔴 (@losdeabajooficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>En paralelo, el <strong>Presidente Gabriel Boric sostuvo que el Gobierno no descarta presentar acciones legales</strong> por los ataques: \"Es razonable; <strong>hay que ver los mecanismos jurídicos en detalle, pero (corresponde) querellarse</strong> contra quienes realizaron este tipo de agresiones. Hay una persona que está identificada en videos, y que golpea a matar, y la Policía argentina no detuvo a hinchas de Independiente\", fustigó.</p>\n<p>Con todo, el Mandatario relevó que \"<strong>tenemos que exigir las responsabilidades que correspondan</strong>, porque es muy delicado lo que pasó, y lo importante es <strong>erradicar la violencia en los estadios</strong>, pero eso requiere un trabajo importante de las autoridades. ¿Por qué no hubo este tipo de incidentes en el partido de Independiente con la U acá en Chile? Porque hubo un trabajo previo muy importante\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/papa-de-hincha-de-la-u-hospitalizado-en-argentina-conto-de-evidente/2025-08-23/223517.html","streamUrl":null,"titleText":"Papá de hincha de la U hospitalizado en Argentina contó de evidente mejoría","uid":"fb66e096-750d-4777-b297-bf66580ba7da","updateDate":"2025-08-24T02:35:17.000Z"},{"mainText":"<p>En una noche que quedará en las memorias del fútbol chileno, <strong>Universidad Católica</strong> inauguró el Claro Arena con <strong>un triunfo 2-0 sobre Unión Española</strong> por la fecha 21 de la Liga de Primera, festejando con todo su regreso a casa luego de tres años de ausencia.</p>\n<p>Desde <strong>agosto en 2022</strong> que los precordilleranos no gozaban de una alegría en calidad de anfitriones. En dicha oportunidad, impusieron sus términos ante Audax Italiano con un sólido 3-0 y, esta jornada,<strong> volvieron a vencer a un equipo de colonias.</strong></p>\n<p>Ante más de 20 mil personas, el nuevo coliseo abrió sus puertas muy temprano con distintas actividades simbólicas. Ya con la pelota en juego, <strong>Clemente Montes rozó la historia con un derechazo que dio en el travesaño (12')</strong>.</p>\n<p>Era cuestión de tiempo para que los Cruzados se pusieran por delante y el protagonista no podía ser otro, ya que<strong> Fernando Zampedri</strong> <strong>(30')</strong>se elevó en el área para conectar un cabezazo que <strong>acrecentó su leyenda en la institución.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[VIDEO] ¡Quién más que tú! Zampedri anotó el primer gol de la UC en el Claro Arena <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/i5muHu3Vzr\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/i5muHu3Vzr</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/qVSExkPPdk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/qVSExkPPdk</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1959416959994392950?ref_src=twsrc%5Etfw\">August 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La algarabía local casi se esfuma de inmediato cuando el juez<strong> sancionó penal para la visita (31')</strong> tras una caída de Pablo Aránguiz en el área, pero tras una dramática revisión en el VAR, el cobro fue desestimado, <strong>devolviendo el aliento a la multitud.</strong></p>\n<p>En el complemento, Miguel Ramírez adelantó las líneas de un equipo complicado con el descenso y,<strong> aunque coquetearon con el empate</strong>, no tuvieron la suerte de que los balones cruzaran la línea de meta.</p>\n<p>Con el sufrimiento de la parcialidad local, el fútbol se cerró con un increíble guión. Tras una jugada que casi da el empate,<strong> un contragolpe letal de Eduard Bello sentenció el pleito (90+5') y desató la alagarabía.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[VIDEO] Eduard Bello sentenció el triunfo de la UC en la apertura del Claro Arena <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/BcFOdKYZyS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/BcFOdKYZyS</a> <a rel=\"link a una nota absoluta 18\" href=\"https://t.co/l8iMxB8jWq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/l8iMxB8jWq</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1959441101904810143?ref_src=twsrc%5Etfw\">August 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Con este resultado, Universidad Católica <strong>se afianzó en la sexta posición con 33 puntos</strong>, mientras que Unión Española sigue complicadísima <strong>en la penúltima ubicación con 14 positivos.</strong></p>\n<p>En la próxima fecha, los cruzados buscarán seguir con los festejos en el Claro Arena cuando reciban<strong> a Cobresal el sábado 30 de agosto a partir de las 17:30 horas</strong>. En cambio, los de Miguel Ramírez buscarán redención visitando a <strong>Ñublense</strong> el domingo 31.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767370&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/universidad-catolica-vivio-estreno-triunfal-en-el-claro-arena-con/2025-08-23/220139.html","streamUrl":null,"titleText":"Universidad Católica vivió estreno triunfal en el Claro Arena con victoria ante Unión Española","uid":"dd07c3c4-08ac-4acd-82fe-67046ac6cdc6","updateDate":"2025-08-24T02:01:39.000Z"},{"mainText":"<p>Un veloz contragolpe cuando se jugaban los descuentos terminó con el delantero venezolano <strong>Eduard Bello anotando el 2-0 para Universidad Católica ante Unión Española en la apertura del Claro Arena.</strong></p>\n<p><em><span >Mira acá el gol</span></em></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DNuHBZt0MCh/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DNuHBZt0MCh/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por TNT Sports Chile (@tntsportscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/video-eduard-bello-sentencio-el-triunfo-de-la-uc-en-la-apertura-del/2025-08-23/220031.html","streamUrl":null,"titleText":"[VIDEO] Eduard Bello sentenció el triunfo de la UC en la apertura del Claro Arena","uid":"044dc89b-0c59-431b-b6fd-8fc0dc5016e9","updateDate":"2025-08-24T02:00:31.000Z"},{"mainText":"<p>El húngaro <strong>Marton Fucsovics (94° de la ATP) conquistó este sábado el tercer título ATP de su carrera al ganar la final del torneo ATP de Winston Salem</strong> al holandés Botic Van De Zandschulp.</p>\n<p>En la quinta final de su carrera, a la que llegaba con un balance de dos victorias y dos derrotas, Fucsovics contuvo el potente saque de Van De Zandschulp y le ganó por 6-3 y 7-6(3).</p>\n<p>El húngaro, de 33 años, no disputaba una final desde Rotterdam 2021, cuando perdió contra el ruso Andrey Rublev, pero este sábado pudo celebrar su primer título en superficie rápida.</p>\n<p>Fucsovics había ganado sus dos títulos en arcilla en Ginebra 2018 y Bucarest 2024.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/marton-fucsovics-celebro-su-tercer-titulo-atp-en-winston-salem/2025-08-23/214617.html","streamUrl":null,"titleText":"Marton Fucsovics celebró su tercer título ATP en Winston Salem","uid":"1ee7c7f4-bba5-4435-9d78-5b1a2067f0ec","updateDate":"2025-08-24T01:46:17.000Z"},{"mainText":"<p>El <strong>director de la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/narcotrafico/incautan-en-colombia-720-kilos-de-cocaina-procedentes-de-chile/2025-06-01/102614.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Policía colombiana</a>, el general Carlos Fernando Triana</strong>, informó este sábado la entrega a Estados Unidos de <strong>siete narcotraficantes requeridos por una corte de Florida</strong>, acusados de vender drogas y concertarse para delinquir.</p>\n<p>Los extraditados son<strong> Javier Eduardo Monje Iquinas, Aníbal Rentería, Jeff Allan Hooker, Renny Gabriel Barros Epieyú, Álvaro José Martínez Bermúdez, Ignacio Lemos Potes y Jefry Leonardo Quintero Torres</strong>, todos solicitados por la Corte del Distrito Medio de Florida.</p>\n<p>El general Triana precisó que <strong>los siete acusados fueron entregados en Bogotá con apoyo de la oficina nacional de la Interpol</strong>.</p>\n<p>En su cuenta de X, el director detalló que <strong>Monje, uno de los extraditados, presuntamente integraba una red criminal transnacional</strong> dedicada al tráfico de drogas desde Colombia hacia México, con destino final a Estados Unidos.</p>\n<p>\"Era el encargado de desviar controles y alertar sobre la presencia de autoridades, <strong>facilitando el envío de grandes cargamentos de cocaína</strong>\", agregó Triana.</p>\n<p><strong>Rentería, en tanto, habría sido cabecilla de un grupo armado denominado \"Los Contadores\"</strong>, dedicado a perpetrar<strong> homicidios selectivos, extorsiones, desplazamientos forzados</strong> y el envío de cocaína hacia Estados Unidos.</p>\n<p><strong>Respecto a Hooker</strong>, Triana informó que estuvo implicado en el caso de una <strong>narcoavioneta inmovilizada en la isla caribeña de Providencia</strong> con media tonelada de cocaína, mientras que Barros, Martínez, Lemos y Quintero están requeridos en un juicio por narcotráfico.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡𝗘𝗫𝗧𝗥𝗔𝗗𝗜𝗧𝗔𝗗𝗢𝗦 𝟳 𝗡𝗔𝗥𝗖𝗢𝗦! En Bogotá, en desarrollo de la ofensiva contra el multicrimen y el delito, la <a href=\"https://twitter.com/PoliciaColombia?ref_src=twsrc%5Etfw\">@PoliciaColombia</a>, a través de la Oficina Central Nacional de <a href=\"https://twitter.com/INTERPOL_HQ?ref_src=twsrc%5Etfw\">@INTERPOL_HQ</a>, entregó a las autoridades de Estados Unidos a Javier Eduardo Monje Iquinas, Aníbal… <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/RKNv4y9uOO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/RKNv4y9uOO</a></p>\n— Mayor general Carlos Fernando Triana Beltrán (@DirectorPolicia) <a href=\"https://twitter.com/DirectorPolicia/status/1959249216535941525?ref_src=twsrc%5Etfw\">August 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"<strong>Colombia continúa avanzando en el desmantelamiento de redes criminales mientras profundiza la cooperación judicial con Estados Unidos</strong>. Estas acciones reafirman nuestro compromiso compartido con la justicia y con la protección de la seguridad en todo el hemisferio\", celebró en X la <strong>Embajada de ese país en Washington</strong>.</p>\n<p><strong>El gobierno colombiano ha <a rel=\"link a una nota absoluta 11\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/narcotrafico/petro-afirma-que-nicolas-maduro-ayuda-a-combatir-el-narcotrafico-en-la/2025-08-09/164514.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">intensificado los operativos en contra del narcotráfico</a></strong> en los últimos meses, con la expectativa de que <strong>Estados Unidos certifique sus esfuerzos en la lucha contra las drogas</strong>.</p>\n<p>Sin embargo, la <strong>presidenta de la Cámara de Comercio Colombo Americana</strong> (AmCham Colombia), María Claudia Lacouture, advirtió esta semana que el país sudamericano enfrenta un <strong>alto riesgo de descertificación</strong> debido al bajo cumplimiento de sus compromisos en esta materia.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">🇨🇴🤝🇺🇸 Colombia continues to advance the dismantling of criminal networks while deepening judicial cooperation with the United States.<br />\n\n<br />\n\nThese actions reaffirm our shared commitment to justice and to safeguarding security across the hemisphere. <a href=\"https://twitter.com/PoliciaColombia?ref_src=twsrc%5Etfw\">@PoliciaColombia</a> <a href=\"https://twitter.com/DirectorPolicia?ref_src=twsrc%5Etfw\">@DirectorPolicia</a> <a rel=\"link a una nota absoluta 20\" href=\"https://t.co/Siu0e3bh0I\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Siu0e3bh0I</a></p>\n— Embassy of Colombia in the United States (@ColombiaEmbUSA) <a href=\"https://twitter.com/ColombiaEmbUSA/status/1959344591980654597?ref_src=twsrc%5Etfw\">August 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/narcotrafico/colombia-extradito-a-siete-narcotraficantes-requeridos-por-ee-uu/2025-08-23/213213.html","streamUrl":null,"titleText":"Colombia extraditó a siete narcotraficantes requeridos por EE.UU.","uid":"a92f812d-cdbe-4f98-91fb-895818004e9f","updateDate":"2025-08-24T01:32:13.000Z"},{"mainText":"<p>El mediocampista chileno <strong>Rodrigo Echeverría fue titular y jugó 62 minutos en el empate de León ante Pachuca</strong> en duelo válido por la sexta fecha del Torneo Apertura de la Liga de México.</p>\n<p>El jugador nacional fue sustituido cuando su equipo ya igualaba luego de las anotaciones del marroquí Oussama Idrissi y el panameño Ismael Díaz.</p>\n<p><strong>Con este resultado, el elenco escarlata es noveno con 7 puntos</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-mexicana/rodrigo-echeverria-fue-titular-en-pobre-empate-de-leon-ante-pachuca/2025-08-23/211019.html","streamUrl":null,"titleText":"Rodrigo Echeverría fue titular en pobre empate de León ante Pachuca","uid":"9574873a-c551-4917-8b28-57337e9d0e36","updateDate":"2025-08-24T01:10:19.000Z"},{"mainText":"<p>Una persona falleció y otras tres resultaron lesionadas en medio de una balacera, la cual tuvo lugar <strong>la tarde de este sábado cerca de una cancha deportiva</strong>, en la comuna de El Bosque.</p>\n<p>El tiroteo se reportó específicamente en el <strong>pasaje Nuevo Horizonte</strong>, y mientras una <strong>gran cantidad de gente transitaba por el sector</strong>.</p>\n<p>A pesar de los esfuerzos del personal médico, <strong>la víctima fatal perdió la vida tras ser internada en el Hospital El Pino</strong>.</p>\n<p>De acuerdo con Carabineros, <strong>los demás heridos permanecen hospitalizados</strong> en el mismo centro asistencial, mientras que el <strong>fiscal Alfredo Cerri</strong>, del Equipo contra el Crimen Organizado y Homicidios (ECOH), indicó que <strong>entre los sobrevivientes hay un menor de edad</strong>.</p>\n<p>El persecutor añadió que el Ministerio Público trabaja con la Brigada de Homicidios y el Laboratorio de Criminalística de la PDI para <strong>\"determinar la dinámica de los hechos y los autores de esta agresión\"</strong>.</p>\n<p>\"Estamos empadronando testigos para determinar <strong>si esto se produjo por un ajuste de cuentas, por una encerrona, por una riña, o por algún conflicto</strong> que pueda generarse entre bandas en el sector\", planteó Cerri.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Equipo <a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> junto a BH <a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a>, se encuentran investigando un Homicidio Consumado y un Doble Homicidio Frustrado con arma de fuego en comuna de El Bosque, el cual fue en la cercania de una cancha deportiva. Victimas se encuentran en Centro Asistencial. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/V7mFO7FscW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/V7mFO7FscW</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1959436637189951661?ref_src=twsrc%5Etfw\">August 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/balacera-dejo-un-fallecido-y-tres-heridos-en-cancha-de-el-bosque/2025-08-23/205344.html","streamUrl":null,"titleText":"Balacera dejó un fallecido y tres heridos en cancha de El Bosque","uid":"125f0ff2-e0eb-4572-8395-9cfc7cb11c3b","updateDate":"2025-08-24T00:53:44.000Z"}]
