[{"mainText":"<p>El presidente estadounidense, <strong>Donald Trump</strong>, aseguró este lunes en una entrevista telefónica con <em>NBC News</em> que \"<strong>no estamos en guerra con Venezuela. Estamos en guerra con la gente que vende drogas;</strong> estamos en guerra con la gente que vacía sus prisiones en nuestro país y manda a sus drogadictos y vacía sus manicomios en nuestro país\".</p>\n<p>Trump aseguró que la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/ante-la-justicia-de-ee-uu-maduro-afirmo-que-sigue-siendo-presidente-y/2026-01-05/135323.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">captura de Nicolás Maduro y su esposa Cilia Flores</a> en una espectacular operación de las fuerzas especiales la madrugada del viernes al sábado es un \"momento extraordinario en la historia\" y algo positivo para todo el hemisferio occidental y las Américas.</p>\n<p>El mandatario insistió que el principal beneficio de la salida de Maduro será una bajada de los precios del petróleo para los estadounidenses, mientras que la convocatoria de elecciones en el país latinoamericano no es una prioridad mientras trabajan en devolver \"la salud\" a Venezuela.</p>\n<p>Trump dijo que <strong>espera que las petroleras estadounidenses puedan iniciar operaciones en Venezuela en menos de 18 meses</strong> y que eso también incluirá inversiones en infraestructuras.</p>\n<p>\"Creo que podemos hacerlo en menos tiempo, pero <strong>va a requerir mucho dinero\",</strong> indicó el mandatario estadounidense.</p>\n<p><strong>\"Un tremendo volumen de dinero va a tener que ser gastado y las compañías petroleras lo gastarán</strong> y entonces les reembolsaremos nosotros (la inversión) o a través de ingresos\", apuntó Trump.</p>\n<p>Pese a ellos, varias fuentes citadas por medios estadounidenses han indicado que la industria petrolera estadounidense no tiene apetito para regresar con grandes inversiones a Venezuela, después de décadas fuera del país por la inestabilidad, nacionalizaciones y falta de seguridad jurídica.</p>\n<h2><em><span ><strong>Rubio, Hegseth y Stephen Miller estarán a cargo</strong></span></em></h2>\n<p>Trump planteó que los <strong>secretarios de Estado y Guerra (Marco Rubio y Pete Hegseth, respectivamente) y el asesor en temas de seguridad y migración, Stephen Miller, estarán a cargo de coordinar la transición en Venezuela,</strong> al tiempo que aseguró que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/politica/delcy-rodriguez-jura-como-jefa-de-estado-de-venezuela-tras-detencion-de/2026-01-05/162446.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la presidenta encargada del país andino, Delcy Rodríguez</a>, está \"cooperando\".</p>\n<p>A la pregunta de quién será en ese grupo el principal responsable de tomar decisiones sobre Venezuela, Trump se limitó a decir que será él quien tenga la última palabra.</p>\n<p>\"Es un grupo de todos. <strong>Todos son expertos en diferentes (campos)</strong>\", aseguró el mandatario en la entrevista telefónica.</p>\n<p><em>The Washington Post</em> publicó en la noche del domingo que la Casa Blanca estaba considerando a Miller, el arquitecto de la política antiinmigrante de la Administración Trump, para \"un rol más elevado\" en la gestión de Venezuela.</p>\n<p>El mandatario, que negó que la líder opositara María Corina Machado sea una interlocutora válida para guiar al país tras la salida de Maduro, <strong>se mostró contento con la actitud de Delcy Rodríguez en estos primeros días como líder de Gobierno chavista.</strong></p>\n<p>\"Tengo la sensación de que están cooperando. Necesitan ayuda. Y <strong>tengo la sensación de que (Rodríguez) ama a su país y quiere que su país sobreviva\",</strong> aseguró Trump.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-dice-que-ee-uu-no-esta-en-guerra-con-venezuela/2026-01-05/215255.html","streamUrl":null,"titleText":"Trump dice que EE.UU. no está en guerra con Venezuela","uid":"1c853aaf-874c-4c5a-83c9-da78cba2d5d0","updateDate":"2026-01-06T00:52:55.000Z"},{"mainText":"<p>Pese al tenso ambiente en <strong>Sevilla</strong> luego de la dura derrota por 0-3 frente a un Levante que está en la parte baja, desde el club descartaron la continuidad del técnico argentino Matías Almeyda junto a una posible salida d<strong>el atacante chileno Alexis Sánchez.</strong></p>\n<p><strong>Internacional de Porto Alegre</strong> fue uno de los clubes que apareció en esta orbita, pero desde el elenco español reaccionaron con rapidez después de que el directivo José Ignacio Navarro<strong> rechazase cualquier intención de dejar partir al tocopillano.</strong></p>\n<p>\"<strong>Creo que no tiene ninguna cláusula (de salida)</strong>. <strong>En junio se verá,</strong> pero ahora mismo tanto la dirección deportiva, como el club y el entrenador Matías Almeyda, estamos muy contentos con su presencia en el Sevilla\", sostuvo a <em>DAZN</em>.</p>\n<p>En esa misma tónica, el medio<em> El Desmarque</em> apuntó: \"Lo único que parece claro es que, si nadie paga traspaso, algo extremadamente extraño, <strong>Alexis Sánchez seguirá en el Sevilla hasta final de temporada</strong>\".</p>\n<p>De esta manera, el \"Maravilla\" seguirá siendo parte del esquema de Almeyda para intentar revertir el irregular presente del equipo en La Liga, el cual lo tiene undécimo con 20 puntos antes de recibir a <strong>Celta de Vigo este próximo 12 de enero</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/sevilla-descarto-partida-de-alexis-sanchez-al-futbol-brasileno/2026-01-05/220437.html","streamUrl":null,"titleText":"Sevilla descartó partida de Alexis Sánchez al fútbol brasileño","uid":"241c8e1a-85cf-478c-8cb3-8adb1e9b576e","updateDate":"2026-01-06T01:04:37.000Z"},{"mainText":"<p><strong>Más de siete mil fiscalizaciones y 211 personas detenidas</strong> fue el saldo de un intenso despliegue operativo realizado por Carabineros en la Región de Antofagasta durante el fin de semana largo de Año Nuevo.</p>\n<p>Del total de detenidos, <strong>165</strong> fueron por <strong>delitos flagrantes</strong> y<strong> 46 </strong>por mantener<strong> órdenes de aprehensión vigentes y</strong> <strong>28 conductores</strong>, tras concretarse <strong>3.603 controles de identidad, 4.112 vehiculares y 126 a locales</strong> de venta de alcoholes.</p>\n<p>\"De esas más de siete mil fiscalizaciones, tanto a vehículos, personas y entidades particulares, hubo <strong>más de 677 infracciones</strong>. Eso permitió retirar de la circulación a <strong>28 personas que conducían en estado de ebriedad</strong>\", señaló el <strong>coronel Rodrigo Alegría</strong>, jefe del Departamento de Operaciones y Análisis Criminal.</p>\n<p>Pese al despliegue, la región registró <strong>una víctima fatal en accidentes de tránsito</strong> durante el primer día del año. Asimismo, en el marco de las festividades, se logró la i<strong>ncautación de casi 15 mil unidades de fuegos artificiales</strong> en diversos operativos realizados en la zona.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-antofagasta/mas-de-200-detenidos-registro-carabineros-durante-servicios-de-ano-nuevo/2026-01-05/203504.html","streamUrl":null,"titleText":"Más de 200 detenidos registró Carabineros durante servicios de Año Nuevo en Antofagasta","uid":"53307c1a-7b98-4b1e-a4b3-019e7d74d61f","updateDate":"2026-01-05T23:35:04.000Z"},{"mainText":"<p>La disputa judicial entre el futbolista<strong> Guillermo Maripán</strong> y la influencer Carmen Castillo, conocida como <strong>Carmen Tuitera</strong>, sumó un nuevo capítulo tras la difusión de chats privados que forman parte de la demanda civil presentada por el jugador.</p>\n<p>La acción judicial, ingresada en mayo de 2025, <strong>acusa a la autora de \"Brilla, Weona ¡Brilla!\" de haber desarrollado una \"campaña de hostigamiento</strong> y actos deliberados de desprestigio\" en contra del seleccionado chileno, afectando su honra e imagen pública.</p>\n<p>En el escrito, la defensa del seleccionado nacional sostiene que<strong> \"la demandada inició una serie de conductas reiteradas</strong>, públicas y privadas, destinadas a menoscabar la reputación personal y profesional del demandante\".</p>\n<h2>Los mensajes incluidos en la demanda</h2>\n<p>Entre los antecedentes presentados <strong>se encuentran capturas de conversaciones sostenidas durante 2024</strong>, en las que ambos discuten sobre la naturaleza de su vínculo. En uno de los mensajes, Castillo le reprocha al futbolista: \"Nunca fuiste claro conmigo y aun así seguiste escribiéndome\".</p>\n<p>En otra parte del intercambio, el deportista responde marcando distancia sobre la relación, señalando que<strong> \"nos vimos una sola vez y nunca hubo algo más que eso</strong>\", versión que su defensa utiliza para descartar la existencia de un vínculo sentimental formal.</p>\n<p>El documento judicial también consigna que, tras el quiebre del contacto, la figura de redes sociales habría realizado publicaciones y mensajes que, según la parte demandante, <strong>buscaban \"exponer y presionar públicamente\" al jugador.</strong></p>\n<p>La defensa afirma qu<strong>e estas acciones \"excedieron con creces el legítimo ejercicio de la libertad de expresión\"</strong>, provocando un daño directo a la imagen del futbolista tanto en el ámbito deportivo como personal.</p>\n<p>Además, <strong>Maripán solicita en la querella una indemnización por daño moral de $200 millones</strong>, además de una retractación pública, argumentando que los hechos descritos \"configuran un actuar abusivo y persistente\".</p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/filtran-polemicos-chats-entre-maripan-y-carmen-tuitera-en-medio-de/2026-01-05/211243.html","streamUrl":null,"titleText":"Filtran polémicos chats entre Maripán y Carmen Tuitera en medio de demanda por hostigamiento","uid":"81154f5f-bcdb-4c69-bf37-ffe19aac5edc","updateDate":"2026-01-06T00:12:43.000Z"},{"mainText":"<p>Un grupo de sujetos <strong>encapuchados robó la camioneta de un trabajador en la comuna de Angol, en la Región de La Araucanía</strong>, vehículo que fue encontrado posteriormente en una zona rural.</p>\n<p>Según explicó el comisario Patricio Ibáñez, \"se produjo un robo en dependencias de Forestal Cerda, en el sector de la comuna de Angol, donde dos sujetos, provistos de armas de fuego y con sus rostros cubiertos,<strong> intimidaron a un trabajador que se encontraba en ese minuto en el lugar, a quien le sustrajeron una camioneta.</strong> Luego de un exhaustivo rastreo y recorridos por la zona, se dio con el paradero de esta camioneta, la cual estaba en una zona boscosa de difícil acceso en el sector El Morro, en la comuna de Los Sauces\".</p>\n<p>Hasta el momento no se ha logrado dar con el paradero de los sujetos involucrados.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/encapuchados-asaltaron-a-trabajador-forestal-en-angol/2026-01-05/214235.html","streamUrl":null,"titleText":"Encapuchados asaltaron a trabajador forestal en Angol","uid":"98d43217-408d-4c54-a191-4b4b5ae8f0cd","updateDate":"2026-01-06T00:42:35.000Z"},{"mainText":"<p><strong>Dos sujetos fueron detenidos al ser sorprendidos en flagrancia cuando ingresaron a robar a una vivienda</strong> ubicada en Loreley con Alcalá de Henares, en la comuna de La Reina.</p>\n<p>La dueña del domicilio se percató de la presencia de los ladrones, los que fueron interceptados por los vecinos y personal policial.</p>\n<p>Se trata de un menor de 15 años identificado con las iniciales D.Z.P., y un hombre de 18 años de iniciales M.R.R., quienes pasarán este martes a control de detención.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/robos/dos-detenidos-dejo-frustrado-robo-a-domicilio-en-la-reina/2026-01-05/213446.html","streamUrl":null,"titleText":"Dos detenidos dejó frustrado robo a domicilio en La Reina","uid":"24cb4ea4-b97b-492e-901c-c36c86b8502d","updateDate":"2026-01-06T00:34:46.000Z"},{"mainText":"<p>En medio de su presentación en <strong>Santos</strong>, el delantero brasileño <strong>Gabriel Barbosa</strong> vivió un incómodo momento cuando algunos barristas del equipo se acercaron para darle la bienvenida y<strong> recordarle al jugador las fotografías en las que usó la camiseta de Corinthians.</strong></p>\n<p><strong>\"Estás en deuda con nosotros. Vos sabés cómo son las cosas\"</strong>, le dijeron al atacante en medio de su conferencia.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Gabigol con la camiseta del Corinthians, por eso los del santos estan enojados jajaj <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/99z84vSp9u\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/99z84vSp9u</a></p>\n— INTERVENÇÃO JUDICIAL JÁ no CORINTHIANS 👉🏼🤪👈🏼 (@distopiasccp) <a href=\"https://twitter.com/distopiasccp/status/2008306505628741749?ref_src=twsrc%5Etfw\">January 5, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/video-barra-de-santos-fue-a-apretar-a-gabigol-en-su-presentacion/2026-01-05/213449.html","streamUrl":null,"titleText":"[VIDEO] Barra de Santos fue a \"apretar\" a Gabigol en su presentación: Estás en deuda con nosotros","uid":"6a68bb2d-fa67-4f0e-8c18-6eb844f9c787","updateDate":"2026-01-06T00:34:49.000Z"},{"mainText":"<p>El <strong>Juzgado de Garantía de Talcahuano</strong> resolvió este lunes <strong>ampliar por segunda vez l<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/formalizan-a-sujetos-que-propinaron-golpiza-a-joven-en-ano-nuevo/2026-01-05/134016.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a detención de dos imputados</a> </strong>por su presunta participación en la<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/talcahuano-joven-esta-en-riesgo-vital-por-brutal-golpiza-en-fiesta-de/2026-01-02/152727.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>golpiza</strong> que provocó la muerte de <strong>Cristóbal Miranda Olivares</strong></a>, exaspirante a oficial de Carabineros, de 20 años, ocurrida la noche de <strong>Año Nuevo</strong> durante una fiesta masiva en el <strong>recinto Espacio Marina</strong>.</p>\n<p>La ampliación fue solicitada por el Ministerio Público y acogida por el tribunal para resguardar el derecho a defensa,<strong> fijándose la formalización para las 13:00 de este martes 6 de enero.</strong> Según se informó en audiencia, las defensas manifestaron su intención de presentar nuevos antecedentes, lo que motivó la prórroga.</p>\n<p>En representación de la familia de la víctima, la abogada <strong>Amanda Fres</strong> presentó una querella por: \"<strong>Homicidio calificado basado en la alevosía, en la meditación conocida y en el ensañamiento\"</strong>, señaló.</p>\n<p>\"Aquí hay más responsables, por lo menos<strong> más de cinco persona</strong>s; de hecho, se presume que habrían<strong> dos personas que participaban en la barra</strong> y que también están<strong> no identificadas</strong> y que también llevaron a cabo este hecho. Esta no fue la única rencilla: había rencillas anteriores;<strong> no eran amigos, eran rivales</strong>\", afirmó Fres.</p>\n<p>Una postura distinta expuso<strong> Eduardo Arriaga</strong>, abogado de uno de los imputados, quien cuestionó la calificación jurídica planteada por los querellantes y sostuvo que: \"A la luz de los antecedentes, <strong>es exagerado</strong>; requiere un <strong>estándar de prueba muy alto</strong> para aplicar <strong>una pena tan severa</strong>. Está absolutamente claro que <strong>hubo una riña</strong>\".</p>\n<p>\"Las declaraciones de los testigos dicen que hubo una riña, y en cuanto a planificación, <strong>desconocemos que haya existido alguna para terminar con la vida de alguien</strong>\", señaló el abogado, agregando que, a su juicio, correspondería analizar <strong>un homicidio simple.</strong></p>\n<p>En la misma línea, <strong>Andrés Cruz</strong>, abogado del segundo imputado, sostuvo que: \"Estamos dentro del contexto de una tragedia, con un joven fallecido, ocurrida en una pelea en la que muchas personas golpearon y fueron golpeadas, y eso tiene una tipificación específica en el Código Penal\".</p>\n<p>\"Eso es lo que deberá determinarse conforme a los antecedentes que plantee el Ministerio Público\", indicó Cruz, descartando también la figura de homicidio simple.</p>\n<h2>\"Riña nunca fue\"</h2>\n<p>Desde la Fiscalía, el<strong> fiscal Juan Yáñez</strong> fue <strong>enfático en descartar que se trate de una riña</strong>, señalando que: \"Los querellantes pueden decir algo y las defensas también, pero lo que debe quedar claro es que<strong> riña nunca fue.</strong> Ante la objetividad y el debido derecho a defensa, se autorizó la <strong>prórroga de la detención conforme a cautela de garantía</strong>\", explicó.</p>\n<p>Con la<strong> ampliación vigente hasta este martes</strong>, será en la audiencia de formalización donde el Ministerio Público <strong>expondrá los cargos y solicitará eventuales medidas cautelares,</strong> mientras continúa la investigación para esclarecer la dinámica de los hechos y <strong>determinar la participación de otros eventuales involucrados.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/homicidios/fiscalia-descarta-rina-en-golpiza-que-termino-con-la-muerte-de-joven-en/2026-01-05/203340.html","streamUrl":null,"titleText":"Fiscalía descarta riña en golpiza que terminó con la muerte de joven en Talcahuano","uid":"630a5b82-1802-4f8e-8fe3-5b7906f8965b","updateDate":"2026-01-05T23:33:40.000Z"},{"mainText":"<p>Este lunes continuaron los <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/claudio-crespo-ad-portas-del-fin-del-caso-gatica-espero-una-absolucion/2025-12-22/144426.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">alegatos de clausura en el juicio contra el <strong>exteniente coronel de Carabineros, Claudio Crespo</strong></a>, acusado de efectuar disparos que dejaron sin visión a Gustavo Gatica durante las manifestaciones masivas iniciadas en octubre de 2019.</p>\n<p><strong>Pedro Orthusteguy, exfiscal y abogado defensor de Crespo</strong>, insistió en la falta de pruebas para acreditar la autoría del disparo que provocó el trauma ocular. <strong>Reiteró la ausencia de imágenes y testigos, así como la incapacidad de los peritajes presentados por el Ministerio Público para establecer responsabilidad penal</strong>.</p>\n<p>\"Este caso presenta lamentablemente una ausencia de testigos, pese a que había cientos o miles de personas en el lugar. No se puede realizar una identificación balística de las postas que hirieron a Gustavo Gatica y, por lo tanto, no es posible vincularlas a un arma en específico\", señaló.</p>\n<p>Por su parte<strong>, Gustavo Gatica, diputado electo por el distrito 8</strong>, afirmó: \"Estoy expectante y ansioso de que esto termine y <strong>que termine con una condena. Espero que se haga justicia</strong>, porque le hace bien a nuestra democracia\"</p>\n<p>Los alegatos de clausura continuarán este martes en el Cuarto Tribunal Oral en lo Penal de Santiago y se espera que finalicen el jueves, mientras que<strong> el veredicto se encuentra fijado para el viernes 9 de enero.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/defensa-de-claudio-crespo-insiste-en-ausencia-de-pruebas-para-alegatos/2026-01-05/201617.html","streamUrl":null,"titleText":"Defensa de Claudio Crespo insiste en ausencia de pruebas para alegatos finales","uid":"6923d6a0-59a8-4385-bf19-74461dffcbdb","updateDate":"2026-01-05T23:16:17.000Z"},{"mainText":"<p>El Gobierno de Donald Trump <strong>anunció este lunes</strong> que dejará de considerar obligatorias cuatro vacunas infantiles —<strong>rotavirus, gripe, enfermedad meningocócica y hepatitis A</strong>— como parte de una revisión del calendario de inmunización en Estados Unidos.</p>\n<p>Con este cambio, <strong>aplicado</strong> <strong>de manera inmediata</strong>, dichas vacunas pasarán a ser opcionales, y su aplicación quedará <strong>sujeta a la decisión conjunta entre padres y médicos</strong>, evaluada caso a caso.</p>\n<p>La modificación<strong> implica una reducción significativa</strong> en el calendario infantil, que pasa de recomendar la vacunación contra 18 enfermedades a solo 11, lo que supone un <strong>giro relevante en la política sanitaria del país</strong>.</p>\n<p>El Departamento de Salud justificó la medida señalando que se inspira en el modelo de Dinamarca, cuyo calendario contempla menos vacunas. <strong>\"Esta decisión protege a los niños, respeta a las familias y restaura la confianza en la salud pública\"</strong>, afirmó el secretario de Salud, <strong>Robert F. Kennedy Jr.</strong>, en un comunicado.</p>\n<p>No obstante, <strong>médicos y especialistas han expresado preocupación</strong> por la falta de un debate público amplio y una revisión transparente de la evidencia científica, <strong>advirtiendo que la reducción de vacunas podría aumentar los riesgos para la salud infantil</strong>.</p>\n<p>Este año, los <strong>Centros para el Control y la Prevención de Enfermedades</strong> (CDC) ya habían aplicado parcialmente este enfoque en vacunas como la del covid-19 y la hepatitis B para ciertos grupos. Aunque el <strong>calendario de vacunación</strong> no es legalmente obligatorio, sirve como referencia para el acceso a guarderías y escuelas públicas en gran parte del país.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/gobierno-de-trump-reduce-el-calendario-de-vacunacion-infantil/2026-01-05/194648.html","streamUrl":null,"titleText":"Gobierno de Trump reduce el calendario de vacunación infantil","uid":"01b090aa-17c0-4c3b-a089-542e810c5697","updateDate":"2026-01-05T22:46:48.000Z"},{"mainText":"<p>Un <strong>conductor ebrio</strong> que transitaba en la comuna capitalina de<strong> Recoleta chocó a otro auto en cuyo interior iba una familia, </strong>entre la cual había <strong>una guagua de tres días de vida</strong> que quedó con <strong>lesiones leves. </strong></p>\n<p>El hecho ocurrió en la<strong> Avenida Recoleta,</strong> <strong>donde una pareja circulaba en su vehículo junto a su recién nacida hija,</strong> hasta que pararon en un semáforo en rojo.</p>\n<p>Sin embargo, en ese momento fueron <strong>impactados por un segundo móvil que iba a gran velocidad, </strong>quedando con lesiones la madre y su bebé, cuyo <strong>sistema de retención infantil evitó un peor desenlace. </strong></p>\n<p>Mientras que las afectadas fueron <strong>derivadas a un recinto asistencial, testigos retuvieron al conductor</strong> del móvil que causó el choque <strong>y a su acompañante,</strong> hasta la llegada de <strong>Carabineros. </strong></p>\n<p>\"Durante esta madrugada, uniformados de la <strong>Subcomisaría Recoleta Sur</strong> detuvieron a un sujeto adulto que, <strong>bajo los efectos del alcohol, habría provocado un accidente</strong> de tránsito en la comuna de Recoleta\", dijo el teniente <strong>Diego Vega,</strong> de la Prefectura Santiago Norte de Carabineros.</p>\n<p>\"En el hecho se vio involucrado <strong>una lactante de tres días de vida,</strong> la que fue atendida por personal del SAMU y, por protocolo, <strong>trasladada hasta el centro asistencial para ser evaluada de manera preventiva.</strong> El detenido será puesto a disposición de la Fiscalía Centro Norte\", agregó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/accidentes-de-transito/conductor-ebrio-choco-a-otro-auto-y-dejo-con-lesiones-a-bebe-de-tres/2026-01-05/195939.html","streamUrl":null,"titleText":"Conductor ebrio chocó a otro auto y dejó con lesiones a bebé de tres días de vida","uid":"a7639266-c96b-4b3c-afb7-224d83738294","updateDate":"2026-01-05T22:59:39.000Z"},{"mainText":"<p><strong>Dos menores de edad fueron detenidos</strong> en la comuna capitalina de <strong>San Bernardo</strong> por <strong>disparos injustificados en la vía pública.</strong></p>\n<p>El hecho fue <strong>denunciado por vecinos de la calle Baquedano</strong> y, luego de una fiscalización de Carabineros, se identificó a los presuntos responsables: <strong>dos adolescentes de 14 años</strong> -sin antecedentes- que portaban <strong>pistolas y munición a fogueo.</strong></p>\n<p>\"Se realizó un<strong> control de identidad</strong> donde se encontró e incautó una <strong>pistola 9 milímetros marca Bruni; </strong>mientras que a un segundo individuo se le descubre una <strong>pistola a fogueo marca Beretta.</strong> Se decomisaron también <strong>22 cartuchos no percutados a fogueo.</strong> Lamentablemente, estos individuos son menores de edad, de 14 años los dos\", dijo el capitán <strong>Luis Jara,</strong> de la 62ª Comisaría de Carabineros de San Bernardo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/dos-menores-de-14-anos-detenidos-en-san-bernardo-por-disparos/2026-01-05/201209.html","streamUrl":null,"titleText":"Dos menores de 14 años detenidos en San Bernardo por disparos injustificados en la calle","uid":"4706fdf3-27ba-446e-a6ff-3390410246cb","updateDate":"2026-01-05T23:12:09.000Z"}]
