[{"mainText":"<p>La <strong>Defensoría de la Niñez</strong> <strong>interpuso un recurso de protección contra el Ministerio de Desarrollo Social</strong> -entre otras instituciones más- tras <strong>el ataque sufrido por un joven de 16 años</strong> que quedó internado con <strong>\"serias heridas\" cortupunzantes</strong> en una residencia de protección del <strong>Barrio Yungay.</strong></p>\n<p>El hecho<strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/barrio-yungay-adolescente-fue-apunalado-a-metros-de-la-casa-de-boric/2025-10-16/224756.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ocurrió el jueves 16 de octubre</a></strong> y la Defensoría acusa que <strong>la cartera no aplicó \"medidas correctivas</strong> ante las recomendaciones del Programa Mi Abogado, organismos de salud y la Defensoría\", y, además, <strong>\"incumplió resoluciones judiciales\".</strong></p>\n<p>El recurso, ingresado ante la <strong>Corte de Apelaciones de Santiago, </strong>también va <strong>contra la Subsecretaría de la Niñez, el Servicio de Protección Especializada</strong> y la<strong> Fundación Chilena para la Discapacidad.</strong></p>\n<p>De acuerdo con Defensoría, <strong>todas las entidades son \"responsables de las residencias en las cuales se han registrado graves omisiones ilegales y arbitrarias</strong> que han afectado directamente la vida e integridad de niños, niñas y adolescentes bajo su cuidado\".</p>\n<p><strong>\"Todos los organismos recurridos han tenido conocimiento,</strong> desde el inicio del funcionamiento de las residencias, <strong>de las negligencias y omisiones\",</strong> denunció el <strong>defensor de la Niñez, Anuar Quesille. </strong></p>\n<p>La Defensoría espera que <strong>la Corte \"adopte medidas urgentes para detener estas vulneraciones\",</strong> restablezca \"el respeto a los derechos fundamentales\" y garantice <strong>\"la protección efectiva de quienes han sido vulnerados, </strong>lo que es una obligación ineludible del Estado\", cierra el comunicado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/defensoria-ninez-interpuso-recurso-de-proteccion-por-joven-agredido-en/2025-10-28/123653.html","streamUrl":null,"titleText":"Defensoría Niñez interpuso recurso de protección por joven agredido en residencia del Estado","uid":"ae451d4f-108a-4587-bb53-225fc1e1f0ce","updateDate":"2025-10-28T15:36:53.000Z"},{"mainText":"<p>Personal del Ministerio Público y de la PDI realiza <strong>allanamientos en dependencias de Codelco y Sernageomin de varias regiones este martes</strong>, en el marco de la investigación por el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/mineria/tragedia-de-el-teniente-pacheco-dijo-que-el-cerro-no-hablo-antes-del/2025-10-11/220347.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>derrumbe en la mina El Teniente</strong>, que el pasado 31 de julio causó la muerte de seis mineros</a>.</p>\n<p>El <strong>fiscal regional de O'Higgins, Aquiles Cubillos, supervisa el despliegue en las oficinas de Santiago</strong>, aunque el ente persecutor precisó en redes sociales que <strong>\"se realizan diligencias simultáneas en distintas regiones del país\"</strong> por la misma causa.</p>\n<p>Por ejemplo, <strong>120 funcionarios de la PDI y seis fiscales trabajaron en la División El Teniente</strong> desde esta mañana, operativo que según la orden del Juzgado de Garantía de Rancagua \"buscaba <strong>recabar información sobre el accidente del pasado 31 de julio, complementaria</strong> a la ya <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/empresas-del-estado/codelco/tragedia-en-el-teniente-comision-del-senado-realiza-sesion-especial/2025-08-13/150324.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">entregada con anterioridad por la empresa</a>\", indicó Codelco en un comunicado.</p>\n<p>De acuerdo con la estatal, los detectives \"fueron recibidos por personal de Codelco y <strong>se les brindó todas las facilidades para la realización de su labor</strong>, con la misma disposición que ha sido permanente desde el comienzo de la investigación con todas las autoridades involucradas\".</p>\n<p>\"<strong>La compañía seguirá facilitando las indagatorias y procedimientos por las que sea requerida</strong>, en tanto avanza con las <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/empresas-del-estado/codelco/el-teniente-pidio-autorizacion-para-reiniciar-operaciones-en-dos-sectores/2025-08-17/183154.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">medidas de retorno seguro y progresivo</a> en la División El Teniente\", cierra el escrito.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Codelco reafirma su total colaboración con la investigación de la Fiscalía de Rancagua.<br />\n\n<br />\n\nDurante esta mañana, personal de la PDI realizó diligencias en las oficinas de la Casa Matriz de Codelco y de la División El Teniente en Rancagua. Según indicaba la orden emanada del Juzgado… <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/vFLaRbkfoS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/vFLaRbkfoS</a></p>\n— Codelco (@CodelcoChile) <a href=\"https://twitter.com/CodelcoChile/status/1983195382059327986?ref_src=twsrc%5Etfw\">October 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Previo a estos allanamientos, <strong>la última novedad en torno al caso se dio a conocer a mediados de agosto</strong>, cuando Cubillos informó a familiares de las víctimas que <strong>la causa por cuasidelito de homicidio <a rel=\"link a una nota absoluta 16\" href=\"https://www.cooperativa.cl/noticias/pais/empresas-del-estado/codelco/fiscalia-investigacion-por-derrumbe-en-el-teniente-no-tendra-resultados/2025-08-12/231957.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">no tendría resultados en el corto plazo</a></strong>.</p>\n<p>Esta noticia generó <strong>frustración entre los deudos</strong>, en ese entonces expresada por <strong>Ana Pavez, hermana de Moisés Pavez</strong>: \"Aquí hay culpables que tienen que pagar y, de partida, <strong>tienen que partir las cabezas grandes de (Máximo) Pacheco y </strong><a rel=\"link a una nota absoluta 23\" href=\"https://www.cooperativa.cl/noticias/pais/empresas-del-estado/codelco/codelco-anuncio-la-salida-de-andres-music-gerente-general-de-el-teniente/2025-08-11/152638.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>(Andrés) Music</strong></a>\", fustigó la afectada, en referencia a altos directivos de Codelco.</p>\n<p>De hecho, <strong>las querellas por cuasidelito de homicidio interpuestas por los familiares</strong> -también en agosto- <a rel=\"link a una nota absoluta 31\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-ohiggins/tragedia-el-teniente-querellas-por-homicidio-apuntan-a-codelco-y-su/2025-08-29/155735.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>apuntan directamente al presidente de la estatal</strong></a>, y acusan una <strong>supuesta conducta de imprudencia temeraria</strong> por parte de la mesa directiva y de la empresa contratista involucrada.</p>\n<p>En esa oportunidad, el <strong>abogado querellante Christian Berndt</strong> también manifestó su preocupación por la <strong>\"evidente falta de recursos\" en la Fiscalía para llevar a cabo una investigación adecuada</strong>, incorporando la opinión de especialistas.</p>\n<p>Por lo pronto, el fiscal Cubillos ha confirmado que <strong>los altos ejecutivos de Codelco, incluidos Máximo Pacheco y el presidente ejecutivo, Rubén Alvarado, <a rel=\"link a una nota absoluta 40\" href=\"https://www.cooperativa.cl/noticias/pais/empresas-del-estado/codelco/fiscalia-citara-a-declarar-a-los-ejecutivos-de-codelco-por-tragedia-en/2025-08-05/073743.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">serán citados a declarar como testigos</a></strong> en este caso.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/empresas-del-estado/codelco/derrumbe-en-el-teniente-allanan-dependencias-de-codelco-y-sernageomin/2025-10-28/124935.html","streamUrl":null,"titleText":"Derrumbe en El Teniente: Allanan dependencias de Codelco y Sernageomin","uid":"6657ab37-54b6-41a9-8829-18b5cb5a5cae","updateDate":"2025-10-28T15:49:35.000Z"},{"mainText":"<p>El arquero de Universidad de Chile, <strong>Gabriel Castellón, hizo la previa del duelo que el elenco azul afrontará este jueves ante Lanús en la revancha de las semifinales de la Copa Sudamericana,</strong> y lamentó la baja de Lucas Assadi, de quien dijo estaba siendo un jugador determinante.</p>\n<p>\"Yo creo que en cuanto al reemplazo (de Assadi), esa pregunta es para el profe, él sabe quién puede suplir las características de Lucas. Obviamente, <strong>para nosotros es una baja muy sensible, Lucas está teniendo un buen rendimiento, está siendo un jugador muy determinante para nosotros y obviamente vamos a sentir esa esa baja</strong>, pero creo que igual cada uno de nosotros nos estamos preparando de buena manera para poder también tener nuestra oportunidad\", dijo el golero.</p>\n<p>\"Lamentablemente <strong>siempre se abren las oportunidades con alguna lesión de algún compañero, pero creo que estamos preparados, estamos motivados</strong>, estamos muy contentos también de jugar esta fase\", añadió.</p>\n<p>Pese a la lesión y a la caída ante Universidad Católica, Castellón comentó que \"las sensaciones siempre han sido positivas. <strong>El mensaje que nos ha entregado el profe es el que no podemos como bajar la cabeza porque termina un partido y ya tenemos que estar pensando en el otro.</strong> Jugamos, estamos jugando cada tres días, entonces sacar lo que hicimos en el partido (con la UC) para después no cometer esos errores en el que viene\".</p>\n<p>Comentó que para el partido ante el granate el plantel espera un duelo similar al que jugaron en el Nacional: \"Creo que puede ser un partido un poco parecido. Creo que ellos, obviamente, cuando uno tiene la responsabilidad de ser local, tiene que salir a buscar un poco más el partido. Yo creo que ellos también van a van a poder salir a buscar un poco más el partido, van a quedar un poco más de espacios, pero también son como las ideas de los equipos. Creo que el partido de ida quedó demostrado que nosotros jugamos así y la mayoría de los partidos los hemos jugado así.<strong> Creo que esperamos eso de jugar con la hinchada de ellos, en su estadio, pero siempre, de lo que pase en la externa, nosotros no nos preocupamos mucho, solamente nos preocupamos de lo que pasa adentro de la cancha y al final somos siempre 11 contra 11\", comentó. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/castellon-lamento-ausencia-de-assadi-ante-lanus-estaba-siendo/2025-10-28/125732.html","streamUrl":null,"titleText":"Castellón lamentó ausencia de Assadi ante Lanús: Estaba siendo determinante para nosotros","uid":"5f86bba7-869d-4cd4-969e-bbf2e698d91a","updateDate":"2025-10-28T15:57:32.000Z"},{"mainText":"<p>La familia y el círculo cercano de <strong>Héctor Noguera</strong> confirmó los detalles del responso fúnebre del actor, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/hector-noguera-legendario-actor-nacional-muere-a-los-88-anos/2025-10-27/172456.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fallecido este martes a sus 88 años</a>.</p>\n<p>A través de un comunicado informaron que el velorio de Noguera se realizará desde las 16:00 horas de este martes 28 de octubre en el <strong>Templo del Centro de Extensión de la Pontificia Universidad Católica</strong> ubicado en el Campus Oriente (Avenida Jaime Guzmán Errázuriz 3300, Providencia).</p>\n<p>Ademas a las 11:00 horas de este jueves 30 de octubre se realizará una c<strong>eremonia religiosa</strong> en el mismo recinto. Posteriormente sus restos serán trasladados al <strong>cementerio Parque del Recuerdo</strong> (Huechuraba) para su funeral.</p>\n<p>&nbsp;</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/restos-de-hector-noguera-seran-velados-en-la-universidad-catolica/2025-10-28/122308.html","streamUrl":null,"titleText":"Restos de Héctor Noguera serán velados en la Universidad Católica","uid":"fd3f8953-9122-4e54-beba-2b3b53810268","updateDate":"2025-10-28T15:23:08.000Z"},{"mainText":"<p>El <strong>Ejército de Estados Unidos mató a 14 personas tras atacar a cuatro supuestas narcolanchas</strong> en aguas del Pacífico Oriental en un día, informó este martes el secretario de Guerra, Pete Hegseth.</p>\n<p>Hegseth aseguró que ocho \"narcoterroristas\" murieron en el ataque a la primera embarcación, cuatro en la segunda y de los tres que iba a bordo de la tercera, dos fallecieron y uno sobrevivió. Sin embargo, no ofreció detalles sobre la cuarta lancha.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Yesterday, at the direction of President Trump, the Department of War carried out three lethal kinetic strikes on four vessels operated by Designated Terrorist Organizations (DTO) trafficking narcotics in the Eastern Pacific.<br />\n\n<br />\n\nThe four vessels were known by our intelligence… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/UhoFlZ3jPG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/UhoFlZ3jPG</a></p>\n— Secretary of War Pete Hegseth (@SecWar) <a href=\"https://twitter.com/SecWar/status/1983164355999883548?ref_src=twsrc%5Etfw\">October 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/ee-uu-mata-a-14-personas-tras-atacar-cuatro-supuestas-narcolanchas-en/2025-10-28/121943.html","streamUrl":null,"titleText":"EE.UU. mata a 14 personas tras atacar cuatro supuestas narcolanchas en el Pacífico","uid":"b595827b-baf4-4c10-b1ea-3212134136d7","updateDate":"2025-10-28T15:19:43.000Z"},{"mainText":"<p>La consultora Almabrands presentó la <a rel=\"link a una nota absoluta 1\" href=\"https://icreo2025.ju.mp\" data-process=\"2\" data-control=\"1\" target=\"_blank\">edición 2025 de su <strong>Ranking ICREO</strong></a>, medición que durante años busca reflejar el nivel de confianza que los chilenos expresan sobre diversas empresas y organismos; y que nuevamente <strong>lidera Bomberos de Chile</strong>, posición que además la institución de voluntarios tiene en otros estudios y encuestas.</p>\n<p><strong>El TOP 30 del estudio ICREO destaca Cooperativa</strong>, <strong>único medio de comunicación presente en este ranking</strong>, ubicada en el puesto 28 con un índice de confianza de 5,1, registrando un aumento respecto al 5,0 de 2024.</p>\n<p>Esta <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/radio/radio-cooperativa/estudio-icreo-2022-cooperativa-nuevamente-es-el-medio-mas-confiable/2022-08-24/184547.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >no es la primera vez que Cooperativa figura en el análisis de Almabrands</span></a></strong> como el medio de mayor confianza entre los chilenos, atributo que ha sido reafirmado por otras mediciones, como la de Activa Research, que en enero pasado ubicó al medio como la <strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/magazine/radio/radio-cooperativa/cooperativa-es-la-radio-noticiosa-mas-creible-y-la-mas-escuchada-en/2025-01-22/110727.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >radio noticiosa más creíble y la más escuchada en Santiago</span></a></strong>.</p>\n<p>\n</p>\n<h3><span >Sector de servicios básicos: el efecto de las alzas</span></h3>\n<p>En términos generales, el Informe ICREO 2025 de Almabrands revela <strong>un menor impulso en la evolución de la confianza de los chilenos</strong>, pero manteniéndose el indicador total positivo.</p>\n<p>El análisis posiciona a Chile con un porcentaje promedio de confianza del 48%, equiparándose a países como Argentina, Francia e Irlanda, según la homologación con el Trust Barometer de Edelman. <strong>Este resultado ubica al país en \"un estado de desconfianza en la escala de Edelman\"</strong>, marcando un descenso desde un estado neutral en 2024; a raíz de la <strong>inestabilidad económica y política, junto con el alto costo de la vida</strong>, son factores que impactan la percepción de confianza.</p>\n<p>Las fundaciones e instituciones sin fines de lucro, a pesar de liderar, registraron la disminución más pronunciada; mientras que la honestidad y transparencia se mantienen como el pilar esencial para la construcción de confianza, representando el 27% de importancia.</p>\n<p>En el ICREO 2025 destaca que la <strong>categoría servicios básicos experimentó una caída significativa</strong>, reflejo del malestar público por el alza de precios. Así, <strong>57% de los encuestados desconfía de las marcas en esta categoría</strong>, destacando bajos desempeños en honestidad y transparencia, y empatía.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/radio/radio-cooperativa/ranking-icreo-destaca-a-cooperativa-el-unico-medio-en-el-top-30/2025-10-28/124142.html","streamUrl":null,"titleText":"Ranking ICREO destaca a Cooperativa: el único medio en el top 30","uid":"7596486f-db6d-4a40-9fa8-8b25778bbd5c","updateDate":"2025-10-28T15:41:42.000Z"},{"mainText":"<p>La <strong>Garra Blanca, barra brava de Colo Colo, emitió un duro comunicado y se lanzó con todo en contra de la dirigencia de Blanco y Negro</strong>, del plantel y también apuntó sus dardos al Club Social y Deportivo.</p>\n<p>En una publicación en Instagram la parcialidad alba subió una imagen con fotos de <strong>Aníbal Mosa, Daniel Morón, Leónidas Vial y Edmundo Valladares</strong> marcados con blancos de tiro.</p>\n<p>\"Como la hinchada del club más grande de Chile, <strong>expresamos nuestro profundo malestar por las pésimas decisiones de B$N y la falta de entrega del plantel de honor\", encabeza</strong> el comunicado.</p>\n<p><strong>\"La lucha de egos entre los grupos Vial y Mosa, avalada por el Club Social, que solo busca llenarse los bolsillos con los socios.</strong> Junto con la pésima gestión de fichajes de Daniel Morón, que un año más logra reflejar la inoperancia en sus decisiones\", añade.</p>\n<p><strong>\"Esto demuestra que solo buscan lucrar con la pasión del pueblo.</strong> Mientras tanto, el equipo <strong>sigue lleno de jugadores sin compromiso ni sangre, más preocupados de lo extrafutbolístico</strong> que de dejar todo en la cancha\", complementa.</p>\n<p>\"Nos cansamos de la inoperancia que hoy se vive en el club. Estamos fuera de zona de competencia internacional, hemos sufrido duras derrotas en todos los torneos, <strong>manchando un año que debía ser histórico\", cierra.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQW25NrDnVn/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQW25NrDnVn/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por GARRA⭐BLANCA (@garrablancaoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/una-lucha-de-egos-avalada-por-el-club-social-garra-blanca-se-lanzo/2025-10-28/122132.html","streamUrl":null,"titleText":"\"Una lucha de egos avalada por el Club Social\": Garra Blanca se lanzó contra ByN y el plantel","uid":"9ffa3646-26e2-4a88-87ec-b1a73fbc1261","updateDate":"2025-10-28T15:21:32.000Z"},{"mainText":"<ul>\n<li>Este es un artículo de la revista <strong>China Hoy</strong>, que puedes leer completo <a href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-politica-y-rree/lee-la-edicion-de-octubre-de-la-revista-china-hoy/2025-10-17/200256.html?=efectochina\"><strong>en este enlace</strong></a> gracias al acuerdo con <strong>Efecto China</strong>.</li>\n</ul>\n<p>La<strong> provincia de Jilin</strong>, situada en el límite del noreste asiático, donde China se encuentra con la península de Corea y el Lejano Oriente ruso, emerge como un mosaico: su identidad se entrelaza con las escarpadas fronteras, el legado industrial y la ambición del siglo XXI.</p>\n<p><strong>Antaño una potencia industrial que impulsaba la economía planificada de China</strong> (1949-1978), Jilin equilibra con elegancia su herencia y su innovación, redefiniendo con audacia su identidad mediante reformas innovadoras, industrias de alta tecnología y florecientes redes comerciales.</p>\n<p>A 43 grados de latitud norte, la luz del sol baña la tierra de Jilin con un resplandor dorado, simbolizando la renovación y la prosperidad que trascienden su ventaja geográfica. Aquí, la fértil tierra negra nutre exuberantes arrozales que se han convertido en atractivos destinos turísticos, resonando con risas e intercambio cultural. Cerca de allí,<strong> imponentes fábricas de fibra de carbono extienden sus filamentos de alta tecnología</strong> hacia las robustas \"columnas vertebrales\" que impulsan la energía eólica renovable. En concurridos puertos terrestres y fronterizos como Changchun y Hunchun, grúas y contenedores unen incansablemente océanos y continentes, conectando el interior de China con el panorama global.</p>\n<p>Agricultura, industria y comercio: estas poderosas pinceladas dibujan el retrato de <strong>una provincia que se reinventa</strong>, trazando un camino desde su legado industrial hacia un futuro rebosante de promesas e innovación.</p>\n<h2><strong><em>Renacimiento rural</em></strong></h2>\n<p>La innovadora combinación de agricultura moderna y turismo cultural de Jilin ejemplifica su compromiso con el desarrollo sostenible, siendo la <strong>aldea de Guangdong</strong>, en la prefectura autónoma coreana de Yanbian, un ejemplo destacado. Estratégicamente ubicada en el<strong> \"cinturón dorado del arroz\"</strong> del mundo, la aldea ha aprovechado sus ventajas ecológicas para el cultivo de reconocidas marcas de arroz orgánico como Maxida, que significa \"delicioso\" en coreano.</p>\n<p>Durante la última década, la aldea se ha transformado con éxito en <strong>un referente nacional de la vigorización rural</strong>, estableciendo una extensa cadena de valor agrícola que incluye cultivo, procesamiento y marketing digital.</p>\n<p>La vigorización rural, una estrategia presentada en el XIX Congreso Nacional del Partido Comunista de China (PCCh) en 2017, promueve la prosperidad económica y el desarrollo integral de las zonas rurales. Se basa en el éxito de la campaña nacional de alivio de la pobreza, que erradicó la pobreza absoluta a finales de 2020.</p>\n<p>Con cooperativas agrícolas y granjas familiares, Guangdong ha impulsado las condiciones económicas locales mediante innovaciones como las ventas por contrato.</p>\n<p><strong>Jin Jun</strong>, un aldeano de 43 años, destaca el éxito de la industria arrocera de Guangdong, especialmente en mercados internacionales como Japón. Tras estudiar en Japón, Jin regresó a su ciudad natal en 2009, inspirado por la sofisticada marca de arroz del país.<strong> \"Ya que la calidad de nuestro arroz es comparable a la de Japón, me imaginé que debía haber un mercado enorme\"</strong>, declaró Jin durante una entrevista grupal el pasado 18 de julio. Las ventas de arroz orgánico de la aldea han aumentado considerablemente, superando las 1200 toneladas solo en 2024, un aumento casi siete veces mayor que el registrado hace una década. Recientemente, la aldea recibió un pedido de 300 toneladas, consolidando así su presencia internacional.</p>\n<p><strong>El crecimiento de la industria arrocera beneficia a más de 400 hogares locales</strong>, incluido el de <strong>Zhou Meihao</strong>, de 69 años, quien arrienda 3,9 hectáreas de arrozales que le generan ingresos netos anuales superiores a los 40.000 yuanes (5600 dólares). Además, al integrar proyectos agrícolas y turísticos, el pueblo cuenta con atracciones como minitrenes, parques de pesca de cangrejos e incluso un nuevo teleférico panorámico que se desliza sobre los arrozales. También cuenta con<strong> museos interactivos del arroz y auténticas casas de familias coreanas</strong>, que atraen a casi 400.000 visitantes al año.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251027/imag/foto_0000001320251027181635.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Una grúa carga contenedores sobre camiones en el puerto ferroviario Xinglong, en Changchun, provincia de Jilin. (Xinhua)</em></div>\n</div>\n<p>Esta oferta no solo ha generado importantes ingresos por turismo, sino que también ha fomentado la <strong>interacción cultural</strong> mediante eventos como espectáculos tradicionales, experiencias agrícolas inmersivas y gastronomía local.</p>\n<p>\"Los visitantes de Guangdong pueden experimentar la cocina tradicional coreana, alojarse en nuestros distintivos albergues familiares de estilo coreano y sumergirse profundamente en la cultura popular local\", afirmó <strong>Zhang Huiling</strong>, subdirectora general de una empresa de turismo cultural coreano de Guangdong perteneciente a la aldea.</p>\n<p>Guangdong encarna el<strong> poder transformador</strong> cuando se integra la agricultura moderna con el patrimonio cultural, mejorando así la calidad de vida local. Se trata de un modelo que reúne múltiples enfoques adoptado por Jilin para la vigorización rural, ilustrando un ejemplo replicable para un desarrollo rural sostenible y culturalmente enriquecedor.</p>\n<h2><em><strong>Más fuerte que el acero</strong></em></h2>\n<p>Un ejemplo clave de la reactivación industrial de la provincia nororiental es el <strong>Grupo de Fibras Químicas de Jilin</strong> (JLFiber, por sus siglas en inglés), un motor vital de la innovación económica, tanto a nivel regional como nacional. Fundada en 1959, la empresa ha gestionado con destreza la<strong> transición de la producción tradicional de rayón a la tecnología pionera de fibra de carbono</strong>. Esta evolución se sustenta en un firme compromiso con la innovación, la sostenibilidad y la adaptabilidad al mercado.</p>\n<p>La fibra de carbono tiene solo una décima parte del grosor de un cabello, pero puede ser de <strong>siete a nueve veces más resistente que el acero.</strong> El 16 de julio, en la sala de exposiciones de JLFiber, <strong>Sun Xiaojun</strong>, subdirector general de la empresa, presentó con orgullo el \"oro negro\" a la prensa, destacando su extraordinaria resistencia. <strong>\"¡Un haz de 50.000 fibras de carbono puede tirar de un toro!\"</strong>, exclamó Sun, refiriéndose a los haces de fibra de carbono que contienen decenas de miles de filamentos individuales.</p>\n<p>Este material ligero pero extremadamente duradero está transformando numerosos sectores. En el pabellón se pueden ver productos que abarcan desde equipamiento para actividades al aire libre como<strong> esquís, raquetas de tenis, cañas de pescar y bicicletas</strong>, hasta aplicaciones industriales como<strong> palas de aerogeneradores, hélices para drones y autopartes.</strong></p>\n<p><strong>La producción de fibra de carbono implica un proceso preciso y complejo</strong>. En el taller de carbonización, los haces de fibra precursora blanca se oxidan, carbonizan y secan, transformándose en filamentos negros brillantes mediante líneas de producción automatizadas de más de 400 metros. La empresa cuenta actualmente con patentes y líneas de producción líderes a nivel mundial para la<strong> fabricación de precursores y fibras de carbono.</strong></p>\n<p>El progreso pionero de la empresa en el campo de la fibra de carbono ha transformado industrias como <strong>la energía eólica, la automovilística y la aeroespacial</strong>, reduciendo la dependencia de las empresas nacionales de materiales importados de alto rendimiento.</p>\n<p>Wang Hong, subsecretario del Comité del PCCh de JLFiber, reflexionó sobre la transformación de la empresa, que pasó de depender de importaciones extranjeras a ser pionera en la innovación nacional. En 2006, JLFiber creó un <strong>equipo dedicado a la investigación y el desarrollo de fibra de carbono</strong>, inicialmente financiado con las ganancias de productos tradicionales de fibra química. Después de años de esfuerzos persistentes, el equipo logró la producción a gran escala de fibras precursoras en 2012.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251027/imag/foto_0000001220251027181635.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Una trabajadora opera una máquina en una línea de producción del Grupo de Fibras Químicas de Jilin. (Xinhua)</em></div>\n</div>\n<p>En el primer semestre de 2025, las ventas de fibra de carbono de JLFiber aumentaron un 65 %, alcanzando las 25.000 toneladas, con un volumen proyectado para todo el año de 56.000 toneladas. Gracias a la continua expansión de la cadena industrial de la fibra de carbono,<strong> los productos de materiales compuestos representan hoy en día el 45 % de los ingresos totales del grupo por este producto.</strong></p>\n<p>Según la compañía, en el primer semestre del año, se registró un aumento interanual del 29 % en los ingresos por ventas y del 17 % en el valor de producción, con un aumento del 17 % en el volumen total de importación y exportación.</p>\n<p>Impulsada por la<strong> sólida demanda</strong> en sectores como la energía eólica, la aviación de baja altitud (por debajo de los 1000 metros) y el deporte, JLFiber ha seguido creciendo, con el objetivo de alcanzar una capacidad anual de 70.000 toneladas, consolidando su papel como pilar del crecimiento industrial de alta tecnología de Jilin.</p>\n<h2><em><strong>Comercio fronterizo, poderío terrestre</strong></em></h2>\n<p>Los puertos terrestres y los cruces fronterizos de Jilin se están convirtiendo en puntos de acceso clave, impulsando la economía de la provincia y consolidándola como un centro vital para el comercio internacional. El <strong>puerto ferroviario Xinglong</strong>, en la capital provincial, Changchun, es un gran ejemplo de este cambio. Durante la última década, dos importantes líneas ferroviarias de carga entre China y Europa que operan desde este centro han transportado mercancías por un valor superior a los 27.600 millones de yuanes (3800 millones de dólares), con<strong> un volumen anual de contenedores que, según las proyecciones, superará los 100.000 TEU</strong> (unidad equivalente a veinte pies, la medida estándar de capacidad de carga en el transporte marítimo de contenedores). Esta mayor conectividad ha elevado el papel de Jilin en el comercio global y fortalecido la integración regional.</p>\n<p>Un componente esencial de este ecosistema logístico es la<strong> Zona Franca Integral Xinglong de Changchun,</strong> perfectamente integrada con el puerto ferroviario. El Centro de Exhibición y Comercio de Productos Básicos de Importación y Exportación alberga más de 10.000 productos de casi 60 países. Solo en 2024, registró ventas por 163 millones de yuanes (22,8 millones de dólares), respaldadas por soluciones logísticas multimodales de vanguardia, como el transporte combinado marítimo-ferroviario. <strong>Estas innovaciones han reducido notablemente los tiempos de tránsito y los costos de envío</strong>, mejorando considerablemente la competitividad global de las empresas locales.</p>\n<p>\"En los primeros seis meses de este año,<strong> el volumen de transporte intermodal marítimo-ferroviario de contenedores en nuestro puerto alcanzó los 62.438 TEU</strong>, un aumento interanual del 36 %. En los últimos tres años, la tasa de crecimiento anual compuesta ha superado el 10 % y el año pasado alcanzó el 18,86 %, muy por encima de la media nacional\", declaró <strong>Wang Yue</strong>, presidente de la Compañía de Desarrollo del Puerto Terrestre Internacional de Changchun, durante una entrevista el 14 de julio.</p>\n<p>Mientras tanto, Hunchun, ciudad situada en la frontera entre China, la República Popular Democrática de Corea y Rusia, ha ayudado a fortalecer la estrategia regional de Jilin como <strong>puerta de entrada crucial al noreste de Asia</strong>. La ciudad gestiona más del 80 % del cangrejo real importado de China, con volúmenes anuales que alcanzan las 25.000 toneladas, provenientes principalmente de Rusia. Por otra parte,<strong> Hunchun también ha facilitado la importación de energía limpia, como gas natural y gas licuado de petróleo</strong>, registrando un aumento interanual de más del 200 % en el primer semestre de 2025, lo cual ha consolidado su papel en la transición ecológica del noreste de China.</p>\n<p>El dinámico sector del comercio electrónico transfronterizo de la ciudad subraya aún más su importancia, registrando un volumen comercial que superó los 6.000 millones de yuanes (839 millones de dólares) en 2024. Según <strong>Sun Jufeng</strong>, director del Centro de Servicios de Gestión Portuaria de Hunchun, la infraestructura actual, <strong>diseñada para 600.000 toneladas de carga y 600.000 pasajeros al año</strong>, está a punto de alcanzar su capacidad máxima. Para satisfacer la creciente demanda, se están llevando a cabo proyectos de expansión que se espera tripliquen su capacidad hasta alcanzar los 2 millones de toneladas y los 2 millones de pasajeros anuales, consolidando así la posición de Hunchun como enlace vital con los mercados euroasiáticos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-economia/china-hoy-la-osada-reinvencion-de-jilin/2025-10-27/181635.html?=efectochina","streamUrl":null,"titleText":"China Hoy: La osada reinvención de Jilin","uid":"d425e744-480d-4a4d-b1e3-7f2a66df3de6","updateDate":"2025-10-27T21:16:35.000Z"},{"mainText":"<p>Diez años después de derogar la política del hijo único, <strong>China</strong> registra <strong>una de las tasas de natalidad más bajas del mundo</strong> <strong>y un descenso de su población</strong>, a pesar de una ola de incentivos que intentan estimularla.</p>\n<p>El Gobierno sostuvo en su momento que esta política, <strong>implementada en 1979</strong>, evitó que el país alcanzara los 1.700 millones de habitantes, pero fue necesario ponerle fin debido a sus efectos colaterales.</p>\n<p>El cambio de <strong>2015</strong> <strong>permitió a todas las parejas tener dos hijos</strong> y, <strong>en 2021, amplió el límite a tres</strong>, pero esta flexibilización no revirtió la <strong>tendencia</strong>: el número de nacimientos siguió cayendo y <strong>China suma ya tres años de contracción poblacional</strong>: en 2022 se produjo el primer retroceso desde 1961.</p>\n<h2><span ><em><strong>\"Asunto vital\"</strong></em></span></h2>\n<p>La segunda mayor economía del planeta cerró 2024 con <strong>1.408,28 millones de habitantes</strong>. Según datos oficiales, en 2024 nacieron 9,54 millones de personas, una leve recuperación frente a los 9,02 millones de 2023, el nivel más bajo desde 1949.</p>\n<p>Expertos atribuyeron el repunte al <strong>Año del Dragón</strong>, considerado propicio para tener hijos, y al efecto de los nacimientos pospuestos durante la pandemia, pero advirtieron de que la tendencia sigue siendo descendente.</p>\n<p>Según cálculos de especialistas locales, <strong>la tasa de fecundidad ronda 1,0 hijo por mujer</strong>, lo que sitúa a China solo por encima de Corea del Sur entre los países con menor natalidad.</p>\n<p>El <strong>presidente chino, Xi Jinping</strong>, declaró en 2024 que \"el desarrollo poblacional es un asunto vital en relación con la gran revitalización de la nación china\".</p>\n<h2><span ><em><strong>Ofensiva de las autoridades</strong></em></span></h2>\n<p>Ante la tendencia, las autoridades han desplegado diversas medidas para promover lo que denominan una \"sociedad favorable a la natalidad\".</p>\n<p>En julio, el Gobierno central anunció la creación de un <strong>sistema nacional de subsidios al cuidado infantil</strong> que otorgará 3.600 yuanes anuales (unos 470 mil pesos chilenos) por cada menor de tres años.</p>\n<p>En el ámbito educativo, el Ejecutivo eliminará a partir de este otoño el pago de tasas en el último curso de educación preescolar, medida que beneficiará a unos 12 millones de niños, y ha impulsado la extensión de la analgesia epidural durante el parto a los hospitales públicos para reducir las reticencias ante el parto.</p>\n<p>A nivel local, <strong>varias provincias han ampliado las vacaciones por matrimonio</strong>: Sichuan las elevó a 20 días y Shandong hasta 18, mientras que en Shanxi o Gansu alcanzan los 30.</p>\n<p><strong>Ciudades como Yichang o Hangzhou ofrecen subsidios directos de hasta 50.000 yuanes</strong> (6,5 millones chilenos) por el nacimiento del tercer hijo.</p>\n<h2><span ><em><strong>Cambio de mentalidad</strong></em></span></h2>\n<p>Estas medidas chocan con una <strong>transformación en las prioridades de las nuevas generaciones</strong>, para las que la paternidad ha perdido peso como meta personal, frente al <strong>desarrollo profesional y el bienestar individual</strong>.</p>\n<p>Un informe local reveló que <strong>la mayoría de los estudiantes universitarios chinos no considera importante casarse ni tener hijos</strong>: el 51,8 por ciento afirmó que el matrimonio \"no es relevante\", y el 59,4 opinó lo mismo sobre la paternidad o maternidad.</p>\n<p>Las diferencias por género son amplias: <strong>las mujeres muestran un desapego mayor hacia el amor, el matrimonio y la crianza</strong>, en parte por el temor a que éstos afecten a su carrera.</p>\n<p>\"No me disgustan los niños, pero siento que <strong>no quiero asumir la responsabilidad de educar a la próxima generación</strong>\", dijo a la agencia de noticias <em>EFE</em> <strong>Lin, una mujer sin hijos de 38 años</strong>.</p>\n<p>Explicó que su generación \"creció en un entorno distinto\" al de sus padres, \"y eso <strong>ha cambiado la forma de ver la familia y el matrimonio</strong>\", pues \"muchos jóvenes dan más importancia a su autoestima y al crecimiento personal\".</p>\n<p>\"El problema es que las mujeres asumen casi toda la carga de la crianza y del trabajo doméstico, y los hombres no quieren compartirla\", argumentó Lin.</p>\n<p>Los jóvenes mencionan también el <strong>alto costo de la crianza, la inestabilidad laboral y la presión académica y social</strong> <strong>como factores disuasorios</strong>.</p>\n<p>No en vano, según la institución <strong>Yuwa Population Research</strong>, criar un hijo en China hasta que se gradúe en la universidad cuesta de media unos 680.000 yuanes (unos 88 millones de pesos chilenos), 6,3 veces la renta per cápita, uno de los niveles más altos del mundo.</p>\n<p>\"<strong>Todo lo relacionado con los hijos está carísimo</strong>\", alegó una usuaria de la <strong>red social Weibo</strong>, quien agregaba que \"la educación, la atención médica y las tutorías de los niños son los mayores gastos y todos ellos son necesarios\".</p>\n<ul>\n<li><em>Vea también <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/china/china-priorizara-el-consumo-como-motor-de-crecimiento-en-su-proximo/2025-10-28/075148.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >China priorizará el consumo como \"motor de crecimiento\" en su próximo plan quinquenal</span></a></em></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/china/natalidad/a-10-anos-del-fin-de-la-politica-del-hijo-unico-china-tiene-una/2025-10-28/114030.html","streamUrl":null,"titleText":"A 10 años del fin de la política del \"hijo único\", China tiene una población en declive","uid":"5c003ae9-1f7a-460c-a0e6-ac8c40df1c96","updateDate":"2025-10-28T14:40:30.000Z"},{"mainText":"<p>El lateral diestro de Colo Colo <strong>Mauricio Isla sufrió un robo en el Barrio Italia, lugar al que llegó luego del empate que lamentó el cuadro albo ante Deportes Limache</strong> en el Estadio Nacional por la fecha 25 de la Liga de Primera.</p>\n<p>El bicampeón de América con la Selección chilena denunció el robo a través de sus redes sociales.</p>\n<p>El defensa publicó en una historia de Instagram una imagen en la que se aprecia su vehículo con un vidrio roto y escribió: <strong>\"Me robaron en Barrio Italia, Providencia. Por favor, si saben de algo, ofrecemos recompensa por el carnet y la licencia\", manifestó.</strong></p>\n<p>En tanto, durante la mañana de este martes el zaguero subió otra historia para informar que sus documentos personales fueron encontrados.</p>\n<p><strong>\"Quiero agradecer a toda la gente que se preocupó anoche por el robo que tuve en mi auto.</strong> Mi novia y yo estamos muy bien. A las 05:00 de la mañana aparecieron mis documentos botados en Recoleta. Gracias por la preocupación\", sostuvo.</p>\n<p>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mauricio-isla/mauricio-isla-denuncio-robo-sufrido-en-el-barrio-italia-tras-empate-ante/2025-10-28/115747.html","streamUrl":null,"titleText":"Mauricio Isla denunció robo sufrido en el Barrio Italia tras empate ante Limache","uid":"70d56744-643d-4b7b-b19a-2f1313eeec1e","updateDate":"2025-10-28T14:57:47.000Z"},{"mainText":"<p>El presidente del Partido Comunista (PC), <strong>Lautaro Carmona</strong>, expresó su molestia por una pregunta formulada durante el debate presidencial realizado por <em>Canal 13</em> y dirigida a la candidata de su colectividad, <strong>Jeannette Jara</strong>.</p>\n<p>El periodista <strong>Iván Valenzuela</strong> le consultó a la candidata si el PC tenía la intención de promover un <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/frentistas/comandante-ramiro-fue-trasladado-a-centro-oncologico-en-medio-de/2025-07-21/203823.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">indulto a <strong>Mauricio Hernández Norambuena</strong></a> -condenado por el asesinato del senador y fundador de la UDI, Jaime Guzmán-, lo que generó una dura respuesta del dirigente comunista.</p>\n<p>En <strong>El Primer Café</strong> de <strong>Cooperativa</strong>, Carmona señaló que \"tenía un concepto de respeto por el rigor y la seriedad profesional del periodista Iván Valenzuela\", pero criticó el planteamiento de la pregunta.</p>\n<p>\"Cuando él hace una afirmación de ese tipo sin mencionar su fuente, está tratando, como dicen en el barrio, de <strong>pillar volando bajo a quien le está preguntando</strong>\", afirmó.</p>\n<p>El timonel comunista enfatizó además que \"decir que el Partido Comunista ha hecho alguna gestión en esa perspectiva es <strong>faltar a la verdad absolutamente</strong>\".</p>\n<p>Carmona agregó que, de haber existido una iniciativa así, <strong>\"habría sido un tema público desde mucho antes y no coincidente con el inicio de la campaña\"</strong>.</p>\n<p>Finalmente, reiteró su crítica al formato del debate y a la pregunta de Valenzuela: \"<strong>Meter una cuchufleta no corresponde, así de simple</strong>\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/carmona-arremete-contra-ivan-valenzuela-trato-de-pillar-volando-bajo-a/2025-10-28/105427.html","streamUrl":null,"titleText":"Carmona arremete contra Iván Valenzuela: \"Trató de pillar volando bajo a Jara\"","uid":"e30d2803-0df9-4c7c-a31c-094db742d876","updateDate":"2025-10-28T13:54:27.000Z"},{"mainText":"<p>La cantante <strong>Myriam Hernández</strong> recibió una serie de acusaciones en su contra por <strong>supuestas deudas monetarias</strong> por el no pago de servicios e incumplimiento de contrato.</p>\n<p>Fue un reportaje de \"Primer Plano\" el que reveló que la artista fue señalada como deudora por productores y extrabajadores. Una de ellas es la <strong>bailarina Ivana Vargas</strong>, que trabajó con Hernández en un concierto que hizo en el Movistar Arena en 2024.</p>\n<p>A través de su Instagram, la coreógrafa expuso la información de \"Primer Plano\" y agregó que <strong>\"me aburrí, (Myriam) también me dejó de contestar y me debe Movistar 2024\"</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/C_LPUCzRlBJ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/C_LPUCzRlBJ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Ivana Vargas (@ivanavargasm)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>\"18 bailarines, más vestuario, más sala, más mis honorarios. Y las disculpas no pagan los sueldos de mi equipo\", sostuvo la bailarina.</p>\n<p>En conversación con <em>Chilevisión</em>, Vargas señaló que \"esperé tiempo suficiente para que se armara un plan de pago, pero viendo la cantidad de deudas que tienen, debo ser un eslabón muy pequeño\".</p>\n<p>Además de la coreógrafa, el productor colombiano <strong>Pedro Puentes</strong> reclama un pago de $115 millones por una frustrada gira en su país, mientras que el exmánager de Hernández, <strong>Claudio Riquelme</strong>, exige un monto de $5 millones por un show concretado en Calbuco en 2025.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/coreografa-asegura-que-myriam-hernandez-no-le-pago-por-un-show-me/2025-10-28/084546.html","streamUrl":null,"titleText":"Coreógrafa asegura que Myriam Hernández no le pagó por un show: \"Me aburrí\"","uid":"febe90b5-dc24-452d-8226-30f0339d260d","updateDate":"2025-10-28T11:45:46.000Z"},{"mainText":"<p>El Club Deportivo <strong>Colegio Los Leones de Quilpué comenzó con éxito su participación en la Liga Sudamericana de Baloncesto (LSB)</strong> tras imponerse con claridad <strong>por 52-84 a San José de Paraguay</strong> en el estreno del Grupo D en la noche del lunes 27 de octubre.</p>\n<p>El equipo mostró intensidad, buen ritmo y un juego colectivo que se tradujo en una ventaja sostenida durante todo el partido.</p>\n<p>Entre los protagonistas del encuentro destacaron los nacionales. <strong>Ignacio Carrión fue el jugador mejor valorado, aportando 13 puntos, 3 rebotes y 2 asistencias; </strong>Nicolás Rebolledo lideró la ofensiva con 15 puntos y sumó 2 asistencias y 2 rebote.</p>\n<p>Además, Ty Jones colaboró con 12 puntos, 3 rebotes y 1 asistencia, y Darrol Jones sumó 11 unidades junto a 4 asistencias y 4 rebotes. Mientras que el refuerzo extranjero Kiandre Gaddy destacó con 13 puntos en apenas 14 minutos de juego.</p>\n<p>Posterior al sólido triunfo de la escuadra felina, <strong>el entrenador Guillermo Frutos valoró el compromiso</strong> y la entrega de su equipo: \"Los artífices son los jugadores, que ejecutan a la perfección el plan de partido, creen en lo que proponemos defensivamente y son muy generosos compartiendo el balón. Corrimos la pista y creo que hemos hecho un partido muy completo. La puesta en escena fue extraordinaria en términos de energía y control emocional. Hemos conseguido un grupo que transmite que la exigencia no está reñida con el buen ambiente; es un vestuario con buenos líderes y compañerismo\", comentó.</p>\n<p>La importancia de esta victoria se acentúa tras el ajustado resultado del otro duelo del grupo, donde Regatas de Corrientes (Argentina) venció por 77-75 a Pinheiros (Brasil).</p>\n<p>Con este panorama,<strong> Leones de Quilpué enfrentará a Regatas este martes a las 17:40 horas</strong>, y cerrará su participación en la fase de grupos el miércoles a la misma hora frente a Pinheiros, en lo que promete ser una definición intensa.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/baloncesto/liga-sudamericana/leones-de-quilpue-debuto-con-solido-triunfo-en-la-liga-sudamericana/2025-10-28/113949.html","streamUrl":null,"titleText":"Leones de Quilpué debutó con sólido triunfo en la Liga Sudamericana","uid":"6093ed12-065a-4426-913d-939e0cfa58a4","updateDate":"2025-10-28T14:39:49.000Z"},{"mainText":"<p>En un esfuerzo conjunto por combatir el hurto de energía,<strong> CGE y ALTO Chile han interpuesto 807 querellas y conseguido más de 50 formalizaciones por este delito en lo que va del año.</strong> Estas cifras, inéditas en el sector, reflejan el éxito de la estrategia legal y comunicacional desplegada por ambas compañías</p>\n<p>El hurto de energía es un delito sancionado por la legislación chilena, que impacta negativamente las instalaciones eléctricas y la calidad del suministro para los clientes. Los perjuicios económicos estimados por hurto de energía en la zona de concesión de CGE, que abarca desde las regiones de Arica y Parinacota hasta La Araucanía, y donde presta servicio a más de 3,2 millones de clientes, alcanza a la fecha los 2.700 millones de pesos.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251028/imag/foto_0000000120251028112949.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p><strong>Los kilowatts/hora hurtados ascienden a más de 25 millones</strong>, equivalente al suministro mensual de cerca de 140 mil hogares.</p>\n<p>El combate al hurto de energía ha sido un desafío para las compañías de distribución eléctrica, que hasta la fecha no habían podido generar acciones legales contundentes contra los responsables. No obstante, <strong>el trabajo conjunto entre CGE y ALTO Chile ha permitido alcanzar un hito en la industria</strong>, avanzar en acciones penales concretas que se han traducido en 54 formalizaciones, una cifra inédita en este contexto.</p>\n<p>Estas acciones penales se lograron gracias a la capacidad de ALTO para individualizar a quienes cometen el delito, a pesar de las dificultades legales que implica, y al despliegue coordinado de evidencia técnica por parte de CGE.</p>\n<p><strong>Ernesto Peñafiel, director de servicios jurídicos de CGE</strong>, señaló que \"la comunidad debe comprender que los mayores afectados por este delito son los mismos vecinos, sobre todo en casos excepcionales como catástrofes naturales, donde se vuelve realmente importante contar con un servicio fundamental como la energía eléctrica. El objetivo de estas formalizaciones es generar un efecto disuasivo y así disminuir el hurto de energía en todas las zonas del país donde operamos\".</p>\n<p><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251028/imag/foto_0000000520251028112949.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</p>\n<p><strong>Eduardo Hernández, Gerente Legal & Compliance de ALTO Chile</strong>, explicó: \"Un primer desafío como querellantes en la persecución de estos delitos es lograr la formalización de los responsables en tribunales, ya que habitualmente se trata de querellas que inician con un imputado no identificado, y el proceso de investigación puede ser extenso. Que hoy alcancemos 54 formalizaciones demuestra que sí es posible avanzar en el plano judicial y buscar sanciones a quienes cometen este delito\".</p>\n<h2>Comunas más \"colgadas\"</h2>\n<p>De acuerdo con datos entregados por CGE,<strong> las comunas más afectadas por el hurto de energía son Curicó, Talca, Rancagua, San Bernardo y Coquimbo.</strong> La zona sur concentra la mayor parte de las querellas por este delito con el 38,3% de las acciones legales, seguida por la zona centro con el 37,5% y la zona norte con un 24,2%.</p>\n<p>Además del impacto económico, el hurto de energía representa un grave riesgo para la seguridad pública, ya que las conexiones ilegales pueden provocar fallas en la red durante emergencias o catástrofes, intermitencias en el servicio y cortes masivos que afectan a toda la comunidad.</p>\n<p>\"El trabajo conjunto con ALTO Chile también contempla una estrategia comunicacional disuasiva dirigida tanto a los infractores de ley como a la comunidad en general, con el fin de concientizar sobre este delito y así desincentivar el hurto de energía\", señaló el director de servicios jurídicos de CGE.</p>\n<p>Por su parte, Hernández agregó que: \"es importante entender que 'colgarse' de la red eléctrica no es una acción audaz, sino un delito tipificado en la ley y que trae aparejadas sanciones claras. Por eso, junto a CGE estamos impulsando campañas educativas para que la comunidad comprenda que este acto perjudica al sistema eléctrico y a la comunidad\".</p>\n<p>La alianza entre CGE y ALTO contempla además reforzar acciones de concientización comunitaria, destacando que la seguridad y calidad del servicio eléctrico son prioritarias y que el combate al hurto de energía requiere tanto de la acción legal como del compromiso ciudadano.</p>\n<p ><strong><em>Este es un contenido presentado por CGE Energía.</em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/especiales/cge-presenta/cge-y-alto-chile-presentan-mas-de-800-querellas-por-hurto-de-energia-en/2025-10-28/112949.html","streamUrl":null,"titleText":"CGE y ALTO Chile presentan más de 800 querellas por hurto de energía en su zona de concesión","uid":"0f943af8-f108-4f37-8c15-d82dbffe3b8c","updateDate":"2025-10-28T14:29:49.000Z"}]
