[{"mainText":"El parlamentario de la DC exigió a las concesionarias elevar sus estándares de seguridad, después de una veintena de denuncias de conductores agredidos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/autopistas/senador-flores-tras-apedreos-en-ruta-del-maipo-muchas-autopistas-estan/2023-05-20/234552.html","streamUrl":null,"titleText":"Senador Flores tras apedreos en Ruta del Maipo: \"Muchas autopistas están funcionando como isapres: cobran caro y rinden poco\"","uid":"13e06782-eda7-4366-9672-ad75c64a7876","updateDate":"2023-05-21T03:48:00.000Z"},{"mainText":"Al cierre de su primera semana en el cargo, que partió con una nueva toma, Carolina Vega urgió \"discriminalizar a los liceos históricos, porque también estamos aportando harto\". Sobre el petitorio de los alumnos, afirmó que \"si ellos sienten que lo que están poniendo lo necesitan, es pertinente y vamos a entregarles una respuesta\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/por-que-el-instituto-nacional-no-tendria-que-tener-esta-sintomatologia/2023-05-20/232312.html","streamUrl":null,"titleText":"\"¿Por qué el Instituto Nacional no tendría que tener esta sintomatología si la sociedad la tiene?\", dice su rectora","uid":"004e3581-5e7d-4009-8be9-8ac08bfcf61f","updateDate":"2023-05-21T03:28:00.000Z"},{"mainText":"Desde ahora se puede visualizar el legado de la figura cultural clave del retorno a la democracia. Pocos meses atrás, la premiada documentalista Maite Alberdi retrató los altos y bajos de la enfermedad que padeció, el alzheimer.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/homenaje-a-augusto-gongora-tvn-emite-programacion-especial-al/2023-05-20/234433.html","streamUrl":null,"titleText":"\"Homenaje a Augusto Góngora\": TVN emite programación especial al fallecido periodista","uid":"07bf7c6a-d012-4724-bfaa-3d6eb6213477","updateDate":"2023-05-21T03:27:00.000Z"},{"mainText":"El encuentro se da en el marco de la cumbre en Hiroshima.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/el-g7-se-reune-con-zelenski-en-una-cita-centrada-en-ayuda-militar/2023-05-20/222718.html","streamUrl":null,"titleText":"El G7 se reúne con Zelenski en una cita centrada en ayuda militar","uid":"43dc1e28-b56b-4a18-94e3-4cf68d21c2fe","updateDate":"2023-05-21T02:30:00.000Z"},{"mainText":"El grave siniestro ocurrió en Quilicura. La SIAT quedó a cargo de la indagatoria.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/micrero-choco-tras-distraerse-con-el-celular-segun-pasajeros-el-y-una/2023-05-20/220440.html","streamUrl":null,"titleText":"Micrero chocó tras distraerse con el celular, según pasajeros: él y una mujer sufrieron amputaciones","uid":"2d1611bd-b0f8-4293-acf7-1a5dc8624aec","updateDate":"2023-05-21T02:15:00.000Z"},{"mainText":"Sujetos irrumpieron en una fiesta y, tras una pelea, dispararon fatalmente contra un hombre y una mujer, según la PDI. Por ahora, no hay detenidos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/cerro-navia-tiroteo-en-una-toma-dejo-dos-muertos/2023-05-20/214243.html","streamUrl":null,"titleText":"Cerro Navia: Tiroteo en una toma dejó dos muertos","uid":"db047062-2a70-4ad8-ba8f-f08117371383","updateDate":"2023-05-21T02:00:00.000Z"},{"mainText":"Menor de 16 años enfrenta nueve cargos, entre ellos, homicidio en grado de tentado, porte ilegal de arma de fuego y tráfico de drogas. La balacera ocurrió en la población Los Jazmines de Valdivia en abril y ya suma 11 sospechosos privados de libertad.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-rios/dictan-internacion-de-adolescente-sospechoso-de-participar-en-tiroteo-en/2023-05-20/194219.html","streamUrl":null,"titleText":"Dictan internación de adolescente sospechoso de participar en tiroteo en que se usó pistola de Pinochet","uid":"e6193547-6833-437f-8eb7-99508620b9c0","updateDate":"2023-05-21T00:39:00.000Z"},{"mainText":"A contar de las 14:00 horas se suspenderá el tránsito hacia y desde Argentina.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/en-pleno-boom-de-compras-el-paso-los-libertadores-cerrara-este-domingo/2023-05-20/192456.html","streamUrl":null,"titleText":"En pleno boom de compras: el paso Los Libertadores cerrará este domingo por nevadas","uid":"d09bbe03-c9f6-4977-9a65-40fc340c1840","updateDate":"2023-05-20T23:26:00.000Z"},{"mainText":"Se trata del primer registro del Aenocyon dirus en la zona norte del país y ratifica que dicha cuenca era habitada por herbívoros de todos los tamaños, además de contar con un clima húmedo y de mayor de vegetación.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/hallan-en-el-tamarugal-los-restos-fosiles-de-un-antepasado-del-perro-de/2023-05-20/184858.html","streamUrl":null,"titleText":"Hallan en el Tamarugal los restos fósiles de un antepasado del perro de hace 14.000 años","uid":"ec1a99a0-9623-47cd-8cb4-07905f92b832","updateDate":"2023-05-20T23:09:00.000Z"},{"mainText":"Carabineros de la Tenencia Carreteras Hijuelas incautó más de 19.000 dosis de marihuana, avaluadas en más de 57 millones de pesos, que eran transportadas en el maletero de un automóvil con dos ocupantes de nacionalidad venezolana en dirección hacia Santiago. El delito quedó al descubierto en medio de una fiscalización en la Ruta 5 Norte, gracias al actuar de Ginger, ejemplar canino que colabora con la policía en la detección de este tipo de sustancias. Los detenidos, uno de ellos con situación migratoria irregular, enfrentaron cargos por tráfico de drogas y quedaron en prisión preventiva.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/perrita-de-carabineros-detecto-mas-de-19-000-dosis-de-droga/2023-05-20/172831.html","streamUrl":null,"titleText":"Perrita de Carabineros detectó más de 19.000 dosis de droga","uid":"3c7870ce-15a0-4784-9607-d8dd007727d1","updateDate":"2023-05-20T22:53:00.000Z"},{"mainText":"Futuros integrantes del órgano y representantes de los partidos de Gobierno se reunieron este sábado en la sede del PS para coordinarse. \"(La unidad) nos va a permitir generar la fuerza necesaria para poder instalar las demandas y urgencias que Chile hoy necesita\", dijo Karen Araya (PC). Yerko Ljubetic (CS) expresó que están \"a la expectativa\" de la posición que adoptará el Partido Republicano.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/oficialismo-recurrira-a-un-bloque-unitario-como-estrategia-en-el/2023-05-20/175336.html","streamUrl":null,"titleText":"Oficialismo recurrirá a un \"bloque unitario\" como estrategia en el Consejo Constitucional","uid":"c5b63d3c-7363-47b8-9d69-15fba53dfb88","updateDate":"2023-05-20T22:32:00.000Z"},{"mainText":"La detención de trenes estuvo suspendida de Salvador a Los Leones.","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/metro/metro-restablecio-servicio-en-toda-la-linea-1-cuatro-estaciones/2023-05-20/180212.html","streamUrl":null,"titleText":"Metro restableció servicio en toda la Línea 1: Cuatro estaciones estuvieron cerradas por persona en la vía","uid":"c6fadb25-8d57-42d2-bcd3-a9afb4b2a5fe","updateDate":"2023-05-20T22:17:00.000Z"},{"mainText":"Varios cientos de personas se manifestaron este sábado en Santiago para reclamar cambios urgentes en la regulación y el acceso al cannabis medicinal y recreativo. La 17ª versión de la marcha \"Cultiva tus Derechos\" recorrió el centro de la capital y pasó por delante del Palacio de La Moneda, en un ambiente festivo y carnavalesco, sin que se registrara ningún tipo de altercado. Entre los asistentes estuvieron diputadas como Karol Cariola, Ana María Gazmuri y Marisela Santibáñez. Por primera vez, el evento también se convocó en otras ciudades de Chile, como, Arica, Copiapó, Coquimbo, Concepción, Temuco, Valdivia, Puerto Montt y Coyhaique.","redirectionUrl":"https://cooperativa.cl/noticias/pais/manifestaciones/cultiva-tus-derechos-cientos-marcharon-en-santiago-en-favor-de-la/2023-05-20/170951.html","streamUrl":null,"titleText":"\"Cultiva tus Derechos\": Cientos marcharon en Santiago en favor de la marihuana","uid":"fbe43182-3a49-4110-b150-018bfe9eab55","updateDate":"2023-05-20T21:30:00.000Z"},{"mainText":"La Secretaría de Comunicaciones de la Presidencia anunció que el mandatario se pronunciará en un complejo de entidades públicas conocido como “Plataforma Social”. Tras la disolución de la Asamblea Nacional, se estima que las elecciones extraordinarias se celebren el próximo 20 de agosto.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/lasso-presentara-su-cuenta-publica-en-sede-distinta-al-diluido/2023-05-20/163109.html","streamUrl":null,"titleText":"Lasso presentará su cuenta pública en sede distinta al diluido Parlamento ecuatoriano","uid":"9a77cfb7-1fb6-4c9f-88a0-2b159f6b3c2f","updateDate":"2023-05-20T21:15:00.000Z"},{"mainText":"Las autoridades colombianas han reforzado los trabajos para encontrar a los cuatro niños perdidos tras un accidente aéreo el pasado 1 de mayo en la selva sur de Colombia, en el que se trasladaban tres adultos -encontrados muertos- y tres menores de 11, 9 y 4 años, y un bebé de 11 meses. Luego de 20 días sin encontrar rastros, los equipos de rescate de las fuerzas armadas han lanzado kits de supervivencias con agua y comida en los posibles lugares donde podrían encontrarse los niños, sin embargo, aún no hay éxito.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/colombia-refuerza-busqueda-de-cuatro-ninos-perdidos-hace-20-dias-en-la/2023-05-20/160956.html","streamUrl":null,"titleText":"Colombia refuerza búsqueda de cuatro niños perdidos hace 20 días en la selva tras accidente aéreo","uid":"88b34022-5ce3-4072-a96d-09d3351e1275","updateDate":"2023-05-20T20:58:00.000Z"}]
