[{"mainText":"<p >El presidente de Estados Unidos,<strong> Donald Trump</strong>, quitó peso este martes al episodio en el que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/emojis-un-periodista-y-posibles-delitos-el-chat-del-gobierno-trump/2025-03-25/090900.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un periodista fue incluido por error a un chat donde su gabinete compartió información sobre los <strong>preparativos de un ataque militar en Yemen</strong></a>, y apoyó a su asesor de Seguridad Nacional, <strong>Mike Waltz</strong>, que fue quien creó el grupo.</p>\n<p ><strong>\"Es un muy buen hombre y seguirá haciendo un buen trabajo\"</strong>, dijo ante la prensa sobre Waltz, al que consideró que se ha atacado de manera<strong> \"muy injusta\"</strong> y <strong>cuyo puesto no parece peligrar de momento.</strong></p>\n<p >Trump calificó lo sucedido como <strong>un \"fallo\"</strong>, el \"único\" en los dos meses que lleva de nuevo la Casa Blanca, y consideró que <strong>\"lo importante fue que no pasó nada\"</strong>, argumentando que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/al-menos-13-muertos-por-ataques-de-eeuu-contra-capital-de-yemen-segun/2025-03-16/005411.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los bombardeos contra los rebeldes hutíes del Yemen</a> fueron un <strong>\"éxito\"</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/koLl1uKcVzc?si=bY7aEd8WhZ2D5o91\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h2 ><span ><em><strong>El tema del día en Washington</strong></em></span></h2>\n<p >El <a rel=\"link a una nota absoluta 6\" href=\"https://www.theatlantic.com/politics/archive/2025/03/trump-administration-accidentally-texted-me-its-war-plans/682151/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">artículo publicado el lunes</a> por <strong>Jeffrey Goldberg</strong>, director editorial de la revista <em>The Altantic</em>, al que Waltz metió accidentalmente en la sala de chat de la aplicación <strong>Signal</strong>, fue el tema del día en Washington y los medios preguntaron con insistencia a Trump por un episodio que ha puesto en entredicho la seguridad con la que el actual Gobierno maneja información sensible.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">American war planning usually takes place in highly secure facilities. But the Trump administration planned its strikes on the Houthis using a group chat—and accidentally included The Atlantic’s editor in chief, <a href=\"https://twitter.com/JeffreyGoldberg?ref_src=twsrc%5Etfw\">@JeffreyGoldberg</a>. <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/MC5tzh084a\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/MC5tzh084a</a></p>\n— The Atlantic (@TheAtlantic) <a href=\"https://twitter.com/TheAtlantic/status/1904560201186812165?ref_src=twsrc%5Etfw\">March 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >En la pieza, Goldberg detalla paso por paso –sin desvelar información que considera confidencial o que puede afectar tareas de espionaje e inteligencia– los<strong> cuatro días en los que pudo leer el debate entre altos funcionarios del Gobierno</strong> sobre un ataque ejecutado el fin de semana y que según los hutíes causó<strong> 53 muertos y 98 heridos</strong>.</p>\n<p >El contenido de las conversaciones desnuda a su vez las posturas de la Administración sobre Europa, con el vicepresidente, <strong>JD Vance</strong>, expresando<strong> su \"odio\" por \"volver a rescatar\" al Viejo Continente</strong> y el secretario de Defensa, <strong>Pete Hegseth</strong>, secundando su opinión y calificando de <strong>\"PATÉTICO\"</strong> el ademán europeo de depender de Washington para garantizar el tráfico de mercancías a través del golfo de Adén, bloqueado por los hutíes.</p>\n<h2 ><span ><em><strong>\"Aprender de toda experiencia\"</strong></em></span></h2>\n<p ><strong>\"No sé nada de Signal. No participé en esto, pero acabo de enterarme y me han dicho que muchos colectivos lo usan\",</strong> explicó Trump sobre si se baraja modificar procedimientos en temas de seguridad nacional, aunque al mismo tiempo concedió que <strong>\"uno tiene que aprender de toda experiencia\".</strong></p>\n<p ><strong>\"No había información clasificada (en el chat), tal y como tengo entendido\"</strong>, aseveró el presidente estadounidense reiterando lo dicho por el propio Waltz, que aseguró que desde que accedió al cargo los responsables de inteligencia le han indicado que el uso de la aplicación Signal está aprobado.</p>\n<p >Fue lo mismo que repitieron ante el Senado otras dos figuras también incluidas en la mencionada conversación en línea, la directora Nacional de Inteligencia, <strong>Tulsi Gabbard,</strong> y el director de la Agencia Central de Inteligencia (CIA),<strong> John Ratcliffe.</strong></p>\n<p >Al ser preguntado por el vicepresidente del Comité de Inteligencia del Senado, el demócrata <strong>Mark Warner</strong>, Ratcliffe admitió que participó en el chat bajo las siglas <strong>\"JR\"</strong>, pero insistió en que <strong>el uso de Signal \"es permisible\"</strong> de acuerdo con los protocolos de seguridad de la CIA.</p>\n<p >Warner calificó el episodio \"de <strong>comportamiento negligente, descuidado e imprudente\"</strong> que puso en peligro vidas estadounidenses y pidió una investigación exhaustiva sobre lo sucedido.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/trump-desdramatizo-la-embarazosa-filtracion-del-chat-para-atacar-yemen/2025-03-26/003305.html","streamUrl":null,"titleText":"Trump desdramatizó la embarazosa filtración del chat para atacar Yemen","uid":"05f1b053-496e-46d3-b4aa-6a13d7d61116","updateDate":"2025-03-26T03:47:00.000Z"},{"mainText":"<p ><strong>Pablo Milad</strong>, presidente de la ANFP y la Federación de Chile, habló tras el empate de La Roja ante Ecuador en las Clasificatorias y<strong> reconoció que desvincular al técnico Ricardo Gareca tiene un alto costo.</strong></p>\n<p ><strong>\"El finiquito sería altísimo si lo desvinculamos, y</strong> <strong>eso hay que analizarlo con el directorio,</strong> trabajamos y tomamos las decisiones en conjunto, lo mismo fue para traer a este técnico que lo pedían ustedes (la prens) y la gente, era el mejor técnico del mercado con experiencia de selecciones\", lanzó Milad en la zona mixta del Estadio Nacional.</p>\n<p >Respeto a la reunión que tendrá con Gareca, remarcó que \"<strong>todas las conversaciones y decisiones son en frío,</strong> nunca se habla en caliente, tenemos una reunión con el técnico y el directorio, y<strong> vamos a ver como enfrentamos los cuatro partidos que vienen\".</strong></p>\n<p >Al ser consultado sobre un gesto de Gareca para facilitar su desvinculación, reiteró que <strong>\"hablar en los camarines es complicado cuando no conseguimos los objetivos que queríamos\".</strong></p>\n<p ><strong>\"Todos queríamos sacar los tres puntos, y eso se conversa en frío</strong>\", aseveró.</p>\n<p >Finalmente, pese a reconocer el difícil camino que queda en las Clasificatorias, indicó que \"tengo alma de deportista, siempre lo he sido, y<strong> hay que luchar hasta el final</strong>, <strong>independiente de la situación en que esté\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/milad-sobre-gareca-el-finiquito-seria-altisimo-si-lo-desvinculamos-y/2025-03-26/003515.html","streamUrl":null,"titleText":"Milad sobre Gareca: \"El finiquito sería altísimo si lo desvinculamos, y eso hay que analizarlo\"","uid":"8b68e125-5e0d-4cbc-a9cd-8d9348aca108","updateDate":"2025-03-26T03:40:00.000Z"},{"mainText":"<p><strong>Argentina goleó por 4-1 a Brasil</strong> en la <strong>fecha 14</strong> de las <strong>Clasificatorias Sudamericanas al Mundial 2026</strong> y tras el partido, el entrenador <strong>Lionel Scaloni</strong> destacó el trabajo de sus pupilos ya que \"<strong>jugamos como un equipo</strong>\".</p>\n<p>\"<strong>Sabemos lo que tenemos que hacer</strong> y los chicos lo interpretaron muy bien\", explicó el argentino en conferencia de prensa.</p>\n<p>Añadiendo que tiene suerte de tener a este equipo porque \"<strong>juegan muy bien</strong>, <strong>yo no les enseño a jugar a la pelota</strong>. Basta con verme a mí como jugaba y es evidente (...) <strong>gracias a ellos estamos donde estamos</strong>\".</p>\n<p>El entrenador también se refirió a los dichos de Raphinha en la previa del encuentro y le restó importancia. \"<strong>No hace falta hacer declaraciones</strong> (...) <strong>yo lo disculpo porque sé que no lo hizo a propósito</strong>, defiende a su país, estoy seguro de que no ha querido herir a nadie\".</p>\n<p>Respecto a la clasificación al <strong>Mundial de 2026 como campeón defensor</strong>, Scaloni explicó que \"<strong>aunque parezca fácil</strong> y nosotros tengamos 31 puntos, <strong>no es nada fácil y haberla conseguido como la conseguimos, no es nada fácil</strong>\".</p>\n<p><strong>Argentina es el solitario líder de las Clasificatorias con 31 unidades</strong>, mientras que Brasil quedó cuarto con <strong>21 puntos</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">\"LA SUERTE MÍA ES QUE LOS FUTBOLISTAS JUEGAN MUY BIEN\"<br />\n\n<br />\n\n✍️ La humildad de Lionel Scaloni. <a href=\"https://twitter.com/hashtag/EliminatoriasEnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#EliminatoriasEnDSPORTS</a><a href=\"https://twitter.com/hashtag/DSelecci%C3%B3n?src=hash&ref_src=twsrc%5Etfw\">#DSelección</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/gj40X7Wfuo\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gj40X7Wfuo</a></p>\n— DSPORTS Argentina (@DSportsAR) <a href=\"https://twitter.com/DSportsAR/status/1904730285192999067?ref_src=twsrc%5Etfw\">March 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/scaloni-y-la-goleada-a-brasil-jugamos-como-un-equipo-sabemos-lo-que/2025-03-26/003628.html","streamUrl":null,"titleText":"Scaloni y la goleada a Brasil: Jugamos como un equipo, sabemos lo que tenemos que hacer","uid":"2c448d6f-3071-45f0-92af-108b2ac6eff4","updateDate":"2025-03-26T03:33:00.000Z"},{"mainText":"<p>Tras el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-roja-se-mantuvo-colista-y-lejos-del-milagro-mundialista-tras-empatar/2025-03-25/231129.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>empate sin goles entre Chile y Ecuador</strong></a> por la <strong>fecha 14</strong> de las <strong>Clasificatorias Sudamericas</strong> para el Mundial 2026, el entrenador de \"<strong>La Tri</strong>\", <strong>Sebastián Beccacece</strong> explicó que \"<strong>no es fácil jugar acá en Chile como lo hicimos en el segundo tiempo</strong>, estuvimos muy bien\".</p>\n<p>\"<strong>Tuvimos ocasiones</strong> y por lo hecho en el segundo tiempo <strong>justificamos el resultado</strong>, porque en el primero <strong>fuimos superados por el rival</strong>\", agregó el estratega argentino en conferencia de prensa.</p>\n<p>Además, aseguró que jugar en Chile es venir a \"<strong>un clima hostil, complejo</strong>. Nos defendimos bien (...) hay que darle valor a lo que hacen estos chicos, que <strong>no es fácil lo que están haciendo</strong>\".</p>\n<p>Respecto al subliderato de Ecuador en las Clasificatorias, Becaccece destacó que \"<strong>tenemos un lugar de privilegio</strong>, nos propusimos sacar puntos afuera y <strong>hemos sacado cinco de los últimos nueve</strong>, lo cual es positivo\".</p>\n<p>Gracias a la igualdad de hoy, <strong>Ecuador se asentó en el segundo puesto de la tabla con 23 unidades</strong>, estando muy cerca de abrochar su clasificación a la <strong>cita planetaria</strong> que se celebrará en <strong>Norteamérica</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/beccacece-tras-el-empate-ante-la-roja-nos-defendimos-bien/2025-03-26/001538.html","streamUrl":null,"titleText":"Beccacece tras el empate ante La Roja: \"Nos defendimos bien\"","uid":"a53541ac-b712-426a-bbf3-a8c77fb74e9e","updateDate":"2025-03-26T03:28:00.000Z"},{"mainText":"<p>\"<strong>Somos cojudos</strong>,<strong> no nos pueden poner terna chilena</strong>\", fue el explosivo comentario que realizó este martes <strong>Paolo Guerrero</strong>, delantero y capitán de la selección peruana, contra <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/video-cristian-garay-anulo-gol-de-bryan-reyna-para-peru-ante-venezuela/2025-03-25/220424.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>el árbitro nacional Cristián Garay</strong></a>.</p>\n<p>El goleador de la Bicolor arremetió contra la terna nacional tras <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/venezuela-vencio-a-peru-y-quedo-en-puesto-de-repechaje-mundialista/2025-03-25/230457.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>la derrota de su seleccionado contra Venezuela</strong></a>, válido por la fecha 14 de las Clasificatorias al Mundial 2026, cuestionando algunas decisiones que marcaron el resultado.</p>\n<p>En específico, Perú criticó <strong>el cobro penal a favor de Venezuela</strong> -<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/rondon-le-dio-la-victoria-a-una-venezuela-que-se-ilusiona-con-el-mundial/2025-03-25/233120.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">que terminó en el único gol del partido</a>- y<strong> la anulación del tanto peruano, </strong>por una supuesta mano tras revisión en el VAR.</p>\n<p>\"Somos cojudos, no nos pueden poner terna chilena (...) <strong>Tienen que pelear por una (terna) argentina o uruguaya</strong>,<strong> no nos pongan chilenos</strong>,<strong> no nos jodan</strong>\", afirmó Guerrero.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">\"Somos cojudos, no nos pueden poner terna chilena\"<br />\n\n<br />\n\nClarito Paolo Guerrero. Un saludo al poco peso de la FPF de Agustín Lozano. <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/SxPKrLFtY0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/SxPKrLFtY0</a></p>\n— Cristhian Hinostroza (@crischasqui) <a href=\"https://twitter.com/crischasqui/status/1904716394303803437?ref_src=twsrc%5Etfw\">March 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/video-guerrero-exploto-contra-el-arbitro-garay-somos-cojudos-no-nos/2025-03-26/002019.html","streamUrl":null,"titleText":"[VIDEO] Guerrero explotó contra el árbitro Garay: \"Somos cojudos, no nos pueden poner terna chilena\"","uid":"d886947f-43cb-421e-9a0e-3aee7afe42a5","updateDate":"2025-03-26T03:19:00.000Z"},{"mainText":"<p>El <strong>exarquero de la selección chilena Claudio Bravo</strong> abordó este martes <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-roja-se-mantuvo-colista-y-lejos-del-milagro-mundialista-tras-empatar/2025-03-25/231129.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el magro empate entre Chile y Ecuador por las Clasificatorias al Mundial 2026</a>, lamentando<strong> la falta de juego colectivo e individual para poder marcar diferencias</strong>.</p>\n<p>\"Sabemos que con una parte no te alcanza, a este nivel tienes que rendir los 90 minutos físicamente de la misma manera. <strong>A Chile le faltó fondo físico</strong>. <strong>Ellos (Ecuador) manejaron mejor ese trámite del juego</strong>,<strong> tuvieron más paciencia</strong>. Se generaron ocasiones más peligrosas. Chile no pudo capitalizar las opciones que tuvo en la primera parte\", analizó el bicampeón de América en <em>ESPN Chile</em>.</p>\n<p>Asimismo, el ahora comentarista dijo que la selección \"<strong>es una situación compleja</strong>, <strong>porque ves que lo individual no te alcanza y lo grupal te dura 45 minutos</strong>. El partido se te hace muy largo\".</p>\n<p>\"Detalles te cuestan un partido, ya lo vimos en Paraguay. <strong>En estas Eliminatorias</strong>, <strong>los 90 minutos deben ser de principio a fin en todo sentido del juego</strong>\", analizó.</p>\n<p>De todas maneras, el formado en Colo Colo destacó lo hecho por el rival y aseguró que \"esto no es de ahora, es del proceso pasado.<strong> Apelan a lo físico</strong>,<strong> a lo táctico</strong>,<strong> a los buenos futbolistas que tienen hoy día, eso los tiene encumbrados donde están</strong>. Incluso, tienen la penalización, que partieron con tres puntos menos, y eso no es menor\".</p>\n<p>Aunque el escenario a futuro es de evidente pesimismo, Bravo subrayó que \"<strong>hay que ser mesurado</strong>,<strong> no se trata de sacar la metralleta y disparar a diestra y siniestra</strong>. Hay que ser consciente del momento, de las cosas que saldrán de tu boca, en un momento en que todos piden diferentes cabezas que rueden\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/claudio-bravo-lo-individual-no-te-alcanza-y-lo-grupal-te-dura-45/2025-03-26/001243.html","streamUrl":null,"titleText":"Claudio Bravo: \"Lo individual no te alcanza y lo grupal te dura 45 minutos\"","uid":"fe226d58-d379-421b-b1ea-b1791bbc1327","updateDate":"2025-03-26T03:19:00.000Z"},{"mainText":"<p>El seleccionador brasileño de fútbol, <strong>Dorival Júnior</strong>, asumió la responsabilidad por la aplastante caída de su equipo por 4-1 ante Argentina en Buenos Aires y <strong>se disculpó ante su afición</strong>, aunque se mostró confiado de encontrar regularidad.</p>\n<p>\"<strong>La responsabilidad es toda mía.</strong> Argentina fue superior, superior en todos los sentidos, es muy difícil y muy complicado intentar explicar una situación como esta\", dijo el entrenador en conferencia de prensa posterior al encuentro.</p>\n<p>Tras esto, añadió: \"No conseguimos en ningún momento imponer lo que queríamos. Estoy golpeado. <strong>Es natural que un resultado como este nos duela mucho.</strong> Es un sentimiento que todos tenemos\".</p>\n<p>Con este aplastante resultado, Brasil recibió un registro inédito de cuatro goles en Clasificatorias. Ahora, la \"Canarinha\" tendrá que sacarse el mal sabor de este resultado visitando a<strong> Ecuador y recibiendo a Paraguay</strong> en el mes de junio.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-brasilena/dorival-junior-y-humillante-caida-de-brasil-en-argentina-la/2025-03-26/001843.html","streamUrl":null,"titleText":"Dorival Júnior y humillante caída de Brasil en Argentina: La responsabilidad es toda mía","uid":"b4939f01-d377-46c0-b3aa-89971d33bf7f","updateDate":"2025-03-26T03:16:00.000Z"},{"mainText":"<p>Este martes el grupo <strong>Tool</strong> concretó su segundo y último show en Chile con un deslumbrante concierto en el Movistar Arena.</p>\n<p>En casi dos horas de duración la banda estadounidense hizo<strong> un recorrido por toda su discografía</strong>, desde su álbum debut \"Undertow\" hasta su último LP \"Fear Inocolum\".</p>\n<p>A diferencia de su presentación en Lollapalooza el pasado domingo, esta presentación <strong>tuvo como protagonista el conjunto de luces y láser</strong> que acompañan a la música de la banda, aunque los miembros del grupo tampoco se dejaron ver a través de las pantallas -a excepción de la instrumental <strong>\"Chocolate Chip Trip\"</strong> que tuvo al baterista Danny Carey en primer plano-.</p>\n<p>Durante el concierto -al que no asistió el Presidente Gabriel Boric- <strong>el público respetó las restricciones</strong> impuestas por Tool para no hacer registros fotográficos y de video y no se registraron mayores inconvenientes en torno a esta dinámica.</p>\n<p>Por otro lado el cuarteto realizó algunas modificaciones en su setlist de canciones respecto de su debut en Chile, incluyendo canciones como <strong>\"The Pot\", \"Invincible\" y \"Flood\"</strong>.</p>\n<p>Ahora Tool se prepara para actuar este 28 de marzo en Estéreo Picnic en Colombia y el 30 de marzo en Lollapalooza Brasil.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHpYTDSOBpz/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHpYTDSOBpz/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Lotus (@lotuscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2>Setlist de Tool en Movistar Arena</h2>\n<ul>\n<li>Fear Inoculum</li>\n<li>The Pot</li>\n<li>Jambi</li>\n<li>Rosetta Stoned</li>\n<li>Pneuma</li>\n<li>Stinkfist</li>\n<li>Descending</li>\n<li>Schism</li>\n<li>Ænema</li>\n<li>Chocolate Chip Trip</li>\n<li>Flood</li>\n<li>Vicarious</li>\n<li>Invincible</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/tool-deslumbro-a-su-publico-en-el-movistar-arena-con-una-clase-musical/2025-03-26/001731.html","streamUrl":null,"titleText":"Tool deslumbró a su público en el Movistar Arena con una clase musical","uid":"863ee5b2-e914-4f5f-b7b7-0c9909452747","updateDate":"2025-03-26T03:14:00.000Z"},{"mainText":"<p><strong>Tres hermanas menores de edad fueron detenidas en Texas</strong>, Estados Unidos, acusadas de haber intentado matar a su madre con cuchillos de cocina luego de que les apagara el wifi.</p>\n<p>Según informó el <strong>alguacil del condado de Harris, Ed González</strong>, el incidente ocurrió la noche del domingo en un barrio de <strong>Houston</strong>:<strong> </strong>la policía respondió a un llamado de emergencia que indicaba que las jóvenes de <strong>14, 15 y 16 años habían perseguido a su madre por toda la casa, y hasta la calle</strong>, empuñando armas blancas.</p>\n<p>La progenitora también <strong>fue golpeada con un ladrillo</strong>, y la <strong>abuela fue empujada y cayó al suelo</strong> cuando intentaba proteger a su hija del ataque de sus nietas.</p>\n<p>Providencialmente, ninguna de las dos adultas sufrió lesiones graves, mientras que las adolescentes se encuentran en el <strong>Centro de Detención Juvenil del Condado de Harris</strong>, y cada una enfrenta un cargo de agresión con agravantes por uso de un arma potencialmente mortal.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/texas-tres-hermanas-intentaron-matar-a-su-madre-porque-les-apago-el-wifi/2025-03-26/000518.html","streamUrl":null,"titleText":"Texas: Tres hermanas intentaron matar a su madre porque les apagó el wifi","uid":"1460359f-efb9-4fcc-a003-6789a815c6ff","updateDate":"2025-03-26T03:11:00.000Z"},{"mainText":"<p>El entrenador de la <strong>selección chilena, Ricardo Gareca</strong>, afirmó que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-roja-se-mantuvo-colista-y-lejos-del-milagro-mundialista-tras-empatar/2025-03-25/231129.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sigue con fuerzas para mantenerse en el cargo luego de la igualdad 0-0 con Ecuador </a>que dejó a la Roja casi sin opciones de llegar al Mundial 2026.</p>\n<p>\"Tengo toda la energía, no tengo ningún problema. Al contrario<strong>. Tengo fe, no me gustaría dejar el cargo en estos momentos, </strong>quiero estar al lado de los muchachos en esta situación porque nos corresponde, como cuerpo técnico, asumir la responsabilidad\", declaró en conferencia de prensa.</p>\n<p>\"El ambiente no es el ideal, pero hay que ser respetuosos del público, hoy nos vinieron a apoyar, hay palabras de agradecimiento.<strong> Entiendo el disgusto, el malestar, todo lo que puede llegar a ocurrir, pero no creo que sea momento para dejar la situación,</strong> me gustaría estar, por lo menos de parte nuestra, al lado de los muchachos y al frente de esta situación para tratar de revertirla\", complementó.</p>\n<p>Agregó, en ese sentido, que \"soy respetuoso del contrato<strong>, me gustan estos desafíos y me gustaría tener la posibilidad de terminar todo esto\".</strong></p>\n<p>\"Con los dirigentes tengo una excelente relación, de respeto, me facilitan todo. E<strong>llos pueden hablar conmigo para decirme qué es lo más conveniente para Chile</strong>. Yo estoy con todas las fuerzas para continuar en este difícil momento.<strong> De parte nuestra, nos gustaría seguir al frente de la selección.</strong> Ahora, que haya un replanteo o una inquietud, hoy lo desconozco, porque recién termina el partido. No hablo en caliente, simplemente contesto las preguntas porque es mi obligación\", prosiguió.</p>\n<p>El entrenador de la Roja también estimó que en este encuentro \"nos faltó tranquilidad, pero el equipo lo buscó<strong>. Se hizo un gran partido, un buen primer tiempo</strong>. El segundo fue más disputado<strong>, pero el equipo hizo méritos para llevarse los tres puntos, que nos hubiesen posibilitado estar bien de acuerdo a lo que teníamos pensado</strong>. Tengo que resaltar la actitud de los muchachos en todo momento\".</p>\n<p>Sobre su demora en realizar cambios, sostuvo que <strong>\"no había motivo para variar un esquema, el equipo fue muy superior en el primer tiempo.</strong> Uno lo varía cuando ve que el equipo no ha funcionado, aparte estábamos enfrentando a una selección de mucho cuidado,<strong> por algo está donde está</strong>. Había que ganar sin descontrolarse, porque hubiera sido un problema. <strong>Planificamos el partido atacando, pero controlando las transiciones de ataque de ellos. No había motivo para cambiar un esquema con el que el primer tiempo el equipo fue superior\".</strong></p>\n<p>\"Yo no creo en eso que hay que descomprimir, en algún momento hay que sostener y en algún momento alguien, no sé si seré yo, solo digo que de parte nuestra nos gustaría terminar y quedarme para iniciar un proceso. Primero pelear lo que resta pelear y si puedo continuar, me gustaría\", señaló el argentino.</p>\n<p>Además, comentó que \"no vengo a una selección que viene clasificando a todos los mundiales.<strong>.. Chile no ha levantado y yo también vengo con expectativas, por supuesto, en un proceso que había arrancado.</strong> Desde que llegué a Perú todos los procesos los inicié yo, este es un proceso arrancado, tengo la intención de corregirlo, por eso la gente se manifiesta y por eso están las críticas, no tengo problemas y las acepto\".</p>\n<p>\"<strong>Desde hace ocho años a esta parte Chile no está bien</strong>, peleando más la eliminatoria en algunos procesos y desde que lo agarré bajó un lugar, pero creo que tenemos equipo para estar mucho mejor\", siguió.</p>\n<p>\"Hay lesiones que nos han golpeado y también lo pongo en el balance. No arranqué diciendo que no puedo contar con Cepeda, ni que a Alexis no lo pude contar, simplemente digo que me gustaría hacerle frente a esta situación\", finalizó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/ricardo-gareca-no-me-gustaria-dejar-el-cargo-en-estos-momentos/2025-03-25/234010.html","streamUrl":null,"titleText":"Ricardo Gareca: No me gustaría dejar el cargo en estos momentos","uid":"c6191963-8138-4e93-a72a-a0c7f7e3b4ec","updateDate":"2025-03-26T03:01:00.000Z"},{"mainText":"<p>Fiel a su estilo, el portero argentino <strong>Emiliano Martínez</strong> protagonizó un particular momento en medio de la goleada de su selección a <strong>Brasil</strong> en el Monumental de Buenos Aires, por la fecha 14 de las Clasificatorias.</p>\n<p>Cerca del minuto 78 de partido, el \"Dibu\" recibió un pase hacia atrás de Nicolás Otamendi y en vez de salir jugando, aprovechó de dominar el balón y<strong> hacer un par de jueguitos</strong> ante la pasividad en ataque de su rival.</p>\n<p><strong><em>Revisa el registro a continuación:</em></strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"pt\">\"olé\" e dibu martinez fazendo embaixadinha, pqp!<br />\n\n<br />\n\nARGxBRA <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/lpPfBTyxrN\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/lpPfBTyxrN</a></p>\n— Colorado (@coloradosci09) <a href=\"https://twitter.com/coloradosci09/status/1904711344378495088?ref_src=twsrc%5Etfw\">March 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-argentina/video-dibu-martinez-se-burlo-de-brasil-dominando-el-balon-en-la/2025-03-25/235135.html","streamUrl":null,"titleText":"[VIDEO] \"Dibu\" Martínez se burló de Brasil dominando el balón en la goleada de Argentina","uid":"a2f95037-b1a3-4c13-b1c9-7560c2a56f74","updateDate":"2025-03-26T02:54:00.000Z"},{"mainText":"<p>La <strong>presidenta Dina Boluarte </strong>convocó <strong>elecciones presidenciales y parlamentarias</strong> para el <strong>12 de abril de 2026</strong>, con la esperanza de que pongan fin a la inestabilidad política y a la polarización que vive <strong>Perú</strong>.</p>\n<p>\"Hoy, cumpliendo con el mandato constitucional y legal, demostrando nuestro firme compromiso con la democracia (...), convoco a elecciones generales para el 12 de abril de 2026\", dijo Boluarte en un mensaje a la nación, acompañada por los responsables del <strong>Jurado Nacional Electoral</strong> (JNE), la <strong>Oficina Nacional de Procesos Electorales </strong>(ONPE) y el <strong>Registro Nacional de Identificación y Estado Civil</strong> (Reniec).</p>\n<p>En las elecciones de 2026, además de elegir al nuevo presidente de Perú, los ciudadanos estarán llamados a votar a un <strong>Congreso que volverá a ser bicameral -</strong>fórmula desaparecida con la Constitución de 1993-, debido a una reforma promulgada por el actual Parlamento, en contra de la voluntad expresada por los peruanos en un referéndum.</p>\n<p>Boluarte dijo que los peruanos tendrán \"una cita con la historia\" y que escogerán a sus nuevas autoridades \"en un proceso limpio y legítimo\".</p>\n<p>\"Esperamos que los comicios de 2026 no solo permitan a nuestros ciudadanos ejercer su derecho al sufragio, sino, también, <strong>poner fin al periodo de inestabilidad que ha llevado al Perú a tener seis presidentes en los últimos años, generando una polarización que solo nos ha dividido</strong>, con el consecuente retraso de las inversiones y el incremento de la <strong>ola de inseguridad</strong>\", indicó la presidenta.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📢📷 La presidenta Dina Boluarte convocó a elecciones generales para el 12 de abril del 2026. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/HY5rvJEP0i\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/HY5rvJEP0i</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/45hDDP15ib\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/45hDDP15ib</a></p>\n— Agencia Andina (@Agencia_Andina) <a href=\"https://twitter.com/Agencia_Andina/status/1904620325603778845?ref_src=twsrc%5Etfw\">March 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Señaló además que el Ejecutivo garantizará elecciones democráticas, transparentes y ordenadas, en línea con los principios fundamentales del sistema electoral peruano, y se comprometió a que los organismos electorales cuenten con los recursos necesarios para el cumplimiento de sus funciones.</p>\n<p>Agregó que su Gobierno \"asume el compromiso de mantener una <strong>absoluta neutralidad e imparcialidad</strong>\", para que los resultados \"sean incuestionables y reflejen cabalmente la voluntad popular expresadas en las urnas\".</p>\n<p>\"<strong>El Perú nos necesita a todos. La convocatoria a elecciones es un llamado a la unidad y a la responsabilidad</strong> para seguir construyendo juntos el país que soñamos\", indicó, agregando que se deben respetar los periodos presidenciales.</p>\n<p>También destacó que los comicios de 2026 se van a celebrar en un <strong>contexto de recuperación económica</strong>, y recordó la baja inflación y estabilidad de la moneda peruana.</p>\n<p>Hasta el momento, hay <strong>42 partidos políticos</strong> inscritos en el Registro de Organizaciones Políticas (ROP) del Jurado Nacional de Elecciones (JNE) y el plazo de inscripción concluye el 12 de abril.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/boluarte-convoco-elecciones-presidenciales-y-parlamentarias-para-abril/2025-03-25/234330.html","streamUrl":null,"titleText":"Boluarte convocó elecciones presidenciales y parlamentarias para abril de 2026","uid":"447a7dea-f22e-46cd-8f87-fac516328287","updateDate":"2025-03-26T02:53:00.000Z"}]
