[{"mainText":"<p ><strong>Osvaldo Centeno, administrador municipal de Alto Hospicio</strong>, <strong>interpuso una denuncia</strong> -ante el Ministerio Público- <strong>contra la fiscal jefe de la comuna, Jocelyn Pacheco,</strong> a quien acusa de irregularidades en el debido proceso y un posible tráfico de influencias que involucraría al alcalde Patricio Ferreira.</p>\n<p >El conflicto escaló luego de que <strong>Centeno fuera notificado como imputado por los delitos de denuncia calumniosa y obstrucción a la investigación</strong>. Esta acusación surgió apenas un día después de que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/delitos-sexuales/alcalde-de-alto-hospicio-fue-detenido-por-una-denuncia-de-violacion/2025-11-27/154158.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el alcalde Ferreira fuera detenido tras ser denunciado por un presunto delito de violación</a> por parte de una dirigenta.</p>\n<p >Sin embargo, el alcalde de Alto Hospicio sostiene que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/alcalde-de-alto-hospicio-detenido-tras-ser-denunciado-por-violacion/2025-11-28/122649.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la acusación en su contra es una <strong>\"denuncia falsa con trasfondo político\"</strong></a>, <strong>señalando directamente a Osvaldo Centeno como el orquestador de dicha maniobra</strong>.</p>\n<p >Por su parte, <strong>el administrador municipal se defiende asegurando que la fiscal Pacheco ha direccionado las diligencias de forma arbitraria.</strong> Según afirmó el funcionario, la persecutora se ha enfocado en validar la tesis del montaje político en lugar de investigar el fondo de la denuncia por violación que pesa sobre el jefe comunal.</p>\n<p >Uno de los puntos más controvertidos de la denuncia contra la fiscal Pacheco apunta a un presunto trato preferencial hacia el alcalde mientras este se encontraba bajo custodia. <strong>Centeno afirma que la fiscal le habría llevado pizza a Ferreira durante las horas de su detención,</strong> gesto que ha sido presentado como prueba de un eventual tráfico de influencias.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-tarapaca/alto-hospicio-administrador-municipal-denuncia-a-fiscal-por-presunto/2026-01-02/124255.html","streamUrl":null,"titleText":"Alto Hospicio: Administrador municipal denuncia a fiscal por presunto tráfico de influencias","uid":"5a158773-1442-45d9-aeb9-ccbad3b809d2","updateDate":"2026-01-02T15:42:55.000Z"},{"mainText":"<p>Un registro fotográfico difundido por la cuenta <em>31MinutosETG</em> mostró cómo algunos <strong>personajes</strong> de \"<strong>31 Minutos</strong>\" se reunieron<strong> la noche de Año Nuevo</strong> para celebrar juntos, en imágenes que rápidamente circularon en redes sociales, que retratan un ambiente de cierre de jornada tras los festejos.</p>\n<p>En una de las postales aparece <strong>Tulio Triviño</strong>, autodenominado \"periodista número uno de Chile\" y conductor del espacio, durmiendo tras una <strong>extensa jornada festiva.</strong></p>\n<p>\n</p>\n<p>Otra fotografía muestra a <strong>Juan Carlos Bodoque</strong> frente al horno, exhibiendo una bandeja de <strong>papas duquesas</strong>, un plato tradicional de las mesas chilenas de fin de año.</p>\n<p>\n</p>\n<p>\n</p>\n<p>En contraste, una fotografía posterior captura a<strong> Huachimingo y Guaripolo</strong> protagonizando un momento desordenado, fiel a su estilo caótico, con objetos y actitudes fuera de lugar, además de señales del festejo aún presentes.</p>\n<p>\n</p>\n<p>\n</p>\n<p>\n</p>\n<p>Bodoque, uniéndose a sus compañeros, termina tendido en el suelo, rodeado de botellas vacías, en una escena que sugiere el <strong>exceso propio de la celebración</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DS8nCU-gcb9/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DS8nCU-gcb9/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por 31MinutosETG (@31etgstudios)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>El cierre del relato visual lo marca <strong>Juanín Juan Harry</strong>, quien aparece<strong> lavando la loza</strong> en la cocina, cumpliendo su rol habitual de poner orden dentro del noticiero, incluso cuando el resto del equipo ya parece haber dado por terminada la noche.</p>\n<p>\n</p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/television/31-minutos/estamos-al-aire-asi-fue-el-ano-nuevo-de-los-titeres-de-31-minutos/2026-01-02/121726.html","streamUrl":null,"titleText":"\"¡Estamos al aire!\": Así fue el Año Nuevo de los títeres de 31 Minutos","uid":"6ce69023-256e-47b3-b4e6-fcc023ce998c","updateDate":"2026-01-02T15:17:26.000Z"},{"mainText":"<p>El mercado de pases en el fútbol chileno no se detiene en este inicio de año. <strong>Palestino</strong> golpeó la mesa este viernes 2 de enero y confirmó la contratación de <strong>César Munder</strong> como su nuevo refuerzo ofensivo para afrontar los desafíos de la temporada 2026.</p>\n<p>El extremo llega a <strong>La Cisterna</strong> procedente de <strong>Cobresal</strong>, elenco donde militó en las últimas campañas y donde logró consolidarse como una pieza importante en el ataque minero gracias a su rapidez y desborde por las bandas.</p>\n<p>A través de sus canales oficiales, la institución de colonia destacó la principal virtud de su nueva incorporación. \"Es VELOZ. ¡Bienvenido <strong>César Munder</strong> al equipo de Todo Un Pueblo!\", publicó el club, adjuntando un video de presentación para los hinchas.</p>\n<p><strong>Munder</strong>, formado en <strong>Universidad Católica</strong>, buscará aportar vertiginosidad al esquema del equipo \"árabe\", que sigue conformando su plantel con la misión de ser protagonista en el Campeonato Nacional y que debe enfrentar a la U en Copa Sudamericana.</p>\n<!-- Embed del Tweet -->\n<div align=\"center\">\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Es 𝐕𝐄𝐋𝐎𝐙 ⚡️<br />\n\n<br />\n\n¡Bienvenido César Munder al equipo de <a href=\"https://twitter.com/hashtag/TodoUnPueblo?src=hash&ref_src=twsrc%5Etfw\">#TodoUnPueblo</a>! 🇵🇸 <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/33G7DZgM8A\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/33G7DZgM8A</a></p>\n— Club Deportivo Palestino (@CDPalestinoSADP) <a href=\"https://twitter.com/CDPalestinoSADP/status/2007111123242217631?ref_src=twsrc%5Etfw\">January 2, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n</div>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/movidas/palestino-oficializo-el-fichaje-de-cesar-munder-para-la-temporada-2026/2026-01-02/124514.html","streamUrl":null,"titleText":"Palestino oficializó el fichaje de César Munder para la temporada 2026","uid":"7950080e-8574-42d6-b994-df7d1aca1479","updateDate":"2026-01-02T15:45:14.000Z"},{"mainText":"<p dir=\"ltr\"><strong>Audax Italiano anunció un principio de acuerdo con el jugador de 31 años Marcelo Ortiz.</strong> El defensa central argentino <strong>proviene de Atlético Tucumán.</strong></p>\n<p>El argentino jugó en equipos como <strong>Independiente de Santa Fe, Rosario Central y Atlético Tucumán </strong>(jugó más de 100 partidos en este último).</p>\n<p>El jugador llega a defender la camiseta audina este 2026, año donde <strong>Audax deberá jugar Campeonato Nacional, Copa Chile y también un decisivo duelo versus Cobresal</strong> para acceder a fase de grupos de <strong>Copa Sudamericana.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTA1FaIgGQC/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTA1FaIgGQC/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Audax Italiano (@audaxoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/audax-italiano/audax-italiano-anuncio-principio-de-acuerdo-con-el-argentino-marcelo-ortiz/2026-01-02/124154.html","streamUrl":null,"titleText":"Audax Italiano anunció principio de acuerdo con el argentino Marcelo Ortiz","uid":"16223bfa-0f00-4558-b3cb-b73ae43046be","updateDate":"2026-01-02T15:41:54.000Z"},{"mainText":"<p dir=\"ltr\">Medios españoles anunciaron que la <strong>renovación de Alexis Sánchez no es prioridad en Sevilla.</strong> El atacante chileno termina contrato a mitad de este año.</p>\n<p><strong>Crecen las dudas sobre el futuro de Alexis Sánchez</strong> en Sevilla. Así lo anunció el medio <em><strong>Diario de Sevilla</strong></em>, el cual <strong>fue tajante \"Alexis se marcha\",</strong> aseguró en una nota sobre los futbolistas que podrían negociar como agentes libres.</p>\n<p>De todas maneras, <strong>el citado medio apuntó que </strong>\"el chileno, que llegó a la capital andaluza procedente de Udinese italiano, tiene contrato hasta este mismo verano -europeo-, aunque<strong> su continuidad podría darse dependiendo de su rendimiento en el segundo tramo de la temporada\".</strong></p>\n<p>Por su parte, <strong>el medio <em>El Desmarque</em> indicó que</strong> \"aunque por momentos sus prestaciones fueran positivas,<strong> el Sevilla FC también deberá sopesar qué hacer con Alexis Sánchez, </strong>quien terminará la temporada con 38 años.<strong> Y no parece que vaya a continuar\".</strong></p>\n<p>Es importante mencionar que <strong>el propio porvenir del elenco blanquirrojo es una incógnita</strong>, ya que <strong>la familia Del Nido (accionista mayoritaria del club), podría vender su participación en el cuadro nervionense</strong>, complicando la proyección del equipo para la siguiente temporada.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/prensa-espanola-apunto-que-renovacion-de-alexis-sanchez-no-es-prioridad/2026-01-02/120310.html","streamUrl":null,"titleText":"Prensa española apuntó que renovación de Alexis Sánchez no es prioridad en Sevilla","uid":"70a005ca-42b1-43b2-8b94-f5aa61cb5891","updateDate":"2026-01-02T15:03:10.000Z"},{"mainText":"<p >La Comisión Chilena del Cobre <strong>(Cochilco) informó</strong> este viernes que se mantiene<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/economia-chilena-cierra-2025-con-cobre-e-ipsa-en-maximos-historicos/2025-12-31/134901.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> la tendencia al alza del precio del cobre</a> en el inicio de 2026,<strong> logrando un nuevo máximo histórico en la Bolsa de Metales de Londres.</strong></p>\n<p ><strong>La cotización del metal rojo cerró con un incremento del 0,54%</strong> en comparación con la última jornada del miércoles pasado, situándose en <strong>5,7 dólares la libra.</strong></p>\n<p >Esta cifra no solo representa un récord,<strong> sino que se establece como el precio promedio en lo que va del presente año</strong>, superando significativamente el promedio anual de 4,51 dólares la libra, registrado al cierre del 2025.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/PreciodelCobre?src=hash&ref_src=twsrc%5Etfw\">#PreciodelCobre</a> 💰- Máximo histórico<br />\n\nBolsa Metales de Londres - Viernes 2 de enero de 2026: <br />\n\n<br />\n\n- US$ 5,702 la libra (US$ 12.571 la tonelada).<br />\n\n- Variación diaria: 0,54%. <br />\n\n- Promedio 2026: US$ 5,7 la libra.<a href=\"https://twitter.com/MinMineria_cl?ref_src=twsrc%5Etfw\">@MinMineria_cl</a></p>\n— Cochilco (@CochilcoChile) <a href=\"https://twitter.com/CochilcoChile/status/2007091847261573508?ref_src=twsrc%5Etfw\">January 2, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Dólar alcanza su nivel más bajo desde 2024</strong></em></span></h2>\n<p >En una jornada marcada por la volatilidad económica del inicio de año,<strong> el dólar en Chile mostró un retroceso significativo.</strong> De acuerdo con los datos de Bloomberg, la moneda estadounidense cruzó la barrera de los 900 pesos, <strong>situándose en los 899,42 pesos durante esta mañana.</strong></p>\n<p >Este valor representa un hito importante, <strong>ya que se trata de los niveles mínimos registrados desde septiembre de 2024.</strong></p>\n<p >Expertos y monitores financieros se mantienen atentos al cierre de esta semana para determinar si esta tendencia a la baja se consolidará frente al fortalecimiento de otras variables.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/economia/materias-primas/cobre/el-cobre-inicia-el-2026-con-fuerza-alcanzo-maximo-historico-en-bolsa-de/2026-01-02/120811.html","streamUrl":null,"titleText":"El cobre inicia el 2026 con fuerza: Alcanzó máximo histórico en Bolsa de Londres","uid":"71b5e782-b9c1-4001-ac95-c7d7b762a769","updateDate":"2026-01-02T15:08:11.000Z"},{"mainText":"<p>La panelista televisiva <strong>Daniela Aránguiz</strong> confirmó la<strong> firma de su divorcio</strong> con el exfutbolista<strong> Jorge Valdivia</strong>, trámite que puso fin formalmente a su vínculo matrimonial tras casi <strong>cuatro años de separación</strong>, en un procedimiento concretado el pasado jueves en un<strong> tribunal de familia del sector oriente de Santiago</strong>, detalló <a rel=\"link a una nota absoluta 1\" href=\"https://lahora.cl/entretencion/2025/12/31/ultimo-minuto-punto-final-daniela-aranguiz-y-jorge-valdivia-estan-oficialmente-divorciados/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Hora</em></a>.</p>\n<p><strong>Aránguiz</strong> se refirió al tema en el programa <a rel=\"link a una nota absoluta 3\" href=\"https://tvmas.tv/momentos/dani-aranguiz-divorciada-le-deseo-lo-mejor_20251231/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"<strong>Sígueme</strong>\", de<em> TV+</em></a>, donde explicó: \"Estamos separados, y vamos a cumplir cuatro años así. Esto fue como una montaña rusa: pasamos del odio, a apoyarnos, a estar ahí el uno para el otro. Hoy, <strong>lo único que quiero para el resto de nuestras vidas es que seamos buenos papás</strong>\".</p>\n<p>La exmodelo detalló que: \"Teníamos que cerrar un ciclo: administrar sus cosas por un lado, las mías por otro, y separar las aguas. Pero siempre va a haber cariño, y siempre vamos a ser familia por nuestro hijo. De corazón, le deseo lo mejor y ojalá que en el futuro tenga una vida bonita\".</p>\n<p>Respecto del<strong> trámite legal</strong>, Aránguiz explicó: \"<strong>La firma fue la semana pasada:</strong> firmamos los dos. Esta semana, ayer creo, estuvieron Claudio y Karen como testigos\", precisando que <strong>Claudio Valdivia</strong> actuó como testigo de Jorge Valdivia, mientras que Karen, amiga cercana, lo hizo por ella.</p>\n<p>A ello agregó: \"Firmé muy tranquila, muy decidida y muy feliz. Por fin apaciguamos las aguas, hay paz y ya no nos odiamos\". Luego, bromeó diciendo: \"Yo lo único que le voy a decir, chiquillas, es que <strong>lo dejé seco</strong>\".</p>\n<h2>100% libre</h2>\n<p>Finalmente,<strong> Daniela Aránguiz</strong> abordó su<strong> situación sentimental actual</strong> con <strong>José Manuel \"Cuco\" Cerda:</strong> \"Era algo que me pesaba mucho, sobre todo por la relación que tengo ahora. Estar casada legalmente era un tema. Creo que es rico sentirse <strong>cien por ciento libre</strong>\". </p>\n<p>Aránguiz cerró: \"Llevo siete meses y estoy muy contenta. Es una persona que me hace muy bien, es entretenido. Sé que quizá no le va a gustar mucho, pero creo que <strong>es bueno que se sepa que estoy divorciada</strong>: es parte de mi historia y de mi vida.\"</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/daniela-aranguiz-confirma-divorcio-con-jorge-valdivia-despues-de-cuatro/2026-01-02/114905.html","streamUrl":null,"titleText":"Daniela Aránguiz confirma divorcio con Jorge Valdivia después de cuatro años separados","uid":"317bedb4-4a53-4f6d-9f5d-21ecba70670c","updateDate":"2026-01-02T14:49:05.000Z"},{"mainText":"<p ><strong>El Ministerio de Seguridad Pública entregó</strong> este viernes <strong>el balance oficial de seguridad correspondiente <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/festivos/fin-de-ano/desbordes-entrega-balance-positivo-tras-show-de-ano-nuevo-en-la-torre/2026-01-01/162103.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a las festividades de fin de año e inicio del 2026</a></strong> y reportó <strong>un disminución del 39% en los delitos de homicidios consumados</strong> en comparación al periodo anterior.</p>\n<p ><strong>El ministro (s) de Seguridad Pública, Rafael Collado</strong>, destacó que los resultados se enmarcan dentro del \"Plan Navidad Segura\", que se llevó a cabo entre los días 10 y 31 de diciembre.</p>\n<p >\"Este despliegue permitió durante todo este periodo la realización de 220.000 controles de identidad y 264.000 controles vehiculares. <strong>Se reportaron 54 víctimas de homicidio consumado en dicho periodo,</strong> de los cuales 44 se encuentran en este momento en investigación por parte de la PDI\", informó.</p>\n<p ><strong>\"Ambas policías reportan una disminución en relación al año pasado del 39%.</strong> Es decir, en el mismo periodo de tiempo en el año 24 y respecto al año 25, en este año existe una disminución del 39%\", agregó.</p>\n<p >La autoridad también destacó que se registró <strong>una disminución de 9,2% en la comisión de delitos violentos durante el mencionado período,</strong> en el que Carabineros detuvo a más de 20.000 personas: un 9% más respecto a 2024.</p>\n<h2 ><span ><strong><em>Balance vial: 12 fallecidos por accidentes de tránsito</em></strong></span></h2>\n<p >Las autoridades también entregaron un balance sobre la seguridad vial e informaron que <strong>12 personas fallecieron en accidentes de tránsito</strong> entre la tarde del 31 de diciembre y las 23:59 del 1 de enero.</p>\n<p >En materia de fiscalización vial, Carabineros llevó a cabo más de 225.000 controles preventivos, <strong>que resultaron en la detención de 35 personas por conducir bajo la influencia del alcohol o en estado de ebriedad,</strong> reforzando el llamado de las autoridades a la responsabilidad al volante.</p>\n<p >\"Es altamente preocupante para Carabineros, pese a todas las campañas comunicacionales y los mensajes que se entregan respecto de la presencia de alcohol en la conducción, podemos señalar de que de estos 149 siniestros, <strong>35 personas que fueron detenidas estaban bajo la influencia del alcohol o en estado de ebriedad</strong>\", advirtió <strong>el director nacional (s) de Orden y Seguridad, el general inspector Manuel Fuentes.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/celebraciones/ano-nuevo/ano-nuevo-homicidios-cayeron-un-39-respecto-al-periodo-anterior/2026-01-02/114134.html","streamUrl":null,"titleText":"Año Nuevo: Homicidios cayeron un 39% respecto al periodo anterior","uid":"5c36bcf7-49c6-46ec-bfe9-00bb2e3be7b9","updateDate":"2026-01-02T14:41:34.000Z"},{"mainText":"<p>En el marco del análisis político de cara al cambio de mando en 2026, <strong>Máximo Pavez</strong>, integrante de la comisión política de la Unión Demócrata Independiente (UDI), vaticinó este viernes en <strong>El Primer Café</strong> que el tablero de este nuevo ciclo político tendrá un claro <strong>\"actor principal\"</strong>: el<strong> Partido de la Gente (PDG)</strong> y, específicamente, el eje conformado por la diputada <strong>Pamela Jiles</strong> y el ex candidato presidencial <strong>Franco Parisi</strong>.</p>\n<p>El otrora subsecretario realizó un descarnado diagnóstico sobre la izquierda chilena tras el triunfo presidencial de <strong>José Antonio Kast</strong>, asegurando que el sector se encuentra <strong>\"profundamente golpeado\"</strong> tras el fracaso de los dos pilares que sostuvieron, a su juicio, la Administración saliente de Gabriel Boric.</p>\n<p>Según el análisis de Pavez, la primera gran derrota fue ideológica: la tesis de la refundación del país. <strong>\"Esa propuesta fue derrotada apenas al primer año de Gobierno y el Frente Amplio no logró levantarse de aquello\"</strong>, señaló. A esto sumó la incapacidad del Socialismo Democrático para erigirse como un sostén moderado del Ejecutivo, afirmando que su intento no rindió frutos electorales ni de identidad: <strong>\"Resulta que todos se hundieron con el barco. Hoy día no me queda tan claro</strong><strong> que la ciudadanía esté mirando los liderazgos tradicionales del PS\",</strong> apuntó.</p>\n<p>Para el ex comisionado experto del segundo proceso constituyente, este vacío en la oferta de la izquierda tradicional deja al sector en \"un problema: van a tener que resolver qué van a hacer con su<em> statement</em> político, no respecto solo de la oposición al Gobierno de Kast, sino respecto de su oferta política para Chile, donde <strong>el actor principal, en mi opinión, va a ser el Partido de la Gente: el eje Pamela Jiles-Franco Parisi\".</strong></p>\n<p>Por su parte, <strong>Cristián Monckeberg</strong>, expresidente de Renovación Nacional (RN), llamó a la futura oposición a la colaboración, recordando que el éxito de grandes coaliciones pasadas dependió de una contraparte dispuesta al diálogo.</p>\n<p><strong>\"La Concertación fue exitosa también porque tuvo una oposición colaboradora. Esos son los desafíos que se le vienen a la izquierda hoy día, donde va a haber un tironeo</strong> entre lo que es el progresismo, el socialismo al siglo XXI, profundizar esas instancias dentro de Chile o un socialismo más tradicional,<strong> </strong>y<strong> la amenaza latente del rol opositor que va a jugar Franco Parisi y su partido</strong>, que se van a jugar todas sus cartas por ser alternativa presidencial\", señaló el otrora ministro y diputado.</p>\n<p>Monckeberg también reconoció que <strong>Chile Vamos deberá lidiar con los \"tironeos\" de la derecha más dura</strong> y la necesidad de levantar \"liderazgos potentes\" tras haber quedado en quinto lugar en las elecciones anteriores.</p>\n<h2 ><em><strong>Jefe de bancada PS tilda de \"deslealtad tremenda\" postura del PC tras derrota</strong></em></h2>\n<p>Desde la vereda opuesta, y en medio del debate sobre el rol que jugará la oposición frente al Gobierno de José Antonio Kast, el jefe de bancada de los diputados socialistas,<strong> Juan Santana</strong>, lanzó una <strong>dura crítica contra el Partido Comunista (PC)</strong> por su aparente distanciamiento de los resultados y la gestión de la Administración Boric.</p>\n<p>El parlamentario fue enfático en señalar que ningún partido de la coalición puede rehuir su responsabilidad política por los últimos cuatro años: <strong>\"Nosotros los socialistas no podemos desligarnos de la responsabilidad que significa haber sido Gobierno.</strong> Es decir, cuando uno empieza a endosarle responsabilidad a propósito de los resultados presidenciales a una persona, en este caso al Presidente de la República, y toma distancia respecto a la responsabilidad que a mí me compete como partido político, yo lo encuentro<strong> una deslealtad tremenda\"</strong>, espetó.</p>\n<p>Según Santana, el camino del progresismo debe ser la unidad bajo el tono que marcó la candidatura de <strong>Jeannette Jara</strong>, militante comunista, defendiendo las \"conquistas fundamentales\" obtenidas, especialmente en materia de seguridad social. En ese sentido, subrayó: <strong>\"Vamos a ser vigilantes respecto a que no retrocedamos en cosas en donde incluso nuestros amigos de Chile Vamos estuvieron de acuerdo\".</strong></p>\n<p>En tanto, el exministro <strong>Nicolás Eyzaguirre</strong> (PPD) se mostró dispuesto a colaborar en una<strong> \"oposición constructiva\"</strong> en materias instrumentales, aunque marcó límites claros en temas valóricos y sociales.</p>\n<p>\"<strong>Si vamos a revisar el aborto en tres causales, entonces no vamos a avanzar, pero sí podemos ponernos de acuerdo en reforma del empleo público, en una rebaja del impuesto a las corporaciones compensado con menos evasión tributaria, o en mejorar la selectividad en colegios emblemáticos</strong> (...) Si vamos a tener discriminación arbitraria otra vez en el ingreso a la educación financiada con fondos públicos, ahí no nos vamos a encontrar, pero si queremos, por ejemplo, un mayor de nivel de selectividad en colegios emblemáticos, perfectamente podemos encontrarnos\", afirmó. </p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/pavez-el-eje-jiles-parisi-sera-el-actor-principal-del-nuevo-ciclo/2026-01-02/104051.html","streamUrl":null,"titleText":"Pavez: El eje Jiles-Parisi será \"el actor principal\" del nuevo ciclo político","uid":"a94f790d-6cfa-4d96-b7d2-5df0e1819025","updateDate":"2026-01-02T13:40:51.000Z"},{"mainText":"<p dir=\"ltr\">El delantero de Colo Colo <strong>Javier Correa asomó como refuerzo del equipo argentino Estudiantes de La Plata.</strong> El atacante <strong>mantiene contrato vigente hasta 2027</strong>, pero según medios trasandinos <strong>está en búsqueda de su salida del conjunto albo.</strong></p>\n<p>Tras los rumores sobre un supuesto interés de River Plate, ahora <strong>es su ex club quien estaría interesado</strong> en fichar al jugador. <strong>Así lo anunció el periodista trasandino Agustín Zabaleta, quien confirmó que Estudiantes de La Plata inició contactos por el futbolista. </strong></p>\n<p>Correa mantiene contrato vigente, pero Zabaleta comentó que el atacante <strong>estaría en búsqueda de su salida en Colo Colo</strong>, equipo que a mediados del año pasado pagó una alta suma de dinero al “pincharrata” para poder ficharlo.</p>\n<p>Con el paso de los días crecen las dudas en torno al futuro de Javier Correa, quien ha <strong>convertido 22 goles y registrado cuatro asistencias en 51 partidos con Colo Colo.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/javier-correa-asomo-como-refuerzo-de-estudiantes-de-la-plata/2026-01-02/113134.html","streamUrl":null,"titleText":"Javier Correa asomó como refuerzo de Estudiantes de La Plata","uid":"4b2b2380-310b-4102-9719-448ff6ab6d76","updateDate":"2026-01-02T14:31:34.000Z"},{"mainText":"<p>El actor estadounidense<strong> George Clooney</strong> respondió públicamente al presidente de Estados Unidos, <strong>Donald Trump,</strong> luego de que<strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/site/artic/20260101/pags-amp/20260101123343.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> se burlara de él y de su familia</a></strong> por haber<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/hollywood/george-clooney-y-su-familia-reciben-la-nacionalidad-francesa/2025-12-29/173753.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>obtenido la nacionalidad francesa</strong></a>, en una declaración difundida este jueves por el medio <em>The Hollywood Reporter.</em></p>\n<p>Clooney respondió: \"Tenemos que hacer que <strong>Estados Unidos</strong> vuelva a ser grande\"apunta directamente al eslogan <strong>Make America Great Again (MAGA)</strong>, utilizado por Trump desde su campaña presidencial de 2016. \"Empezaremos en noviembre\", dijo en alusión a las <strong>próximas elecciones de medio término</strong>.</p>\n<p>En efecto, en noviembre se realizarán los <strong>comicios legislativos en Estados Unidos</strong>, donde el <strong>Partido Demócrata</strong> aparece como favorito según encuestas de<strong> YouGov y Big Data Poll</strong>, citadas por<em> The New York Times.</em> </p>\n<p>Este cruce ocurrió luego de que el mandatario publicara un mensaje en Truth Social, donde arremetió contra Clooney y su esposa, calificándolos como \"<strong>dos de los peores pronosticadores políticos de todos los tiempos</strong>\". Aprovechó además la ocasión para criticar a Francia y vinculó sus problemas de delincuencia con la gestión migratoria del país europeo.</p>\n<p>En paralelo, durante la promoción de su nueva película \"Jay Kelly\", Clooney se refirió a la <strong>situación del periodismo en Estados Unidos</strong> y al rol de la televisión pública, y sostuvo en una entrevista: \"<strong>Bari Weiss</strong> -editora jefe del canal- <strong>está desmantelando <em>CBS News</em></strong> ahora mismo\".</p>\n<p>\"¿Me preocupan los estudios de cine? Claro. Es mi negocio, pero mi principal lealtad es hacia mi país\", afirmó Clooney y agregó: \"<strong>Me preocupa mucho más cómo nos informamos</strong> y cómo vamos a<strong> discernir la realidad sin una prensa que funcione</strong>\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/george-clooney-responde-a-las-burlas-de-trump-por-su-ciudadania-francesa/2026-01-02/112424.html","streamUrl":null,"titleText":"George Clooney responde a las burlas de Trump por su ciudadanía francesa","uid":"5958fd06-92b2-449f-ba7d-16a3835f7a34","updateDate":"2026-01-02T14:24:24.000Z"},{"mainText":"<p>El <strong>calendario de feriados de 2026</strong> ya está definido y ofrece seis fines de semana largos que permitirán a los chilenos organizar viajes, reuniones familiares y actividades de esparcimiento. La distribución incluye feriados irrenunciables, religiosos y conmemoraciones civiles, algunos de los cuales caen entre semana o generan puentes con el fin de semana.</p>\n<p>Una de los festivos más esperados, <strong>las Fiestas Patrias, se vivirán con un fin de semana largo</strong>, ya que el 18 de septiembre cae viernes y se une al sábado 19, Día de las Glorias del Ejército. Esta combinación permitirá a los chilenos disfrutar de tres días consecutivos para celebrar, viajar o compartir en familia.</p>\n<h2>Feriados y fines de semana largos 2026</h2>\n<ul>\n<li>Enero: 1 de enero (jueves) — Año Nuevo, feriado irrenunciable.</li>\n<li>Abril (Semana Santa): 3 de abril (viernes) — Viernes Santo; 4 de abril (sábado) — Sábado Santo.</li>\n<li>Mayo: 1 de mayo (viernes) — Día del Trabajador, generando un fin de semana largo.</li>\n<li>Junio: 21 de junio (domingo) — Día Nacional de los Pueblos Indígenas; 29 de junio (sábado) — San Pedro y San Pablo.</li>\n<li>Julio / Agosto: 16 de julio (jueves) — Nuestra Señora del Carmen, feriado irrenunciable; 15 de agosto (sábado) — Asunción de la Virgen María.</li>\n<li>Septiembre (Fiestas Patrias): 18 de septiembre (viernes) — Independencia de Chile; 19 de septiembre (sábado) — Día de las Glorias del Ejército.</li>\n<li>Octubre: 12 de octubre (lunes) — Encuentro de Dos Mundos, generando fin de semana largo; 31 de octubre (sábado) — Día Nacional de las Iglesias Evangélicas y Protestantes.</li>\n<li>Noviembre: 1 de noviembre (domingo) — Día de Todos los Santos.</li>\n<li>Diciembre: 8 de diciembre (martes) — Inmaculada Concepción; 25 de diciembre (viernes) — Navidad, feriado irrenunciable.</li>\n</ul>\n<p>En total, los <strong>fines de semana largos</strong> se concentran en Semana Santa (abril), Día del Trabajador (mayo), San Pedro y San Pablo (junio), Fiestas Patrias (septiembre), Encuentro de Dos Mundos (octubre) y Navidad (diciembre), permitiendo planificar escapadas y actividades familiares en todo el país.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/festivos/seis-fines-de-semana-largos-conoce-como-se-distribuiran-los-feriados-en/2025-12-18/140116.html","streamUrl":null,"titleText":"Seis fines de semana largos: conoce cómo se distribuirán los feriados en 2026","uid":"862757f4-50ac-428d-b8b8-ae447f4ad432","updateDate":"2025-12-18T17:01:16.000Z"},{"mainText":"<p ><strong>Un cadáver masculino fue hallado</strong> <strong>en el sector de Playa Pucará del Lago Villarrica</strong>, uno de los balnearios más concurridos por turistas y visitantes en la zona lacustre de La Araucanía.</p>\n<p ><strong>Se trata del cuerpo de un joven de 27 años con domicilio en Santiago</strong>, quien se había trasladado a vivir recientemente a la zona.</p>\n<p ><strong>El cadáver fue encontrado por bañistas</strong> que se encontraban en el lugar, quienes dieron aviso inmediato a las autoridades.</p>\n<p ><strong>\"La data de muerte de esta persona que se encontraba en el agua es desde largas horas, ya llevaba mucho tiempo en el agua.</strong> Al momento de la llegada del SAMU, procedió con su reanimación (sin resultados) y declaró la muerte de esta persona posteriormente\", informó <strong>Guillermo Jiménez, encargado comunal de las playas de Villarrica.</strong></p>\n<p ><strong></strong>La investigación para determinar el deceso continúa en desarrollo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/cadaver-masculino-fue-hallado-en-el-lago-villarrica/2026-01-02/110029.html","streamUrl":null,"titleText":"Cadáver masculino fue hallado en el Lago Villarrica","uid":"e4fa1336-4cfa-4e53-91c1-a5986b8cdba7","updateDate":"2026-01-02T14:00:29.000Z"},{"mainText":"<p>El actor y músico <strong>Will Smith</strong> fue demandado ante la <strong>Corte Superior de California</strong> por <strong>acoso sexual</strong> y <strong>despido injustificado</strong> por el <strong>violinista Brian King Joseph</strong>, quien formaba parte de su gira internacional \"<strong>Based on a True Story\"</strong>. </p>\n<p>Joseph, finalista de la <strong>temporada 13</strong> de \"<strong>America's Got Talent</strong>\", sostiene que fue despedido tras<strong> denunciar un grave incidente ocurrido durante el tour en marzo de 2025</strong>, cuando alguien ingresó sin autorización a su habitación de <strong>hotel en Las Vegas</strong> y dejó lo que describe como una<strong> amenaza sexual de violencia</strong>.</p>\n<h2>\"Volveré... solo nosotros\"</h2>\n<p>Según la demanda, consignada por <a rel=\"link a una nota absoluta 1\" href=\"https://ew.com/will-smith-sued-for-sexual-harassment-by-violinist-brian-king-joseph-11878298\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Entertainment Weekly</em></a>, en la habitación se encontraron diversos objetos que <strong>no pertenecían al violinista</strong>, además de una nota que decía: \"<strong>Brian, volveré... solo nosotros</strong>\", firmada con un corazón y el nombre <strong>Stone F.</strong>.</p>\n<p>El documento judicial sostiene que la intrusión pudo haberse facilitado luego de que <strong>la producción extraviara una bolsa de Joseph</strong> que contenía su <strong>llave del hotel</strong>.</p>\n<p>La querella también afirma que, antes del episodio, Smith \"estaba preparando y <strong>condicionando deliberadamente al señor Joseph para una posterior explotación sexual</strong>\", tras incorporarlo a la gira que acompañaba su quinto álbum de estudio.</p>\n<p>Entre los antecedentes citados figura una frase atribuida al artista durante una reunión privada: \"<strong>Tú y yo tenemos una conexión tan especial que no tengo con nadie más</strong>.\"</p>\n<p>Tras reportar lo ocurrido al hotel,<strong> a una línea policial no urgente</strong> y al equipo de producción<strong>, Joseph asegura que fue reprendido y luego removido de la gira,</strong> en lo que califica como una <strong>represalia</strong>.</p>\n<p>La demanda señala que \"las circunstancias de la intrusión en el hotel apuntan a un <strong>patrón de conducta depredadora más que a un hecho aislado</strong>\", y afirma que el músico sufrió grave afectación emocional, pérdidas económicas, daño reputacional y problemas de salud mental, incluido <strong>trastorno de estrés postraumático (TEPT)</strong>. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/will-smith-es-demandado-por-acoso-sexual-y-despido-injustificado-durante/2026-01-02/104606.html","streamUrl":null,"titleText":"Will Smith es demandado por acoso sexual y despido injustificado durante su gira","uid":"fb42da75-1c3f-4414-a008-ac71176a23c2","updateDate":"2026-01-02T13:46:06.000Z"},{"mainText":"<p dir=\"ltr\">El mediocampista <strong>Emiliano Vecchio ya está en Chile.</strong> El argentino <strong>comenzará a prepararse para una nueva temporada con Unión Española</strong>, equipo que descendió en el 2025<strong>.</strong></p>\n<p><strong>Así lo mostró su pareja a través de sus redes sociales</strong>, quien mediante sus historias de Instagram se despidió de tierras argentinas y compartió las primeras imágenes de su descenso en nuestro país. </p>\n<p><strong>Vecchio tendrá su tercer paso en Unión Española,</strong> equipo al que defendió en <strong>2012 y en 2024.</strong> Registra <strong>69 partidos y 18 goles</strong> con los \"hispanos\", marcas que espera ampliar este año.</p>\n<p> </p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260102/imag/foto_0000000220260102104833.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/union-espanola/emiliano-vecchio-llego-a-chile-para-sumarse-al-proyecto-de-union/2026-01-02/104833.html","streamUrl":null,"titleText":"Emiliano Vecchio llegó a Chile para sumarse al proyecto de Unión Española 2026","uid":"d8278db6-601d-407f-9d25-e94abf27d15e","updateDate":"2026-01-02T13:48:33.000Z"}]
