[{"mainText":"<p >La exalcaldesa de Maipú <strong>Cathy Barriga nuevamente volverá a la cárcel </strong>por ser <strong>\"un peligro para la seguridad</strong> de la sociedad\", según dictó la Corte de Apelaciones de Santiago.</p>\n<p >Esta jornada, el tribunal revisó el <strong>recurso de apelación</strong> presentado por los querellantes <strong>contra el arresto domiciliario</strong> de la exjefa comunal -acusada de fraude al Fisco, soborno y falsificación de instrumento público-, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/tribunal-revoca-prision-preventiva-de-cathy-barriga-quedo-bajo-arresto/2025-02-17/113721.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">decretado el 17 de febrero; es decir, <strong>hace sólo ocho días.</strong></a></p>\n<p >Aquel fallo fue resuelto por la jueza<strong> María Inés Lausen,</strong> del Noveno Juzgado de Garantía de Santiago, lo que fue <strong>duramente cuestionado por la Corte esta vez.</strong></p>\n<p >Según el tribunal, <strong>la magistrada reconoció dos veces la falta de antecedentes</strong> para decretar el arresto domiciliario de Barriga, pero aún así dictó la medida.</p>\n<p >Con la resolución de la Corte, la otrora alcaldesa volverá a ser recluida en la cárcel femenina de <strong>San Miguel; </strong>recinto al que ha ingresado el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/cathy-barriga-quedo-en-prision-preventiva/2024-11-12/174907.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>12 de noviembre</strong></a><strong> </strong>y el <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/cathy-barriga-debera-volver-a-prision-corte-revoco-arresto-domiciliario/2024-12-26/134152.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>26 de diciembre </strong></a>del año pasado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/otra-vez-cathy-barriga-vuelve-a-prision-preventiva/2025-02-25/122818.html","streamUrl":null,"titleText":"Otra vez, Cathy Barriga vuelve a prisión preventiva","uid":"2b8a1a2e-a5c0-419c-b70f-d73844b82c52","updateDate":"2025-02-25T16:05:00.000Z"},{"mainText":"<p>Este martes 25 de febrero continúa la edición número 64 del <strong>Festival de Viña del Mar</strong> con su <strong>tercera jornada</strong>.</p>\n<p>Por el escenario de la Quinta Vergara ya pasaron con éxito Marc Anthony, Bacilos, Myriam Hernández y el dúo Ha*Ash, además de los comediantes George Harris y Chiqui Aguayo.</p>\n<h2>¿A qué hora y dónde ver el Festival de Viña?</h2>\n<p>Por primera vez esta edición del Festival de Viña del Mar tendrá un inicio adelantado respecto de sus versiones anteriores. De acuerdo a la organización, la transmisión telelvisiva comenzará a las <strong>21:15 horas</strong> en las pantallas de Mega.</p>\n<p>Viña 2025 también podrá ser visto a través de la plataforma de streaming <strong>Disney+</strong>.</p>\n<h2>¿Quién está hoy martes 25 en Viña 2025?</h2>\n<ul>\n<li>Morat</li>\n<li>Competencia folclórica: Perú, México, Chile</li>\n<li>Pedro Ruminot</li>\n<li>Competencia internacional: Italia, Argentina, Bolivia</li>\n<li>Sebastián Yatra</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festival-de-vina/programacion-vina-2025-artistas-y-humorista-de-este-martes-25/2025-02-24/201249.html","streamUrl":null,"titleText":"Programación Viña 2025: Artistas y humorista de este martes 25","uid":"18cdc162-fdf4-4b39-9858-44ef41791d4e","updateDate":"2025-02-25T15:39:00.000Z"},{"mainText":"<p >Personal de <strong>Bomberos</strong> y <strong>Carabineros</strong> de <strong>Puente Alto</strong> <strong>intentan rescatar a un hombre</strong> que se subió a una<strong> grúa de construcción</strong> este martes.</p>\n<p >Según información preliminar, el operativo se efectúa en la intersección de la <strong>Autopista Acceso Sur</strong> con<strong> Avenida Eyzagyuirre,</strong> donde<strong> dos personas escalaron</strong> hasta lo alto de la infraestructura, ubicada allí por las obras de ampliación del CRS Hospital Provincia Cordillera.</p>\n<p >De acuerdo con testigos, <strong>los aludidos exigían el pago de su finiquito laboral,</strong> tras ser despedidos por la empresa constructora.</p>\n<p ><strong>Una de las personas ya fue rescatada, pero la otra sigue</strong> en la grúa. Por ello, Carabineros y Bomberos tratan de mediar con ella, que se encuentra <strong>a más de 60 metros de altura.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴Precaución por procedimiento de rescate en Avda Eyzaguirre y Vía local de Autopista Acceso Sur en Puente Alto por operador de grúa torre el cual amenaza con lanzarse por temas laborales, Bomberos Puente Alto y Carabineros en el lugar <a href=\"https://twitter.com/biobio?ref_src=twsrc%5Etfw\">@biobio</a> <a href=\"https://twitter.com/chile_accidente?ref_src=twsrc%5Etfw\">@chile_accidente</a> <a href=\"https://twitter.com/Louisvasquez23?ref_src=twsrc%5Etfw\">@Louisvasquez23</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/1aq5DeRju3\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/1aq5DeRju3</a></p>\n— IEC-180 CONTROL STGO (@fdo2000) <a href=\"https://twitter.com/fdo2000/status/1894377052465135888?ref_src=twsrc%5Etfw\">February 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/intentan-rescatar-a-hombre-que-subio-a-grua-de-construccion/2025-02-25/121742.html","streamUrl":null,"titleText":"Intentan rescatar a hombre que subió a grúa de construcción","uid":"b79bf292-2df3-4cc9-a3dd-852ca2e0a673","updateDate":"2025-02-25T15:38:00.000Z"},{"mainText":"<p>El exfutbolista, empresario y filántropo<strong> David Beckham</strong> opinó este lunes en Londres que el argentino <strong>Lionel Messi</strong> es, en su opinión,<strong> el \"mejor jugador del mundo\" y también \"de todos los tiempos\".</strong></p>\n<p>Lo hizo durante una distendida sesión de preguntas y respuestas en Londres a cargo de la jefa de contenido de <strong>Netflix, Bela Bajaria,</strong> en el marco de la feria audiovisual MIP, donde el fundador de<strong> Inter de Miami, de la MLS,</strong> compartió anécdotas, recuerdos y confidencias acerca de él y su esposa, la diseñadora de moda<strong> Victoria Beckham.</strong></p>\n<p>Messi, quien había jugado en <strong>FC Barcelona</strong> y en <strong>París Saint-Germain</strong>, fue la gran apuesta de Beckham para situar a club de Florida en el concierto internacional.</p>\n<p>En numerosas ocasiones, se ha deshecho en elogios hacia el futbolista de Rosario (Argentina) y, en esta ocasión, tras haberlo fichado para el conjunto rosa en julio de 2023, <strong>acaba de definirlo como \"el mejor jugador del mundo\" y también \"de todos los tiempos\".</strong></p>\n<p>Beckham también opinó sobre la floja temporada que atraviesa <strong>Manchester City, de Josep Guardiola</strong>, aunque destacó que el extécnico de FC Barcelona es \"uno de los mejores entrenadores del mundo\".</p>\n<p>El empresario observó qu<strong>e \"cada gran club atraviesa momentos así (por el rendimiento del City), cuando un equipo pierde un jugador o llega uno nuevo,</strong> la plantilla puede quedar un poco desmembrada\", pero es un club que ha tenido \"un increíble éxito a lo largo de los años\" y ésta es \"una de esas temporadas\".</p>\n<p>Como futbolista, entre muchos otros títulos, <strong>Beckham ganó la Liga de Campeones y la Copa Intercontinental, además de seis títulos de la Premier League, con Manchester United, y una Liga española con Real Madrid. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/lionel-messi/para-beckham-messi-es-el-mejor-jugador-del-mundo-y-de-todos-los/2025-02-25/122213.html","streamUrl":null,"titleText":"Para Beckham, Messi es \"el mejor jugador del mundo\" y \"de todos los tiempos\"","uid":"5421a7f6-6d4f-4b05-825b-bf44afd0b75f","updateDate":"2025-02-25T15:20:00.000Z"},{"mainText":"<p >El gigante chino del comercio electrónico <strong>Alibaba</strong> anunció una inversión de al menos <strong>380.000 millones de yuanes</strong> (52.407 millones de dólares) en infraestructura para <strong>inteligencia artificial</strong> (IA) y <strong>computación en la nube</strong> ('cloud').</p>\n<p >Al presentar los resultados de su tercer trimestre fiscal el pasado viernes, el consejero delegado del grupo, <strong>Eddie Wu</strong>, había avanzado \"una mayor inversión\" en áreas como precisamente IA y 'cloud', aunque no había especificado cantidades.</p>\n<p >Según indicó hoy la compañía a través de su portal de noticias Alizila, la cifra anunciada <strong>supera su inversión combinada durante la última década</strong> en esos dos campos, señalados por la directiva como estratégicos junto al negocio tradicional de comercio electrónico.</p>\n<p >Según Alibaba, la iniciativa \"refuerza su <strong>compromiso con la innovación tecnológica a largo plazo</strong>\" y \"subraya el <strong>énfasis de la compañía en un crecimiento impulsado por la IA y en su papel como uno de los principales proveedores de (servicios) en la nube</strong>\".</p>\n<p >En la conferencia con analistas posterior a la presentación de resultados, Wu aseguró que<strong> la IA es una \"oportunidad única en una generación\"</strong> y señaló que la consecución de la inteligencia artificial general (AGI, un tipo de IA que igualaría la inteligencia humana) será <strong>el principal objetivo a largo plazo para la empresa.</strong></p>\n<p >En opinión del directivo, la capacidad de la IA para replicar la mano de obra humana, tanto a nivel intelectual como físico, <strong>\"podría dar una nueva forma\" a las industrias a nivel global</strong>, impulsando \"transformaciones significativas\" en materia económica y tecnológica.</p>\n<h2 ><strong><em>La IA impulsa el crecimiento</em></strong></h2>\n<p >Ante ese panorama, el consejero delegado recordó que <strong>una porción cada vez mayor de datos generados por IA serán procesados y distribuidos a través de redes en la nube</strong>, lo que sitúa a la filial de Alibaba en este ramo,<strong> Alibaba Cloud</strong>, como \"un proveedor clave de infraestructura\".</p>\n<p >Durante su tercer trimestre fiscal (octubre-diciembre), los ingresos ajustados de la filial dedicada a la inteligencia 'cloud' aumentaron un 11% interanual, mientras que la facturación de productos relacionados con la IA experimentó su sexto trimestre consecutivo creciendo a triple dígito.</p>\n<p >En las últimas semanas,<strong> Alibaba ha anunciado un pacto para incorporar su modelo Qwen a los iPhone que Apple venda en China</strong>, y se ha especulado con su posible interés en<strong> entrar como inversor en DeepSeek</strong>, el último terremoto chino en sacudir el sector mundial de la IA.</p>\n<p ><strong>\"De cara al futuro, el aumento de ingresos de la división de inteligencia en la nube seguirá acelerándose, impulsado por la IA\"</strong>, había explicado Wu el pasado viernes, en un mensaje incluido en la cuenta de resultados que remitió a la Bolsa de Hong Kong y que superó las expectativas de los analistas.</p>\n<p >En su último trimestre, Alibaba elevó su facturación en un 8% interanual y sus beneficios, en un 239%.</p>\n<p >Tras el anuncio de este lunes, las acciones de la tecnológica en Hong Kong subían un 0,14% hacia las 11:00 hora local (03:00 GMT), y acumulan ya un repunte superior al 70% en lo que va de año, aunque aún se sitúan a menos de la mitad (-53,5%) del precio máximo que marcó en octubre de 2020.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-alibaba-invertira-52-400-millones-de-dolares-en-ia-y-cloud-en-los/2025-02-25/115247.html?=efectochina","streamUrl":null,"titleText":"China Alibaba invertirá 52.400 millones de dólares en IA y cloud en los próximos tres años","uid":"29aae470-3b87-43e4-92a3-f07c34b8b83e","updateDate":"2025-02-25T15:10:00.000Z"},{"mainText":"<p>Este jueves 27 de febrero,<strong> José Manuel Cartes</strong>, <strong>un docente de matemáticas</strong> de 44 años del Colegio Epullay y corredor especializado en alta montaña, <strong>correrá desde Plaza de Armas hasta la cumbre del Cerro El Plomo</strong> buscando conseguir un tiempo récord bajo las 14 horas.</p>\n<p>Uniendo sus tres pasiones <strong>–la docencia, el deporte y la protección de la montaña–</strong>, se ha preparado intensamente para<strong> lograr la hazaña de llegar hasta el punto más alto que se puede divisar desde cualquier lugar de Santiago </strong>(5.424 metros sobre el nivel del mar) <strong>en el menor tiempo posible.</strong></p>\n<p>Este es un desafío al límite que recuerda a antiguas hazañas del deporte amateur chileno.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/profesor-de-matematicas-correra-desde-plaza-de-armas-hasta-la-cumbre-del/2025-02-25/103832.html","streamUrl":null,"titleText":"Profesor de matemáticas correrá desde Plaza de Armas hasta la cumbre del Cerro El Plomo","uid":"9aec774d-2337-46a4-b585-aedc785379bf","updateDate":"2025-02-25T14:58:00.000Z"},{"mainText":"<p>La<strong> tercera edición del Paso Austral Ultra Trail</strong> invita a los corredores a recorrer senderos históricos de la Patagonia, desde glaciares milenarios hasta la selva valdiviana los próximos 28 de febrero y 1 de marzo.</p>\n<p>Esta carrera única cruza la <strong>Cordillera de los Andes, uniendo Chile y Argentina en un desafío inolvidable</strong>, partiendo desde Ralún y culminando cerca de Cochamó.</p>\n<p>Con modalidades de <strong>10K, 25K, 50K y 70K,</strong> la carrera ofrece opciones para distintos niveles de experiencia en ultra trail.</p>\n<p>Desde la Laguna Cayetué hasta Pampa Linda en Bariloche, los recorridos exigen preparación, con requisitos como pasaporte para los<strong> 70K y equipo obligatorio para enfrentar el clima extremo.</strong></p>\n<p>Las inscripciones para el evento impulsado por The North Face en sus modalidades 10K, 25K y 50K aún están abiertas, mientras que los cupos para 70K ya se agotaron. </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/atletismo/corridas/carrera-binacional-el-paso-austral-vivira-su-tercera-edicion/2025-02-25/115243.html","streamUrl":null,"titleText":"Carrera binacional El Paso Austral vivirá su tercera edición","uid":"b92fee3e-f630-4d6b-ab2b-4425bbd5eb6b","updateDate":"2025-02-25T14:52:00.000Z"},{"mainText":"<p >Al menos <strong>seis bebés han muerto por hipotermia</strong> en las últimas horas en la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/pese-al-alto-al-fuego-cifra-de-muertos-en-gaza-sigue-subiendo/2025-02-03/112259.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Franja de Gaza</a>, informó la agencia de noticias Wafa, que cita fuentes sanitarias.</p>\n<p >Cinco de ellos murieron en Ciudad de Gaza y otro de ellos identificado como Yousef Al Shambari de poco más de un mes falleció <strong>dentro de su tienda de campaña</strong> en la zona humanitaria de Mawasi, en el sur de la Franja.</p>\n<p >El director del Hospital Benéfico Amigos del Paciente, Saeed Salah, informó la madrugada de este lunes de la muerte de tres de ellos poco después de su ingreso hospitalario <strong>\"debido al intenso frío y a la falta de refugio\"</strong>, en declaraciones recogidas por la agencia Sanad.</p>\n<p >\"Llegaron con una temperatura muy baja, <strong>como si fueran bloques de hielo</strong> y sufrieron una caída en la circulación sanguínea. Lo que afecta a todo el proceso respiratorio así como al funcionamiento de riñones, hígado y cerebro\", detalló.</p>\n<p >A primera hora de este martes, Salah informó de la <strong>muerte de otros tres bebés</strong> en la zona, que está <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/nuevo-enemigo-el-frio-causa-primeras-muertes-entre-los-desplazados-de/2024-12-28/084516.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">siendo afectada por una <strong>ola de frío polar</strong> desde hace varios días</a>.</p>\n<p >El jefe del departamento de Pediatría del hospital Nasser, Ahmed al Farra, por su parte, avisó de que el número de muertes entre los bebés recién nacidos seguirá creciendo, puesto que no pueden soportar la caída de las temperaturas <strong>sin \"calefacción, mantas y ropa\".</strong></p>\n<p >Además, Wafa informó de que al menos otros <strong>tres bebés están en estado crítico</strong> por el intenso frío.</p>\n<h2 ><span ><em><strong>Sin recursos para combatir el frío</strong></em></span></h2>\n<p >La <strong>mayoría de la población gazatí</strong>, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-y-hamas-acuerdan-un-alto-al-fuego-en-la-franja-de-gaza/2025-01-15/163540.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">pese a la llegada del alto el fuego</a>, sigue malviviendo en tiendas de campaña o en refugios improvisados rodeados de escombros,<strong> sin calefacción ni recursos suficientes</strong> para poder hacer frente a estas bajas temperaturas.</p>\n<p >En lo que va de invierno, <strong>al menos quince bebés han muerto en la Franja por hipotermia</strong>, confirmó a EFE Zaher al Waheidi, director de la unidad en el Ministerio de Sanidad a cargo del recuento de fallecidos en Gaza por la guerra.</p>\n<p >En este sentido, el director de la Oficina de Medios del Gobierno del enclave, Ismail Al Thawabtah, pidió a los mediadores y a la comunidad internacional en un comunicado \"adoptar <strong>medidas urgentes</strong> para proporcionar casas móviles como refugio temporal para las más de <strong>280.000 familias</strong> palestinas que perdieron sus hogares\" así como el ingreso de \"combustible para dar calor y proteger a los niños inocentes\".</p>\n<p >\"La muerte de seis recién nacidos en la Franja de Gaza (...) es el resultado de las políticas criminales del gobierno de ocupación fascista y de su <strong>impedimento a la entrada de ayuda humanitaria</strong> y materiales de refugio para más de dos millones de ciudadanos, mientras la <strong>comunidad internacional continúa en silencio</strong> al abordar la catástrofe humanitaria\", denunció en otro comunicado Hamás.</p>\n<p >Gran parte de estas muertes se han producido en la zona humanitaria de Mawasi, en el sur de la Franja, abarrotada de desplazados que también viven en tiendas de campaña tras haberse quedado <strong>sin sus casas <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/al-menos-40-muertos-en-ataques-israelies-esta-madrugada-en-la-franja-de/2025-01-08/072002.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">por los bombardeos israelíes</a></strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/seis-bebes-han-muerto-por-hipotermia-en-gaza-en-las-ultimas-horas/2025-02-25/112429.html","streamUrl":null,"titleText":"Seis bebes han muerto por hipotermia en Gaza en las últimas horas","uid":"a8cc971a-35f9-4fc0-b98a-6d4f22711c21","updateDate":"2025-02-25T14:49:00.000Z"},{"mainText":"<p >Con un correo electrónico, un sábado por la noche o en medio de un puente, miles de empleados federales del Gobierno de Estados Unidos se enteraron de que habían sido <strong>despedidos como parte del proyecto del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/el-57-de-los-estadounidenses-cree-que-trump-excede-su-autoridad/2025-02-20/194209.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">presidente Donald Trump</a>, y su aliado Elon Musk para recortar el gasto público</strong>.</p>\n<p >Aún en campaña, Trump anunció que de ser presidente encargaría al consejero delegado de Tesla y SpaceX y dueño de X que <strong>\"desmantelara la burocracia gubernamental, recortara las regulaciones excesivas y los gastos innecesarios y reestructurara las agencias federales\"</strong>.</p>\n<p >Y no han perdido el tiempo, porque desde que Trump regresó a la Casa Blanca el 20 de enero y <strong>Musk tomó las riendas del <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-propone-a-musk-y-ramaswamy-para-liderar-el-departamento-de/2024-11-12/225508.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Departamento de Eficiencia Gubernamental</a></strong> (DOGE), como llamó a la agencia que creó para su misión, <strong>el desempleo en Washington, donde se encuentran las agencias federales, se ha disparado</strong> a causa de estos ceses.</p>\n<p >En este periodo, <strong>cerca de 4.000 personas han solicitado ayudas por desempleo en la capital estadounidense</strong>, según los datos más recientes del Departamento de Trabajo.</p>\n<p ><strong>Esta cifra, además, ha ido en aumento, duplicándose por semanas</strong>: de las 768 solicitudes registradas en la semana de la toma de posesión a las 1.695 de la del 15 de febrero.</p>\n<p >\"Me enteré por correo. Escuché rumores de que se estaban enviando correos electrónicos de despido, y como tenía el computador, me conecté y lo vi. <strong>Llamé a mis supervisores y me dijeron que no sabían que esto iba a pasar. Estamos todos en shock</strong>\", explicó a <em>EFE</em> una trabajadora de la <strong>Administración de Alimentos y Medicamentos</strong> (FDA, por sus siglas en inglés) que prefirió no desvelar su nombre.</p>\n<p >Según le dijeron, se encuentra de<strong> \"baja administrativa hasta el 14 de marzo\"</strong>, pero además <strong>le solicitaron que devuelva \"todo el equipo\" y bloquearon su acceso a los sistemas</strong>.</p>\n<h2><em><span ><strong>Empleados en periodo de prueba, los más afectados</strong></span></em></h2>\n<p >Como ella, <strong>miles de trabajadores han visto sus contratos anulados de un día para otro</strong>, sin tener tiempo para recoger sus pertenencias, cerrar proyectos, ni recibir \"demasiadas explicaciones\": <strong>\"A todos nos llegó exactamente la misma carta\", detalló otra extrabajadora federal</strong>.</p>\n<p >Ella, que también quiso proteger su identidad, <strong>llevaba nueve meses trabajando en una agencia del Departamento de Sanidad y Servicios Humanos</strong>. En su despido <strong>alegaron \"problemas de rendimiento\"</strong>, pero -según dijo- antes había recibido \"buenas calificaciones\" por parte de sus supervisores.</p>\n<p ><strong>La mayoría de las personas despedidas se encontraban aún en el periodo de prueba</strong>, un proceso por el que pasan todos los trabajadores cuando ingresan en el servicio público, como cuenta <strong>Gabriel Hopkins, trabajador de la Oficina de Protección Financiera del Consumidor</strong> y miembro del sindicato de esa agencia.</p>\n<p >\"Hay un tiempo, entre uno y dos años, en el que se está a prueba, y si al final de ese periodo tu rendimiento no es suficiente puedes ser despedido. Pero en este caso se trata de <strong>personas que estaban en medio de este periodo y cuyo rendimiento estaba siendo excelente</strong>\", denunció.</p>\n<p >Si bien Hopkins no ha sido despedido, siente que su puesto \"está amenazado\", pues su director en funciones le ordenó no trabajar hasta nueva orden: \"En mi agencia nos han dicho a casi todos que no trabajemos más. <strong>Si esto supuestamente se trata de eficiencia gubernamental</strong> y de gastar el dinero público correctamente,<strong> ahora mismo estamos cobrando por no hacer nada</strong>\", advirtió.</p>\n<h2><em><span ><strong>Sindicatos denuncian despidos ilegales</strong></span></em></h2>\n<p >Muchos sindicatos de las diferentes agencias, así como otros colectivos, <strong>han interpuesto demandas contra la Administración de Trump, acusando que sus despidos son ilegales</strong> por cómo se han procesado, e instando a que vuelvan a admitir a todos los trabajadores.</p>\n<p >\"<strong>Están despidiendo a funcionarios que son quienes protegen lo público</strong>. La ciencia aporta beneficios a la gente, mejora la salud, la economía, la innovación... Esto es lo que hace grande a EEUU\", reivindicó la extrabajadora de la FDA, en alusión al lema de Trump.</p>\n<p >Mientras, la oleada de recortes y presión continúa: <strong>Musk pidió el fin de semana a empleados federales de distintas agencias resumir sus tareas en la última semana o arriesgarse a ser despedidos</strong>.</p>\n<p ><strong>La falta de respuesta</strong> a ese correo electrónico, según amenazó, <strong>será considerada como una renuncia</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/estamos-en-shock-trump-dejo-cesantes-a-miles-de-empleados-federales/2025-02-25/113905.html","streamUrl":null,"titleText":"\"Estamos en shock\": Trump dejó cesantes a miles de empleados federales","uid":"edd4188f-53a0-4c1d-8c68-9c330d1667c4","updateDate":"2025-02-25T14:41:00.000Z"},{"mainText":"<p >El <strong>primer ministro británico, Keir Starmer,</strong> anunció este martes que <strong>el Reino Unido aumentará al 2,5%</strong> del producto interior bruto (PIB) <strong>el presupuesto de defensa</strong> del país para el año 2027, el más importante desde el final de la Guerra Fría, en respuesta <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/chile-reafirmo-su-apoyo-a-ucrania-a-tres-anos-de-la-invasion-rusa/2025-02-24/104819.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a la situación global creada por la<strong> invasión rusa de Ucrania.</strong></a></p>\n<p >En una declaración en la Cámara de los Comunes, el líder laborista comunicó que <strong>espera incluso subir al 3% ese presupuesto</strong> de defensa durante la próxima legislatura.</p>\n<p >Para hacer frente a este abultado incremento en defensa, el Gobierno <strong>reducirá el actual 0,5% del PIB que destina a la cooperación internacional al 0,3%</strong> en 2027.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">It is my first duty as Prime Minister to keep this country safe.<br />\n\n<br />\n\nThat is why we are increasing defence spending to 2.5% of GDP from April 2027.<br />\n\n<br />\n\nIn an ever more dangerous world, it’s vital that we protect British people at home.</p>\n— Keir Starmer (@Keir_Starmer) <a href=\"https://twitter.com/Keir_Starmer/status/1894372457370316803?ref_src=twsrc%5Etfw\">February 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >\"A partir de hoy, puedo anunciar que este Gobierno iniciará <strong>el mayor aumento sostenido del gasto en defensa desde el final de la Guerra Fría.</strong> Cumpliremos nuestro compromiso de gastar <strong>el 2,5% del PIB en defensa,</strong> pero lo adelantaremos para alcanzar ese nivel en 2027 y lo mantendremos durante el resto de este Parlamento\", agregó.</p>\n<p >Con este incremento, el primer ministro estima que el Reino Unido <strong>destinará 13.400 millones de libras (16.080 millones de euros)</strong> <strong>más</strong> en defensa al año a partir de 2027.</p>\n<p >La jefa de la oposición, la conservadora <strong>Kemi Badenoch,</strong> dio en su turno de palabra <strong>el respaldo al incremento</strong> en gasto militar anunciado por Starmer, al igual que los liberaldemócratas, tercera fuerza parlamentaria.</p>\n<h2 ><span ><em><strong>Rusia es \"una amenaza\"</strong></em></span></h2>\n<p >El político admitió que <strong>no le ha gustado tomar esta decisión,</strong> pero recordó que cuando cayó el Muro de Berlín (1990), nadie hubiera imaginado que tanques rusos entrarían en territorio europeo.</p>\n<p >Rusia <strong>supone una amenaza para la seguridad nacional</strong> del Reino Unido, explicó a los diputados, ya que ha amenazado el espacio aéreo del país, sus aguas y ha llevado a cabo ataques cibernéticos y químicos en el territorio.</p>\n<p >Starmer recalcó que <strong>la OTAN sigue siendo la \"base\" de la seguridad</strong> del Reino Unido y agregó que la organización atlántica llevó la paz al continente europeo durante 75 años.</p>\n<p >\"Putin pensó que podía <strong>debilitar a la OTAN\", pero solo ha conseguido lo contrario,</strong> dijo.</p>\n<p >Además, el primer ministro <strong>rechazó elegir entre Estados Unidos y Europa,</strong> al indicar que Washington es un importante aliado y se lo reiterará al presidente estadounidense, <strong>Donald Trump,</strong> <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/macron-junto-a-trump-la-paz-no-debe-suponer-la-rendicio-n-de-ucrania/2025-02-24/214525.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">cuando se entreviste con él esta misma semana en la Casa Blanca.</a></p>\n<p >Starmer señaló en los Comunes que todo el país busca la paz en Ucrania y una solución diplomática al conflicto: <strong>\"Nadie en el Reino Unido quiere que <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/trump-cree-que-la-guerra-en-ucrania-podria-terminar-en-cuestion-de/2025-02-24/155019.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el baño de sangre continúe\"</a></strong><a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/trump-cree-que-la-guerra-en-ucrania-podria-terminar-en-cuestion-de/2025-02-24/155019.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> en Ucrania,</a> puntualizó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/reino-unido/relaciones-exteriores/reino-unido-anuncio-el-mayor-gasto-en-defensa-desde-la-guerra-fria/2025-02-25/114752.html","streamUrl":null,"titleText":"Reino Unido anunció \"el mayor gasto en defensa desde la Guerra Fría\"","uid":"5cce57f1-5c6a-40ca-bd22-fd0bf9956c12","updateDate":"2025-02-25T14:32:00.000Z"},{"mainText":"<p>El futbolista<strong> Nicolás Díaz</strong> contó los motivos por los que decidió transformarse en refuerzo de <strong>Unión Española</strong> en esta temporada 2025, revelando que se convenció tras un llamado del técnico<strong> José Luis Sierra</strong>. Además, pidió a los hinchas que apoyen en los próximos desafíos del club.</p>\n<p>\"El profe me llamó, que tenía ganas para que viniera acá, tenía otras opciones y se dio todo, me dieron todas las facilidades para estar acá, estoy muy feliz\", dijo a las redes oficiales del club.</p>\n<p>\"La confianza de que te llame el técnico es un plus, los dirigentes también me trataron muy bie<strong>n, tengo varios chicos que fueron mis compañeros en selecciones menores y son buenos jugadores\", comentó.</strong></p>\n<p>Para Díaz, el objetivo es \"<strong>pasar la primera fase -en Copa Sudamericana-, ir partido a partido, que se vaya conociendo el grup</strong>o. No ha sido un comienzo muy bueno, pero hay buenos jugadores para revertir la situación y jugadores de mucha jerarquía para revertir esto\".</p>\n<p>Sobre qué puede aportar, dijo que \"liderazgo, son los dos centrales muy jóvenes -<strong>Bastián Roco y Valentín Vidal-</strong>, y escuchan mucho, eso me gusta, me he sentido muy bien.<strong> La garra que me caracteriza, no dejar ninguna pelota por perdida,</strong> y ser amigable en el camarín, ojalá transmitir eso a la gente y que se nos den los resultados esperados\".</p>\n<p>Finalmente, dejó un mensaje a la parcialidad roja: \"Gracias por el cariño, me han mandado muchos mensaje<strong>s. Espero reflejarlo en la cancha, devolver ese cariño en la cancha con resultados y que nos apoyen, porque tenemos un buen equipo y vienen cosas importantes, necesitamos su apoyo</strong>\".</p>\n<p><strong>Unión  Española,</strong> de pésimo arranque en la Liga de Primera, enfrenta este martes a <strong>Deportes Concepción en partido pendiente de Copa Chile.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">💬 Nicolás Díaz nos compartió sus objetivos junto a <a href=\"https://twitter.com/hashtag/Uni%C3%B3nEspa%C3%B1ola?src=hash&ref_src=twsrc%5Etfw\">#UniónEspañola</a> y lo que espera aportar al Rojo de Independencia este 2025 👊🇪🇸 <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/t0yHyKPwoH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/t0yHyKPwoH</a></p>\n— Unión Española (@UEoficial) <a href=\"https://twitter.com/UEoficial/status/1894057293534187935?ref_src=twsrc%5Etfw\">February 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/nicolas-diaz-pidio-apoyo-a-hinchas-de-u-espanola-tenemos-un-buen/2025-02-25/111855.html","streamUrl":null,"titleText":"Nicolás Díaz pidió apoyo a hinchas de U. Española: Tenemos un buen equipo y vienen cosas importantes","uid":"50ed7358-bd47-4ccb-b979-485d4b080d09","updateDate":"2025-02-25T14:14:00.000Z"},{"mainText":"<p >En un operativo conjunto, coordinado por la Gobernación Maritima, fue encontrado el <strong>cuerpo sin vida de un tripulante desaparecido </strong>en Caleta Maitencillo, en la comuna de Canela, Región de Coquimbo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Buzos de la Gobernación Marítima de <a href=\"https://twitter.com/hashtag/Coquimbo?src=hash&ref_src=twsrc%5Etfw\">#Coquimbo</a>, con apoyo de buzos mariscadores, rescataron el cuerpo sin vida del tripulante desaparecido tras el volcamiento de la embarcación “Eduardo II”, en Caleta Maitencillo.<a href=\"https://twitter.com/hashtag/AutoridadMar%C3%ADtima?src=hash&ref_src=twsrc%5Etfw\">#AutoridadMarítima</a><a href=\"https://twitter.com/Armada_Chile?ref_src=twsrc%5Etfw\">@Armada_Chile</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/GRpZFjZRx0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/GRpZFjZRx0</a></p>\n— DIRECTEMAR - Armada de Chile (@DGTM_Chile) <a href=\"https://twitter.com/DGTM_Chile/status/1894157377919652075?ref_src=twsrc%5Etfw\">February 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El incidente fue durante la madrugada de este lunes, cuando la embarcación, con autorización de zarpe vigente, volcó cerca de los roqueríos. De los dos tripulantes, que eran provenientes de Tongoy,<strong> uno logró alcanzar la costa por sus propios medios en estado de hipotermia</strong>, mientras que el otro seguía desaparecido.</p>\n<p >Frente a la emergencia, la Autoridad Marítima puso en marcha el Subcentro Coordinador de Búsqueda y Salvamento Marítimo de la Gobernación Marítima de Coquimbo, iniciando de inmediato un <strong>operativo con recursos marítimos, aéreos y terrestres</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El día de hoy, la Capitanía de Puerto de Los Vilos fue alertada sobre el volcamiento de la embarcación \"Eduardo II\" con un tripulante perdido cerca de los roqueríos de Caleta Maitencillo. Se desplegaron los medios marítimos, aéreos y terrestres para la búsqueda. <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/XrJHq3rzbu\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/XrJHq3rzbu</a></p>\n— Gob. Marítima de Coquimbo (@maritgobcoq) <a href=\"https://twitter.com/maritgobcoq/status/1894158894299037733?ref_src=twsrc%5Etfw\">February 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >A las 17:45 horas, buzos mariscadores locales ubicaron el cuerpo del pescador desaparecido identificado como <strong>Eduardo García</strong>, en una zona de profundidad cercana al sitio del siniestro.</p>\n<p >Más tarde, a las 18:00 horas, la embarcación arribó al muelle de pescadores de Maitencillo, donde personal de la <strong>Capitanía de Puerto de Los Vilos recibió el cuerpo para dar inicio a los procedimientos</strong> legales correspondientes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/pescador-desaparecido-en-caleta-maitencillo-fue-encontrado-muerto/2025-02-25/103333.html","streamUrl":null,"titleText":"Pescador desaparecido en caleta Maitencillo fue encontrado muerto","uid":"aea452ae-b628-42bc-892a-bd23e984e510","updateDate":"2025-02-25T14:03:00.000Z"}]
