[{"mainText":"<p>Una intensa agenda de reuniones en Beijing y Shanghái sostuvo la ministra de Minería, <strong>Aurora Williams</strong>, durante la reciente<strong> Asia Copper Week</strong>, el evento más importante de la industria en el gigante asiático.</p>\n<p>El viaje tuvo como ejes centrales la cooperación tecnológica en exploración y la consolidación de Chile como un proveedor estratégico y sostenible.</p>\n<p>En entrevista con <strong>Efecto China</strong>, la ministra destacó la importancia de las reuniones bilaterales sostenidas con las máximas autoridades mineras chinas, con quienes se busca potenciar el conocimiento geológico del territorio chileno.</p>\n<h2><strong><em>Acuerdos en geociencias y exploración</em></strong></h2>\n<p>Williams confirmó el trabajo conjunto para extender la colaboración técnica, vital para descubrir nuevos yacimientos.</p>\n<p>\"Estuvimos con el Ministro de Recursos Naturales, con quienes además conformamos un <strong>comité binacional permanente Chile-China</strong>, en donde tenemos en meta la renovación del memorándum de entendimiento en el ámbito de geociencia entre el Servicio Nacional de Geología y Minería (Sernageomin) y el Servicio Geológico de China, que se proyecta a lo menos <strong>por cinco años</strong>\", detalló.</p>\n<p>La autoridad agregó que el objetivo es \"<strong>tener un vínculo en materia de capacitación en materias geocientíficas con sede en Chile.</strong> Para nosotros eso es sumamente importante en el afán de que el Estado tenga información del mapa geológico de nuestro país\".</p>\n<h2><strong><em>La exigencia de la trazabilidad y la \"minería verde\"</em></strong></h2>\n<p>Más allá del volumen de exportación, la ministra subrayó que <strong>la relación con China ha evolucionado hacia exigencias de sostenibilidad</strong>. Según Williams, el mercado chino está poniendo condiciones claras sobre cómo se producen los minerales.</p>\n<p>\"Hoy día, una de las mayores conversaciones que hemos tenido con China es la importancia que tiene la producción trazable de minerales. Es decir, China lo ha planteado, la necesidad de poder<strong> tener bajas huellas de carbono</strong>, una huella hídrica de alta responsabilidad, también responder a lo que significan los desafíos sociales y ambientales\", explicó.</p>\n<h2><strong><em>55 años de relaciones diplomáticas</em></strong></h2>\n<p>Al cierre de la gira, la secretaria de Estado reflexionó sobre las más de cinco décadas de relaciones diplomáticas, asegurando que <strong>Chile ha logrado posicionarse con un sello distintivo ante la potencia asiática.</strong></p>\n<p>\"<strong>China nos reconoce como socio importante (...) Somos proveedores confiables</strong>, y yo creo que ese es un sello importante que nosotros hoy día tenemos y que fortalece este vínculo con China. <strong>Somos un proveedor confiable desde el punto de vista de ser socios en lo que significa el desarrollo minero</strong>, pero por sobre todo también un productor responsable\", concluyó Williams.</p>\n<h2><strong><em>Aprobación china a Codelco-SQM</em></strong></h2>\n<p>La ministra Williams abordó uno de los hitos más esperados para la industria minera nacional: el avance de la asociación entre <strong>Codelco y SQM para la explotación del litio</strong>.</p>\n<p>La secretaria de Estado valoró la luz verde condicionada otorgada por las autoridades regulatorias del país asiático a la operación, lo que <strong>despeja el camino para la concreción de la alianza público-privada</strong>.</p>\n<p>Según explicó Williams, \"este fue un anuncio bien importante, del cual Codelco lo hizo público hace algunas semanas atrás. Con esto concluye el proceso de autorizaciones desde el punto de vista internacional respecto de autoridades antimonopólicas\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-economia/socios-confiables-ministra-de-mineria-detalla-acuerdos-de-exploracion/2025-12-15/163018.html?=efectochina","streamUrl":null,"titleText":"\"Socios confiables\": Ministra de Minería detalla acuerdos de exploración geológica y trazabilidad con China","uid":"a442b3e5-e05e-4f13-af5a-13404c781d21","updateDate":"2025-12-15T19:30:18.000Z"},{"mainText":"<p>La película <strong>\"Una batala tras otra\"</strong> de <strong>Paul Thomas Anderson</strong> confirmó su llegada a las plataformas de streaming.</p>\n<p>La cinta, protagonizada por Leonardo DiCaprio, recibió <strong>9 nominaciones a los Globos de Oro 2026</strong>, entre las que destacan las de Mejor Película Musical o Comedia, Mejor Director y Mejor Actor principal, entre otras.</p>\n<p>Tras su estreno en septiembre pasado, \"Una batalla tras otra\" ha logrado recaudar más de 200 millones de dólares a nivel mundial, convirtiéndose en la cinta más taquillera de Anderson.</p>\n<p>\"Una batalla tras otra\" se estrenará en HBO Max este<strong> 19 de diciembre</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/una-batalla-tras-otra-con-leonardo-dicaprio-llega-al-streaming/2025-12-15/164313.html","streamUrl":null,"titleText":"\"Una batalla tras otra\" con Leonardo DiCaprio llega al streaming: ¿Cuándo se estrena?","uid":"99560959-f513-4bae-81c2-69f875263871","updateDate":"2025-12-15T19:43:13.000Z"},{"mainText":"<p><strong>La Asociación del Fútbol Argentino (AFA) apuntó este lunes a un \"ataque coordinado\" por parte del Gobierno de Javier Milei, tras la denuncia por corrupción contra Claudio Tapia</strong> que se llevó a la Conmebol por parte de la exministra de Seguridad Patricia Bullrich, actual senadora oficialista.</p>\n<p><strong>El reclamo de la AFA se dio mediante un <a rel=\"link a una nota absoluta 1\" href=\"https://www.afa.com.ar/es/posts/comunicado-de-la-afa15\" data-process=\"2\" data-control=\"1\" target=\"_blank\">comunicado </a>que además se vio precedido por allanamientos a la sede del balompié trasandino por investigaciones judiciales contra Tapia y su tesorero, Pablo Toviggino</strong>, a partir de denuncias de organismos estatales.</p>\n<p>\"Insisten con presentarnos como la AFA peronista, cuando fuimos nosotros quienes no acompañamos con nuestra imagen la compulsa proselitista\", apuntó el texto.</p>\n<p><strong>La Asociación subrayó que prefiere \"privilegiar el fútbol frente a cuestiones político-partidarias\"</strong> y agregó: \"Nosotros seguimos haciendo lo que siempre hicimos, poner la pelota en el piso, jugar simple, mirar el largo del campo y trabajar para que el fútbol argentino siga creciendo. Si eso genera sospechas, teorías creativas o debates interminables, será porque estamos haciendo las cosas demasiado bien\".</p>\n<p>\"Chiqui\" Tapia y Toviggino son investigados por sus presuntos vínculos con empresarios y financistas bajo sospecha en casos de corrupción y lavado de dinero, donde además se pesquisaron las sedes de 17 clubes.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Escándalo en Argentina: Justicia allana la AFA y 17 clubes por masiva red de lavado de dinero <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/gaiA0PeRDW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/gaiA0PeRDW</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/7PUwVnstv9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7PUwVnstv9</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1998438928643178502?ref_src=twsrc%5Etfw\">December 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Este lunes, <strong>Bullrich denunció a ambos dirigentes ante la Conmebol, pidiendo sanciones disciplinarias</strong>.</p>\n<p><strong>Según la presentación de la senadora, la gestión de Tapia en la AFA presenta violaciones a \"principios de integridad, deber fiduciario, conflicto de intereses, transparencia en las contrataciones, uso adecuado de recursos, y prevención del lavado de activos</strong> dentro de las federaciones miembro\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Denuncié a Tapia y Toviggino ante el Comité de Ética de la CONMEBOL. Deben investigar a fondo a esta mafia que conduce la AFA y ensucia al fútbol argentino.<br />\n\n<br />\n\nA las mansiones, Ferraris y toda esa plata sucia que venimos viendo en los noticieros, me pregunto: <br />\n\n<br />\n\n- ¿Dónde está la… <a rel=\"link a una nota absoluta 14\" href=\"https://t.co/d9RMOaPGmD\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/d9RMOaPGmD</a></p>\n— Patricia Bullrich (@PatoBullrich) <a href=\"https://twitter.com/PatoBullrich/status/2000549668246171964?ref_src=twsrc%5Etfw\">December 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>La tensión entre el Gobierno de Milei y la AFA lleva más de un año y se disparó por la intención del Ejecutivo de avanzar con un modelo de Sociedades Anónimas Deportivas</strong> en el fútbol local, algo que fue rechazado de plano por la entidad rectora del fútbol argentino y por la mayoría de los clubes.</p>\n<p>\"Un capítulo aparte se lo lleva la intención de imponer las sociedades anónimas deportivas, en contra de la libertad que tienen los clubes a través de sus dirigentes para elegir el modelo de asociaciones civiles sin fines de lucro\", expresó al respecto el comunicado de la AFA.</p>\n<p>La entidad, por otra parte, cuestionó con dureza al Gobierno de Milei y destacó la elevada cifra de empleos perdidos desde su asunción en diciembre de 2023 y la cantidad de fábricas y empresas que debieron cerrar sus puertas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/afa-acuso-ataque-coordinado-del-gobierno-de-milei-tras-denuncia-contra/2025-12-15/165431.html","streamUrl":null,"titleText":"AFA acusó \"ataque coordinado\" del Gobierno de Milei tras denuncia contra \"Chiqui\" Tapia","uid":"09a95f11-fb76-46cd-bd94-bdd392c4c52f","updateDate":"2025-12-15T19:54:31.000Z"},{"mainText":"<p ><strong>Ernesto Huber, director ejecutivo del Coordinador Eléctrico Nacional (CEN</strong>), <strong>presentó su renuncia</strong> este lunes, pero su salida se concretará en marzo del próximo año.</p>\n<p >\"El Director Ejecutivo del Coordinador Eléctrico Nacional, Sr. Ernesto Huber, <strong>informó al Consejo Directivo que dejará el cargo a partir del 31 de marzo de 2026</strong>, contemplando <strong>un plazo adecuado para garantizar una transición efectiva</strong> en la dirección del organismo\", explicó éste a través de un comunicado.</p>\n<p >La entidad agradeció \"el profesionalismo, la dedicación y el compromiso del Sr. Huber, quien al asumir este cargo impulsó una nueva estructura de la organización y un nuevo modelo de capacitación interno a través del Centro de Conocimiento\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📢 Informamos que nuestro director ejecutivo ha comunicado su decisión de dejar el cargo, iniciándose el proceso de búsqueda de su reemplazo.<br />\n\nAgradecemos a Ernesto Huber por su liderazgo y compromiso con el Sistema Eléctrico Nacional.<br />\n\n<br />\n\n👉 Revisa el comunicado oficial:… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/J8le4UcI9o\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/J8le4UcI9o</a></p>\n— CoordinadorEléctrico (@coord_electrico) <a href=\"https://twitter.com/coord_electrico/status/2000629035450216459?ref_src=twsrc%5Etfw\">December 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >En la misma nota, <strong>Ernesto Huber</strong> también agradeció <strong>\"la confianza que me ha entregado el Consejo Directivo\"</strong> y agregó que los desafíos operacionales y de mercado <strong>\"seguirán aumentando en los próximos años</strong> y para ello disponemos de un sistema eléctrico que se ha ido planificando y adaptando para enfrentar los cambios que se vislumbran\".</p>\n<h2 ><span ><em><strong>Polémica por datos incompletos</strong></em></span></h2>\n<p >La salida de Huber se da en medio de <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/energia/generacion-electrica/por-datos-incompletos-impacto-en-cuentas-de-la-luz-se-conocera-en-un/2025-12-09/094222.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la reciente polémica que afectó al CEN</a> respecto a un estudio encargado por la Comisión Nacional de Energía (CNE), enfocado en la base de datos utilizada para valorizar los activos de las empresas de transmisión durante el periodo 2020-2023.</p>\n<p >Dicho análisis detectó que la información proporcionada por las empresas de transmisión contenía <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/ministro-garcia-anuncia-acciones-ante-datos-incompletos-en-empresas/2025-12-05/201536.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>\"datos incompletos o mal respaldados\"</strong></a>.</p>\n<p ><strong>La situación generó fuertes críticas por parte del senador Juan Luis Castro (PS)</strong>, que apuntó directamente a la responsabilidad del Coordinador eléctrico, al igual que su correligionario en la Cámara,<strong> el diputado Marcos Ilabaca (PS).</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/renuncio-el-director-ejecutivo-del-coordinador-electrico-ernesto-huber/2025-12-15/161455.html","streamUrl":null,"titleText":"Renunció el director ejecutivo del Coordinador Eléctrico, Ernesto Huber","uid":"8f57e762-0380-4937-ac16-d027725bb94d","updateDate":"2025-12-15T19:14:55.000Z"},{"mainText":"<p>En el corazón del norte de Chile, la influencia de la migración china ha dejado una <strong>huella indeleble</strong> que se extiende por casi nueve décadas. En 1937, en un contexto global convulso, nació en Antofagasta el <strong>Centro Social y Cultural Cheng Ning Hui</strong>.</p>\n<p><strong> Alexandra Joo</strong>, arquitecta y miembro de la directiva de la institución, conversó con <strong>Efecto China</strong> de <strong>Cooperativa</strong> para repasar los <strong>88 años de historia</strong> de una organización que comenzó como un acto de solidaridad y <a rel=\"link a una nota absoluta 1\" href=\"https://www.instagram.com/cheng.ning.hui.afta/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">hoy es un bastión de identidad multicultural</a>.</p>\n<h2><strong><em>Un origen marcado por la solidaridad</em></strong></h2>\n<p>La historia de la migración china en el norte de Chile se remonta a finales del siglo XIX. Según explicó Alexandra Joo, se estima que<strong> arribaron cerca de 2.600 cantoneses a ciudades como Arica, Iquique y Tocopilla.</strong></p>\n<p>En<strong> Antofagasta</strong>, una comunidad de aproximadamente 800 hombres formó los cimientos de lo que sería una profunda integración cultural. Sin embargo, <strong>el catalizador para la creación del Centro Cheng Ning Hui fue un conflicto bélico al otro lado del mundo</strong>.</p>\n<p>Joo explicó que \"estos paisanos fundaron en 1901 el Club Chung Hwa, y en respuesta a la invasión de Japón a China en 1937, se organizaron para reunir fondos para los huérfanos de la guerra. Pero como no dominaban bien el español, le pidieron a sus hijos e hijas que les ayudaran a organizar la actividad de beneficencia que se denominó <strong>'El Tazón de Arroz'\"</strong>.</p>\n<p>\"Y estos fondos luego fueron enviados a China por medio de la Cruz Roja. Estos jóvenes, esta juventud chino-chilena, ese mismo año decide organizarse y fundar lo que es el Centro Social y Cultural Cheng Ning Hui, o <strong>'Pueblo Joven en Cantonés'</strong>, bajo el lema: 'bajo este techo somos todos iguales'\", agregó.</p>\n<p>El símbolo del centro, un junco (navío tradicional), se mantiene hasta hoy como un <strong>recordatorio permanente de que sus abuelos llegaron por mar.</strong></p>\n<h2><strong><em>De la beneficencia a la preservación cultural</em></strong></h2>\n<p>Con el paso de las décadas, los objetivos de la institución han evolucionado. Si bien el propósito original era social y de ayuda mutua, hoy<strong> el enfoque está puesto en la preservación del patrimonio inmaterial.</strong></p>\n<p>\"Nuestro objetivo principal hoy en día es<strong> mantener viva la memoria de nuestros abuelos cantoneses</strong>, que emigraron en busca de una mejor vida al norte de Chile y nos legaron grandes valores, como la disciplina, la dedicación al trabajo y la importancia de la familia por sobre el individuo. <strong>Esa memoria colectiva es la que responde a este traspaso de tradiciones y saberes cotidianos</strong> a lo largo de estos 88 años de vida del club\", señaló la arquitecta.</p>\n<p>Esta integración se ha manifestado visiblemente en la comunidad antofagastina a través de hitos como la<strong> donación del portal del cementerio municipal en 1910</strong> y la participación activa en<strong> eventos icónicos d</strong>e la ciudad. Joo destacó especialmente la presencia del centro en el <strong>Festival de Colectividades Extranjeras</strong> desde 1983, donde la gastronomía y las artes escénicas juegan un rol fundamental.</p>\n<p>\"Para estos festivales el Cheng Ning Hui, en representación de la comunidad china residente, presenta un stand al estilo oriental y prepara platos tradicionales: wantanes, carne mongoliana, el pollo cantonés, el arroz chaufán (...) Nosotros tenemos más de 60 bailes tradicionales dentro de la larga historia del club, y sigue siendo el más representativo la Danza del Dragón y también de los Leones. Entonces, ese ha sido nuestro aporte a Antofagasta\", afirmó Joo.</p>\n<h2><strong><em>Desafíos futuros y el \"Polo Antofagasta-China\"</em></strong></h2>\n<p>Mirando hacia el futuro, el centro no solo busca conservar el pasado, sino también ser un<strong> actor relevante en el presente económico y cultural de la región</strong>, considerando que China es el principal socio comercial de Chile.</p>\n<p>\"Este año, el año 2025, se creó el polo, <strong>un polo que es Antofagasta-China</strong> y que reúne a distintas entidades públicas y privadas y en el cual está presente también la comunidad china (...) Nuestro desafío como directiva es ser parte de este polo, poder colaborar, y la manera en que nosotros lo hacemos es a través del<strong> ámbito cultural</strong>\", explicó la directiva.</p>\n<p>Sin embargo, la organización enfrenta desafíos internos propios de la vida moderna, como la <strong>competencia con otros panoramas y los sistemas de turnos mineros que dificultan la participación constante de los socios</strong>. Ante esto, la estrategia es clara: involucrar a las nuevas generaciones.</p>\n<p>\"Nuestra meta es que<strong> nuestros jóvenes participen activamente en las clases de cocina, para que ellos aprendan a cocinar comida cantonesa</strong>, y que los niños y niñas participen en las clases de danza (...)<strong> Queremos mantener viva nuestra cultura y para eso también invitamos a familias descendientes o simpatizantes</strong> de la cultura china a que nos puedan contactar\", concluyó Alexandra Joo.</p>\n<p>Para quienes deseen acercarse a la comunidad, el centro abrirá sus puertas el próximo 31 de enero en el marco del Día de los Patrimonios de verano, reafirmando su compromiso de preservar y compartir su herencia con toda la comunidad.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/el-legado-y-futuro-del-centro-social-y-cultural-cheng-ning-hui-en/2025-12-15/154105.html?=efectochina","streamUrl":null,"titleText":"El legado y futuro del Centro Social y Cultural Cheng Ning Hui en Antofagasta","uid":"4ffcd381-7cd6-46c6-b011-8779ba6b39b9","updateDate":"2025-12-15T18:41:05.000Z"},{"mainText":"<p ><strong>Walter Montillo</strong> tendrá por fin su despedida soñada del fútbol profesional, cuando este <strong>martes 16 de diciembre</strong> viva una jornada especial en el <strong>Estadio Nacional</strong> rodeado de las figuras del fútbol que marcaron su carrera.</p>\n<p >El homenaje para el exvolante argentino marcará el cierre definitivo después de colgar los botines en <strong>2021, durante la pandemia</strong>. Por lo que la cita tiene incluidos entre sus invitados al <strong>plantel de Universidad de Chile que conquistó la Copa Sudamericana 2011.</strong></p>\n<p >La despedida está programada para este <strong>martes 16 de diciembre,</strong> a partir de las <strong>19:30 horas (22:30 GMT)</strong>, y contará con transmisión en televisión a través de <em>TNT Sports</em> <em>Premium</em>, además de su señal de streaming disponible en <em>HBO Max</em>.</p>\n<p >Así mismo, todos los detalles y el desarrollo completo podrás seguirlos en la cobertura de<strong> Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/cuando-y-donde-ver-el-partido-de-despedida-de-walter-montillo/2025-12-15/165038.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el partido de despedida de Walter Montillo?","uid":"844708ee-802e-4bbc-99cf-cf73670bb071","updateDate":"2025-12-15T19:50:38.000Z"},{"mainText":"<p>El técnico argentino<strong> Gustavo Alvarez</strong>, quien está gestionando su salida de<strong> Universidad de Chile,</strong> ha estado largamente bajo el interés de la <strong>selección peruana, que tomó una decisión importante para ir en busca del DT</strong>.</p>\n<p>Alvarez tiene contrato vigente con la U hasta diciembre de 2026 y actualmente está negociando su desvinculación ante el interés de varios clubes y selecciones, entre ellas el seleccionado del país vecino, que lo tiene como prioridad.</p>\n<p>Como informamos en <strong>Cooperativa Deportes</strong>, la \"Bicolor\" puso atención a la situación del estratega argentino y<strong> buscará concretar su fichaje pagando parte de su cláusula de salida.</strong></p>\n<p><strong>El monto necesario para sacar a Alvarez del CDA es cercana a los 1.2 millones de dólares </strong>y los primeros contactos de la representación del entrenador recibieron una negativa del club.</p>\n<p>Si bien en Perú están dispuestos a desembolsar un porcentaje de aquella cifra, su Federación de Fútbol tomará la movida con calma, analizando cómo se desarrollan las conversaciones  del propio técnico con Universidad de Chile.</p>\n<p>&nbsp;</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/seleccion-peruana-se-abrio-a-pagar-la-clausula-de-salida-de-alvarez-en/2025-12-15/152536.html","streamUrl":null,"titleText":"Selección peruana se abrió a pagar la cláusula de salida de Alvarez en la U","uid":"4fbe2d38-d03e-42fd-9acb-1eb1cd71c243","updateDate":"2025-12-15T18:25:36.000Z"},{"mainText":"<p>Con <strong>11 votos a favor y cero en contra,</strong> la <strong>Comisión de Evaluación Ambiental</strong> (Coeva) de Antofagasta entregó la <strong>Resolución de Calificación Ambiental</strong> (RCA) al <strong>P</strong><strong>royecto Volta,</strong> que corresponde a la <strong>primera planta de amoníaco verde</strong> <strong>a escala industrial</strong> del país, impulsado por la compañía Mejillones Ammonia Energy (MAE) y el empresario estadounidense James Calaway, en Mejillones.</p>\n<p data-path-to-node=\"6\">La aprobación de este proyecto, que cuenta con <strong>una inversión de 2.500 millones de dólares,</strong> se convierte en un hito para la <strong>descarbonización y la nueva economía energética</strong> del país.</p>\n<p data-path-to-node=\"6\">\"Esta luz verde al proyecto Volta consolida a Antofagasta como <strong>la capital energética del país</strong> y es el paso que necesitábamos para concretar nuestra <strong>Estrategia Nacional de Hidrógeno Verde</strong>, conectando nuestra matriz solar con las grandes demandas del mundo\", señaló la seremi de Energía, <strong>Dafne Pino</strong>.</p>\n<p data-path-to-node=\"7\">Se estima que, la planta, tendrá una <strong>producción nominal de amoníaco de 620 mil toneladas al año</strong>, la que a plena capacidad, evitará la emisión de más de<strong> un millón de toneladas de dióxido de carbono</strong> en el mismo periodo de tiempo, generando durante la construcción, <strong>1.700 puestos de trabajo</strong>, y en operación, alrededor de<strong> 500, directos e indirectos.</strong></p>\n<p data-path-to-node=\"8\">Un aspecto clave del proyecto es su<strong> solución hídrica</strong>, ya que la planta <strong>reutilizará todas las aguas residuales</strong> de Mejillones que actualmente se desechan en el mar, aportando a la calidad ambiental de la bahía.</p>\n<p data-path-to-node=\"9\">La construcción está programada para <strong>comenzar en 2027,</strong> proyectando su <strong>producción comercial en 2029</strong>, planta que operará con energía proveniente de una <strong>planta solar fotovoltaica.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/aprueban-primer-proyecto-de-amoniaco-verde-a-gran-escala-del-pais-en/2025-12-15/140041.html","streamUrl":null,"titleText":"Aprueban primer proyecto de amoníaco verde a gran escala del país en Mejillones","uid":"738a3299-da87-486b-b50f-c8fb98cb2d96","updateDate":"2025-12-15T17:00:41.000Z"},{"mainText":"<p>En <strong>Universidad Católica</strong> trabajan intensamente en el plantel que competirá de cara a la <strong>temporada 2026</strong>, donde el equipo competirá en tres frentes dentro del ámbito nacional y también en la fase grupal de la Copa Libertadores, por lo que ya empezaron las <strong>gestiones por una de sus figuras.</strong></p>\n<p>Según supimos en <strong>Cooperativa Deportes</strong>, la prioridad de la directiva de Cruzados es asegurar la permanencia del atacante venezolano<strong> Eduard Bello</strong>, quien tiene una opción de compra<strong> fijada en 1.5 millones de dólares</strong> y que es considerada excesiva para el presupuesto actual.</p>\n<p>Ante la negativa de Barcelona por extender la cesión, se barajó la alternativa implica utilizar una deuda pendiente que mantiene el equipo de Guayaquil con el propio jugador. Esto, permitiría <strong>rebajar el costo a una cifra entre los 800 y 900 mil dólares.</strong></p>\n<p>Por otra parte, el panorama de las renovaciones sigue en vilo tanto para el colombiano <strong>Jhojan Valencia y Clemente Montes</strong>. Mientras que el volante exige una mejora salarial, el atacante chileno también está en un punto muerto a la espera de una respuesta definitiva sobre su continuidad.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/la-maniobra-de-universidad-catolica-para-retener-a-eduard-bello-de-cara/2025-12-15/155707.html","streamUrl":null,"titleText":"La maniobra de Universidad Católica para retener a Eduard Bello de cara al 2026","uid":"a5df8320-45b3-4aa7-bf69-03e327b9828a","updateDate":"2025-12-15T18:57:07.000Z"},{"mainText":"<p><strong>Rosalía</strong> lanzó el videoclip de <strong>\"La perla\"</strong>, uno de los temas más destacados de su celebrado disco \"Lux\", convertida en una maestra de esgrima que da su estocada al <strong>\"terrorista emocional\"</strong> al que va dirigida la canción.</p>\n<p>Se trata solo de una de las encarnaciones que presenta la catalana en esta producción, siempre protegida frente a los estoques, ya sea de blanco y blandiendo un florete con la equipación de este deporte olímpico, o con <strong>un traje a prueba de mordeduras de perro</strong> o con l<strong>as protecciones de un jugador de hockey</strong> sobre hielo.</p>\n<p>En un momento más urbano, aparece liberada mientras <strong>conduce un coche deportivo</strong> y pasea por las calles.</p>\n<p>El videoclip fue dirigido por Stillz, con quien la artista catalana ya había colaborado previamente en temas como \"Tuya\", \"Vampiros\" o \"Candy\" y que además ha sido responsable de otras producciones emblemáticas como \"La noche de anoche\" con Bad Bunny.</p>\n<p>\"La perla\" es el tema que <strong>mantiene desde hace semanas el número 1 en España</strong>, con calificación de disco de platino, y el único que permanece entre los diez primeros junto con <strong>\"Reliquia\"</strong>, que aparece en novena posición y de momento permanece sin vídeo.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/GkTWxDB21cA?si=OY2tOtrZ7MiO4DXI\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/rosalia-se-pone-extrema-en-el-videoclip-de-la-perla/2025-12-15/154418.html","streamUrl":null,"titleText":"Rosalía se pone extrema en el videoclip de \"La Perla\"","uid":"f60e7d3a-716d-4461-8d2f-9878a6a461b7","updateDate":"2025-12-15T18:44:18.000Z"},{"mainText":"<p>En las últimas semanas el volante <strong>Arturo Vidal llamó la atención por los cuestionamientos a su entrenador Fernando Ortiz</strong> por relegarlo a la banca en el tramo final de la temporada, <strong>ganándose el reproche de un antiguo capitán, campeón y DT de Colo Colo</strong>.</p>\n<p><strong>Ivo Basay</strong> sostuvo en el programa <em>Círculo Central</em> que \"hay algo que a mí me rebota, y fuerte. Con Gareca, cuando (Vidal) no jugaba o no lo llamaron, lo destrozó. Ahora empiezan los comentarios contra Ortiz. <strong>Un jugador de su nivel, con lo que ha hecho a nivel internacional, con todo respeto, no puede amar al técnico cuando juega y cuando no juega destrozar todo</strong>\".</p>\n<p>El \"Hueso\" recordó que también \"pasó con Sampaoli en Flamengo. Salieron declaraciones. No puede ser que cuando lo sacan de un equipo, el técnico sea malo\".</p>\n<p>Asimismo, dejó entrever una falta de autocrítica por parte del \"King\": \"<strong>Hay que saber decir 'a veces yo también cometo errores'</strong>, no puedes echarle la culpa siempre al técnico. Siempre lo admiré como jugador. Tenía unos huevos así. Una calidad desmedida en todo, pero también hay que tener calidad cuando llega el final. Te lo hablo por experiencia propia\".</p>\n<p>Para finalizar, Basay apuntó que \"<strong>cuando yo vi que no me daba mi rodilla, que habían algunos más rápidos, me fui calladito</strong>. No me daba. <strong>Por eso Vidal debe reivindicarse, el técnico no puede ser el malo siempre, debe tener autocrítica</strong>\".</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/p_9pToK6JfQ?si=nLA3traiNfX6f-Ha\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/excapitan-de-colo-colo-destrozo-a-vidal-por-sus-criticas-a-ortiz-debe/2025-12-15/153850.html","streamUrl":null,"titleText":"Excapitán de Colo Colo destrozó a Vidal por sus críticas a Ortiz: Debe tener autocrítica","uid":"46f196b3-8bb1-48e2-b779-d39173d17a1c","updateDate":"2025-12-15T18:38:50.000Z"},{"mainText":"<p>La detención de<strong> Nick Reiner</strong>, hijo de <strong>Rob y Michele Reiner</strong>, reavivó las declaraciones que su familia realizó hace una década sobre su relación y<strong> las adicciones del joven de 32 años</strong>, quien permanece <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/sucesos/policial/hijo-de-rob-y-michele-reiner-queda-detenido-como-sospechoso-de-asesinato/2025-12-15/142658.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">detenido como </a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/sucesos/policial/hijo-de-rob-y-michele-reiner-queda-detenido-como-sospechoso-de-asesinato/2025-12-15/142658.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">principal sospechoso </a>de la <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/hollywood/director-rob-reiner-y-su-esposa-murieron-en-aparente-homicidio/2025-12-15/081302.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">muerte de sus padres</a>, </strong>bajo una fianza de <strong>4 millones de dólares</strong>.</p>\n<p>Diez años antes del crimen, Rob y Nick hablaron abiertamente de sus conflictos al presentar la película <strong>\"Being Charlie\" (2015)</strong>, un proyecto semiautobiográfico inspirado en la <strong>experiencia de Nick con las drogas</strong>.</p>\n<p>En una entrevista con <em>BUILD Series</em>, el director reconoció que: \"El proceso completo me hizo entenderlo mucho más y creo que <strong>me hizo un mejor padre</strong>\".</p>\n<p>Nick también describió en esa conversación cómo la colaboración cambió su vínculo: \"No nos unimos mucho cuando yo era niño... pero cuando lo vi dirigir, fue algo que me interesó y <strong>me hizo sentir más cercano a él</strong>\".</p>\n<p>El filme retrata a un <strong>joven adicto enfrentado a sus padres por el uso de \"amor duro\"</strong>, un enfoque que Rob admitiría luego que nunca sintió propio. En declaraciones recogidas por <em>Los Angeles Times,</em> sostuvo: \"Cuando Nick nos decía que no estaba funcionando,<strong> no escuchábamos</strong>\".</p>\n<p>\"Estábamos desesperados y confiamos en expertos cuando <strong>debimos escuchar a nuestro hijo</strong>\", dijo el director. <strong>Michele Singer Reiner</strong> agregó: \"Nos decían que él mentía y que intentaba manipularnos. <strong>Y les creímos</strong>\".</p>\n<h2>17 internaciones</h2>\n<p>Nick, por su parte, relató en 2016 a <em>PEOPLE</em> el impacto de ese período, marcado por <strong>17 internaciones en rehabilitación y episodios de situación de calle</strong>: \"Si quería hacerlo a mi manera y no entrar a los programas que me sugerían, tenía que ser indigente\", dijo.</p>\n<p>Años después, Rob resumió en <em>BUILD Series</em> la lección que extrajo como padre: \"Si tu hijo está pasando por momentos difíciles, tu trabajo principal es mantenerlo a salvo... probablemente debí confiar más en mi propio instinto\".</p>\n<p>Hoy, estos cobraron nueva relevancia luego de que medios estadounidenses reportaran que, la noche previa al hallazgo de los cuerpos,<strong> padre e hijo habrían protagonizado una fuerte discusión en una reunión social</strong>, reportó<em> TMZ</em><strong>.</strong></p>\n<p><iframe frameborder=\"0\" height=\"480\" src=\"https://www.youtube.com/embed/v8AdLnRM2NI\" title=\"Rob Reiner And Nick Reiner On \"Being Charlie\" width=\"853\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/hollywood/debimos-escucharlo-las-palabras-de-los-reiner-sobre-su-hijo-hoy/2025-12-15/153454.html","streamUrl":null,"titleText":"\"Debimos escucharlo\": Las palabras de los Reiner sobre su hijo, hoy sospechoso de su muerte","uid":"e6c839c7-049b-46ca-9b0d-d4b005572ab6","updateDate":"2025-12-15T18:34:54.000Z"},{"mainText":"<p>El <strong>Ministerio de Relaciones Exteriores envió</strong> este lunes <strong>una nota de protesta al embajador de Colombia en Chile </strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/petro-advierte-que-vienen-vientos-de-la-muerte-tras-el-triunfo-de-kast/2025-12-15/080039.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">frente a los dichos del mandatario de ese país</a>, <strong>Gustavo Petro</strong>, sobre el triunfo de José Antonio Kast <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jose-antonio-kast-logro-contundente-victoria-sobre-jeannette-jara-y-sera-el-proximo-presidente-de-chile/2025-12-14/174324.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en el balotaje presidencial</a>.</p>\n<p><strong>\"Por el sur y por el norte vienen los vientos de la muerte</strong>. Atenti (sic) Grancolombianos, vienen por nosotros y debemos resistir con la espada de Bolívar en alto y paso de vencedores\", afirmó Petro en una publicación en X, donde compartió un mapa de América del Sur bicolor, dividido según la ideología del Gobierno de cada país.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Por el sur y por el norte vienen los vientos de la muerte. <br />\n\n<br />\n\nAtenti Grancolombianos, vienen por nosotros y debemos resistir con la espada de Bolívar en alto y paso de vencedores.<br />\n\n<br />\n\nMe han bloqueado mi trino sobre la derrota progresista en Chile, espero se recupere. <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/iRWu5fmZjI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/iRWu5fmZjI</a></p>\n— Gustavo Petro (@petrogustavo) <a href=\"https://twitter.com/petrogustavo/status/2000367833965109563?ref_src=twsrc%5Etfw\">December 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Frente a la declamación del mandatario colombiano,<strong> el canciller Alberto van Klaveren</strong> informó esta tarde: \"Por instrucción del Presidente de la República,<strong> hemos entregado una nota de protesta al embajador de Colombia en Chile para manifestar nuestra molestia por los inaceptables dichos del presidente de Colombia</strong> respecto de la elección presidencial en nuestro país\", explicó.</p>\n<p><strong>\"Sus declaraciones constituyen una falta de respeto y una intromisión impropia en asuntos de política interna,</strong> y no solo denostan al Presidente electo, sino a la decisión soberana del pueblo de Chile y a la solidez democrática de nuestras instituciones\", agregó el titular de RR.EE.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/colombia/gobierno-envia-nota-de-protesta-a-colombia-por-dichos-de-petro-sobre-kast/2025-12-15/153307.html","streamUrl":null,"titleText":"Gobierno envía nota de protesta a Colombia por dichos de Petro sobre Kast","uid":"556f7aa3-5f5d-42ff-87fd-bff0a142404a","updateDate":"2025-12-15T18:33:07.000Z"}]
