[{"mainText":"<p><em><strong>- Así va la tabla de posiciones de la Liga de Primera 2025 durante el desarrollo de la fecha 27:</strong></em></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/estadisticas-la-tabla-de-posiciones-en-la-fecha-27-de-la-liga-de-primera/2025-11-07/170822.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la fecha 27 de la Liga de Primera","uid":"fd62ec61-a369-4a9a-9d04-242063102af8","updateDate":"2025-11-07T20:08:22.000Z"},{"mainText":"<p>Un <strong>simbólico y emotivo homenaje</strong> tuvo lugar este domingo en el <strong>Bosque de la Memoria,</strong> en la norteña ciudad española de<strong> Logroño,</strong> para conmemorar a las <strong>once personas que fueron acusadas de brujería y quemadas por la Inquisición española</strong> en 1610, entre las que están las conocidas <strong>Brujas de Zugarramundi.</strong></p>\n<p>En cada uno de los olmos de este bosque, situado en el <strong>Parque del Ebro,</strong> se <strong>colocó un personaje, en representación de cada una de las personas</strong> que fueron condenadas y quemadas en las hogueras por un auto de fe de la Inquisición.</p>\n<p>Aquel auto fue un <strong>juicio de la Inquisición</strong> <strong>(la temible institución de la Iglesia</strong> que velaba por el comportamiento cristiano en la sociedad e instauró fuertes <strong>métodos de tortura),</strong> celebrado los días 7 y 8 de noviembre de 1610, en el que <strong>53 personas fueron juzgadas y once fueron condenadas a morir en la hoguera,</strong> acusadas de brujería, en su mayoría, <strong>procedentes de la zona navarra de Zugarramurdi</strong> y <strong>Urdax.</strong></p>\n<p>Para recordarlas, se les nombró y se les tributó un pequeño homenaje, con <strong>unos faroles depositados junto al monolito</strong> del Bosque de la Memoria.</p>\n<p>Este acto es <strong>\"el más emotivo\" de todos</strong> los que esta agrupación, que integran más de 150 personas, protagonizaron <strong>los tres días de las fiestas de \"Las Brujas de Zugarramurdi 2025\",</strong> ya que busca<strong> \"unir memoria y reflexión,</strong> recordando que la historia siempre tiene algo que enseñar\", explicó a la agencia de noticias <em>EFE</em> el presidente de la Asociación Histórico Cultural Guardias de Santiago, <strong>Chechu Ciarreta.</strong></p>\n<p>Tras un discurso narrativo, se trasladó, a modo de representación teatral, <strong>una petición de perdón de Logroño a Zugarramurdi y Urdax por \"la injusticia</strong> hecha a aquellas personas\" que fueron condenadas y ajusticiadas.</p>\n<h2><span ><em><strong>Navarra, epicentro de la cacería de brujas</strong></em></span></h2>\n<p>Las <strong>Brujas de Zugarramurdi es uno de los casos más famosos</strong> de brujería de la España del siglo XVII, y supuso el último intento de la Inquisición española por <strong>erradicar la brujería en Navarra,</strong> en el norte de España.</p>\n<p>Enmarcadas en las <strong>montañas del Pirineo navarro,</strong> esta aldea próxima a Francia, fue <strong>epicentro de una caza de brujas</strong> cuando los rumores entre los vecinos empezaron a hablar de <strong>asambleas (akelarres) de brujas</strong> -y también brujos- que se celebraban en cuevas donde se bailaba y se divertían, <strong>alejados de la moral cristiana.</strong></p>\n<p>Así <strong>surgió una especie de fiebre colectiva</strong> <strong>donde se comenzó a asaltar las casas</strong> buscando sapos y otros objetos de brujería y donde hasta <strong>nueve personas, coaccionadas, acabaron confesando</strong> que eran brujas.</p>\n<p><strong>Dieciocho personas que lo reconocieron</strong> durante el auto de fe el 7 y 8 de noviembre de 1610 <strong>fueron perdonadas,</strong> <strong>pero otras seis que no quisieron confesar fueron quemadas</strong> vivas, en pilas junto a otras cinco personas también acusadas que ya habían muerto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/espana/espana-recordo-a-las-11-brujas-de-zugarramundi-quemadas-por-la/2025-11-09/164532.html","streamUrl":null,"titleText":"España recordó a las 11 \"brujas de Zugarramundi\", quemadas por la Inquisición","uid":"7c09082c-2550-4c1a-bd89-aa332ed3bd9b","updateDate":"2025-11-09T19:45:32.000Z"},{"mainText":"<p>La cantante británica <strong>Dua Lipa</strong> acaparó las miradas en<strong> La Bombonera</strong> tras ser invitada especial al <strong>Superclásico entre Boca Juniors y River Plate,</strong> por la fecha 15 del Torneo Clausura en Argentina.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🚨 Dua lipa en La Bombonera viendo a River y Boca<a rel=\"link a una nota absoluta 1\" href=\"https://t.co/vW3AyeVXol\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/vW3AyeVXol</a></p>\n— DUA LIPA ARGENTINA | Fan Account (@dualipanoticia) <a href=\"https://twitter.com/dualipanoticia/status/1987606447794831764?ref_src=twsrc%5Etfw\">November 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡PRESENCIA DE LUJO PARA EL SUPERCLÁSICO EN LA BOMBONERA! Dua Lipa, lista para ver en La Boca el duelo entre el Xeneize y River. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/aGRTM4C5x7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/aGRTM4C5x7</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1987604557862432909?ref_src=twsrc%5Etfw\">November 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/video-dua-lipa-acaparo-miradas-en-la-bombonera-durante-el-superclasico/2025-11-09/164416.html","streamUrl":null,"titleText":"[VIDEO] Dua Lipa acaparó miradas en La Bombonera durante el Superclásico de Boca y River","uid":"5422d556-21ba-4e47-b199-25be9ace681c","updateDate":"2025-11-09T19:44:16.000Z"},{"mainText":"<p>Las <strong>fuerzas de seguridad de Egipto detuvieron este domingo a tres turistas</strong> que intentaron <strong>tomarse fotografías desnudos detrás de la Gran Pirámide,</strong> también llamada <strong>de Keops,</strong> en Guiza, informó a la agencia de noticias <em>EFE</em> una fuente de seguridad egipcia.</p>\n<p>Declaró que los tres turistas fueron <strong>detenidos por \"infringir la ley egipcia</strong> tras intentar tomarse fotografías desnudos junto a la Gran Pirámide\".</p>\n<p>Las fuerzas de seguridad egipcias los capturaron de inmediato y <strong>los arrestados confesaron los hechos de los que se les acusa,</strong> detalló la fuente.</p>\n<p>Asimismo, indicó que <strong>\"los turistas alegaron desconocer la normativa</strong> y las leyes egipcias, <strong>afirmando que tal comportamiento es permisible y no ilegal</strong> en sus países de origen\".</p>\n<p>No obstante, los funcionarios de seguridad<strong> no revelaron la nacionalidad de los tres</strong> turistas y solo confirmaron que <strong>habían notificado a sus respectivas embajadas</strong> el incidente.</p>\n<p>\"Los tres turistas fueron detenidos, se levantó un acta y <strong>se iniciaron los procedimientos legales\",</strong> añadió la fuente, asegurando que <strong>los arrestados ya están disposición de las autoridades</strong> competentes.</p>\n<h2><span ><em><strong>El historial de desnudez en las pirámides</strong></em></span></h2>\n<p><strong>No es la primera vez</strong> que se da este tipo de polémicas en torno a las tres pirámides de Guiza.</p>\n<p>A finales de <strong>2018,</strong> causó revuelo en el país un vídeo difundido en las redes sociales en el que <strong>se ve a una pareja escalando una de las tres pirámides de Guiza</strong> y que finaliza con los <strong>dos desnudos</strong> en la cima.</p>\n<p>En marzo de <strong>2017,</strong> <strong>una modelo belga posó desnuda</strong> en la explanada de las pirámides de Guiza y posteriormente fue <strong>detenida durante un día en el templo de Karnak,</strong> en Luxor, cuando se despojó de su vestimenta para<strong> otra sesión fotográfica.</strong></p>\n<p>Desde el año<strong> 2020,</strong> hay una <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/egipto/parlamento-egipcio-aprobo-penas-de-carcel-para-actos-obscenos-en/2020-02-10/182147.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">enmienda legislativa que contempla </a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/egipto/parlamento-egipcio-aprobo-penas-de-carcel-para-actos-obscenos-en/2020-02-10/182147.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">penas</a> de mínimo un mes de cárcel o multa de hasta 10.000 libras egipcias</strong> para aquellos que cometan <strong>actos contra la \"moral pública\"</strong> o escalen los sitios arqueológicos del país.</p>\n<p>La enmienda añadió dos cláusulas a la <strong>Ley de Antigüedades</strong> de 1983, que penaliza con estas sanciones <strong>no solo los actos obscenos, sino también a aquellos que escalen</strong> los monumentos o <strong>entren \"a escondidas\"</strong> en museos o sitios arqueológicos.</p>\n<ul>\n<li><span ><em><strong>Vea también: </strong><a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/egipto/egipto-deslumbra-al-mundo-con-la-apertura-de-su-gran-museo/2025-11-01/210143.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Egipto deslumbra al mundo con la apertura de su Gran Museo</a></em></span></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/egipto/egipto-tres-turistas-detenidos-por-tratar-de-fotografiarse-desnudos-en/2025-11-09/160012.html","streamUrl":null,"titleText":"Egipto: Tres turistas detenidos por tratar de fotografiarse desnudos en las pirámides","uid":"e51e6692-a5e6-4b58-b190-07c97ba85e82","updateDate":"2025-11-09T19:00:12.000Z"},{"mainText":"<p >El inglés<strong> Lando Norris</strong> (McLaren) reforzó su liderato en el <strong>Mundial de Fórmula 1</strong> al ganar este domingo el<strong> Gran Premio de Sao Paulo</strong> (Brasil), el vigésimo primero del año; en el circuito de <strong>Interlagos</strong>, donde su principal rival por el título, su compañero australiano<strong> Oscar Piastri, fue quinto.</strong></p>\n<p >Norris, de 25 años, firmó su undécima victoria en la F1 -la séptima del año- al ganar por <strong>delante del debutante italiano Andrea Kimi Antonelli</strong> (Mercedes) y del cuádruple campeón del mundo neerlandés <strong>Max Verstappen</strong> (Red Bull) -tercero en la general-, que, tras salir desde el 'pit lane'y sufrir un pinchazo,<strong> firmó la gran remontada del día para terminar tercero.</strong></p>\n<p >A falta de tres carreras y un sprint, <strong>Norris lidera con 390 puntos</strong> -24 más que Piastri; y con 49 sobre Verstappen-, después de ganar una carrera que su compatriota <strong>George Russell</strong> (Mercedes) acabó cuarto.</p>\n<p >Por detrás de Piastri cruzaron la meta el inglés <strong>Oli Bearman</strong> (Haas) y el neozelandés <strong>Liam Lawson</strong> (RB).</p>\n<p >El debutante francés<strong> Isack Hadjar</strong> completó un gran fin de semana para RB al acabar octavo una prueba en la que el alemán<strong> Nico Hülkenberg</strong> (Kick Sauber) y el francés <strong>Pierre Gasly</strong> (Alpine) también puntuaron, al acabar noveno y décimo, respectivamente.</p>\n<p >Los españoles <strong>Carlos Sainz (Williams) y Fernando Alonso (Aston Martin)</strong>, finalizaron decimotercero y decimocuarto, respectivamente, y el argentino <strong>Franco Colapinto (Alpine)</strong> culminó decimoquinto.</p>\n<p >La próxima carrera, el <strong>Gran Premio de Las Vegas</strong> (EE.UU.), la antepenúltima del Mundial, se disputará el próximo 23 de noviembre en el circuito urbano de la citada localidad del estado de Nevada.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/lando-norris-reforzo-su-liderato-en-la-formula-1-tras-ganar-el-gran/2025-11-09/155928.html","streamUrl":null,"titleText":"Lando Norris reforzó su liderato en la Fórmula 1 tras ganar el Gran Premio de Brasil","uid":"36ba6118-259e-449d-8fbe-3b87f728c199","updateDate":"2025-11-09T18:59:28.000Z"},{"mainText":"<p>El <strong>timonel del Partido Comunista, Lautaro Carmona,</strong> reiteró que <strong>valora \"como un gesto a favor del proceso de unidad\"</strong> la eventual <strong>renuncia o suspensión</strong> <strong>de la militancia</strong> de la candidata oficialista y de la DC, <strong>Jeannette Jara,</strong> en el caso de que sea electa Presidenta de Chile.</p>\n<p>La abanderada <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/para-ahorrar-problemas-jeannette-jara-se-alejara-del-pc-si-es/2025-11-06/085758.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">transparentó su intención esta semana en <strong>Cooperativa</strong></a> con el argumento de <strong>\"ahorrar problemas\", </strong>ya que en la campaña <strong>\"se ha generado mucha controversia\"</strong> con su adherencia al PC, expresó.</p>\n<p>Carmona ya había señalado al respecto que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/partido-comunista-respetara-alejamiento-de-jara-a-favor-de-un-proceso/2025-11-06/102424.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>el colectivo \"respetará\" el alejamiento</strong> de la exministra</a> \"a favor de un proceso mayor\", pero esta jornada volvió a aseverar que \"hay un acuerdo de comprender, asumir y respaldar decisiones como ésa si fueran necesarias, <strong>en tanto reflejan una cosa de fondo\".</strong></p>\n<p>\"Es una manera de <strong>dar una señal del compromiso que se tiene</strong> con una coalición; <strong>lo valoraría como un gesto a favor del proceso de unidad\", </strong>afirmó el timonel PC.</p>\n<ul>\n<li><span ><em><strong>Lea también: </strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/matthei-y-kaiser-dudan-de-independencia-de-jara-pese-a-eventual-renuncia/2025-11-06/192603.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Matthei y Kaiser dudan de independencia de Jara pese a eventual renuncia al PC</a></em></span></li>\n</ul>\n<h2><span ><em><strong>FA: Jara no piensa en sacar votos con ofensas y mentiras</strong></em></span></h2>\n<p>Jara se apronta a cerrar su campaña presidencial con sus últimos actos: el martes, estará en la <strong>Plaza de Maipú</strong> a las <strong>18:00 horas </strong>y, el jueves, culminará sus actividades en la <strong>Plaza Sotomayor,</strong> en <strong>Valparaíso. </strong></p>\n<p><strong>La presidenta del FA, Constanza Martínez,</strong> expresó que, \"como su candidatura fue de unidad y salió de una primaria -cosa que la derecha no logró-, tiene un equipo y una estrategia que va pensando en Chile <strong>y no en sacar uno o dos votos respecto a ofender y mentir, sino proponer (ideas)\".</strong></p>\n<p><strong>\"Jeannette es un liderazgo que unifica</strong> y por eso creo que estamos más preocupados en mostrar cuál es nuestra alternativa a Chile, <strong>en vez de andar buscando peleas chicas con otros candidatos\", </strong>manifestó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/pc-reitera-apoyo-a-eventual-partida-de-jara-como-un-gesto-a-favor-de-la/2025-11-09/152924.html","streamUrl":null,"titleText":"PC reitera apoyo a eventual partida de Jara \"como un gesto a favor de la unidad\"","uid":"f6d77774-fbbb-4bd9-a0a9-1ed861a763ae","updateDate":"2025-11-09T18:29:24.000Z"},{"mainText":"<p ><strong>El diputado Johannes Kaiser, candidato presidencial del Partido Nacional Libertario,</strong> respondió en duros términos las críticas de la abanderada oficialista, <strong>Jeannette Jara, quien lo acusó de querer recortar la Pensión Garantizada Universal (PGU).</strong></p>\n<p >Durante un acto de campaña en Concepción, la exministra del trabajo abordó el tema previsional y apuntó contra sus contendores: <strong>\"Veo con mucha preocupación lo que han hecho los candidatos Kast y Kaiser de poner en peligro el PGU y las pensiones\",</strong> expresó en la ocasión.</p>\n<ul>\n<li><strong>[Lea también]</strong> <span ><em><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/kaiser-condiciona-acceso-de-nuevas-generaciones-a-la-pgu-deberan/2025-11-04/122634.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Kaiser condiciona acceso de nuevas generaciones a la PGU: Deberán aportar mensualmente</a></em></span></li>\n</ul>\n<p ><strong>Desde Punta Arenas,</strong> en el marco de su despliegue de campaña,<strong> Johannes Kaiser fue consultado por las críticas</strong> y afirmó que quienes <strong>\"ponen en peligro la PGU y las pensiones son los que siempre empobrecen a los países hasta hacer que la gente tenga que arrancar de los mismos\"</strong>.</p>\n<p ><strong>\"Los que han empobrecido a nuestro país son los comunistas con los frenteamplistas.</strong> <strong>Los que están financiando con deuda, obligando a los trabajadores a financiar a través de un crédito la PGU, es el Partido Comunista</strong>. se queda sin empleo -como va a pasar con la señora Jara (si es Presidenta), que lo único que ha generado ha sido desempleo-, entonces, <strong>¿cómo se financia la PGU?</strong>\", fustigó el aspirante presidencial.</p>\n<p >\"Nosotros somos los únicos que hemos planteado <strong>la creación de un fondo soberano basado en la minería para financiar la PGU</strong>, y en recortar el gasto en políticos como la señora Jara, para poder mantener financiados los beneficios que les queremos entregar a nuestros adultos mayores\", complementó.</p>\n<h2 ><span ><em><strong>Comando de Matthei asegura tener ventaja por voto obligatorio</strong></em></span></h2>\n<p >En la antesala del último <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/presidenciales-2025-asi-fue-el-debate-archi/2025-11-04/103741.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">debate presidencial</a>, <strong>el alcalde de Providencia, Jaime Bellolio, vocero del comando de Evelyn Matthei,</strong> afirmó que la candidata de Chile Vamos tendrá una <strong>\"ventaja\"</strong> estratégica <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/ultimas-encuestas-pre-blackout-legal-suben-a-kaiser-al-podio/2025-10-31/103537.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">de cara a la primera vuelta presidencial</a> del próximo domingo.</p>\n<p ><strong>\"Los chilenos lo que quieren es que haya certezas, no están por las posiciones extremas.</strong> En el caso del candidato (Johannes) Kaiser, en el pasado también estuvo arriba y después bajó. <strong>Lo que veo hoy día que está José Antonio Kast (Republicano) y Evelyn Matthei, viendo cuál de esas dos candidaturas pasará a segunda vuelta.</strong> Yo espero que sea Evelyn Matthei, estamos trabajando para eso\", indicó el jefe comunal.</p>\n<p ><strong>\"Este mundo de votantes obligados,</strong> que en general no aparece en las encuestas, <strong>no quiere aventuras extremas y, por tanto, no quiere la continuidad de este Gobierno ni tampoco quiere a aquellas personas que no tengan experiencia de cómo gobernar,</strong> porque no basta con discursos ni decir que alguien tiene carácter, sino que hay que saber llevarlo a lo concreto y, en eso, <strong>no hay ninguna duda que Evelyn Matthei tiene una ventaja</strong>\", aseguró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/kaiser-respondio-a-jara-por-la-pgu-ponen-en-riesgo-las-pensiones/2025-11-09/150105.html","streamUrl":null,"titleText":"Kaiser respondió a Jara por la PGU: \"Ponen en riesgo las pensiones quienes empobrecen a los países\"","uid":"041659f9-4b82-4d04-9028-e4be043f1765","updateDate":"2025-11-09T18:01:05.000Z"},{"mainText":"<p>La última fecha de la fase de grupos del <strong>Mundial sub 17</strong> está llegando a su fin y ya <strong>se están dando a conocer a los primeros clasificados a la siguiente etapa del torneo.</strong></p>\n<p>En esta cita planetaria, que cuenta con 48 equipos,<strong> pasan de ronda los 2 primeros de los 12 grupos más los 8 mejores terceros de la competencia.</strong></p>\n<p><em><strong>Revisa a los clasificados a continuación:</strong></em></p>\n<ul>\n<li><strong>Italia - Grupo A</strong></li>\n<li><strong>Sudáfrica - Grupo A</strong></li>\n<li><strong>Japón - Grupo B</strong></li>\n<li><strong>Portugal - Grupo B</strong></li>\n<li><strong>Senegal - Grupo C</strong></li>\n<li><strong>Croacia - Grupo C</strong></li>\n<li><strong>Argentina - Grupo D</strong></li>\n<li><strong>Bélgica - Grupo D</strong></li>\n</ul>\n<p><strong>Ranking de los terceros lugares (quedan ocho grupos por definir): </strong></p>\n<ul>\n<li><strong>Marruecos - 3 puntos (+8 goles a favor) - Grupo B</strong></li>\n<li><strong>Túnez - 3 puntos (+3) - Grupo D</strong></li>\n<li><strong>Qatar - 2 puntos - Grupo A</strong></li>\n<li><strong>Costa Rica - 1 punto - Grupo C</strong></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-17/los-clasificados-a-dieciseisavos-de-final-del-mundial-sub-17/2025-11-09/153117.html","streamUrl":null,"titleText":"Los clasificados a dieciseisavos de final del Mundial Sub 17","uid":"21affb58-616d-49d5-a517-d63a84e9af16","updateDate":"2025-11-09T18:31:17.000Z"},{"mainText":"<p>Personal del <strong>OS9 de Carabineros</strong> logró la<strong> detención de un sujeto</strong> en la comuna de <strong>La Pintana</strong> y <strong>recuperó cuatro bicicletas profesionales de alta gama</strong>, avaluadas en más de 14 millones de pesos.</p>\n<p>De acuerdo a información policial, las especies fueron robadas desde la tienda \"Vidaurre Bike\" el 2 de noviembre, en la comuna de Colina, donde al menos <strong>cuatro sujetos ingresaron</strong> y robaron cerca de<strong> 20 bicicletas de competencia</strong>, avaluadas en<strong> más de 100 millones de pesos.</strong></p>\n<p>Al denunciar el hecho, la víctima entregó la información del <strong>sistema GPS, ubicando una señal en un domicilio en la comuna de La Pintana,</strong> donde funcionarios policiales vieron desde el exterior algunas de las especies robadas.</p>\n<p>\"Gracias al rápido actuar del Departamento de Investigación de Organizaciones Criminales OS-9, a través de sus diligencias investigativas, por medio de un aparato GPS, se logró<strong> la detención de un hombre, chileno, con antecedentes penales, con cuatro bicicletas</strong>, las cuales fueron avaluadas en<strong> 14 millones de pesos</strong>, siendo devueltas a la víctima\", precisó la <strong>teniente Fernanda Rubilar</strong>.</p>\n<p>El aprehendido fue puesto a disposición del Ministerio Público, mientras Carabineros sigue con las diligencias para dar con el resto de las especies.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/aparecieron-en-la-pintana-cuatro-de-20-bicicletas-de-alta-gama-robadas/2025-11-09/145207.html","streamUrl":null,"titleText":"Aparecieron en La Pintana cuatro de 20 bicicletas de alta gama robadas en Colina","uid":"43200d77-ccaa-4170-87e9-a7a65cf41014","updateDate":"2025-11-09T17:52:07.000Z"}]
