[{"mainText":"<p><strong>La Libertad Avanza (LLA),</strong> partido del <strong>presidente argentino, Javier Milei,</strong> <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-confirmo-alianza-con-macri-para-elecciones-legislativas-en/2025-05-24/104321.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">profundizó este jueves su alianza</a> con el PRO,</strong> del exmandatario <strong>Mauricio Macri</strong> (2015-2019), al anunciar que <strong>presentarán una lista conjunta en la ciudad de Buenos Aires para las elecciones legislativas</strong> nacionales de octubre.</p>\n<p>\"La Libertad Avanza y el PRO acordamos <strong>conformar una alianza política para las elecciones legislativas del 26 de octubre</strong> en el ámbito de la Ciudad Autónoma de Buenos Aires\", informó un comunicado conjunto entre ambas formaciones.</p>\n<p>El texto destacó que trabajarán en conjunto \"para <strong>consolidar a través de sus representantes en el Congreso de la Nación la agenda de reformas que el presidente Javier Milei lidera</strong> desde diciembre de 2023\".</p>\n<p>\"Dicho acuerdo implica además el compromiso de ambas bancadas de <strong>evitar que prospere el irresponsable plan legislativo de aquellos que condujeron a nuestro país a la catástrofe económica y a la pobreza\",</strong> agregó, en referencia a la serie de derrotas sufridas este año por el Gobierno en el Congreso ante la <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/oposicion-argentina-acusa-de-crueldad-a-milei-por-vetar-el-aumento-de/2025-08-04/180650.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">aprobación por parte de legisladores opositores de medidas</a> que buscan paliar el ajuste presupuestario</strong> que impulsa Milei.</p>\n<h2><span ><em><strong>Acuerdo se suma al alcanzado para comicios provinciales</strong></em></span></h2>\n<p>El anuncio se produce <strong>a casi tres meses de que ambos partidos se enfrentaran en las elecciones para la legislatura de la ciudad de Buenos Aires,</strong> principal bastión de PRO en el país y donde <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/elecciones/las-cinco-claves-del-triunfo-del-partido-de-milei-en-buenos-aires/2025-05-19/165429.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>LLA logró una inesperada victoria con el 31%</strong> de los votos.</a> El partido de Macri <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-tildo-de-lloron-a-macri-tras-la-polemica-por-video-falso-en/2025-05-18/172853.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">quedó tercero, con solo el <strong>16%</strong></a> y detrás de la lista del peronismo.</p>\n<p>La alianza anunciada este jueves <strong>sigue también a la alcanzada entre ambas formaciones de cara a los comicios del próximo 7 de septiembre en la provincia de Buenos Aires,</strong> principal distrito electoral del país y donde históricamente se ha impuesto el <strong>peronismo.</strong></p>\n<p>Precisamente, Milei publicó hoy una imagen en sus redes sociales en la que <strong>se lo ve en un barrio humilde de la provincia junto a dirigentes afines y a candidatos</strong> de la lista conjunta entre LLA y PRO.</p>\n<p>En la foto se los ve a <strong>todos vestidos de violeta,</strong> el color liderado por el presidente, y portando un cartel con la frase<strong> \"Kirchnerismo Nunca Más\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🟣 Milei con los candidatos de La Libertad Avanza en Buenos Aires: \"Kirchnerismo nunca más\" <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/vwGGYFHjjS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/vwGGYFHjjS</a></p>\n— Finanzas Argy 🇦🇷 (@FinanzasArgy) <a href=\"https://twitter.com/FinanzasArgy/status/1953483558544183794?ref_src=twsrc%5Etfw\">August 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/elecciones/milei-y-macri-profundizan-alianza-con-lista-unica-en-buenos-aires-de/2025-08-07/184040.html","streamUrl":null,"titleText":"Milei y Macri profundizan alianza con lista única en Buenos Aires de cara a elecciones legislativas","uid":"a67a45f6-18cd-4894-9dc5-8faa480480d9","updateDate":"2025-08-08T00:54:00.000Z"},{"mainText":"<p >La canadiense<strong> Victoria Mboko</strong> se proclamó este jueves<strong> campeona del Masters 1.000 de Canadá</strong> tras firmar a sus 18 años un torneo de ensueño y vencer en la final a la japonesa <strong>Naomi Osaka</strong> por <strong>1-6, 6-4 y 6-1.</strong></p>\n<p >En su camino hacia el título, Mboko, casi una desconocida antes de Montreal, derrotó a cuatro ganadoras de un 'grand slam': Sofia Kenin en segunda ronda, Coco Gauff en octavos de final, Elena Rybakina en semifinales y Osaka en la final.</p>\n<p >Mboko,<strong> número 85 del mundo antes de empezar el torneo</strong> y que<strong> dará un salto de 60 posiciones</strong> hasta el 'Top 25', necesitó poco más de dos horas para doblegar a Osaka, 49° del mundo.</p>\n<p >Osaka también saldrá de Canadá en el 'Top 25', su mejor posición en el ranking desde 2022. La japonesa, quien no alza un título desde Australia en 2021, <strong>jugaba en Montreal su segunda final del año, después de Auckland.</strong></p>\n<p >Además de los mil puntos que la catapultan a la élite de la WTA, Mboko se embolsó<strong> un premio de 752.275 dólares por su título en Canadá.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DNEvfPqJ8Ol/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNEvfPqJ8Ol/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Omnium Banque Nationale (@obnmontreal)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/wta/victoria-mboko-vencio-a-naomi-osaka-y-se-corono-en-el-wta-1-000-de/2025-08-07/204428.html","streamUrl":null,"titleText":"Victoria Mboko venció a Naomi Osaka y se coronó en el WTA 1.000 de Montreal","uid":"8df61b70-2a94-4847-a235-c741865bcb85","updateDate":"2025-08-08T00:42:00.000Z"},{"mainText":"<p><strong>Carlos Palacios </strong>no atraviesa un buen presente en Boca Juniors y este jueves volvió a recibir cuestionamientos, ya que el comentarista<strong> Diego Latorre</strong> apuntó que el chileno no está centrado en su desempeño en Argentina.</p>\n<p>\"Tiene condiciones, pero <strong>vive en una realidad paralela</strong>. Boca es un punto de partida y, por sus actitudes, veo como que está extraviado. <strong>'Hago esto y lo otro total no tengo consecuencias</strong>'\", indicó el referente \"Xeneize\" en el programa <em>F90 de ESPN</em>.</p>\n<p>\"Gambeta\" agregó que \"da la sensación que él <strong>ya está satisfecho y lo demuestra con sus actitudes</strong>. Siempre está recordando 'yo jugué acá allá', (pero)<strong> esta es la actualidad, demuéstralo</strong>. Tu destino arranca cuando llegas a Boca\".</p>\n<p>Por lo pronto, Boca Juniors enfrenta este sábado a Racing Club por la cuarta fecha del torneo de Clausura, aunque aun no está claro si <strong>Palacios volver a las canchas ante la \"Academia\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/diego-latorre-fue-tajante-con-carlos-palacios-vive-en-una-realidad/2025-08-07/205014.html","streamUrl":null,"titleText":"Diego Latorre fue tajante con Carlos Palacios: Vive en una realidad paralela","uid":"9f721303-8a7f-4b59-b867-689f5ab9c158","updateDate":"2025-08-08T00:40:00.000Z"},{"mainText":"<p>La temporada de Universidad Católica afronta un vuelco inesperado tras el <strong>aplazamiento de la inauguración del Claro Arena</strong>, situación que provocó la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/tampoco-en-santa-laura-partido-entre-la-uc-y-nublense-fue-suspendido/2025-08-06/201245.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">suspensión del compromiso de este domingo frente a Ñublense</a>.</p>\n<p>Sin actividad oficial este fin de semana tras no autorizar el Santa Laura, el plantel cruzado ya enfoca su preparación en el duelo contra Colo Colo, choque en el cual el equipo precordillerano afrontará l<strong>a sensible ausencia del joven lateral Sebastián Arancibia.</strong></p>\n<p>El defensor, que también fue titular en la reciente <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-uc-conquisto-con-claridad-el-clasico-ante-colo-colo-y-celebro-por-primera-vez-con-garnero/2025-07-06/170502.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">victoria sobre el \"Cacique\" en Independencia</a>, estaba llamado a repetir en el once inicial. Sin embargo, la postergación del duelo ante los chillanejos<strong> arrastró el castigo ante Deportes Iquique</strong>, dejándolo automáticamente fuera.</p>\n<p>Aun así, el técnico Daniel Garnero <strong>tendrá varios días para delinear</strong> la estrategia con la que buscará un nuevo triunfo sobre los dirigidos por Jorge Almirón. El partido se disputará <strong>desde las 15:00 horas en el Monumental el sábado 16 de agosto.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/universidad-catolica-tiene-una-baja-confirmada-para-la-visita-a-colo/2025-08-07/203120.html","streamUrl":null,"titleText":"Universidad Católica tiene una baja confirmada para la visita a Colo Colo en el Monumental","uid":"46c292bc-bf5a-43a3-b9c7-12327323e567","updateDate":"2025-08-08T00:22:00.000Z"},{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"https://fichajes.cooperativa.cl/temas/site/artic/20250705/pags/20250705000049.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>- Revisa todas las movidas de Unión La Calera en el Especial de Fichajes de Cooperativa.cl.</em></a></p>\n<p>A través de sus redes sociales, y en la recta final del mercado de pases, <strong>Unión La Calera anunció a Alexander Pastene como su nuevo refuerzo</strong> para el segundo semestre.</p>\n<p><strong>El defensa central de 25 años llegó a los rojos desde Deportes Linares</strong>, donde jugó cuatro partidos durante la primera mitad del año en la Segunda División Profesional.</p>\n<p>De esta manera,<strong> los \"cementeros\" completaron los tres fichajes permitidos en este mercado</strong> para jugadores mayores de 21 años: Pastene se sumó a los arribos de Leandro Benegas y Kevin Méndez.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DNEiz-SOBfI/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNEiz-SOBfI/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Unión La Calera SADP (@ulc_oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/union-la-calera/union-la-calera-anuncio-al-central-alexander-pastene-como-refuerzo/2025-08-07/201134.html","streamUrl":null,"titleText":"Unión La Calera anunció al central Alexander Pastene como refuerzo","uid":"2dd68e98-e935-4732-a30c-351dc583e262","updateDate":"2025-08-08T00:17:00.000Z"},{"mainText":"<p >El central argentino<strong> Marcos Rojo</strong> rescindió este jueves su contrato con Boca Juniors a falta de cinco meses y quedó en libertad para negociar con otro club, probablemente del país, informaron este jueves el jugador de 35 años y el club xeneize.</p>\n<p >Al igual que <strong>Cristian Lema y Marcelo Saracchi,</strong> el club azul y oro había incluido al defensor en una lista de prescindibles.</p>\n<p >El exjugador de Estudiantes de La Plata ha sido contactado para volver, informaron medios locales.</p>\n<p >Rojo ya no hacía parte de los entrenamientos regulares de la plantilla principal que dirige Miguel Ángel Russo.</p>\n<p >El 1 de febrero de 2021, el defensor central llegó a Boca procedente del Manchester United.</p>\n<p >En Boca Juniors jugó 118 partidos oficiales a lo largo de cuatro temporadas y anotó 9 goles. Se convirtió en referente del vestuario hasta vestir la cinta de capitán, y se coronó campeón de la Copa Argentina en 2021, la Copa de la Liga y Liga Profesional en 2022, y la Supercopa Argentina en 2023</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/marcos-rojo-rescindio-su-contrato-con-boca-juniors/2025-08-07/201541.html","streamUrl":null,"titleText":"Marcos Rojo rescindió su contrato con Boca Juniors","uid":"4b534e26-5ff3-4ba4-ad0c-ed35360da8ff","updateDate":"2025-08-08T00:15:00.000Z"},{"mainText":"<p><strong>Mauricio Salgado</strong>, investigador del Centro de Estudios Públicos (CEP), comentó en <strong>Cooperativa</strong> que la <strong>preocupación de la ciudadanía por la corrupción aumentó considerablemente a partir de 2015.</strong></p>\n<p>De acuerdo al estudio \"<a rel=\"link a una nota absoluta 1\" href=\"https://www.cepchile.cl/investigacion/a-quien-le-importa-la-corrupcion-dinamica-de-la-preocupacion-por-la-corrupcion-en-chile/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">¿A quién le importa la corrupción? Dinámica de la preocupación por la corrupción en Chile</a>\", realizado en base a las mediciones de la entidad, la <strong>preocupación por la corrupción se ha duplicado en 10 años.</strong></p>\n<p>En conversación con <strong>Lo que Queda del Día</strong>, Salgado dijo que \"<strong>del 2000 al 2015 la preocupación ciudadana por la corrupción se mantuvo relativamente estable, en niveles muy bajos</strong>, con un promedio de 11 por ciento de las personas manifestando una preocupación (...) el punto más alto fue para el caso MOP-Gate, que sucedió en el gobierno de Ricardo Lagos\".</p>\n<p><strong>\"El 2015 la situación cambia y se produce un quiebre en las actitudes públicas</strong> y ese año en particular en las encuestas CEP salta el indicador a un 26 por ciento (...) el caso <strong>Caval</strong> golpeó muy fuertemente a la administración Bachelet y de alguna manera marca la<strong> pérdida de la inocencia de la población chilena</strong> sobre las influencias de las redes personales y del dinero en la política\", añadió.</p>\n<p>Además, el investigador planteó que <strong>\"quienes rechazan el gobierno tienden a ver o a preocuparse más por la corrupción.</strong> De alguna manera las personas interpretan en clave política o ideológica la percepción de cuan corrupto es el adversario, lo cual es un problema obviamente, porque estamos diciendo que de alguna manera son un inmunes a casos de corrupción que cometan personas (del mismo sector)\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/cep-preocupacion-por-la-corrupcion-se-ha-duplicado-en-los-ultimos-10/2025-08-07/195651.html","streamUrl":null,"titleText":"CEP: Preocupación por la corrupción se ha duplicado en los últimos 10 años","uid":"5089cfd2-9b36-4d99-ae3d-2a52e0e94e6e","updateDate":"2025-08-08T00:01:00.000Z"},{"mainText":"<p>El futbolista chileno <strong>Carlos Palacios recibió una buena noticia</strong> en medio de los <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/video-hinchas-destrozaron-a-carlos-palacios-tras-viral-registro-de-la/2025-08-05/224319.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fuertes cuestionamientos</a> que recibe en Argentina, pues <strong>volverá a la citación de Boca Juniors, nada menos que para enfrentar a Racing Club</strong> por la cuarta fecha del Clausura trasandino.</p>\n<p>Palacios se perdió los últimos partidos por molestias físicas que lo tuvieron entrenando diferenciado, pero la señal argentina de <a rel=\"link a una nota absoluta 3\" href=\"https://www.espn.com.ar/futbol/argentina/nota/_/id/15489300/boca-russo-posible-equipo-formacion-clasico-vs-racing-torneo-clausura\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>ESPN</em> </a>señaló que sigue <strong>practicando sin problemas</strong> bajo las órdenes de Miguel Angel Russo.</p>\n<p>El reportero Augusto Cesar, encargado de cubrir la actualidad \"Xeneize\" para la mencionada cadena televisiva, informó que<strong> el exColo Colo será parte de la lista de 24 convocados</strong> luego de dos partidos: Ante Huracán por el Clausura y la eliminación contra Atlético Tucumán en Copa Argentina.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Adelantamos en <a href=\"https://twitter.com/hashtag/EquipoF?src=hash&ref_src=twsrc%5Etfw\">#EquipoF</a> que Russo convoca 24 jugadores. Vuelven Costa y Palacios. No están Figal, Blondel, Miramon, Herrera, Martegani y Belmonte. Zeballos forma parte más allá de la molestia en su rodilla. Todo por <a href=\"https://twitter.com/ESPNArgentina?ref_src=twsrc%5Etfw\">@ESPNArgentina</a>.</p>\n— Augusto Cesar (@Augustocesar22) <a href=\"https://twitter.com/Augustocesar22/status/1953586013517099149?ref_src=twsrc%5Etfw\">August 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Boca marcha 13° del Grupo A en el inicio del torneo, correspondiente a la antepenúltima posición y a cuatro puntos del líder Estudiantes de La Plata. Por ello, un triunfo ante el Racing de Gabriel Arias (11°, con tres unidades) es crucial.</p>\n<p><strong>El partido se jugará en La Bombonera este sábado 9 de agosto a las 15:30 horas de Chile.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/carlos-palacios-volvera-a-la-citacion-de-boca-juniors-para-enfrentar-a/2025-08-07/194440.html","streamUrl":null,"titleText":"Carlos Palacios volverá a la citación de Boca Juniors para enfrentar a Racing","uid":"a707f906-60fc-4075-950d-70cd61480c84","updateDate":"2025-08-07T23:56:00.000Z"},{"mainText":"<p>El Tribunal Supremo de Renovación Nacional (RN) decidió suspender la militancia del senador <strong>Alejandro Kusanovic, que lleva sólo unos meses en el partido</strong>, porque señaló que <strong>en lugar de apoyar a la candidata presidencial de Chile Vamos, Evelyn Matthei, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/senador-rn-apoyara-a-kast-en-la-presidencial-matthei-ha-estado-muy/2025-08-06/143350.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">votará por el republicano José Antonio Kast</a></strong> en noviembre.</p>\n<p>La máxima instancia del partido lo confirmó este jueves, tras evaluar la <strong>denuncia interpuesta ayer por la secretaria general, Andrea Balladares</strong>, poco después de que <em>La Segunda</em> publicara las declaraciones del parlamentario, quien consideró que <strong>Matthei \"ha estado muy dubitativa\"</strong>.</p>\n<p>Al ser consultado por ese medio sobre <strong>si temía por la reacción del partido</strong>, Kusanovic manifestó: \"<strong>Da lo mismo, no tengo miedo</strong>. Yo siempre he sido independiente, he dicho lo que siento y lo que pienso y <strong>si tengo que renunciar al partido, renunciaré</strong>\".</p>\n<p>Conocida la decisión, el <strong>diputado RN Andrés Celis, que la semana pasada debió matizar dichos que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/ante-incipientes-desmarques-timonel-rn-asegura-que-el-compromiso-con/2025-08-01/203055.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dieron a entender su respaldo incipiente hacia Kast</a></strong>, dijo estar a favor de que se suspenda la militancia \"a quien no obedezca\" el consenso de apoyar a Matthei.</p>\n<p>\"Uno puede dar opiniones o una crítica, que puede ser constructiva, pero <strong>decir públicamente que no va a acatar el acuerdo del Consejo General, es no obedecer</strong> a un órgano cuyo pronunciamiento es vinculante\", aseveró el parlamentario.</p>\n<p>En cuanto al <strong>extimonel Carlos Larraín, quien hace unos días <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/matthei-pierde-respaldo-en-rn-algunos-ya-coquetean-con-candidatura-de-kast/2025-08-01/145502.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">también sinceró que su candidato es Kast</a></strong>, el Tribunal Supremo optó por derivar su caso al <strong>Tribunal Metropolitano</strong> de la colectividad.</p>\n<h2><em><span ><strong>Kast y denuncia oficialista contra los bots: \"No les tememos\"</strong></span></em></h2>\n<p>Otra situación que remece a la campaña presidencial en las oposiciones es la <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/diputados-oficialistas-torpedean-la-paz-entre-matthei-y-kast/2025-08-06/130103.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">denuncia presentada ayer por un grupo de diputados oficialistas</a>, con el fin de que se <strong>investigue la existencia de redes organizadas de desinformación, uso de bots y fake news</strong>.</p>\n<p>Esto, pues los parlamentarios <strong>solicitaron expresamente que la Fiscalía cite a declarar a Matthei y a Kast</strong>, ya que <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/con-elastico-matthei-suspendio-ofensiva-legal-por-campana-sucia-pero/2025-07-30/201611.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la abanderada acusó ser víctima de una campaña de desinformación, difundida por simpatizantes del republicano</a>.</p>\n<p>Preguntado sobre el tema en esta jornada, Kast se limitó a señalar a sus adherentes: \"<strong>No se extrañen de todo lo que van a decir y a hacer</strong>. Los conocemos, sabemos quiénes son, y no les tenemos temor. <strong>Hagan lo que les parezca</strong>. La ciudadanía va a decidir en noviembre y en diciembre\".</p>\n<h2><em><span ><strong>Republicanos sigue abierto a \"coordinación inteligente\" en la parlamentaria</strong></span></em></h2>\n<p>Por otro lado, <strong>Republicanos, el Partido Social Cristiano y el Partido Nacional Libertario inscribirán su pacto parlamentario</strong> en el Servicio Electoral este viernes, <strong>mas no las candidaturas</strong>, porque para eso hay plazo hasta el 18 de agosto, todo cuando <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/kast-dio-por-superado-impasse-con-matthei-los-problemas-de-chile-son/2025-07-31/143846.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la opción de pactos por omisión con Chile Vamos sigue sobre la mesa</a>.</p>\n<p>\"Independiente de cuál sea la nómina final, este trámite es para decir al Servel que vamos a trabajar juntos en esta elección, nos estamos presentando, y eso excluye hacer un pacto con otros partidos, pero queda en la voluntad de estos tres, o de los otros, que inscriban su propio pacto, <strong>en dónde se ponen los acentos y puede haber una coordinación inteligente</strong>, como lo hemos dicho en más de una oportunidad\", relevó el <strong>presidente de Republicanos, Arturo Squella</strong>.</p>\n<p>Si bien Chile Vamos tiene un <a rel=\"link a una nota absoluta 28\" href=\"https://www.cooperativa.cl/noticias/pais/politica/parlamentarias/chile-vamos-y-democratas-acordaron-prenomina-para-futura-lista/2025-08-03/140229.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">preacuerdo con Demócratas</a>, todavía está pendiente que el Consejo General de esa tienda ratifique el pacto presidencial y parlamentario.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/tribunal-supremo-de-rn-suspendio-militancia-de-senador-que-votara-por/2025-08-07/195238.html","streamUrl":null,"titleText":"Tribunal Supremo de RN suspendió militancia de senador que votará por Kast","uid":"1f4d2837-96d6-4aa1-b6d4-882a737956be","updateDate":"2025-08-07T23:54:00.000Z"},{"mainText":"<p>La <strong>fiscal general de Estados Unidos, Pam Bondi, duplicó este jueves a 50 millones de dólares la recompensa</strong> por información que conduzca <strong>al arresto del</strong> <strong>presidente de Venezuela, Nicolás Maduro.</strong></p>\n<p>Maduro fue acusado por Estados Unidos durante el primer mandato de Donald Trump, en 2020, <strong>por narcotráfico y terrorismo; </strong>y en enero de este año, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/ffaa-de-venezuela-rechazan-espuria-recompensa-de-eeuu-por-capturar-a/2025-01-11/181731.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el país <strong>aumentó la recompensa a 25 millones de dólares.</strong></a></p>\n<p>Bondi compartió en sus redes sociales un video en el que describe esta <strong>recompensa como \"histórica\"</strong> y calificó a <strong>Maduro como uno de los mayores narcotraficantes del mundo y una amenaza</strong> para la seguridad nacional de Estados Unidos.</p>\n<p>\"Maduro <strong>utiliza organizaciones terroristas extranjeras como Sinaloa y el Cartel del Sol para introducir drogas</strong> letales y violencia en nuestro país\", indicó.</p>\n<p>Además, la fiscal estadounidense anunció que hasta la fecha, <strong>\"la Administración de Control de Drogas (DEA) ha incautado 30 toneladas de cocaína vinculadas a Maduro y sus socios\",</strong> con casi <strong>siete toneladas vinculadas</strong> al mandatario venezolano, \"lo que representa una fuente principal de ingresos para los carteles con sede en Venezuela y México\".</p>\n<p>Bondi también reveló que el Departamento de Justicia de Estados Unidos ha <strong>incautado más de 700 millones de dólares en activos vinculados a Maduro,</strong> así como <strong>dos aviones privados y nueve vehículos.</strong></p>\n<p><strong>\"Maduro no escapará de la justicia y rendirá cuentas por sus atroces crímenes\",</strong> concluye en su mensaje la fiscal general.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/ee-uu-duplica-a-50-millones-de-dolares-la-recompensa-por-informacion/2025-08-07/193723.html","streamUrl":null,"titleText":"EE.UU. duplica a 50 millones de dólares la recompensa por información para capturar a Maduro","uid":"ddfc8fae-08ac-48ff-b2ee-6aa85147463a","updateDate":"2025-08-07T23:42:00.000Z"},{"mainText":"<p>El actor que en los años '90 dio vida al icónico superhéroe <strong>Superman</strong> ahora viste otro uniforme: el de oficial del <strong>Servicio de Inmigración y Control de Aduanas (ICE)</strong>: <strong>Dean Cain</strong>, de 59 años, anunció su incorporación a cuestionada agencia federal a través de sus redes sociales, donde destacó los beneficios del puesto, como <strong>bonificaciones de 50.000 dólares y cancelación de deudas estudiantiles</strong>, para incentivar reclutamientos.</p>\n<p>\"Sentí que era importante ayudar a garantizar la seguridad de todos los estadounidenses\", declaró Cain a <em>FOX News</em>, canal donde ha sido frecuente comentarista conservador.</p>\n<p>El exintérprete de \"Clark Kent\", quien apoya públicamente a<strong> Donald Trump</strong> desde 2020, aprovechó para criticar a Hollywood por \"desvirtuar\" personajes clásicos, como su <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/dean-cain-critica-a-james-gunn-por-llamar-inmigrante-a-superman/2025-07-11/123927.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">reacción al llamar <strong>\"inmigrante\"</strong> a Superman en el nuevo filme de <strong>James Gunn</strong></a>.</p>\n<p>Su decisión contrasta con las posturas de celebridades como <strong>Kim Kardashian, Cardi B o Mark Ruffalo</strong>, críticos de las redadas de ICE bajo la administración Trump. En junio, las <strong>protestas en Los Ángeles</strong> tras operativos migratorios reavivaron el debate sobre los métodos de la agencia.</p>\n<p>Mientras Cain promueve su nueva carrera, la pregunta queda flotando: ¿Es este un giro heroico o villano? Para ICE, sin duda, tener a Superman de su lado es un golpe de <strong>relaciones públicas</strong>. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DNCTIc2PsaM/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DNCTIc2PsaM/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Fox News (@foxnews)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/hollywood/superman-o-superagente-dean-cain-cambia-de-traje-y-se-une-a-ice/2025-08-07/182316.html","streamUrl":null,"titleText":"¿Superman o Superagente? Dean Cain cambia de traje y se une a ICE","uid":"9fec698f-339e-47b2-b81c-7c79955524ae","updateDate":"2025-08-07T23:29:00.000Z"},{"mainText":"<p>Posterior a la reunión de tres días citada por la ANFP <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/anfp/corte-de-apelaciones-rechazo-recurso-de-la-anfp-ratifica-millonario-pago-a-warner/2025-08-04/154718.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tras el dictamen de la Corte de Apelaciones</a>, que obliga a pagar una multa de más de 34 mil millones de pesos a TNT Sports, fue <strong>Juan Tagle quien se pronunció en su rol como presidente de Cruzados</strong>.</p>\n<p>\"Se discutieron los temas principales que están afectando la actividad ahora y en general <strong>hubo buenos acuerdos</strong>. Te das cuenta que <strong>hay más acuerdos que desacuerdos a nivel de los clubes</strong>\", expresó el directivo de Universidad Católica desde Viña del Mar.</p>\n<p>Seguido a esto, apuntó que: \"En definitiva, no tuvimos otra opción que intentar llegar a un acuerdo. Ahora no queda más que trabajar juntos, con TNT y <strong>buscar un acuerdo que deje a ambas partes tranquilas</strong>\".</p>\n<p>\"También hay que buscar por un lado cómo darle un mejor producto a nuestro socio y también <strong>las fórmulas de pagar una deuda que ya se hace definitiva</strong> y que hay que enfrentarla\", sostuvo Tagle.</p>\n<p>Finalmente, remarcó que: \"Es muy bueno que se hagan instancias como esta. Incluso uno de los acuerdos fue <strong>tratar de hacerlo todos los años, porque siempre los consejos de presidentes son acelerados</strong>, no se producen buenas instancias de conversación\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/anfp/tagle-y-la-multa-que-debe-pagar-anfp-a-warner-hay-que-buscar-un-acuerdo/2025-08-07/193255.html","streamUrl":null,"titleText":"Tagle y la multa que debe pagar ANFP a Warner: Hay que buscar un acuerdo que deje a ambos tranquilos","uid":"32b84221-e39b-491a-8ac7-69ddb67731f1","updateDate":"2025-08-07T23:26:00.000Z"}]
