[{"mainText":"<p >El <strong>Presidente Gabriel Boric</strong> expresó sus <strong>condolencias por <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/papa-francisco-murio-a-los-88-anos/2025-04-21/062631.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la muerte este lunes del papa Francisco</a></strong>, del que valoró su<strong> \"genuino esfuerzo por acercar la iglesia al pueblo\".</strong></p>\n<p ><strong>\"Ha fallecido el Papa Francisco quien hizo un genuino esfuerzo por acercar la iglesia al pueblo en un mundo donde lo espiritual pareciera haber pasado a un segundo plano</strong>\", dijo en un mensaje en la red social X.</p>\n<p >Boric afirmó que <strong>\"la justicia social es trascendencia y así lo vivió y enseñó Bergoglio\", y agregó: \"</strong><strong>Gracias por ello\". </strong></p>\n<p ><strong>\"Un abrazo a todos quienes profesan la fe católica y especialmente al pueblo argentino\",</strong> concluyó el mensaje. </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Ha fallecido el Papa Francisco quien hizo un genuino esfuerzo por acercar la iglesia al pueblo en un mundo donde lo espiritual pareciera haber pasado a un segundo plano. Pero la justicia social es trascendencia y así lo vivió y enseñó Bergoglio. Gracias por ello.<br />\n\n<br />\n\nUn abrazo a…</p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/1914281664513036765?ref_src=twsrc%5Etfw\">April 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Presidenciales reaccionan a la muerte del papa Francisco </strong></em></span></h2>\n<p >A través de X, la candidata presidencial del PPD, <strong>Carolina Tohá,</strong> expresó: \"Murió el Papa Francisco. El primer Papa latinoamericano, una voz cercana a los dolores del mundo. Millones hoy sienten su partida. Me uno a esas comunidades con respeto. <strong>Su legado nos recuerda que la fe también es comunidad, consuelo y compromiso con los demás\". </strong></p>\n<p >La exministra del Interior destacó que el pontífice <strong>\"supo representar a quienes buscan una fe viva y comprometida con los dolores del mundo.</strong> Y supo también sostener con sencillez una voz de esperanza en tiempos difíciles\".</p>\n<p ><strong>\"Que su legado inspire a seguir construyendo encuentros humanos, más allá de las diferencias\",</strong> manifestó Tohá.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Murió el Papa Francisco. El primer Papa latinoamericano, una voz cercana a los dolores del mundo. Millones hoy sienten su partida. Me uno a esas comunidades con respeto. Su legado nos recuerda que la fe también es comunidad, consuelo y compromiso con los demás.</p>\n— Carolina Tohá (@Carolina_Toha) <a href=\"https://twitter.com/Carolina_Toha/status/1914283072205226302?ref_src=twsrc%5Etfw\">April 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >En la misma red social, la candidata presidencial del Partido Comunista (PC), <strong>Jeannette Jara,</strong> aseguró que \"la partida del Papa Francisco <strong>conmueve profundamente al pueblo creyente y al mundo entero.</strong> <strong>Su visión humanista, su compromiso con la paz y su defensa de los más humildes dejan una</strong> <strong>huella imborrable\"</strong>.</p>\n<p >\"Un abrazo fraterno a quienes hoy sienten su partida, especialmente en Chile\", indicó la otrora ministra del Trabajo. </p>\n<p ></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250421/imag/foto_0000001120250421080429.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n</div>\n<p >Desde el Frente Amplio, en tanto, el abanderado presidencial <strong>Gonzalo Winter</strong> recodó que Francisco fue \"el primer pontífice latinoamericano y jesuita\" y que \"en 2015 publicó <strong>Laudato si,</strong> una encíclica que marcó un hito al vincular la <strong>crisis ambiental con la desigualdad y la lógica de un sistema económico 'que persigue solo las ganancias'\".</strong></p>\n<p ><strong>\"Su llamado fue claro: cuidar la casa común, frenar el cambio climático y combatir la pobreza.</strong> 'Latinoamérica será víctima hasta que no se termine de liberar de imperialismos explotadores', dijo en 2022. Un legado que interpela a creyentes y no creyentes\", continuó el diputado, que envió un \"abrazo fraterno\" al mundo católico.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Ha fallecido el Papa Francisco, primer pontífice latinoamericano y jesuita. En 2015 publicó Laudato si’, una encíclica que marcó un hito al vincular la crisis ambiental con la desigualdad y la lógica de un sistema económico “que persigue solo las ganancias”. Su llamado fue claro:…</p>\n— Gonzalo Winter 🇨🇱 (@gonzalowinter) <a href=\"https://twitter.com/gonzalowinter/status/1914283611202658546?ref_src=twsrc%5Etfw\">April 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><em><strong>Más información en instantes...</strong></em></p>\n<p ></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/boric-reconocio-genuino-esfuerzo-del-papa-francisco-por-acercar-la/2025-04-21/080429.html","streamUrl":null,"titleText":"Boric reconoció \"genuino esfuerzo\" del papa Francisco \"por acercar la iglesia al pueblo\"","uid":"6159a91f-3221-4823-97c6-f23d9b86d4fc","updateDate":"2025-04-21T12:11:00.000Z"},{"mainText":"<p>Con el fallecimiento de un papa se activa <strong>una serie de ritos y actividades</strong> con la que la Iglesia Católica lleva a cabo del funeral de su líder.</p>\n<p>El protocolo comienza con la <strong>certificación del fallecimiento por parte de un médico</strong>. Acto seguido, el cardenal Camarlengo, quien preside la Cámara Apostólica y asume como gobernador temporal en sede vacante (actualmente el irlandés Kevin Farrell, en el caso del papa Francisco), lleva a cabo la tradicional <strong>llamada al papa por su nombre de bautizo en tres ocasiones</strong>.</p>\n<p><strong>La ausencia de respuesta confirma la muerte, hecho que se comunica a los cardenales y a la comunidad globa</strong>l.</p>\n<p>El sacerdote Pablo Arteaga, director de la Licenciatura de la Facultad de Teología de la Pontificia Universidad Católica de Chile, explica que el <strong>velorio del Santo Padre es un evento solemne y público</strong>. Las campanas de la Basílica de San Pedro anuncian el luto, mientras el cuerpo del papa es preparado y trasladado a ese templo.</p>\n<p>Allí, es colocado en un ataúd de madera sencillo, donde permanece <strong>expuesto durante nueve días</strong> para que los fieles puedan despedirse.</p>\n<p>Culminando el periodo de duelo, se celebra la<strong> misa de penitencia, un funeral al que asisten jefes de Estado</strong> y representantes de diversas naciones.</p>\n<h2>Cambios recientes en el rito funerario</h2>\n<p>Recientemente, el papa Francisco realizó modificaciones al ritual fúnebre, aprobadas en una actualización del <em>Ordo Etziquiarum Romani Pontificis</em> en abril de 2024.</p>\n<p>Entre los cambios significativos se encuentra la disposición del cuerpo en un <strong>ataúd simple de madera con interiores de zinc</strong>, en contraste con los antiguos triples ataúdes de ciprés, plomo y roble.</p>\n<p>Además, <strong>por petición del propio Francisco, su cuerpo será enterrado en la Basílica Santa María la Mayor de Roma</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/asi-sera-el-funeral-del-papa-francisco/2025-03-26/152627.html","streamUrl":null,"titleText":"Así será el funeral del papa Francisco","uid":"bfbbfe9b-53ef-4ccc-9ad8-f7f8e5e82fd1","updateDate":"2025-04-21T11:50:00.000Z"},{"mainText":"<p>Con el lema <strong>\"Mi paz les doy\"</strong>, el 15 de <strong>enero de 2018</strong> comenzó la gira del <strong>papa Francisco por Chile</strong>, en una visita de tres días que lo llevaría a recorrer Santiago, Temuco e Iquique, para luego dirigirse hacia Perú.</p>\n<p>Su paso por La Moneda, donde pidió perdón a nombre de la Iglesia Católica por los casos de abusos sexuales a menores, la visita y encuentro con mujeres del Centro Penitenciario Femenino de San Joaquín, la misa por los pueblos originarios realizada en Temuco y la fría despedida en Iquique fueron algunos de los hitos que marcaron el paso del pontífice por el país.</p>\n<p>Monseñor Fernando Ramos, arzobispo de Puerto Montt y encargado de la iglesia en la visita del Papa Chile, recordó algunos de estos momentos.</p>\n<p>\"El hecho de que el pastor universal de la Iglesia (Católica) visite una iglesia local, como la iglesia en Chile, es siempre un motivo de gran relevancia, porque él como pastor universal viene a confirmar en la fe y a promover la unidad entre los creyentes.<br />\n\nLa homilía que hizo en Temuco en ella plantea la importancia de la unidad de un pueblo desde su diversidad, en este caso sobre ello mucho la diversidad étnica, cultural e histórica que confluyen en La Araucanía\", evocó.</p>\n<p>Además, dijo Ramos, \"la visita a la cárcel de mujeres en Santiago fue un encuentro muy, pero muy emotivo, donde visibilizó el tema de los internos e internas en nuestras cárceles, particularmente las mujeres y las mujeres madres\".</p>\n<h2>La polémica por abusos y la defensa de Barros</h2>\n<p>El paso del papa Francisco por Chile estuvo marcado por la crisis de credibilidad de la Iglesia Católica en nuestro país, a raíz de los casos de abusos sexuales a menores por parte de sacerdotes y hombres religiosos, junto con posteriores acusaciones de encubrimiento.</p>\n<p>Es por eso que una de las primeras actividades del pontífice en suelo nacional fue <strong>pedir perdón en nombre de la Iglesia Católica a víctimas de abusos y sus familias</strong>, desde el Palacio de la Moneda el 16 de enero de 2018.</p>\n<p>\"No puedo dejar de manifestar el dolor y la vergüenza, la vergüenza que siento ante el daño irreparable causado a niños por parte de ministros de la iglesia. Me quiero unir a mis hermanos en el Episcopado, ya que es justo pedir perdón y apoyar con todas las fuerzas a las víctimas, al mismo tiempo que hemos de empeñarnos para que no se vuelva a repetir\", dijo Bergoglio en la sede del Ejecutivo.</p>\n<p>El historiador de la Universidad Católica Roberto González, coordinador de la actividad del papa en dicha casa de estudio, recuerda el episodio y también el enfrentamiento que tuvo el papa con la prensa por cuestionarlo sobre el caso del obispo Juan Barros, fuertemente criticado por supuestamente encubrir los casos de abusos del exsacerdote Fernando Karadima y que lo acompañó en distintas actividades en el país.</p>\n<p>\"Fue muy simbólico lo que hizo en La Moneda, especialmente cuando el papa pide perdón a nombre de la iglesia por los abusos y todas las situaciones de dolor de las familias y las víctimas que padecieron los abusos de violencia sexual, por parte de religiosos y sacerdotes católicos, y eso fue un gesto muy potente\", comentó.</p>\n<p>González dijo a <strong>Cooperativa</strong> que \"la visita estaba muy tenida por todo este tema, hubo un momento en que el papa se enoja cuando lo interpelan los periodistas por el caso del obispo Barros, y reconoce que después que se va a ir a Chile, que él manda una carta de vuelta, pidiendo perdón por la forma que había abordado ese tema\".</p>\n<p><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/iglesia-catolica/visita-papal-2018/papa-francisco-defiende-a-barros-no-hay-una-sola-prueba-en-contra-de/2018-01-18/112931.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span ><strong>\"Todo es una calumnia\"</strong></span></a>, dijo en esa oportunidad el Santo Padre ante los cuestionamientos por <strong>Juan Barros</strong>, lo que generó una ola de críticas, principalmente de parte de víctimas de Karadima; y que más adelante, desde Roma, fue abordado por el papa en una carta donde reconoce haber cometido graves equivocaciones de valoración e invita a las principales víctimas al Vaticano.</p>\n<p>Esto lo recuerda Benito Baranda, nombrado por la entonces Presidenta Michelle Bachelet como coordinador del Estado de la visita del papa a Chile: \"Como es la característica, este papa recapacita cuando vuelve a Roma, se da cuenta de que esto es extremadamente grave y él no solamente pide nuevamente perdón, sino que invita a las principales víctimas, los invita a Roma y habla en privado con ellos, y a uno de ellos inclusive le pide que lo acompañe en una de las comisiones que tiene justamente para enfrentarlo a los abusos\".</p>\n<p>\"Ese es un cambio tremendo para la iglesia y seguido de ello tiene una dura reacción con el Episcopado chileno. Lo convoca a Roma, comienza a reconfigurarse ese Episcopado, son otros nombramientos y después se comienza a conformar un nuevo Episcopado y pide y exige otras cosas del papa\", añadió.</p>\n<p><strong>El 18 de enero de 2018, el papa deja nuestro país luego de una <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/iglesia-catolica/visita-papal-2018/el-recorrido-del-papamovil-por-la-playa-lobito-de-iquique/2018-01-18/113552.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">poco concurrida ceremonia en Iquique</a></strong> y el desencuentro con la prensa local.</p>\n<p>Sin embargo, el trago amargo que dejó la visita, posteriormente se tradujo en acciones de parte del Vaticano, con los enviados Charles Scicluna, arzobispo de Malta, y Jordi Bartomeu, oficial de la Congregación para la Doctrina de la Fe, quienes elaboraron informes sobre los casos de abusos.</p>\n<p>La carta de disculpas del papa, la invitación de su parte a los sobrevivientes de los crímenes de Karadima, la reunión que sostuvo con los obispos chilenos y la dimisión de un importante número de ellos, fueron parte de las consecuencias que dejó el paso de Francisco por Chile.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/enero-de-2018-la-visita-del-papa-francisco-a-chile/2025-03-26/173744.html","streamUrl":null,"titleText":"Enero de 2018: La visita del papa Francisco a Chile","uid":"17205ef0-fe05-4b0c-b062-ac53b71929aa","updateDate":"2025-04-21T11:31:00.000Z"},{"mainText":"<p>Cuando muere un papa, la <strong>Iglesia Católica</strong> inicia un proceso formal y meticuloso que abarca la organización del funeral del Santo Padre, para posteriormente <strong>elegir a su nuevo líder</strong>, el \"sucesor de Pedro\"-</p>\n<h2>El Cónclave: Elección del nuevo pontífice</h2>\n<p>Una vez transcurridos los nueve días del funeral del fallecido papa, se da inicio al cónclave, el proceso de elección del nuevo pontífice. <strong>Cardenales de todo el mundo viajan al Vaticano</strong> para reunirse en la Capilla Sixtina. Allí debaten las necesidades de la iglesia y las cualidades que debe poseer el próximo líder del mundo católico.</p>\n<p>El vaticanista español José Manuel Vidal, director del medio <em>Religión Digital</em>, detalla que el proceso comienza con las congregaciones o pre-cónclave, donde se reúnen todos los cardenales. Posteriormente, entre 12 y 15 días después de la muerte del papa, <strong>solo los cardenales menores de 80 años ingresan al cónclave</strong>, aislados del mundo exterior. En este espacio de recogimiento, dedican su tiempo a la oración, invocando la guía del Espíritu Santo para la elección del nuevo pontífice.</p>\n<p><strong>Actualmente, 138 cardenales son elegibles, de los cuales 110 fueron designados por el papa Francisco</strong>. Las votaciones se realizan dos veces por la mañana y dos por la tarde, hasta que un candidato obtiene el consenso de dos tercios de los votos, lo que equivale a 92 votos en este caso.</p>\n<p>La elección se anuncia con la \"fumata blanca\", <strong>el humo blanco que emana de la Capilla Sixtina, indicando que se ha alcanzado el consenso</strong>.</p>\n<p>Si no se logra un acuerdo, se queman las papeletas, y la \"fumata negra\" señala que la elección continúa abierta. El nuevo papa, tras ser proclamado, se retira a la estancia de las lágrimas y luego se presenta ante el pueblo de Dios desde el balcón de la Logia Pontificia.</p>\n<h2>Desafíos y posibles candidatos</h2>\n<p>El sacerdote salesiano Heriberto Cabrera, doctor en teología y profesor de la Universidad Católica de Chile, señala un desafío particular en el proceso de elección: <strong>El desconocimiento mutuo entre los cardenales</strong>. Esto se debe a que Francisco designó muchos cardenales de diversas partes del mundo que no trabajan en la curia romana.</p>\n<p>A pesar de la complejidad, circulan varios nombres como posibles sucesores. Entre ellos se menciona a:</p>\n<ul>\n<li><strong> Luis Tagle</strong>, de Filipinas y proprefecto del Dicasterio para la Evangelización</li>\n<li><strong>Pietro Parolin</strong>, un hombre de la curia y secretario de Estado vaticano</li>\n<li><strong>Matteo Zuppi</strong>, arzobispo metropolitano de Bolonia y gran prior de la Orden de Caballería del Santo Sepulcro de Jerusalén</li>\n<li><strong>Robert Sarah</strong>, de Guinea y prefecto emérito de la Congregación para el Culto Divino y la Disciplina de los Sacramentos</li>\n<li><strong>Peter Turkson</strong>, de Ghana y canciller de la Pontificia Academia de las Ciencias</li>\n<li><strong>Pierbattista Pizzaballa</strong>, patriarca latino de Jerusalén</li>\n<li><strong>Jean-Marc Aveline</strong>, arzobispo metropolitano de Marsella</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/muerte-de-francisco-como-se-elige-al-nuevo-papa/2025-03-26/145441.html","streamUrl":null,"titleText":"Muerte de Francisco: ¿Cómo se elige al nuevo papa?","uid":"781ac626-ead1-411c-b9bc-d37a4209ebf4","updateDate":"2025-04-21T11:19:00.000Z"},{"mainText":"<p>Las campanas de la basílica de San Pedro del Vaticano tocaron al mediodía local de este lunes, para confirmar la<strong> muerte del papa Francisco</strong>, quien dejó de existir esta jornada a los <strong>88 años de edad</strong>.</p>\n<p>El cardenal argentino Jorge Mario Bergoglio falleció a las 7:35 horas (1:35 de Chile) en su residencia de la Casa Santa Marta, anunció en un video el camarlengo vaticano, el cardenal Kevin Joseph Farrel, <strong>tras más de dos meses de problemas respiratorios</strong> que le mantuvieron hospitalizado durante 38 días en la capital italiana.</p>\n<p>Ahora, tras el anuncio, la Santa Sede, mediante la congregación de cardenales, deberá estipular los plazos para su funeral y sepultura para, después, en el plazo de un máximo de 20 días, la celebración del cónclave para elegir a un sucesor.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/papa-francisco-murio-a-los-88-anos/2025-04-21/062631.html","streamUrl":null,"titleText":"Papa Francisco murió a los 88 años","uid":"99b09bb6-3a40-464d-94ca-1c908d9265a7","updateDate":"2025-04-21T10:23:00.000Z"},{"mainText":"<p ><strong>El Ejército israelí reconoció \"malentendidos operativos\" y \"errores\" <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/palestina/israel-ataco-grupo-sanitario-y-rescatista-en-gaza/2025-03-30/115353.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en la muerte por fuego israelí de 15 paramédicos, rescatistas y personal de la ONU en Gaza</a></strong> el pasado 23 de marzo, afirmando que la <strong>\"mala visibilidad\"</strong> llevó al subcomandante de una brigada a no reconocer a las ambulancias en que viajaban, por lo que anunció la destitución de dicho oficial y una amonestación a su superior.</p>\n<p ><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/gaza-denuncian-que-convoy-de-paramedicos-con-15-muertos-sufrio-tres/2025-04-07/101245.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">En un resumen de la investigación castrense de lo ocurrido ese día en la localidad sureña de Ráfah</a>, cuyas conclusiones se remitirán a la Fiscalía israelí, se explica que hubo varios tiroteos israelíes contra el convoy de ambulancias, el automóvil de bomberos y el vehículo de la ONU que fueron atacados, en los que viajaban miembros de la Media Luna Roja y de Defensa Civil de Gaza, entre los que el Ejército insiste en que había 6 milicianos de Hamás.</p>\n<p ><strong>El informe detalla que se produjo un primer tiroteo \"contra vehículos de Hamás\"</strong> y un segundo -una hora después- <strong>contra ambulancias y un automóvil de bomberos que se dirigieron al lugar,</strong> al evaluar el subcomandante que estos vehículos también eran de Hamás, lo que le causó una <strong>\"sensación de amenaza\"</strong> y ordenó abrir fuego.</p>\n<p ><strong>\"Las tropas abrieron fuego contra sospechosos que salían de un camión de bomberos y ambulancias muy cerca de la zona donde operaban</strong>, tras percibir una amenaza inmediata y tangible. El personal de vigilancia informó de que cinco vehículos se acercaban rápidamente y se detenían cerca de las tropas, de los cuales los pasajeros descendían rápidamente\", dice el informe sobre el convoy sanitario.</p>\n<p >El subcomandante, explica, evaluó que los vehículos -que estaban correctamente señalizados con luces de emergencia- pertenecían a Hamás y acudían a socorrer a sus compañeros. <strong>\"Ante esta impresión y sensación de amenaza, ordenó abrir fuego\"</strong>, dice, y achaca a la <strong>\"mala visibilidad nocturna\"</strong> el que no reconociera inicialmente los vehículos como ambulancias.</p>\n<p >\"Solo más tarde, tras acercarse a ellos y examinarlos, se descubrió que efectivamente se trataba de equipos de rescate\", dice el informe.</p>\n<p >Un tercer ataque tuvo lugar 15 minutos después,<strong> cuando llegó un vehículo de la ONU que fue también tiroteado,</strong> debido según el informe a <strong>\"errores operativos que incumplían las normas\".</strong> Uno de los muertos ese día era un miembro de la ONU.</p>\n<p >\"La investigación determinó que el fuego en los dos primeros incidentes se debió a un malentendido operativo por parte de las tropas, <strong>que creían que se enfrentaban a una amenaza tangible de las fuerzas enemigas.</strong> El tercer incidente implicó una infracción de las órdenes durante un combate\".</p>\n<h2 ><span ><em><strong>Cadáveres no podían ser rescatados</strong></em></span></h2>\n<p ><strong>Hasta una semana después, los cadáveres no pudieron ser rescatados del lugar por los organismos afectados,</strong> que se los encontraron enterrados en arena y junto a los vehículos destruidos.</p>\n<p >Al respecto, el informe indica que, al amanecer del día siguiente al ataque,<strong> \"se decidió recoger y cubrir los cadáveres para evitar más daños y despejar los vehículos de la ruta en preparación para la evacuación de civiles\",</strong> así como triturar sus vehículos, y concluye que esto último fue un error.</p>\n<p >\"La investigación concluyó que la retirada de los cadáveres fue razonable dadas las circunstancias, <strong>pero la decisión de triturar los vehículos fue errónea</strong>\", dice el informe, que niega que se tratara de ocultar el suceso, que se tratara de una ejecución y que los cuerpos estuvieran maniatados.</p>\n<h2 ><span ><em><strong>Ejército destituyó al oficial a cargo del operativo</strong></em></span></h2>\n<p >Ante estas conclusiones, <strong>el Ejército ha decidido destituir al subcomandante de la Brigada 14 del Batallón de Reconocimiento Golani,</strong> \"debido a sus responsabilidades como comandante de campo en este incidente y por proporcionar un informe incompleto e inexacto durante la sesión informativa\".</p>\n<p >El informe no explica en qué consiste este informe <strong>\"incompleto\"</strong>, pero un portavoz castrense reconoció días después del hallazgo de los cuerpos que <strong>los militares en el terreno dieron una información errónea en un principio al afirmar que los vehículos no llevaban las luces de emergencias encendidas</strong>, lo que resultó desmentido en un video grabado por un paramédico antes de morir.</p>\n<p >De este subcomandante, los oficiales israelíes dijeron que es un militar<strong> \"muy respetado, cuyo servicio militar e historia personal reflejan un espíritu de combate, voluntariado y gran dedicación\"</strong>.</p>\n<p >El oficial suspendido, detalla el informe, regresó del extranjero tras los ataques de Hamás de octubre de 2023 \"para servir en la reserva, continuó operando en Gaza hasta que resultó herido en combate y se reincorporó al servicio tras su recuperación\".</p>\n<p >El Ejército también ha cursado una amonestación al comandante de la Brigada 14 <strong>\"por su responsabilidad general en el incidente,</strong> incluyendo el procedimiento de combate y la gestión posterior del lugar de los hechos\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/ejercito-israeli-reconoce-errores-en-la-muerte-de-15-paramedicos-en/2025-04-21/011557.html","streamUrl":null,"titleText":"Ejército israelí reconoce errores en la muerte de 15 paramédicos en Gaza: Destituyó a un oficial","uid":"d8877eb4-38da-4676-9eb2-868c9d045ade","updateDate":"2025-04-21T05:21:00.000Z"},{"mainText":"<p ><strong>Una violenta situación vivieron funcionarios del Hospital Santo Tomás de Limache y del SAMU Base Quillota</strong>, en la Región de Valparaíso, <strong>mientras atendían a una mujer que fue brutalmente agredida por desconocidos</strong> en calle Echaurren, a pasos de la Plaza Independencia.</p>\n<p ><strong>Mientras la víctima</strong> -que presentaba múltiples lesiones cortopunzantes- <strong>era asistida,</strong> el grupo agresor <strong>inteceptó al personal médico y lo amenazó para exigir la entrega de la mujer.</strong></p>\n<p >En medio del tenso episodio, <strong>los sujetos también sustrajeron un costoso monitor desfibrilador</strong> desde una ambulancia del Hospital Santo Tomás.</p>\n<p ><strong>El teniente Felipe Martínez, de la 3ª Comisaría de Limache,</strong> detalló que la víctima corresponde a una mujer \"de nacionalidad chilena, de 31 años de edad, que mantiene un amplio prontuario policial. Dada esta situación, <strong>se procedió -a su vez- a recuperar el aparato médico a raíz de diligencias propias realizadas por personal de Carabineros\"</strong>.</p>\n<p >\"Por otra parte, la indagatoria del caso se encuentra a cargo de personal de la Sección de Investigación Policial (SIP), que se encuentra realizando acciones propias de su especialidad\", agregó el oficial.</p>\n<h2 ><span ><strong><em>Aumento de violencia contra personal médico</em></strong></span></h2>\n<p ><strong>El caso reabre la discusión sobre la creciente violencia hacia personal sanitario</strong>. Según cifras del Ministerio de Salud (Minsal), <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-los-lagos/agresiones-a-personal-de-la-salud-municipal-aumentaron-un-10-en-puerto/2025-03-29/140913.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">las agresiones a funcionarios públicos aumentaron en un 8,8 por ciento en un año</a>, <strong>con un promedio alarmante de 28,5 ataques diarios durante 2024.</strong></p>\n<p ><strong>El Sistema de Responsabilidad del Minsal ya contabiliza más de 10.000 incidentes en lo que va de este 2025</strong>, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/salud/gremios/colmed-lanza-empatia-para-sanar-agresiones-en-salud-aumentaron-200/2023-11-29/092204.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">que incluyen agresiones verbales</a>, daños físicos y también a la infraestructura.</p>\n<p >Desde las organizaciones de salud existe preocupación por la escalada de estos hechos, por lo que <strong>Fernando Kursan, encargado jurídico de la Confederación Nacional de Funcionarios y Funcionarias de la Salud Municipalizada \"Confusam\"</strong> regional y dirigente de Afaps Viña del Mar, advirtió: \"Nosotros como trabajadores en general de salud <strong>hoy estamos atravesando una crisis bastante compleja en cuanto al tema de agresividad y delictual</strong> que se vive en nuestros centros de salud a nivel hospitalario o de la red de urgencias, primario o secundario\".</p>\n<p >\"En la práctica,<strong> lo que estamos diciendo es que la sociedad en Chile está muy agresiva</strong> y la instancia delictual está tomando situaciones que nunca habíamos pensado que los funcionarios de salud íbamos a vivir\", puntualizó el dirigente.</p>\n<p >En esa línea, manifestó que<strong> \"esto no se puede permitir.</strong> Nosotros hemos llamado a Gobierno a que tiene que poner acento en esta situación; <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/salud/medicos/colegio-medico-exige-mayor-seguridad-en-centros-de-salud-no-queremos/2024-09-06/083302.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">y tenemos que ir avanzando para poder dar tranquilidad\".</a></p>\n<h2 ><span ><em><strong>Colmed de Valparaíso rechaza agresiones</strong></em></span></h2>\n<p ><strong>El doctor Ignacio de la Torre, presidente del Colegio Médico de Valparaíso</strong>, señaló que este tipo de situaciones <strong>\"es crítico y, lamentablemente, algo que cada vez se está dando con más frecuencia</strong>\".</p>\n<p >\"Creemos que hay que ser enérgico, que hay que liderar campañas de educación, sobre todo en el buen comportamiento en las salas de espera,<strong> pero además hay que reforzar los elementos de seguridad\"</strong>, concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/limache-funcionarios-de-salud-fueron-emboscados-mientras-asistian-a/2025-04-20/230740.html","streamUrl":null,"titleText":"Limache: Funcionarios de salud fueron emboscados mientras asistían a mujer apuñalada","uid":"022d7669-1866-4f17-bbac-bcb49028dc8d","updateDate":"2025-04-21T05:21:00.000Z"},{"mainText":"<p >Un sujeto que participaba de una <strong>\"expo tuning\" no autorizada</strong> fue detenido tras <strong>atropellar a un carabinero</strong> en la costanera de Concepción, Región del Biobío.</p>\n<p >El hecho quedó registrado en video, donde se puede ver que el conductor llegó a un lugar donde motoristas de Carabineros lo esperaban para fiscalizarlo. Sin embargo, se opuso y <strong>embistió a uno de los funcionarios</strong>, haciendo que se cayera de su moto, y pasó por encima del vehículo para huir del lugar.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🔴Último Minuto<br />\n\nSujeto intentó atropellar a Carabinero motorizado frente al Teatro Biobío en Concepción el cual se realizaban carreras clandestinas, el funcionario policial disparo al sujeto dándose a la fuga <a href=\"https://twitter.com/biobio?ref_src=twsrc%5Etfw\">@biobio</a> <a href=\"https://twitter.com/chile_accidente?ref_src=twsrc%5Etfw\">@chile_accidente</a> <a href=\"https://twitter.com/Louisvasquez23?ref_src=twsrc%5Etfw\">@Louisvasquez23</a> <a href=\"https://twitter.com/Pabl0Manzanares?ref_src=twsrc%5Etfw\">@Pabl0Manzanares</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/OsxOZFrfzd\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/OsxOZFrfzd</a></p>\n— IEC-180 CONTROL STGO (@fdo2000) <a href=\"https://twitter.com/fdo2000/status/1913734932133794187?ref_src=twsrc%5Etfw\">April 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El capitán <strong>Jonathan Jimenez</strong>, de la Primera Comisaría de Concepción, precisó que \"al ver el peligro inminente existente en el momento, <strong>uno de los carabineros extrae su arma de fuego de servicio y efectúa dos disparos en dirección al automóvil</strong>\".</p>\n<p >El sujeto, de 19 años y con antecedentes policiales, fue detenidos metros más adelante por la policía y <strong>no poseía licencia de conducir.</strong></p>\n<p >En tanto, el carabinero embestido resultó con lesiones leves.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Carabineros tuvo que usar su arma de servicio en la Costanera de Concepción. Un conductor que participaba en Expo Tunning se negó a ser fiscalizado, atropelló a un policía en moto y se dio a la fuga. Fue detenido: 19 años, sin licencia de conducir <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/rlRf60nPKc\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/rlRf60nPKc</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1913969865162969183?ref_src=twsrc%5Etfw\">April 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/concepcion-conductor-de-expo-tuning-clandestina-fue-detenido-por/2025-04-20/191527.html","streamUrl":null,"titleText":"Concepción: Conductor de \"expo tuning\" clandestina fue detenido por intentar atropellar a carabinero","uid":"57dd6537-0170-426a-be9f-b21ca90c2591","updateDate":"2025-04-21T05:03:00.000Z"},{"mainText":"<p ><strong>La PDI de Concepción detuvo a un sujeto de 20 años acusado de atacar y asesinar a una persona con quien compartía bebiendo alcohol en los cerros de Talcahuano,</strong> en la Región del Biobío.</p>\n<p ><strong>El subprefecto Enrique Guzmán, jefe de la Brigada de Homicidios de la PDI de Concepción</strong>, informó que \"este hecho se habría suscitado el 18 de abril en horas de la madrugada, específicamente<strong> en el cerro San Francisco de Talcahuano</strong>\".</p>\n<p >El detective detalló que \"la víctima, al encontrarse compartiendo con unos amigos, entre ellos el detenido, <strong>sostuvo una discusión con este, quien, premunido con un elemento cortante, le ocasionó diversas heridas en su cuerpo</strong> que finalmente le provocaron su muerte en un centro asistencial\".</p>\n<p >Pese a los esfuerzos del personal médico,<strong> la víctima -un hombre de 31 años- falleció</strong> debido a la gravedad de sus lesiones.</p>\n<p >Lo anterior derivó en un proceso investigativo en el que \"rápidamente se logró obtener información relevante que <strong>vinculaba a esta persona (el sospechoso) en este delito, por lo que se gestionó la respectiva orden de detención,</strong> que fue materializada en Talcahuano\", complementó el prefecto Guzmán.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Detectives?src=hash&ref_src=twsrc%5Etfw\">#Detectives</a> de la Brigada de Homicidios <a href=\"https://twitter.com/hashtag/Concepci%C3%B3n?src=hash&ref_src=twsrc%5Etfw\">#Concepción</a> detuvieron a un hombre de 20 años, como autor del homicidio de un individuo de 31 años ocurrido la noche del pasado viernes en <a href=\"https://twitter.com/hashtag/Talcahuano?src=hash&ref_src=twsrc%5Etfw\">#Talcahuano</a>. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/Wt7LX87VCn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Wt7LX87VCn</a></p>\n— PDI DEL BIOBÍO (@PDI_BIOBIO) <a href=\"https://twitter.com/PDI_BIOBIO/status/1913999005886918688?ref_src=twsrc%5Etfw\">April 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/acusado-de-homicidio-fue-detenido-en-talcahuano-utilizo-tijeras-para/2025-04-20/185205.html","streamUrl":null,"titleText":"Acusado de homicidio fue detenido en Talcahuano: Utilizó tijeras para cometer el crimen","uid":"88228b97-b53e-434b-945d-8a5fe51f982c","updateDate":"2025-04-21T03:31:00.000Z"},{"mainText":"<p ><strong>La PDI capturó </strong>este domingo, en la capitalina comuna de <strong>Peñalolén, a un hombre que mantenía dos órdenes de detención vigente por los delitos de secuestro y tenencia ilegal de armas.</strong></p>\n<p >Lo anterior se dio en el marco de una investigación y el cumplimiento de una orden de entrada y registro a un domicilio ubicado en la mencionada comuna.</p>\n<p >Según detalló la policía civil, el sospechoso intentó huir al momento de detectar la presencia de los detectives, <strong>pero fue interceptado y detenido en el lugar.</strong></p>\n<p >Durante el registro del inmueble también se incautó <strong>un automóvil, una motocicleta con encargo por robo, una escopeta, munición, 385 gramos de ketamina,</strong> elementos de dosificación y placas patente falsificadas.</p>\n<p ><strong>\"En el marco de una investigación por el delito de robo no habitado ocurrido en Peñalolén</strong>, (los detectives) lograron realizar un allanamiento en un inmueble ubicado en la misma comuna. <strong>En este procedimiento se logró la detención de un imputado</strong> que registraba dos órdenes de detención pendientes por los delitos de secuestro y tenencia ilegal de armas\", informó el subcomisario <strong>Camilo Henríquez, </strong>de la Brigada Investigadora de Robos (BIRO) Sur Oriente de la PDI.</p>\n<p >El policía también detalló que la droga incautada <strong>\"será remitida al servicio de salud pública\".</strong></p>\n<p >La PDI también señaló que el detenido corresponde al líder de la banda criminal denominada <strong>\"Los de la 20\"</strong>, originaria de la comuna de La Reina, y fue puesto a disposición de la Fiscalía Metropolitana Oriente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/secuestros/detienen-a-sospechoso-de-secuestro-en-penalolen-era-el-lider-de-una/2025-04-20/232353.html","streamUrl":null,"titleText":"Detienen a sospechoso de secuestro en Peñalolén: Era el líder de una banda criminal","uid":"8ed13194-b891-4679-ade3-c2d1aa5ad28f","updateDate":"2025-04-21T03:27:00.000Z"},{"mainText":"<p><strong>Club León</strong>, que tuvo al mediocampista chileno <strong>Rodrigo Echeverría</strong> como titular, vivió una jornada para el olvido después de caer por <strong>0-2 en el Estadio León ante Monterrey</strong> en la última fecha del formato regular del torneo Clausura MX.</p>\n<p>De entrada, el elenco dirigido por Eduardo Berizzo se vio sorprendido con la anotación de Iker Fimbres (9') para luego lamentar la diana del colombiano Nelson Deossa (52'). Tras esto, <strong>James Rodríguez fue expulsado por doble amarilla (69')</strong>.</p>\n<p>Por su parte, Echeverría<strong> fue de lo más destacado del equipo</strong> y cumplió una labor silenciosa al frenar los constantes intentos de crear juego por parte de los forasteros.</p>\n<p>Ahora, el elenco del nacional tendrá que afrontar la ronda de play-offs al finalizar ubicado en el sexto lugar de la tabla con 30 puntos. Con eso definido,<strong> se medirá ante Cruz Azul en fecha y horario por definir.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/rodrigo-echeverria-sumo-titularidad-en-la-caida-de-leon-ante-monterrey/2025-04-20/232758.html","streamUrl":null,"titleText":"Rodrigo Echeverría sumó titularidad en la caída de León ante Monterrey","uid":"cf134b27-a733-4a5a-a100-d730029d7138","updateDate":"2025-04-21T03:25:00.000Z"},{"mainText":"<p>Después de una convulsa semana en su Centenario, <strong>Colo Colo</strong> volverá a ejercer como local en el Estadio <strong>Monumental</strong> cuando reciba este <strong>martes 22 de abril a Racing Club</strong> de Argentina por la tercera fecha del Grupo E en la Copa Libertadores 2025.</p>\n<p>Con las gradas vacías tras la tragedia e invasión durante el duelo ante Fortaleza, el \"Cacique\" tendrá que recibir este encuentro con<strong> un solo punto a sus espaldas</strong> tras el empate ante Atlético Bucaramanga, club que consiguió un sorpresivo triunfo frente a los de Avellaneda.</p>\n<p>El compromiso está pactado para las<strong> 20:30 horas de nuestro país (00:30 GMT)</strong> y contará con la transmisión en la señal televisiva de <em><strong>ESPN Premium</strong></em>, además de la plataforma en streaming <em><strong>Disney+.</strong></em></p>\n<p>Todos los detalles alrededor de este encuentro también podrás encontrarlos en el <strong>Marcador Virtual de Cooperativa.cl y la transmisión de Cooperativa Deportes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/cuando-y-donde-ver-el-duelo-entre-colo-colo-y-racing-por-la-copa/2025-04-20/193607.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el duelo entre Colo Colo y Racing por la Copa Libertadores?","uid":"dfedf772-f7df-4e84-985f-0108c3f1cf2b","updateDate":"2025-04-21T03:14:00.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> visitará este martes a <strong>Carabobo FC</strong> en el Estadio Polideportivo \"Misael Delgado\", por la tercera fecha de la fase de grupos de la <strong>Copa Libertadores</strong>.</p>\n<p><strong>El cuadro azul viene en un gran momento en esta edición del torneo continental, donde suma puntaje perfecto hasta el momento</strong>, ganándole de local a <strong>Botafogo</strong> y de visita a <strong>Estudiantes de La Plata</strong>; además, venció en su último partido 3-1 a Deportes La Serena en la Liga de Primera.</p>\n<p>El partido está pactado para las <strong>18:00 horas de nuestro país</strong> (22:00 GMT) y tendrá la transmisión por televisión de <strong>ESPN Premium</strong> y desde la plataforma de streaming <strong>Disney+ Premium</strong>.</p>\n<p>Todos los detalles alrededor de este encuentro también podrás encontrarlos en el <strong>Marcador Virtual de Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/cuando-y-donde-ver-el-duelo-entre-la-u-y-carabobo-en-copa-libertadores/2025-04-20/102818.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el duelo entre la U y Carabobo en Copa Libertadores?","uid":"d3769022-9c07-49df-9018-3683a5d56ba9","updateDate":"2025-04-21T03:12:00.000Z"},{"mainText":"<p>La fase grupal de la <strong>Copa Libertadores 2025</strong> regresa esta semana con el desarrollo de la <strong>tercera jornada</strong>, la cual marcará la mitad de fechas que se disputan en esta etapa y será decisiva para acercarse a la clasificación a los octavos.</p>\n<p>En dicha instancia,<strong> Universidad de Chile visitará a Carabobo</strong> en Venezuela, mientras que <strong>Colo Colo recibirá a Racing </strong>en el Estadio Monumental tras <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/tragedia-dos-personas-fallecieron-tras-una-avalancha-en-el-estadio/2025-04-10/203526.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el incidente protagonizado ante Fortaleza</a>.</p>\n<p>Además, otros jugadores chilenos verán acción esta semana: Paulo Díaz y Gonzalo Tapia (River Plate), Rodrigo Ureña (Universitario), Fernando Cornejo (LDU de Quito), Claudio Baeza (Vélez Sarsfield), Benjamín Kuscevic (Fortaleza), Gabriel Arias (Racing), Matías Catalán y Ulises Ortegoza (Talleres), y Eduardo Vargas (Nacional).</p>\n<p><em>- Revisa la agenda de la tercera fecha de la Copa Libertadores:</em></p>\n<p><strong>Martes 22 de abril</strong></p>\n<ul>\n<li>Liga de Quito (ECU) vs. Flamengo (BRA). 18:00 horas. Estadio \"Rodrigo Paz Delgado\", Quito.</li>\n<li><strong>Carabobo (VEN) vs. Universidad de Chile (CHI).</strong> 18:00 horas. Estadio \"Misael Delgado\", Valencia.</li>\n<li>Alianza Lima (PER) vs. Talleres (ARG). 18:00 horas. Estadio \"Alejandro Villanueva\", Lima.</li>\n<li><strong>Colo Colo (CHI) vs. Racing Club (ARG).</strong> 20:30 horas. Estadio Monumental, Santiago.</li>\n<li>Internacional (BRA) vs. Nacional (URU). 20:30 horas. Estadio Beira-Rio, Porto Alegre.</li>\n<li>Barcelona SC (ECU) vs. Universitario (PER). 22:00 horas. Estadio Monumental Banco Pichincha, Guayaquil.</li>\n</ul>\n<p><strong>Miércoles 23 de abril</strong></p>\n<ul>\n<li>Olimpia (PAR) vs. Peñarol (URU). 18:00 horas. Estadio Defensores del Chaco, Asunción.</li>\n<li>San Antonio Bulo Bulo (BOL) vs. Vélez Sarsfield (ARG). 18:00 horas. Estadio Félix Capriles, Cochabamba.</li>\n<li>Estudiantes de La Plata (ARG) vs. Botafogo (BRA). 20:30 horas. Estadio \"Jorge Luis Hirschi\", La Plata.</li>\n<li>Libertad (PAR) vs. São Paulo (BRA). 20:30 horas. Estadio Tigo La Huerta, Asunción.</li>\n<li>Atlético Bucaramanga (COL) vs. Fortaleza (BRA). 22:00 horas. Estadio \"Alfonso López\", Bucaramanga.</li>\n</ul>\n<p><strong>Jueves 24 de abril</strong></p>\n<ul>\n<li>Bolívar (BOL) vs. Palmeiras (BRA). 18:00 horas. Estadio \"Hernando Siles\", La Paz.</li>\n<li>Central Córdoba (ARG) vs. Deportivo Táchira (VEN). 18:00 horas. Estadio \"Alfredo Terrera\", Santiago del Estero.</li>\n<li>Bahía (BRA) vs. Atlético Nacional (COL). 20:00 horas. Arena Fonte Nova, Salvador.</li>\n<li>Cerro Porteño (PAR) vs. Sporting Cristal (PER). 20:30 horas. Estadio General \"Pablo Rojas\", Asunción.</li>\n<li>Independiente del Valle (ECU) vs. River Plate (ARG). 20:30 horas. Estadio Banco Guayaquil, Sangolquí.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/la-agenda-de-la-tercera-fecha-en-la-fase-de-grupos-de-la-copa-libertadores/2025-04-20/190019.html","streamUrl":null,"titleText":"La agenda de la tercera fecha en la fase de grupos de la Copa Libertadores","uid":"9e3798e9-c833-426e-af7f-324b5ccd119d","updateDate":"2025-04-21T03:09:00.000Z"}]
