[{"mainText":"<p>La organización de <strong>Roland Garros</strong> anunció la programación para la jornada de este lunes 26 de mayo<strong>,</strong> una que contará con el<strong> debut de los tenistas nacionales Alejandro Tabilo (61° del ranking ATP) y Nicolás Jarry (149°).</strong></p>\n<p>El primero de los dos en saltar a la cancha será <strong>\"Jano\"</strong>, quien hará su estreno ante el invitado <strong>francés Arthur Casaux (113°) en el court nueve a partir de las 05:00 horas de Chile</strong> (09:00 GMT).</p>\n<p>Más tarde ese mismo día, será el turno del <strong>\"Príncipe\"</strong>. El nieto de Jaime Fillol se verá las caras con el galo<strong> Arthur Fils (14°) en el último turno</strong> de la pista Suzanne Lenglen -la segunda en importancia-, por lo que el duelo iniciará <strong>no antes de las 9:00 horas</strong>.de nuestro país (13:00 GMT).</p>\n<p>En caso de ganar, Tabilo enfrentará en la siguiente fase al vencedor del cruce entre el australiano Alexei Popyrin (25°) y el japonés Yoshihito Nishioka (77°).</p>\n<p>\"Nico\", en tanto, podría medirse con el triunfador de la que protagonizarán el argentino Camilo Ugo Carabelli (51°) y el español Jaume Munar (57°).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/roland-garros/alejandro-tabilo-y-nicolas-jarry-conocieron-la-programacion-el-debut-en/2025-05-25/111429.html","streamUrl":null,"titleText":"Alejandro Tabilo y Nicolás Jarry conocieron la programación el debut en Roland Garros","uid":"fa399b0e-abb9-4992-aa12-27c3d7de4a06","updateDate":"2025-05-25T15:54:00.000Z"},{"mainText":"<p>El <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-dice-que-ojala-los-tribunales-le-permitan-continuar-con/2025-05-24/114915.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>presidente de Estados Unidos, Donald Trump</strong></a>, volvió a cargar este domingo contra la Universidad de Harvard por <strong>no querer compartir con su Ejecutivo los datos personales de sus alumnos</strong>, días después de que el Departamento de Seguridad Nacional anunciara que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/harvard-volvio-a-demandar-a-trump-tras-prohibirle-matricular-a-extranjeros/2025-05-23/095653.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>no permitirá que la entidad matricule alumnos extranjeros</strong></a>, la más reciente en la serie de represalias que su Gobierno ha tomado contra el prestigioso centro.</p>\n<p>\"¿Por qué Harvard no menciona que <strong>casi el 31% de sus estudiantes proceden del extranjero</strong>, y sin embargo, esos países, algunos nada amigos de Estados Unidos, <strong>no aportan nada a la educación de sus estudiantes</strong>, ni tienen intención de hacerlo?\" comienza el mensaje publicado por Trump en su red social Truth Social.</p>\n<p>Harvard ha dicho públicamente que la proporción de estudiantes extranjeros sobre el total de su alumnado de estudiantes para el curso actual <strong>es del 27,2%</strong>.</p>\n<p>\"Queremos saber quiénes son esos estudiantes extranjeros, una petición razonable, ya que le damos a Harvard miles de millones de dólares, pero <strong>Harvard no es muy comunicativa</strong>\", prosigue el texto del presidente, en referencia a la solicitud de su Administración, que pidió que<strong> la universidad facilitara datos de alumnos que han participado en manifestaciones propalestinas en los últimos años</strong>.</p>\n<h2><span ><em><strong>La delicada situación que enfrentan estudiantes</strong></em></span></h2>\n<p>Ante la negativa de la institución a facilitar esa información, la secretaria de Seguridad Nacional, <strong>Kristi Noem</strong>, anunció el jueves que<strong> su cartera dejara de extender visados a alumnos foráneos de Harvard</strong> y que aquellos que ya están matriculados en esta universidad deberán cambiar de centro o exponerse a ser expulsados del país.</p>\n<p>Al día siguiente, tras una demanda de la universidad, una jueza federal <strong>suspendió temporalmente <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/ponganse-en-orden-la-advertencia-del-gobierno-de-trump-a-las/2025-05-23/125711.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la medida del Gobierno Trump</a></strong>, que en los últimos meses ha recortado en casi 2.000 millones de dólares el volumen de subvenciones federales para Harvard.</p>\n<p>La Administración, que acusa a Harvard de \"antisemitismo\" o de favorecer al Partido Comunista Chino con sus programas de intercambio, ha amenazado también con <strong>retirar las exenciones fiscales de <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/gobierno-de-trump-prohibe-a-harvard-matricular-a-estudiantes-extranjeros/2025-05-22/152404.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la institución de enseñanza superior más antigua de Estados Unidos</a></strong>.</p>\n<p>\"Queremos esos nombres y países.<strong> ¡Harvard tiene 52.000.000 dólares</strong>, <strong>úsenlos y dejen de pedirle al Gobierno Federal que les siga dando dinero!</strong>\", concluye el mensaje publicado este domingo por Trump en Truth, en referencia a la dotación de fondos públicos que recibe la universidad, que es la mayor del mundo y en realidad se sitúa anualmente en torno a 52.000 millones de dólares.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-insiste-en-que-harvard-debe-facilitar-los-datos-de-sus-estudiantes/2025-05-25/113125.html","streamUrl":null,"titleText":"Trump insiste en que Harvard debe facilitar los datos de sus estudiantes al Gobierno","uid":"f625490c-b63f-4514-8025-dfb2aa547db3","updateDate":"2025-05-25T15:42:00.000Z"},{"mainText":"<p>A un año de la muerte de <strong>Claudio Iturra</strong>, su madre reveló detalles de cómo fue la muerte del comunicador de Canal 13.</p>\n<p>En un programa especial del canal privado, <strong>Mónica Jáuregui</strong> contó los últimos momentos con su hijo, quien <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/impacto-en-la-tv-muere-el-animador-claudio-iturra-a-sus-43-anos/2024-05-23/090810.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">murió a los 43 años de edad en mayo de 2024</a>.</p>\n<p>Jáuregui recordó que horas antes ella estaba \"algo enferma\" e Iturra decidió quedarse para acompañarla. <strong>\"Yo me quedo con usted, mamá'\"</strong>, le dijo el conductor de \"La ruta de la Patagonia\".</p>\n<p>\"<strong>Él se pudo haber muerto en cualquier lugar del mundo</strong>. Si piensa que de los 365 días debe pasar 300 afuera\", relató Jáuregui.</p>\n<p>\"Mucha gente por ahí salió con que él está en el dormitorio al lado, pero no, <strong>estábamos los tres viendo televisión. Claudio, el Rocco (su mascota) y yo. Estábamos los tres acostados en la misma cama, en mi cama</strong>\", contó.</p>\n<p>\"Él se podría haber muerto en cualquier lugar del mundo. Hasta en su propio departamento.<strong> Y eligió mi cama y al lado mío. Igual que cuando nació</strong>\", expresó Jáuregui.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/canal-13/mama-revelo-como-murio-claudio-iturra-en-su-departamento/2025-05-25/112821.html","streamUrl":null,"titleText":"Mamá reveló cómo murió Claudio Iturra en su departamento","uid":"6d90d39e-fa10-4d24-aa3f-9a6df8bb19a5","updateDate":"2025-05-25T15:28:00.000Z"},{"mainText":"<p>El inglés <strong>Lando Norris (McLaren) ganó este domingo el Gran Premio de Mónaco</strong>, correspondiente a la octava parada de la Fórmula 1, y sostuvo el gran presente de su escudería.</p>\n<p>Norris, de 25 años, <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/automovilismo/formula-1/lando-norris-consiguio-la-pole-position-para-el-gp-de-monaco/2025-05-24/114740.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ratificó su \"pole\"</a> en el estrecho circuito de Montecarlo con un tiempo de una hora, 40 minutos, 33 segundos y 853 milésimas</strong> para sellar su sexta victoria en la F1, la segunda del año y la primera en el principado.</p>\n<p><strong>El segundo lugar fue para el local Charles Leclerc</strong> (Ferrari), ganador de la edición pasada y que quedó 3,131 segundos atrás. <strong>El podio se cerró con el otro corredor de McLaren, Oscar Piastri (+3.658s), que sigue liderando el Mundial</strong> de pilotos.</p>\n<p>Piastri comanda el certamen con 161 puntos, tres más que su compañero Norris y 25 por encima del cuádruple campeón mundial neerlandés Max Verstappen (Red Bull), que concluyó cuarto en Mónaco (+20.572s).</p>\n<p>El siete veces coronado inglés <strong>Lewis Hamilton (Ferrari) fue quinto</strong>, un puesto por delante del debutante francés Isack Hadjar (RB). Por otro lado, el francés Esteban Ocon (Haas) concluyó séptimo; y el neozelandés Liam Lawson fue octavo, en una gran jornada de Racing Bulls.</p>\n<p>En tanto, <strong>el argentino Franco Colapinto (Alpine) subió cinco posiciones respecto a la qualy y acabó 13°, una posición sobre el brasileño Gabriel Bortoleto (Kick Sauber)</strong>.</p>\n<p>Los únicos dos competidores que no pudieron completar la carrera fueron el francés Pierre Gasly (Alpine) y el español Fernando Alonso (Mercedes), quienes se retiraron en la séptima y tregesimosexta vuelta, respectivamente.</p>\n<p><strong>El próximo Gran Premio en el calendario será el de España, que se disputará el domingo 1 de junio en Montmeló, a las 09:00 horas de Chile</strong> (13:00 GMT).</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">LANDO NORRIS WINS THE MONACO GRAND PRIX!!! 🎉<a href=\"https://twitter.com/hashtag/F1?src=hash&ref_src=twsrc%5Etfw\">#F1</a> <a href=\"https://twitter.com/hashtag/MonacoGP?src=hash&ref_src=twsrc%5Etfw\">#MonacoGP</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/0M45SemqUS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/0M45SemqUS</a></p>\n— Formula 1 (@F1) <a href=\"https://twitter.com/F1/status/1926650469155238262?ref_src=twsrc%5Etfw\">May 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Where there's a will there's a way! 😂<a href=\"https://twitter.com/hashtag/F1?src=hash&ref_src=twsrc%5Etfw\">#F1</a> <a href=\"https://twitter.com/hashtag/MonacoGP?src=hash&ref_src=twsrc%5Etfw\">#MonacoGP</a> <a href=\"https://twitter.com/LandoNorris?ref_src=twsrc%5Etfw\">@LandoNorris</a> <a rel=\"link a una nota absoluta 14\" href=\"https://t.co/ieQ5XRzNPO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ieQ5XRzNPO</a></p>\n— Formula 1 (@F1) <a href=\"https://twitter.com/F1/status/1926652348186628137?ref_src=twsrc%5Etfw\">May 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/lando-norris-se-impuso-como-el-ganador-del-gran-premio-de-monaco/2025-05-25/111641.html","streamUrl":null,"titleText":"Lando Norris se impuso como el ganador del Gran Premio de Mónaco","uid":"0e5a54d9-faa6-436a-870b-92819659ae2a","updateDate":"2025-05-25T15:28:00.000Z"},{"mainText":"<p>La Corte Suprema acogió un recurso de amparo presentado por la defensa del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/alcalde-de-victoria-imputado-por-delitos-sexuales-quedo-con-arresto/2025-02-21/232610.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">alcalde de Victoria, <strong>Javier Jaramillo</strong>,</a> imputado el 3 de julio del año pasado por <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/concejo-municipal-de-victoria-elegira-a-un-alcalde-suplente-este-lunes/2025-01-26/004951.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los delitos de violación y abuso sexual calificado</a> en contra de dos víctimas.</p>\n<p>De esa forma, el máximo tribunal decretó la <strong>prescripción del delito de abuso sexual</strong> que el Ministerio Público le imputó a Jaramillo. Asimismo, la resolución fue acompañada con el<strong> sobreseimiento definitivo del jefe comunal.</strong></p>\n<p>No obstante, el Ministerio Público continuará con las indagaciones respecto al delito de violación que se le acusó por parte de una de las víctimas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/suprema-decreto-la-prescripcion-del-delito-de-abuso-sexual-del-alcalde/2025-05-25/111944.html","streamUrl":null,"titleText":"Suprema decretó la prescripción del delito de abuso sexual del alcalde de Victoria","uid":"6aa0dc1e-8d20-4ecc-9d6c-e8f133eba1e2","updateDate":"2025-05-25T15:26:00.000Z"},{"mainText":"<p>El <strong>diputado Matías Ramírez (PC)</strong> denunció, en el marco del Día de los Patrimonios, <strong>la venta de souvenirs con la imagen del dictador Augusto Pinochet en la Escuela Militar de Las Condes</strong>, una situación que ha generado una gran indignación en las últimas horas y que fue explicada por la institución.</p>\n<p>\"Es impresentable que hoy, en el día del Patrimonio, al interior de la Escuela Militar vendan souvenir con<strong> la imagen del máximo criminal de nuestra historia reciente</strong>\", cuestionó el parlamentario en una publicación en la red social X, la que acompañó con una fotografía con los artículos que estaban a la venta.</p>\n<p>Se trató de unas<strong> tazas con la inscripción \"Capitán General Don Augusto Pinochet Ugarte - Presidente de Chile 1973-1990\"</strong> y <strong>medallas con su rostro y el lema \"Por la razón o la fuerza\"</strong>.</p>\n<p>Debido a esta situación, el parlamentario anunció que<strong> oficiará al Ministerio de Defensa Nacional</strong> para que \"informe quien autorizó el ingreso de esta tienda y se inicien los sumarios respectivos\", dado que \"no hay espacio a relativizar los crímenes de la dictadura civil militar en Chile\".</p>\n<p>El controversial hecho se dio en medio de la celebración del Día de los Patrimonios, instancia en la que la Escuela Militar fue parte con diversas actividades culturales dirigidas a toda la ciudadanía.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Es impresentable que hoy en el día del patrimonio al interior de la Escuela Militar vendan souvenir con la imagen del máximo criminal de nuestra historia reciente.<br />\n\nOficiaré a <a href=\"https://twitter.com/mindefchile?ref_src=twsrc%5Etfw\">@mindefchile</a> para que informe quien autorizó el ingreso de esta tienda y se inicien los sumarios… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/wlLpZ9DsLu\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/wlLpZ9DsLu</a></p>\n— Matias Ramirez Pascal (@matiasramirezpa) <a href=\"https://twitter.com/matiasramirezpa/status/1926429607474991265?ref_src=twsrc%5Etfw\">May 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>La explicación de la Escuela Militar</strong></em></span></h2>\n<p>A través de un comunicado, la Escuela Militar respondió a los cuestionamientos recibidos por esta situación, explicando que, en el marco del Día de los Patrimonios, abrieron sus puertas al público y recibieron -en coordinación con la Corporación de Exalumnos- <strong>diversas empresas para \"ofrecer artículos asociados a la función militar\"</strong>.</p>\n<p>En esta línea, indicaron que \"una de dichas organizaciones, sin la autorización de la Escuela Militar, <strong>se alejó de este objetivo comercializando productos vinculados a la contingencia política nacional</strong>, de la cual el Ejército no forma parte, situación que <strong>no es avalada por la institución</strong>\".</p>\n<p>Debido a esto, \"<strong>se definió eliminar la presencia de empresas externas en las actividades organizadas por la Escuela Militar</strong>\", a lo que se suma \"una investigación para determinar presuntas responsabilidades y adoptar medidas si así correspondiesen\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/ejercito/escuela-militar-explico-venta-de-articulos-con-la-imagen-de-dictador/2025-05-25/110157.html","streamUrl":null,"titleText":"Escuela Militar explicó venta de artículos con la imagen de dictador Pinochet","uid":"267b9533-458a-415b-be39-d3a3d173e6ea","updateDate":"2025-05-25T15:13:00.000Z"},{"mainText":"<p>Tras un <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/ciclismo/mountainbike/martin-vidaurre-remato-septimo-del-short-track-en-nove-mesto-na-morave/2025-05-24/094505.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">séptimo puesto en la prueba corta</a>, el ciclista nacional <strong>Martín Vidaurre</strong> <strong>terminó la Copa del Mundo de Nove Mesto na Morave</strong>, República Checa, quedando en <strong>octavo</strong> <strong>lugar de la distancia olímpica</strong> masculina de categoría Elite.</p>\n<p>La sexta parada del circuito de la UCI marcó un tiempo de <strong>una hora, 26 minutos y 49 segundos</strong> para el nacional, <strong>quedando a 49 segundos del líder estadounidense Christopher Blevins.</strong></p>\n<p>El segundo puesto fue para el francés Mathis Azzaro, mientras el suizo Lars Forster cerró el podio este domingo.</p>\n<p><strong>Vidaurre sumó 110 puntos para la tabla XCO Elite, donde es tercero, y</strong> <strong>llegó a 566 unidades</strong>. El chileno marcha solo por detrás de Blevins (940) y el galo Victor Koretzky (725).</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡OCTAVO! 💪💪<br />\n\n<br />\n\nMartín Vidaurre 🇨🇱 sigue cosechando resultados positivos en el UCI Mountain Bike World Series, tras ser octavo en el XCO de Nove Mesto Na Morave 🇨🇿.<br />\n\n<br />\n\nEn la Junior Series, Florencia Monsalvez fue 25ª. La joven promesa gana experiencia internacional 👏🏻.… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/sIlnxCLslB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/sIlnxCLslB</a></p>\n— Team Chile (@TeamChile_COCH) <a href=\"https://twitter.com/TeamChile_COCH/status/1926604663584940067?ref_src=twsrc%5Etfw\">May 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/ciclismo/chilenos/martin-vidaurre-dijo-adios-a-nove-mesto-na-morave-con-el-octavo-lugar/2025-05-25/104225.html","streamUrl":null,"titleText":"Martín Vidaurre dijo adiós a Nove Mesto na Morave con el octavo lugar","uid":"63524dbc-4571-4ea5-8b7c-aabd29735386","updateDate":"2025-05-25T14:56:00.000Z"},{"mainText":"<p><strong>\"Un simple accident\"</strong>, del iraní <strong>Jafar Panahi</strong>, ganó la Palma de Oro del 78 <strong>Festival de Cannes</strong> con su historia sobre la violencia en su país, del que no había podido salir en 15 años, un galardón que hizo ponerse en pie a todo el auditorio del Grand Théâtre Lumiére.</p>\n<p>Conmocionado, Panahi se quedó inicialmente <strong>clavado en su butaca, incapaz de levantarse, y una vez en el escenario se lo vio visiblemente emocionado</strong>.</p>\n<p>\"Es verdaderamente difícil hablar\", dijo en iraní el cineasta, que <strong>pudo viajar a Cannes tras quince años sin poder salir de su país</strong>, debido a una condena en 2010 por \"reunión y colusión contra la seguridad nacional\" y \"propaganda contra el sistema\" de la República Islámica de Irán.</p>\n<p>Salió bajo fianza, fue detenido de nuevo en julio de 2022 por protestar por la detención de los cineastas Mohamad Rasoulof y Mostafa Ale Ahmad y fue encarcelado hasta febrero de 2023.</p>\n<p>\"No era posible hacer este filme salvo con un equipo comprometido\", dijo Panahi, que pidió \"a todo el mundo, a todos los iraníes con todas las opiniones diferentes y por todo el mundo\", que <strong>pongamos las diferencias de lado porque \"lo más importante es nuestro país y es la libertad de nuestro país\"</strong>.</p>\n<p>Un discurso para recibir el mayor reconocimiento del festival para <strong>un filme en el que un hombre, por un simple accidente, cree reconocer a su torturado</strong>. Le surgen dudas y va en busca de otras personas normales, como él, e inocentes, como él, que fueron apresadas y sufrieron malos tratos de la misma persona.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/festivales-de-cine/un-simple-accident-del-irani-jafar-panahi-gano-la-palma-de-oro-de/2025-05-25/105517.html","streamUrl":null,"titleText":"\"Un simple accident\", del iraní Jafar Panahi, ganó la Palma de Oro de Cannes","uid":"39ce8025-8e80-4332-a9b2-dd91e22b74f2","updateDate":"2025-05-25T14:52:00.000Z"},{"mainText":"<p >El presidente del Senado de Bolivia, <strong>Andrónico Rodríguez</strong>, pidió al exmandatario<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/elecciones/evo-morales-quedo-fuera-de-las-elecciones-de-bolivia-al-no-inscribir-su/2025-05-20/130521.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> Evo Morales</strong></a> y a sus seguidores <strong>\"parar los ataques\"</strong> que señalaron al legislador como <strong>afín a Estados Unidos</strong>, <strong>la derecha y al Gobierno de Luis Arce</strong>, para sumarse a un mismo objetivo de cara a las <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/elecciones/presidente-arce-postulara-al-senado-en-las-elecciones-de-bolivia/2025-05-21/195100.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">elecciones del 17 de agosto</a>.</p>\n<p >\"Con todo respeto le digo, hermano Evo, <strong>bajemos la soberbia y el orgullo y elevemos la humilda</strong>d (...) <strong>La unidad no puede seguir flotando en la idea</strong>, hay que materializarla y encaminarla hacia un solo objetivo, paremos la arremetida y cesemos los ataques\", expresó Rodríguez en un video en sus redes sociales.</p>\n<p ><iframe frameborder=\"0\" height=\"591\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/video.php?height=476&href=https%3A%2F%2Fwww.facebook.com%2FAndronicoRodriguezL%2Fvideos%2F1041124701306067%2F&show_text=true&width=267&t=0\"  width=\"267\"></iframe></p>\n<p >Hace unas semanas, Rodríguez, quien fue considerado el \"heredero\" político de Morales, se apartó del exmandatario para postularse como <strong>candidato presidencial por su cuenta con Alianza Popular</strong>, aunque su inscripción aún está pendiente hasta que se resuelvan las acciones judiciales presentadas contra dicha agrupación política.</p>\n<p >La tensión entre Morales (2006-2019) y Rodríguez fue en aumento cuando el exmandatario y sus seguidores insinuaron que el senador es un<strong> \"instrumento del imperio\",</strong> Estados Unidos, al desligarse de ese bloque, y<strong> acusarlo de \"traidor\"</strong> y de supuestamente tener vínculos con la \"derecha\" y el Gobierno.</p>\n<p >Aunque hace unos días Morales pidió a Rodríguez que \"regrese a su casa\" política, también señaló que detrás de la candidatura del parlamentario está el <strong>exvicepresidente Álvaro García Linera,</strong> con quien también está distanciado.</p>\n<p >Al respecto, Rodríguez afirmó que aceptó ser candidato tras valorar que<strong> el Gobierno de Arce está \"destrozado políticamente</strong>\" y que<strong> Morales está \"golpeado moralmente\"</strong> por la inhabilitación de su candidatura.</p>\n<p >El presidente del Senado también indicó que \"hace cinco años\" no tiene comunicación con García Linera.</p>\n<p >\"<strong>No soy vendido, ni a la derecha, ni al imperio, ni al arcismo</strong> (al gobierno de Arce), y si lo que digo es mentira, yo quisiera que lo demuestren públicamente\", aseguró.</p>\n<p >Rodríguez, politólogo de 36 años, declaró que <strong>renunciará en 24 horas al Senado</strong> y a \"toda aspiración\" si se comprueban esas acusaciones \"de manera objetiva, con videos, grabaciones, audios y documentos fehacientes\".</p>\n<p >\"<strong>Si no lo demuestran en 24 horas, paren los ataques</strong>. Y súmense, sumémonos a este proyecto y avancemos de manera unida hacia un solo objetivo\", finalizó.</p>\n<p ><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/elecciones/evo-morales-quedo-fuera-de-las-elecciones-de-bolivia-al-no-inscribir-su/2025-05-20/130521.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Evo Morales intentó sin éxito presentar su candidatura presidencial</a> con el Frente para la Victoria (FPV) y después con el Partido de Acción Nacional Boliviano (Pan-Bol).</p>\n<p >Sin embargo, ambas agrupaciones<strong> perdieron su personalidad jurídica</strong> al no haber alcanzado el 3 % de los votos en los comicios de 2020, como establece la normativa boliviana, por lo que no pueden participar en las elecciones.</p>\n<p >Luego de su renuncia al oficialista Movimiento al Socialismo (MAS), Morales organizó el bloque Evo Pueblo, pero esa organización aún no posee personalidad jurídica, por lo que tampoco puede inscribir candidatos.</p>\n<p >A esto se suma la última determinación del Tribunal Constitucional, que aclaró que la reelección en Bolivia solo es posibl<strong>e \"una única vez de forma continua\"</strong> y no se permite un tercer mandato, lo que impide a Morales volver a postular tras haber gobernado Bolivia en tres ocasiones (2006-2009, 2010-2014 y 2015-2019).</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/bolivia/relaciones-exteriores/presidente-del-senado-boliviano-pidio-a-evo-morales-parar-los-ataques/2025-05-25/104142.html","streamUrl":null,"titleText":"Presidente del Senado boliviano pidió a Evo Morales \"parar los ataques\" mutuos y unirse","uid":"d59f27be-594a-41e1-aa83-a468898f7e5f","updateDate":"2025-05-25T14:45:00.000Z"},{"mainText":"<p><strong>Ben Brereton</strong> vivió una amarga jornada al caer lesionado y además sufrir una <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/sheffield-de-ben-brereton-termino-sin-ascenso-al-caer-en-la-agonia-ante/2025-05-24/121340.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>derrota en la definición por el último ascenso a la Premier</strong></a> League, <strong>traspié que impidió su venta a Sheffield United</strong>, según la prensa inglesa.</p>\n<p>El periódico <a rel=\"link a una nota absoluta 3\" href=\"https://www.dailyecho.co.uk/sport/25189465.southampton-may-suffer-transfer-blow-blades-lose-play-off-final/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Daily Echo</em></a> señaló que <strong>el delantero tendrá que volver a Southampton</strong> luego de la final perdida a manos de Sunderland, ya que <strong>los \"Blades\" decidieron no concretar su opción de compra</strong> por 10 millones de libras.</p>\n<p>El referido medio rememoró que el DT de Sheffield, Cris Wilder, en el pasado indicó que Ben sería contratado de forma definitiva siempre y cuando lograran el ascenso a la máxima categoría del fútbol inglés, algo que no sucedió.</p>\n<p>En su segundo paso de un semestre por Sheffield, \"Big Ben\" se matriculó con cuatro goles y tres asistencias que no terminaron por convencer en Yorkishire del Sur.</p>\n<p>De esta manera, y a falta de anuncios oficiales, <strong>Brereton Díaz tendrá que definir si buscará una nueva oportunidad en el descendido elenco \"santo\" o intentará seguir con su carrera en otro equipo</strong>, de forma similar a lo que fue su adiós de Villarreal.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/ben-brereton/venta-de-ben-brereton-a-sheffield-se-complico-tras-perder-la-final-del/2025-05-25/095617.html","streamUrl":null,"titleText":"Venta de Ben Brereton a Sheffield se complicó tras perder la final del ascenso","uid":"bca67b1e-49fb-486a-871e-9d440061e3c2","updateDate":"2025-05-25T14:28:00.000Z"},{"mainText":"<p >Un <strong>hombre de 30 años y de nacionalidad venezolana falleció tras ser baleado desde un vehículo</strong> en el sector de Villa Francia, comuna de <strong>Estación Central.</strong></p>\n<p >El hecho ocurrió la noche del sábado, cuando <strong>la víctima -en situación irregular en el país- estaba en una plaza junto a otra persona</strong> cerca de las 21:30 horas.</p>\n<p >En ese momento, <strong>un automóvil llegó al lugar, desde donde se percutaron disparos</strong> que impactaron al afectado en el cráneo. Posteriormente, fue trasladado al <strong>Hospital del Profesor, </strong>donde murió.</p>\n<p >El equipo ECOH de la Fiscalía sospecha que <strong>la balacera ocurrió en un contexto de celebración del aniversario número 98 del club de fútbol Universidad de Chile, </strong>en el que se lanzaron <strong>fuegos artificiales.</strong></p>\n<p >Sin embargo, <strong>la víctima -afirman- no estaba participando de las celebraciones,</strong> sino que se encontraba en un lugar próximo a ellas.</p>\n<p >En tanto, el comisario de la Brigada de Homicidios Centro Norte de la PDI, <strong>Danilo Sepúlveda, </strong>indicó que \"el fallecido y el testigo <strong>estaban en la plaza escuchando música,</strong> hasta que llegó un vehículo tipo <strong>sedan color blanco,</strong> que efectuó los disparos\".</p>\n<p >\"Estamos <strong>levantando las cámaras en el sector </strong>para compararlas con los relatos que aportan los testigos\", que también dicen que <strong>al menos se ejecutaron cinco disparos,</strong> añadió.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⁦<a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a>⁩ se trasladó hasta Villa Francia, en Estación Central, por el homicidio con arma de fuego de un hombre, de nacionalidad extranjera, quien fue atacado por desconocidos que efectuaron múltiples disparos en su contra. Se trabaja con ⁦<a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a>⁩ <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/aEqNAGUgm7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/aEqNAGUgm7</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1926507491661090946?ref_src=twsrc%5Etfw\">May 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/hombre-murio-tras-ser-baleado-desde-un-auto-en-estacion-central/2025-05-25/094300.html","streamUrl":null,"titleText":"Hombre murió tras ser baleado desde un auto en Estación Central","uid":"f25a8eef-59ee-4842-b196-165f743401c8","updateDate":"2025-05-25T13:54:00.000Z"}]
