[{"mainText":"<p>Luego de dos encuentros en la banca, <strong>Alexis Sánchez retornó a la titularidad en el ajustado <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-italiana/udinese-de-alexis-sanchez-derribo-a-lecce-y-extendio-su-seguidilla/2025-02-21/184042.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">triunfo de Udinese contra Lecce</a>, ganándose reseñas positivas de la prensa italiana</strong> por su despliegue y cooperación con el equipo, más allá de casi no tener opciones de remate.</p>\n<p>\"El 'Nino Maravilla' se aleja del área rival para ayudar en la fase de preparación. Nunca dispara, pero <strong>su trabajo es muy importante</strong>\", indicaron en el portal partidario <a rel=\"link a una nota absoluta 3\" href=\"https://www.calcioudinese.it/2025/02/21/lecce-udinese-le-pagelle-di-calcioudinese-it-3/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Calcio Udinese</em></a>, donde calificaron al tocopillano con un 6.0.</p>\n<p>Misma nota fue la que le otorgó el portal <a rel=\"link a una nota absoluta 6\" href=\"https://www.tuttoudinese.it/notizie/lecce-udinese-le-pagelle-di-tuttosport-difesa-bianconera-al-top-169838\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Tutto Udinese</em></a>, argumentando que el atacante \"se mueve entre líneas y <strong>dialoga con sus compañeros tratando de ponerlos en las mejores condiciones</strong> <strong>posibles</strong>. No era muy peligroso, pero no tuvo oportunidad de disparar. Gran trabajo de conexión en cambio\". <a rel=\"link a una nota absoluta 10\" href=\"https://www.tuttoudinese.it/notizie/lecce-udinese-le-pagelle-della-gazzetta-dello-sport-solet-e-runjaic-i-migliori-169835\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Gazzetta dello Sport</em></a> también le puso un 6 al tocopillano.</p>\n<p>Desde una óptica similar, en <a rel=\"link a una nota absoluta 15\" href=\"https://www.tuttomercatoweb.com/serie-a/lecce-udinese-0-1-le-pagelle-lucca-segna-spacca-esce-rafia-in-difficolta-2072395\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Tutto Mercato Web</em></a> señalaron que el goleador de La Roja \"a menudo baja su centro de gravedad para ayudar a configurar la maniobra\", aunque también resaltaron que \"no se ve demasiado en ataque\".</p>\n<p>Quienes no quedaron conformes fueron los analistas de <a rel=\"link a una nota absoluta 15\" href=\"https://www.tuttomercatoweb.com/serie-a/lecce-udinese-0-1-le-pagelle-lucca-segna-spacca-esce-rafia-in-difficolta-2072395\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Calcio Mercato</em></a>: \"El tiempo pasa para todos, incluso para el 'Niño Maravilla'. Pero el campeón es así, <strong>no quiere rendirse</strong> a la cédula de identidad\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/medios-italianos-destacaron-la-movilidad-de-alexis-sanchez-en-triunfo-de/2025-02-22/085838.html","streamUrl":null,"titleText":"Medios italianos destacaron la movilidad de Alexis Sánchez en triunfo de Udinese","uid":"64b577aa-7de1-4b38-8a2d-5dcf9826fec0","updateDate":"2025-02-22T12:11:00.000Z"},{"mainText":"<p >El ministro de Justicia, <strong>Jaime Gajardo</strong>, confirmó que el Gobierno buscará este año reformar el sistema penitenciario del país para reforzar las medidas de seguridad dentro de las cárceles de máxima seguridad que albergan a reos del crimen organizado.</p>\n<p >El secretario de Estado regresó esta semana de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/ministro-de-justicia-visita-centros-penitenciarios-de-alta-seguridad-en/2025-02-19/130150.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una gira por España e Italia</a> que estuvo enfocada precisamente en la gestión carcelaria y donde además visitó la conocida cárcel de Rebibbia, en Italia. A inicios de mes, en tanto, viajó a Brasil y Colombia para abordar el tratamiento del crimen organizado en la región.</p>\n<p >En una <a rel=\"link a una nota absoluta 3\" href=\"https://opinion.cooperativa.cl/opinion/justicia/crimen-organizado-un-fenomeno-que-exige-una-mirada-regional/2025-02-20/164635.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">columna publicada en <strong>Cooperativa</strong></a>, Gajardo remarcó que \"frenar el asentamiento del crimen organizado en nuestro país requiere, necesariamente, de la <strong>coordinación estratégica de toda la institucionalidad del Estado</strong>, así como de la colaboración con otros países -en especial de nuestra región-, ya que estos grupos no saben de fronteras para expandir sus actividades ilícitas\".</p>\n<p >En su viaje a Colombia, contó el ministro, avanzaron en la \"posibilidad concreta\" de sellar un \"<strong>convenio de traslado de personas condenadas\" con ese país.</strong></p>\n<p >Por ello, remarcó en la necesidad de potenciar el sistema penitenciario debido a que \"cumple un <strong>rol clave en el control de las bandas de crimen organizado\"</strong>.</p>\n<p >Así, agregó, \"junto con estos acercamientos a otras realidades, hemos implementado una serie de medidas relacionadas con las condiciones de reclusión de líderes e integrantes de estos grupos. Por ejemplo, <strong>el uso de celdas individuales</strong>, <strong>monitoreo permanente</strong> por circuito cerrado de tv, <strong>salida diferida a patio</strong> por dos horas diarias, <strong>visitas a través de locutorio</strong> (evitando el contacto físico) y limitantes para el ingreso de encomiendas\".</p>\n<p >\"En esa misma línea, estamos evaluando implementar el <strong>uso de uniformes para este tipo de población penal</strong> y la creación de <strong>una fuerza especial de Gendarmería específicamente para máxima seguridad</strong>, estableciendo una serie de requisitos que consideramos imprescindibles para garantizar una adecuada gestión de estos espacios. Esperamos que esta iniciativa, actualmente en el Congreso, sea aprobada de manera transversal y expedita\", añadió.</p>\n<p >Lee la columna completa <a rel=\"link a una nota absoluta 3\" href=\"https://opinion.cooperativa.cl/opinion/justicia/crimen-organizado-un-fenomeno-que-exige-una-mirada-regional/2025-02-20/164635.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en este enlace</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/crimen-organizado/crimen-organizado-chile-evalua-uniformes-distintivos-para-los-reos-y/2025-02-21/121803.html","streamUrl":null,"titleText":"Crimen organizado: Chile evalúa uniformes distintivos para los reos y traslados a Colombia","uid":"f1cc2411-0674-4fd6-aeaf-ba7b708e9a41","updateDate":"2025-02-22T11:17:00.000Z"},{"mainText":"<p>Tras semanas de rumores, <strong>Emilia Dides y Sammis Reyes confirmaron su relación</strong> en la Gala de Viña 2025.</p>\n<p>El jugador de fútbol americano fue el primero en ingresar a escena, esperando a la cantante, quien lo siguió en la alfombra roja.</p>\n<p>Posteriormente, y a petición del público, la pareja compartió un cariñoso beso y, en conversación con los medios acreditados- incluido <em>Cooperativa</em>- <strong>confirmaron su relación.</strong></p>\n<p>\"Ha sido una locura. ¿Cuál es más loco de los dos? Nadie sabe, pero lo hemos pasado muy bien y es un partner. <strong>O sea que va mucho más allá de lo mediático, es algo muy real y muy instantáneo</strong>\", dijo la actual Miss Chile.</p>\n<p>\"Fue súper rápido la verdad, pero <strong>cuando la conocí como persona, a mí eso fue lo que me enamoró\"</strong>, añadió el primer jugador chileno de la NFL.</p>\n<p>Consultados por cómo inició su romance, Dides mencionó que comenzaron a hablar por redes sociales, luego de asegurar que quería ingresar junto a Reyes a la Gala.</p>\n<p>\"Después la invité a cenar, salimos a comer. Nos conocimos muy bien y <strong>ahí fue donde todo fluyó</strong>\", complementó el jugador de los Minnesota Vikings.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DGXPGmVqxwN/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DGXPGmVqxwN/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa (@cooperativa)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festival-de-vina/emilia-dides-y-sammis-reyes-confirmaron-su-relacion-en-la-gala-de-vina/2025-02-22/044531.html","streamUrl":null,"titleText":"Emilia Dides y Sammis Reyes confirmaron su relación en la Gala de Viña 2025","uid":"4010dd60-0362-4f5e-a239-ba518dd75497","updateDate":"2025-02-22T07:00:00.000Z"},{"mainText":"<p>Un emotivo momento protagonizó el comediante <strong>Mauricio \"El Indio\" Medin</strong>a en la Gala de Viña 2025. </p>\n<p>Pese a sus problemas de salud, el ex Dinamita Show- que sufrió la amputación de su pie debido a la diabetes- <strong>llegó al Sporting de Viña del Mar acompañado de su esposa.</strong></p>\n<p>Si bien, el humorista, que triunfó cinco veces en la Quinta Vergara en compañía de su excompañero Paul \"El Flaco\" Vásquez, ingresó en silla de ruedas, <strong>al poco andar decidió sorprender al público y levantarse</strong>, caminando con la ayuda de una prótesis. </p>\n<p>Tras ser ovacionado por el público, José Antonio Neme habló con Medina: \"<strong>Un hombre que ha estado ligado a la historia del Festival de Viña del Mar</strong> y básicamente parte de esta alfombra tiene que ver con tu propia historia (...) La imagen habla por sí sola\", le dijo.</p>\n<p><strong>\"Yo también quiero mucho a todo el público\"</strong>, respondió \"El Indio\", quien no descarta la idea de volver a presentarse en el certamen de la Ciudad Jardín.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Mauricio Medina «El Indio» se para de la silla de ruedas para desfilar por la alfombra roja 🥹 <a href=\"https://twitter.com/hashtag/GalaVi%C3%B1a2025?src=hash&ref_src=twsrc%5Etfw\">#GalaViña2025</a> <a href=\"https://twitter.com/hashtag/GalaXMega?src=hash&ref_src=twsrc%5Etfw\">#GalaXMega</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/dWlX4fGe7h\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/dWlX4fGe7h</a></p>\n— OPEN HEARTS (@vicetias) <a href=\"https://twitter.com/vicetias/status/1893128193059549286?ref_src=twsrc%5Etfw\">February 22, 2025</a></blockquote>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festival-de-vina/mauricio-el-indio-medina-sorprendio-en-la-gala-de-vina-logro-ponerse/2025-02-22/011130.html","streamUrl":null,"titleText":"Mauricio \"El Indio\" Medina sorprendió en la Gala de Viña: logró ponerse de pie","uid":"c372f408-2c3b-4502-a416-21717576af8c","updateDate":"2025-02-22T06:50:00.000Z"},{"mainText":"<p>El Gobierno de Perú acusó este viernes a la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/presidenta-sheinbaum-envia-carta-a-google-tras-renombrar-el-golfo-de/2025-01-29/125956.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>presidenta de México</strong>, <strong>Claudia Sheinbaum</strong></a>, de haber <strong>violado el principio de no intervención y de no respetar el Estado de derecho</strong> después de que la mandataria expresara su <strong>apoyo <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/pedro-castillo-reitera-ante-tribunal-constitucional-de-peru-que-nunca-ha/2024-09-19/140502.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">al expresidente Pedro Castillo (2021-2022)</a></strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/pedro-castillo-reitera-ante-tribunal-constitucional-de-peru-que-nunca-ha/2024-09-19/140502.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">, que permanece en prisión desde que dio un fallido autogolpe</a>.</p>\n<p>\"El Ministerio de Relaciones Exteriores del Perú rechaza y expresa su protesta por las declaraciones de la señora Claudia Sheinbaum, que <strong>reflejan un total desconocimiento del fallido golpe de Estado que el señor Pedro Castillo realizó el 7 de diciembre de 2022</strong>\", expresó el Gobierno peruano a través de un comunicado difundido por la Cancillería.</p>\n<p>Añadió que \"esta sostenida posición ideologizada de la señora Sheinbaum demuestra <strong>un marcado irrespeto por el Estado de Derecho y el principio de no intervención</strong>\".</p>\n<p>También consideró que esta postura contradice \"<strong>los lineamientos fundamentales que sustentan la Doctrina Estrada</strong>,<strong> que el Gobierno mexicano dice defender</strong>\", en referencia a la teoría para la política exterior que dicta la no injerencia de México en asuntos de otras naciones.</p>\n<p>La Cancillería concluyó el comunicado al exigir para Perú \"el mismo grado de respeto que reclama el Gobierno mexicano en sus relaciones con otros estados\".</p>\n<h2><span ><em><strong>El apoyo a Castillo</strong></em></span></h2>\n<p>Este viernes, Sheinbaum señaló que mantuvo un encuentro con el abogado de Castillo, el argentino <strong>Guido Croxatto</strong>, durante el que le pidió el apoyo de la Embajada para presentar una denuncia ante instancias internacionales por<strong> la \"injusticia\" que vive el exmandatario y la presidenta dijo que \"por supuesto\" van a apoyarlo</strong>.</p>\n<p>\"(Croxatto) nos planteó, porque él va a presentar, no sé si lo puede hacer público, pero <strong>va a presentar en distintas instancias internacionales la violación que se cometió a los derechos de Pedro Castillo</strong>. Entonces, vino a solicitar el apoyo de los embajadores que pudieran estar en estas instancias\", señaló la mandataria durante su conferencia de prensa matutina.</p>\n<p>Sheinbaum adelantó que apoyará a Castillo y apuntó que este respaldo se dará en el marco de las leyes del país.</p>\n<p>\"Por supuesto, que <strong>vamos a apoyar</strong>\", enfatizó.</p>\n<p>Recordó que México coincide en señalar la \"injusticia\" que está padeciendo el exmandatario peruano y dijo que <strong>el abogado tiene muchas dificultades para poder verlo</strong>, por lo que insistió en el apoyo al exgobernante.</p>\n<p>Sheinbaum no se había pronunciado a profundidad sobre la situación peruana, pero ha seguido la política exterior de su antecesor,<strong> Andrés Manuel López Obrador (2018-2024)</strong>, quien consideró \"espurio\" <a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/gobierno-de-peru-presentara-informe-de-propuesta-para-aplicar-pena-de/2025-02-21/173719.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">al Gobierno de Dina Boluarte en Perú </a>tras el arresto de Castillo en diciembre de 2022 por un fallido intento de autogolpe de Estado.</p>\n<h2><span ><em><strong>Juicio contra el expresidente</strong></em></span></h2>\n<p>El<strong> 4 de marzo comenzará en Lima el juicio oral contra Castillo</strong> en el caso por el que el Ministerio Público pide 34 años de prisión para el exmandatario, al que acusa de ser autor de los delitos de rebelión y abuso de autoridad.</p>\n<p>Tras pronunciar este fallido autogolpe el 7 de diciembre de 2022, el expresidente ingresó en el penal de Barbadillo, donde <strong>cumple prisión preventiva por este caso y también por otro de corrupción</strong>, y la esposa del exmandatario, Lilia Paredes, y sus dos hijos, recibieron asilo político en México.</p>\n<p>Por esta situación, México y Perú mantienen relaciones solo a nivel de encargados de negocios desde febrero de 2023, mientras que Sheinbaum no invitó a ningún representante peruano a su investidura, el 1 de octubre pasado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/peru-acuso-a-presidenta-mexicana-de-violar-el-principio-de-no/2025-02-22/012929.html","streamUrl":null,"titleText":"Perú acusó a presidenta mexicana de violar el principio de no intervención por apoyo a Castillo","uid":"7e77da02-a366-4132-b380-f38420589b93","updateDate":"2025-02-22T04:35:00.000Z"},{"mainText":"<p>La animadora <strong>Tonka Tomicic reapareció en pantalla para la Gala de Viña 2025</strong>. </p>\n<p>En la alfombra roja, José Antonio Neme conversó con la exconductora del certamen, quien dejó la televisión tras verse envuelta en el Caso Relojes, donde su expareja Marco Antonio \"Parived\" López está en calidad de imputado. </p>\n<p>\"Estoy muy contenta y me siento muy apoyada por este público hermoso (...) A veces <strong>hay que pasar por la profundidad para sacar la frente, la cara, el cuerpo completo y salir adelante</strong>\", partió diciendo.</p>\n<p>Tras ser consultada por su regreso a la televisión, Tomicic aseguró \"tener canal\".</p>\n<p>\"Mi canal de YouTube\", bromeó con Neme, señalando que <strong>publicará por este medio su docu reality.</strong></p>\n<p>Finalmente, el animador consultó sobre su presencia en el evento.</p>\n<p>\"En un comienzo<strong> tenía que esperar que se cerraran ciertos ciclos para luego tomar la decisión</strong>, y después cuando la tomé, me pidieron que guardara el secreto\", cerró, deseándole éxito a los animadores actuales.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DGXNaFNJrgz/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DGXNaFNJrgz/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa (@cooperativa)</a></p>\n</div>\n</blockquote>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festival-de-vina/tonka-tomicic-reaparece-en-pantalla-en-la-gala-de-vina-2025/2025-02-22/012026.html","streamUrl":null,"titleText":"Tonka Tomicic reaparece en pantalla en la Gala de Viña 2025","uid":"d914e40e-d555-43cd-95dd-4062011c7aeb","updateDate":"2025-02-22T04:19:00.000Z"},{"mainText":"<p>El músico <strong>Miguel \"Negro\" Piñera hizo un sorpresivo show</strong> en la Gala de Viña 2025.</p>\n<p>Tras ser presentado por los animadores del evento, el hermano del expresidente Piñera <strong>interpretó \"Un Beso y Una Flor\" y \"Luna Llena\".</strong></p>\n<p>Segundos después, mientras el artista cantaba \"Como el Sol\", <strong>apareció Carla Ochoa para acompañarlo</strong>, compartiendo un gran abrazo.</p>\n<p>\"Contenta por esta invitación y también por abrazar al Negrito\", comentó la exMiss Chile.</p>\n<p>Posteriormente, Piñera se acercó a Neme, quien le dijo: \"Te queremos ver bien, te queremos ver salir adelante, este es el público que te quiere, que te escucha\", dando paso a las ovaciones de los presentes.</p>\n<p>\"Muchas gracias por la buena onda, a la gente de Viña, a la gente de todo Chile (...) <strong>Les quiero decir algo: hay Negro para rato</strong>\", aseguró el también empresario.</p>\n<p>Finalmente, y a pedido del público, <strong>Piñera y Ochoa compartieron un beso.</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">“Hay Negro para rato”: Miguel “Negro” Piñera sorprende en la gala del Festival de Viña <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/WCbm1Ao0wV\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/WCbm1Ao0wV</a></p>\n— Culto LT (@CultoLT) <a href=\"https://twitter.com/CultoLT/status/1893143093907451998?ref_src=twsrc%5Etfw\">February 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festival-de-vina/negro-pinera-sorprende-cantando-en-la-gala-de-vina-2025-se-reencontro/2025-02-22/001048.html","streamUrl":null,"titleText":"\"Negro\" Piñera sorprende cantando en la Gala de Viña 2025: se reencontró con Carla Ochoa","uid":"fdd1606e-1f2f-4427-95c9-ffd8bef11b8c","updateDate":"2025-02-22T03:25:00.000Z"},{"mainText":"<p>Durante la Gala de Viña 2025, <strong>Fran García Huidobro recordó un incómodo momento</strong> en la versión anterior del evento.</p>\n<p>En el año 2023, cuando el evento era encabezado por Canal 13 y TVN, la animadora recuerda <strong>haber llegado junto a Karen Doggenweiler a la alfombra roja</strong>, siendo ninguneadas al intentar acercarse a los conductores del programa.</p>\n<p>\"Yo veo una tarima donde está el conductor, Eduardo Fuentes, haciendo algunas entrevistas. Yo dije, nos van a saludar, nos van a dar poco tiempo porque somos del canal de la competencia\", relató la \"Dama de Hierro\".</p>\n<p>Sin embargo, tanto la actriz como la actual animadora de Viña<strong> fueron retiradas por un productor de forma abrupta.</strong></p>\n<p>\"Me dice Karen: ¿te diste cuenta de lo que nos hicieron?, ¿te diste cuenta de la humillación de la que hemos sido objeto?\", recordó.</p>\n<p>Tras esto, la conductora de \"Only Fama\" aprovechó la presencia de Roberto Cox y Allison Göhler, representantes de Chilevisión, para lanzar una indirecta a la otrora organización del certamen: \"Aquí nosotros<strong> sí entrevistamos a nuestros colegas de otros canales</strong> que son invitados a nuestra casa\", cerró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festival-de-vina/fran-garcia-huidobro-recordo-ninguneo-en-gala-de-vina-2023-lanzo/2025-02-21/231532.html","streamUrl":null,"titleText":"Fran García Huidobro recordó ninguneo en Gala de Viña 2023: Lanzó indirecta a organización anterior","uid":"d5467058-82ac-4f8a-ad0b-2b8b6dcb981d","updateDate":"2025-02-22T02:30:00.000Z"}]
