[{"mainText":"<p>El turismo en China registró un fuerte aumento durante la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/la-fiesta-de-la-primavera-historia-cultura-y-celebracion-del-ano-nuevo/2026-02-17/085228.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Fiesta de la Primavera del Año del Caballo 2026</a>, con un alza superior al<strong> 400% en las reservas de vuelos realizadas por viajeros extranjeros</strong> en comparación con el año anterior.</p>\n<p>La celebración, que este año comenzó el 17 de febrero, se consolidó como un <strong>evento cultural global</strong> que atrae visitantes desde Europa, América Latina y otras regiones, impulsado por <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-politica-y-rree/china-extiende-la-exencion-de-visado-a-reino-unido-y-canada-tras-el/2026-02-16/164300.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">nuevas facilidades de ingreso sin visa</a> y por el interés en experiencias auténticas.</p>\n<p>Desde Beijing y Shanghai hasta poblados históricos en Hunan, el Año Nuevo Lunar volvió a posicionarse como <strong>un motor clave del turismo receptivo</strong> en el gigante asiático.</p>\n<h2><strong><em>Exención de visado impulsa el turismo en China</em></strong></h2>\n<p>Uno de los factores centrales del crecimiento ha sido la ampliación de la política de exención de visado. En 2025, ciudadanos de 48 países -entre ellos Chile- pudieron ingresar a China sin visa bajo políticas unilaterales, mientras que los acuerdos de exención recíproca alcanzaron a 29 naciones.</p>\n<p>Estas medidas <strong>facilitaron los viajes y redujeron costos administrativos</strong>, incentivando el turismo en China durante la temporada alta de la Fiesta de la Primavera.</p>\n<h2><strong><em>Destinos clásicos y nuevas rutas \"China Chic\"</em></strong></h2>\n<p>Las ciudades tradicionales como Beijing, Shanghai, Chengdu y Guangzhou siguen encabezando las preferencias.</p>\n<p>Sin embargo, <strong>el mapa turístico se amplía</strong>. Lanzhou, en la provincia de Gansu, y Hohhot, en Mongolia Interior, cuadruplicaron su número de visitantes extranjeros en comparación con el año pasado.</p>\n<p>El interés ya no se limita a los grandes centros urbanos. Poblados como Furong, en Hunan, captan viajeros atraídos por su patrimonio cultural y paisajes naturales. Allí, turistas europeos participaron en celebraciones nocturnas alrededor de hogueras y conocieron el brocado tujia, reconocido como patrimonio cultural inmaterial.</p>\n<h2><strong><em>Más experiencias y menos turismo tradicional</em></strong></h2>\n<p>Según agencias de viaje con sede en Shanghai, se observa un <strong>perfil más joven de visitantes internacionales</strong>.</p>\n<p>El gasto se orienta hacia <strong>experiencias culturales, tecnología y consumo digital</strong>, más que hacia recorridos tradicionales.</p>\n<p>En la provincia tropical de Hainan, por ejemplo, el Puerto de Libre Comercio -que inició operaciones aduaneras especiales a fines de 2025- convirtió las <strong>compras libres de impuestos en parte central del itinerario turístico</strong>.</p>\n<p>Visitantes destacaron la competitividad de precios en productos tecnológicos y la facilidad de pagos digitales mediante aplicaciones locales.</p>\n<p>El uso extendido de plataformas como WeChat para transporte y pagos también ha sido señalado como un factor que facilita la experiencia para el viajero extranjero.</p>\n<h2><strong><em>La Fiesta de la Primavera como fenómeno global</em></strong></h2>\n<p>La Fiesta de la Primavera, conocida internacionalmente como Año Nuevo Lunar, es la <strong>festividad más importante del calendario chino</strong> y una de las celebraciones culturales más relevantes de Asia.</p>\n<p>Cada año, millones de personas se movilizan dentro y fuera del país. En 2026, la combinación de tradición, conectividad digital y apertura migratoria convirtió la celebración en un <strong>catalizador del turismo en China</strong>.</p>\n<p>Para América Latina, y particularmente para Chile, el fenómeno refuerza una tendencia: el interés por la cultura china ya no se limita a lo comercial o diplomático, sino que se traduce en intercambio cultural directo y en nuevas rutas de viaje.</p>\n<p>La expansión del turismo en China durante el Año del Caballo muestra cómo una festividad tradicional puede transformarse en una plataforma global de conexión cultural y económica.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-economia/turismo-en-china-se-disparo-mas-de-400-por-la-fiesta-de-la-primavera/2026-02-19/091635.html?=efectochina","streamUrl":null,"titleText":"Turismo en China se disparó más de 400% por la Fiesta de la Primavera del Año del Caballo","uid":"5325e960-e028-427d-bef7-1c29aa4f5247","updateDate":"2026-02-19T12:16:35.000Z"},{"mainText":"<p>Una explosión registrada la mañana de este jueves en un <strong>domo de una empresa en el sector caletera de la Ruta 5</strong> al sur, en la comuna de Renca, derivó en un <strong>incendio de grandes proporciones</strong> que movilizó a múltiples unidades de emergencia.</p>\n<p>De acuerdo con <strong><em>Transporte Informa de la Región Metropolitana</em></strong>, el hecho ocurrió a las 08:22 horas, mientras que Bomberos detalló que voluntarios trabajan en el combate del siniestro en la <strong>esquina de Los Atacameños con Avenida Fresia</strong>, y en <strong>Camino Lo Ruiz con Avenida Eduardo Frei Montalva</strong>, donde la estructura afectada alcanza hasta tres pisos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴 AHORA: el Cuerpo de Bomberos de Santiago responde con voluntarios y máquinas de 10 Compañías ante <a href=\"https://twitter.com/hashtag/Incendio?src=hash&ref_src=twsrc%5Etfw\">#Incendio</a> en fabrica, en Camino Lo Ruiz y Av. Eduardo Freí Montalva, en la comuna de <a href=\"https://twitter.com/hashtag/Renca?src=hash&ref_src=twsrc%5Etfw\">#Renca</a>.<a href=\"https://twitter.com/Comandantecbs?ref_src=twsrc%5Etfw\">@Comandantecbs</a> <a href=\"https://twitter.com/munirenca?ref_src=twsrc%5Etfw\">@munirenca</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/KFRdO6QczJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/KFRdO6QczJ</a></p>\n— Cuerpo de Bomberos de Santiago (@cbsantiago) <a href=\"https://twitter.com/cbsantiago/status/2024446543013515594?ref_src=twsrc%5Etfw\">February 19, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Según la información preliminar, la emergencia se originó luego de que un<strong> camión que transportaba gas chocara contra un poste</strong>, provocando la explosión y un incendio que se propagó a la empresa y a varios vehículos.</p>\n<p>Producto de la situación, <strong>el tránsito se encuentra suspendido en General Velásquez al norte desde Dorsal</strong>, mientras que la Ruta 5 al norte presenta alta congestión desde el nudo Quilicura, en medio de un amplio despliegue de equipos de emergencia.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/incendios/explosion-en-renca-genera-incendio-de-gran-magnitud-y-colapso-de-la-ruta-5/2026-02-19/091138.html","streamUrl":null,"titleText":"Explosión en Renca genera incendio de gran magnitud y colapso de la Ruta 5","uid":"f09837f8-06f9-4394-b09a-27d51d2b9589","updateDate":"2026-02-19T12:11:38.000Z"},{"mainText":"<p>El histórico defensor brasileño y multicampeón con <strong>Benfica</strong>, <strong>Luisao</strong>, denunció que recibió graves amenazas y agresiones verbales <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/luisao-idolo-de-benfica-arremetio-contra-prestianni-fue-un-acto/2026-02-18/093707.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tras manifestarse públicamente contra el incidente protagonizado por el argentino <strong>Gianluca Prestianni</strong> y su compatriota <strong>Vinícius Júnior</strong></a>. El otrora referente del club portugués aseguró que fue calificado como \"mono\" y \"Judas\" por sectores de la hinchada de <strong>Lisboa</strong>.</p>\n<p>El conflicto se originó luego de que el exjugador cuestionó la versión oficial de <strong>Benfica</strong>, institución que defendió la inocencia de <strong>Prestianni</strong> ante las acusaciones de insultos racistas en el <strong>Estadio da Luz</strong>. \"Esta camiseta es muy grande. Hay que ser digno para vestirla. Fue un acto racista y sí, me avergüenza. Benfica es demasiado grande para estar involucrado en esto\", afirmó <strong>Luisão</strong> en sus plataformas digitales.</p>\n<p>Las palabras del exdirector deportivo de las \"Aguilas\" gatillaron una violenta reacción en redes sociales, donde incluso le advirtieron que no regresara jamás al recinto deportivo del equipo. Pese al hostigamiento, el brasileño mantuvo su postura crítica frente al comportamiento del atacante trasandino formado en <strong>Vélez Sarsfield</strong>, insistiendo en que su experiencia le permite reconocer la veracidad de los hechos denunciados por <strong>Real Madrid</strong>.</p>\n<p>En paralelo, la <strong>UEFA</strong> confirmó que un inspector de ética y disciplina inició una investigación formal para determinar la existencia de conductas discriminatorias durante el compromiso. El organismo europeo evaluará los antecedentes aportados por la escuadra de <strong>España</strong> antes de determinar posibles sanciones para el club portugués o el futbolista argentino.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/luisao-denuncio-amenazas-y-graves-insultos-tras-criticar-el-incidente-de/2026-02-19/091904.html","streamUrl":null,"titleText":"Luisao denunció amenazas y graves insultos tras criticar el incidente de Prestianni y Vinícius","uid":"1df393f8-0481-4ed8-9cca-de7740e371af","updateDate":"2026-02-19T12:19:04.000Z"},{"mainText":"<p>El presidente interino de Perú, <strong>José María Balcázar</strong>, agradeció este jueves al Congreso de su país <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/octogenario-marxista-jose-maria-balcazar-es-el-nuevo-presidente-interino/2026-02-19/000557.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">por haberlo <strong>elegido jefe de Estado</strong></a> y garantizó a sus compatriotas <strong>\"una transición democrática electoral pacífica\"</strong> tras los comicios que se celebrarán en abril.</p>\n<p>\"Quiero garantizar al pueblo de Perú <strong>una transición democrática electoral pacífica, transparente</strong>\", remarcó Balcázar en su primer discurso tras asumir como presidente de transición<strong> hasta el próximo 28 de julio</strong>, cuando deberá entregar el poder al jefe de Estado que sea electo en los próximos comicios.</p>\n<p>El nuevo mandatario pidió<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/crisis-politica-en-peru-el-peruano-promedio-ha-aprendido-a-vivir-sin/2026-02-18/144314.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>\"que no haya ningún tipo de duda sobre las elecciones\"</strong></a> generales que se celebrarán en abril y anunció que en los próximos meses buscará <strong>\"mantener una pacificación de verdad\"</strong> y que su país tenga \"ministerios aptos para enfrentar a la<strong> inseguridad ciudadana</strong>\", que es la principal exigencia de los peruanos.</p>\n<p>El gobernante, quien además de legislador también <strong>fue juez de la Corte Suprema de Justicia de Perú</strong>, hizo durante su discurso un breve repaso sobre algunos de los principales hitos históricos de su país y aseguró que<strong> \"sí es posible construir una nueva democracia\"</strong>.</p>\n<p>\"Hay que reescribir la historia del Perú\", enfatizó antes de señalar que <strong>\"hay una deuda que el Perú necesita rescatar\"</strong> con las poblaciones originarias quechuas y aimaras.</p>\n<p>Tras afirmar que se encuentra<strong> \"sumamente motivado\"</strong> por su designación como mandatario, consideró que en su país ya no se está \"en los tiempos para pelear\".</p>\n<p>\"Aquí ya <strong>no hay derechas ni izquierdas</strong>, eso ya no tiene ningún tipo de sustento\", acotó antes de remarcar que <strong>\"hay que ponerse a trabajar\"</strong>.</p>\n<p>Balcázar también aseguró que su gobierno <strong>mantendrá la actual política económica</strong>, porque consideró que \"no se puede llevar\" a su país \"a ensayos económicos\".</p>\n<p>Anunció, en ese sentido, que va a conversar con el presidente del Banco Central de Reserva del Perú (BCRP),<strong> Julio Velarde</strong>, para saber <strong>\"qué posibilidades hay de un mejoramiento económico\"</strong> en su país.</p>\n<p>También dijo que<strong> no buscará \"cambiar el rumbo\" de la política de seguridad ciudadana</strong>, que se ha concentrado en luchar contra el embate del crimen organizado y reiteró que va \"a trabajar para que las elecciones sean las más limpias\".</p>\n<p>El Congreso de Perú eligió este miércoles a Balcázar, de 83 años, como nuevo presidente del país andino,<strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/jeri-el-presidente-interino-destituido-en-peru-se-va-con-el-corazon/2026-02-18/190156.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> en sustitución del derechista José Jerí</a>, al que el Legislativo destituyó en la víspera</strong>, tras apenas cuatro meses en el cargo y a falta de menos de dos meses para las elecciones generales.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/peru/nuevo-presidente-de-peru-prometio-una-transicion-democratica-electoral/2026-02-19/085251.html","streamUrl":null,"titleText":"Nuevo presidente de Perú prometió una \"transición democrática electoral pacífica\"","uid":"229543e2-57f2-439b-a799-417f1dd21b2c","updateDate":"2026-02-19T11:52:51.000Z"},{"mainText":"<p>Tras <span ><a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-procultura-corte-rechazo-desafuero-del-gobernador-claudio-orrego/2026-02-17/101015.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el contundente fallo unánime de la Corte de Apelaciones de Santiago que rechazó la solicitud de desafuero en su contra por 24 votos a cero</a>,</span> el gobernador regional metropolitano, <strong>Claudio Orrego</strong> (independiente), anunció este jueves, en <strong>El Diario de Cooperativa</strong>, que solicitó al fiscal nacional, <strong>Ángel Valencia</strong>, una investigación administrativa sobre <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/orrego-arremete-contra-la-fiscalia-tras-rechazo-a-su-desafuero-acusa/2026-02-18/112848.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >el proceder de la Fiscalía Regional de Antofagasta</span>.</a></p>\n<p>La autoridad capitalina calificó la indagatoria liderada por dicho organismo en el marco del <strong>caso ProCultura</strong> como un <strong>\"montaje\"</strong> fundado en pruebas inventadas y errores inexcusables.</p>\n<p>Consultado si va a presentar alguna acción o denuncia concreta contra la Fiscalía de Antofagasta, entidad a la que acusó de acumular <strong>\"seis fracasos absolutos\"</strong> en esta causa, explicó que está esperando, primero, \"que entregue la Corte de Apelaciones de Santiago el fallo completo, para poder leerlo con todos sus antecedentes\". </p>\n<p>El gobernador detalló que <strong>\"lo que le hemos pedido al fiscal nacional es que haga una investigación de cómo pudo ser posible que después de dos años de investigación se terminara formulando un caso falso en contra de una persona inocente</strong> y no se haya perseguido lo que nosotros como querellantes en esta causa pedimos: <strong>que se investigara qué pasó con los 1.000 millones de pesos de que se apropió indebidamente ProCultura\"</strong>. </p>\n<p>Según el ex militante de la Democracia Cristiana, \"ese debió haber sido el foco y <strong>no inventar este fraude que no solamente no existió, sino que además ha ido acompañado de dos años de campaña de filtraciones para destruir la imagen mía</strong> y, por supuesto, predisponer al sistema judicial en nuestra contra, cosa que al final no le resultó a la Fiscalía\". </p>\n<p>A renglón seguido, Orrego lamentó que el fiscal regional de Antofagasta no se presentara a los alegatos, calificando la situación como el <strong>reflejo de una \"Fiscalía quebrada\".</strong></p>\n<p><strong>\"Tengo un profundo respeto por el Ministerio Público </strong>—afirmó el gobernador—.<strong> Me ha tocado trabajar con las cuatro fiscalías de la Región Metropolitana y tengo la mejor opinión de sus fiscales. O sea, este no es un juicio al Ministerio Público. Aquí hay una Fiscalía en particular que no solamente montó un caso falso; inventó pruebas, presentó pruebas erróneas, inventó conceptos jurídicos\". </strong></p>\n<p>Respecto al programa de prevención del suicidio <strong>\"Quédate\"</strong>, objeto de la controversia, el gobernador defendió su validez y ejecución, denunciando que<strong> \"todo lo que dijo la Fiscalía es falso\".</strong></p>\n<p><strong>\"Se inventó que el programa no existió, cuando atendió a más de 15.000 personas y trabajó con hospitales públicos\"</strong>, explicó.</p>\n<p>Asimismo, recordó que el <strong>Consejo de Defensa del Estado (CDE)</strong> desestimó querellarse en su contra, enfocando sus acciones legales únicamente contra ProCultura.</p>\n<p>Además, Orrego denunció que, durante los dos años que duró la indagatoria, existió un <strong>\"uso malicioso de la información\"</strong> mediante filtraciones sistemáticas a la prensa.</p>\n<p><strong>\"Se filtró todo</strong>. Cada uno de los reportajes que uno veía en televisión era producto de las filtraciones de cosas que solo contaban en la carpeta investigativa, y eso habla <strong>no solamente de un mal trabajo por parte de la Fiscalía de Antofagasta investigativo, sino que también un uso malicioso de la información que se trascendía a ciertos medios para efectos de predisponer a la judicatura en nuestra contra\"</strong>, acusó.</p>\n<h2 ><span ><em><strong>\"Vamos a recuperar el 100% de los recursos comprometidos\"</strong></em></span></h2>\n<p>Sobre los fondos públicos en disputa, Orrego aseguró que <strong>el patrimonio regional está resguardado gracias a pólizas de seguro por el 100% de los recursos</strong>, las cuales se encuentran <span ><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/procultura-aseguradora-debera-resarcir-mil-millones-de-pesos-al-gore/2025-12-05/190618.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en proceso de cobro judicial tras la negativa de la aseguradora Asper.</a></span></p>\n<p>\"Consejeros han señalado que hemos sido desprolijos y no hemos cuidado los recursos públicos. Pues bien, hemos anunciado que <strong>en los próximos días vamos a recuperar el 100% de los recursos comprometidos en este caso porque, a diferencia de lo que han hecho otros o lo que exigía la ley, nosotros sí exigimos pólizas por el 100%</strong>. Y así hay muchas otras imputaciones que me hacen estos consejeros que vamos a ir despejando una por una\", anticipó el gobernador.</p>\n<p><strong>\"Judicializar la política o instrumentalizar a la justicia con fines políticos no es un buen camino para nuestra democracia. Lo que he vivido no se lo deseo a nadie</strong>\", sentenció.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/orrego-pidio-a-valencia-investigar-montaje-de-caso-falso-por-parte-de/2026-02-19/082437.html","streamUrl":null,"titleText":"Orrego pidió a Valencia investigar \"montaje de caso falso\" por parte de la Fiscalía de Antofagasta","uid":"37d75bb8-f0df-468a-9cda-461f45fa8f8a","updateDate":"2026-02-19T11:24:37.000Z"},{"mainText":"<p>El club <strong>Unión La Calera</strong> fue citado a comparecer ante el Tribunal de Disciplina de la <strong>ANFP</strong> tras una denuncia formal presentada por <strong>Cobresal</strong>.</p>\n<p>El club \"minero\" acusa al cuadro calerano de una presunta alineación indebida de seis extranjeros durante el desarrollo del partido que los midió en la Liga de Primera.</p>\n<p>La denuncia de la institución de <strong>El Salvador</strong> se sumó a la queja previamente expuesta por <strong>Everton</strong> de <strong>Viña del Mar</strong>. Ambas entidades aseguraron que los \"cementeros\" infringieron el Artículo 31 de las bases del torneo, específicamente por la presencia en cancha del futbolista argentino <strong>Axel Encinas</strong>, quien excedió, según apuntan, el cupo foráneo permitido.</p>\n<p>El Tribunal de Disciplina determinó que la audiencia se realizará de forma telemática el martes 24 de febrero a las 19:00 horas. En dicha instancia, la dirigencia de <strong>Unión La Calera</strong> deberá presentar sus descargos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/union-la-calera-debe-presentarse-ante-el-tribunal-por-denuncia-de-cobresal/2026-02-19/083649.html","streamUrl":null,"titleText":"Unión La Calera debe presentarse ante el Tribunal por denuncia de Cobresal","uid":"3fae3f10-01f8-47c5-8074-4cc8174205a0","updateDate":"2026-02-19T11:36:49.000Z"},{"mainText":"<p>El delantero de <strong>Deportes Concepción</strong> <strong>Joaquín Larrivey</strong> recibió una sanción de dos partidos de suspensión por parte del Tribunal de Disciplina. El goleador trasandino fue castigado tras ser consignado por conducta violenta en el encuentro frente a <strong>Universidad de Concepción</strong>, donde golpeó con su codo el rostro de un adversario mientras el balón no estaba en disputa, según el informe.</p>\n<p>La misma sanción de dos encuentros recibió el defensor de <strong>U. de Concepción</strong> <strong>David Retamal</strong>. El zaguero del campanil fue expulsado por juego brusco grave, luego de propinar una patada con la planta de su zapato en el gemelo de un rival con uso de fuerza excesiva, según detalló el informe arbitral.</p>\n<p>En otras resoluciones de la categoría, el técnico de <strong>O'Higgins</strong>, <strong>Lucas Bovaglio</strong>, recibió un partido de castigo tras su expulsión directa. Por su parte, el futbolista de <strong>Deportes La Serena</strong>, <strong>Yahir Salazar</strong>, también se ausentará por una fecha tras ver la cartulina roja en la jornada anterior.</p>\n<p>Finalmente, el organismo disciplinario confirmó suspensiones de un partido para <strong>Pablo Calderón</strong> de <strong>Ñublense</strong> y <strong>Marco Collao</strong> de <strong>Audax Italiano</strong>, ambos por recibir una segunda tarjeta amarilla en sus respectivos compromisos. Estas sanciones deberán ser cumplidas de forma inmediata en la siguiente fecha del torneo nacional.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-concepcion/joaquin-larrivey-recibio-dos-partidos-de-castigo-tras-su-expulsion-ante/2026-02-19/083027.html","streamUrl":null,"titleText":"Joaquín Larrivey recibió dos partidos de castigo tras su expulsión ante U. de Concepción","uid":"6fa262a2-763a-4dd9-8cab-3673d8faa478","updateDate":"2026-02-19T11:30:27.000Z"},{"mainText":"<p><strong>Sevilla</strong>, equipo de los chilenos <strong>Alexis Sánchez y Gabriel Suazo</strong>, visitará a <strong>Getafe</strong> por la fecha 25 de La Liga española.</p>\n<p>El conjunto andaluz está <strong>complicado en la tabla</strong> de posiciones, se ubica en el <strong>13° lugar</strong> con <strong>26 unidades</strong>, a dos de zona de descenso, y <strong>no conoce la victoria desde hace tres fechas.</strong></p>\n<h3>¿Cuándo y dónde ver a Sevilla frente a Getafe?</h3>\n<p>El partido será el <strong>domingo 22 de febrero a las 10:00 horas</strong> (13:00 GMT) en el Coliseum.</p>\n<p>La transmisión televisiva será en la señal de cable de <em>DirecTV Sports</em>, y en streaming en la plataforma <em>DGO</em>.</p>\n<p>También podrás seguir todos los detalles por el<strong> Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/cuando-y-donde-ver-a-sevilla-de-alexis-y-suazo-ante-getafe-por-la-liga/2026-02-18/224756.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Sevilla de Alexis y Suazo ante Getafe por la Liga española?","uid":"b3c9a8c6-86ea-4a59-9b55-7c7b8130b2c5","updateDate":"2026-02-19T01:47:56.000Z"},{"mainText":"<p>A tres semanas de que se concrete <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-retomo-su-agenda-definiciones-internas-y-coordinaciones-con-el/2026-02-18/084556.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >el cambio de mando</span></a>, el timonel del Partido Republicano, <strong>Arturo Squella</strong>, ratificó que el Presidente electo, <strong>José Antonio Kast</strong>, cumplirá <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/jara-y-kast-afirmaron-que-renunciaran-a-sus-partidos-de-ser-electos/2025-12-09/215551.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >su promesa de campaña de abandonar su militancia en la colectividad que fundó en 2019.</span></a></p>\n<p>La medida busca que el futuro Mandatario asuma la jefatura de Estado sin afiliación política vigente, un hito que el senador electo por Valparaíso calificó como<strong> \"lleno de responsabilidad y simbolismo\".</strong></p>\n<p>\"Cuando estábamos en plena campaña, decíamos que efectivamente <strong>lo que corresponde es que un Presidente de la República no tenga militancia política.</strong> Hoy quedan dos o tres semanas para que eso se materialice\", afirmó Squella en la denominada<strong> \"Moneda chica\"</strong>.</p>\n<p>Si bien no se ha definido una fecha exacta para el trámite administrativo de la renuncia, el mandamás republicano aseguró que <strong>\"tiene que ser antes del 11 de marzo\".</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-renunciara-a-republicanos-antes-del-11-de-marzo/2026-02-19/080746.html","streamUrl":null,"titleText":"Kast renunciará a Republicanos antes del 11 de marzo","uid":"7aafdc70-b8c6-4e85-bf5b-f8e163daacaa","updateDate":"2026-02-19T11:07:46.000Z"},{"mainText":"<p ><strong>Real Betis</strong>, club dirigido por el técnico chileno <strong>Manuel Pellegrini</strong>, recibirá a <strong>Rayo Vallecano</strong> por la jornada 25 de La Liga española.</p>\n<p >El conjunto bético se encuentra en <strong>quinta posición con 41 unidades,</strong> en zona de clasificación a torneos internacionales, y <strong>lleva tres victorias seguidas en la principal competición de España.</strong></p>\n<h3 >¿Cuándo y dónde ver a Real Betis ante Rayo Vallecano ?</h3>\n<p >El partido está programado para el <strong>sábado 21 de febrero a las 12:15 horas</strong> (15:15 GMT) en el Estadio La Cartuja de Sevilla. </p>\n<p >La transmisión será en streaming por la plataforma <em>Disney +</em>.</p>\n<p >También podrás seguir todos los detalles por el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/cuando-y-donde-ver-a-real-betis-de-manuel-pellegrini-ante-rayo/2026-02-18/225156.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Real Betis de Manuel Pellegrini ante Rayo Vallecano por la Liga española?","uid":"070a5975-bed3-4b1d-8ccc-5e66ddaa7c67","updateDate":"2026-02-19T01:51:56.000Z"},{"mainText":"<p>El exarquero paraguayo <strong>José Luis Chilavert</strong> se solidarizó con el delantero argentino de <strong>Benfica</strong>, <strong>Gianluca Prestianni</strong>, tras la denuncia por insultos racistas que realizó el brasileño <strong>Vinícius Jr.</strong> durante el duelo de <strong>Champions League</strong>.</p>\n<p>En una entrevista concedida a <em><strong>Radio Rivadavia</strong></em> de <strong>Argentina</strong>, el histórico capitán de la selección guaraní <strong>cuestionó la veracidad de los hechos</strong> y arremetió contra las figuras de <strong>Real Madrid</strong>.</p>\n<p>\"Yo me solidarizo con <strong>Prestianni</strong>. ¿Por qué? Porque <strong>Vinícius</strong> es el primero que insulta a todos. Uno mira la cámara y le está repitiendo 'cagón, cagón' a <strong>Prestianni</strong>\", aseguró el otrora portero de <strong>Vélez Sarsfield</strong>. Según su análisis, el comportamiento del extremo brasileño gatilla las reacciones de sus adversarios en el terreno de juego.</p>\n<p>Sin embargo, los dardos más punzantes de <strong>Chilavert</strong> se dirigieron hacia el atacante francés <strong>Kylian Mbappé</strong>, quien salió en defensa de su compañero de equipo. El paraguayo criticó la autoridad moral del galo para hablar de principios éticos. \"¿<strong>Mbappé</strong> qué puede decir? Él habla de valores y todo eso, y vive con un travesti. No es normal\", disparó el exjugador en el medio trasandino.</p>\n<p>El mundialista en <strong>Francia</strong> 1998 y <strong>Corea-Japón</strong> 2002 profundizó en su postura sobre la vida privada del delantero merengue. \"Que cada uno pueda hacer de su vida lo que quiera, pero un hombre no es normal que viva con un travesti. Para eso está una mujer. Lo mejor que uno puede tener al lado es tener a una mujer\", sentenció <strong>José Luis Chilavert</strong>.</p>\n<p>La polémica estalló luego de que <strong>Vinícius Jr.</strong> acusara a <strong>Gianluca Prestianni</strong> de llamarlo \"mono\" en el <strong>Estadio Da Luz</strong> de <strong>Lisboa</strong>. Pese a que <strong>Benfica</strong> defendió la inocencia de su jugador y el propio <strong>Kylian Mbappé</strong> exigió sanciones ejemplares a la <strong>UEFA</strong>, las declaraciones de <strong>Chilavert</strong> abrieron un nuevo flanco de controversia en la prensa deportiva.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Cómo Chila? <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/oXaNGbctH5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/oXaNGbctH5</a></p>\n— Palito (@xmilianx_) <a href=\"https://twitter.com/xmilianx_/status/2024294353858875804?ref_src=twsrc%5Etfw\">February 19, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/racismo/chilavert-defendio-a-prestianni-y-ataco-a-mbappe-no-es-normal-que-viva/2026-02-19/080224.html","streamUrl":null,"titleText":"Chilavert defendió a Prestianni y atacó a Mbappé: No es normal que viva con un travesti","uid":"e9a359f6-c674-4111-870f-db4eb5a3fc1f","updateDate":"2026-02-19T11:02:24.000Z"},{"mainText":"<p>Una operación coordinada entre la <strong>Policía de Investigaciones (PDI) de Iquique y la Brigada Antinarcóticos del Aeropuerto de Santiago</strong> permitió la detención de <strong>tres ciudadanos bolivianos -un hombre y dos mujeres- que intentaban ingresar droga a la capital.</strong></p>\n<p>Los sujetos portaban una <strong>maleta con doble fondo que ocultaba 5,4 kilos de clorhidrato de cocaína</strong>, cargamento valorado en<strong> 50 millones de pesos</strong>.</p>\n<p>Tras un seguimiento desde Iquique, la PDI interceptó en Santiago a dos de los imputados y al tercero que los esperaba tras aterrizar con el cargamento ilícito.</p>\n<p>\"Se coordinó el seguimiento de dos personas de nacionalidad boliviana. Oficiales efectúan un control a los individuos extranjeros, quienes presentan <strong>incongruencias en sus relatos</strong>, por lo que son conducidos hasta dependencias de esta brigada\", detalló la <strong>inspectora Fernanda Lavín</strong>, de la Brigada Antinarcóticos del Aeropuerto.</p>\n<p>\"En la revisión realizada a su equipaje, se detecta que <strong>sus maletas se encontraban modificadas estructuralmente, manteniendo un doble fondo que ocultaba 5 kilos 400 gramos de una sustancia</strong> <strong>que, al ser sometida a prueba de campo instrumental, arrojó resultado positivo ante la presencia de clorhidrato de cocaína</strong>\", señaló la autoridad.</p>\n<p>Según las autoridades, <strong>dos de los involucrados ya mantenían órdenes de expulsión vigentes.</strong></p>\n<p>El Juzgado de Garantía decretó la medida cautelar de <strong>prisión preventiva</strong> para los tres imputados durante el tiempo que dure la investigación.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/drogas/pdi-detuvo-a-tres-bolivianos-en-aeropuerto-de-santiago-con-cocaina/2026-02-19/074422.html","streamUrl":null,"titleText":"PDI detuvo a tres bolivianos en Aeropuerto de Santiago con cocaína avaluada en 50 millones de pesos","uid":"6012e292-e8cd-4e70-a501-d4db96534385","updateDate":"2026-02-19T10:44:22.000Z"},{"mainText":"<p>Durante la madrugada de este jueves, un <strong>fatal accidente de tránsito</strong> se registró en el <strong>kilómetro 1,3 de la Ruta 68</strong>, en la comuna capitalina de <strong>Lo Prado</strong>.</p>\n<p>Un <strong>ciudadano venezolano de 36 años</strong>, quien presuntamente se desempeñaba como repartidor de delivery, perdió la vida tras ser <strong>colisionado por la parte posterior</strong> <strong>por un automóvil particular.</strong></p>\n<p>A pesar de contar con sus implementos de seguridad, el impacto provocó que perdiera el control de su motocicleta con resultados fatales.</p>\n<p>\"Estamos trabajando para ver cómo ocurre esto, pero mantenemos una información de que es un vehículo que impacta a la motocicleta\", señaló el teniente Duval Barra, de la Sección de Investigación de Accidentes de Tránsito (SIAT) de Carabineros.</p>\n<p>El conductor del vehículo menor resultó con<strong> lesiones leves y fue detenido.</strong></p>\n<p>\"Le realizamos <strong>alcotest y narcotest que arrojaron negativo</strong> a la presencia de sustancias y tiene que ser ratificado finalmente con el examen de sangre que se le realiza y que lo analiza el Servicio Médico Legal\", indicó Barra.</p>\n<p>El tránsito hacia el poniente permanece suspendido mientras la SIAT realiza los peritajes correspondientes.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/accidentes-de-transito/lo-prado-motociclista-murio-tras-ser-colisionado-por-auto-en-la-ruta-68/2026-02-19/071029.html","streamUrl":null,"titleText":"Lo Prado: Motociclista murió tras ser colisionado por auto en la Ruta 68","uid":"9c3c696b-b723-44ff-8946-c962b6d7c75a","updateDate":"2026-02-19T10:10:29.000Z"},{"mainText":"<p><strong>Andrés Mountbatten-Windsor</strong>, hermano del rey británico Carlos III, fue <strong>detenido este jueves bajo la sospecha de mala conducta en un cargo público</strong>, informó la Policía del Valle del Támesis, fuerza a la que pertenece Windsor, a las afueras de Londres.</p>\n<p>Los agentes policiales acudieron esta mañana a la <strong>finca de Sandringham</strong>, en el condado de Norfolk (este de Inglaterra), donde vive actualmente el antiguo príncipe, <strong>centro de una fuerte polémica por sus pasados vínculos con el pederasta convicto Jeffrey Epstein</strong>.</p>\n<p>Según la Policía del Valle del Támesis, el detenido permanece retenido en una comisaría.</p>\n<p>El revuelo en torno a Andrés Mountbatten-Windsor, a quien <strong>su hermano le retiró todos los títulos nobiliarios y honores</strong>, se ha profundizado después de que unos correos divulgados por el Departamento de Justicia de EE.UU. revelasen que <strong>el expríncipe facilitó a Epstein documentos sensibles del gobierno británico</strong>.</p>\n<p>Hace unos días, la Policía del Valle del Támesis había informado de que estaba evaluando esa información para decidir si procedía a una investigación criminal.</p>\n<p>Así, en un comunicado divulgado hoy, <strong>las fuerzas del orden indicaron que esta mañana la detención fue \"bajo sospecha de mala conducta en un cargo público</strong> y estamos realizando registros en domicilios\" de Berkshire, donde está Windsor, y Norfolk.</p>\n<p>La nota agrega que <strong>se trata de un caso \"activo\"</strong>, por lo que \"se recomienda tener cuidado con cualquier publicación para evitar incurrir en desacato judicial\".</p>\n<p>\"Tras una evaluación exhaustiva, hemos abierto una investigación sobre esta acusación de mala conducta en un cargo público. <strong>Es importante proteger la integridad y la objetividad de nuestra investigación</strong>\", subraya.</p>\n<p>\"Entendemos el gran interés público en este caso y proporcionaremos actualizaciones oportunamente\", puntualizó la nota.</p>\n<p>Según la legislación del Reino Unido, <strong>un arresto requiere que la policía tenga motivos razonables para sospechar que se ha cometido un delito</strong> y para creer que es necesario arrestar a la persona.</p>\n<p>Varias fuerzas policiales británicas <strong>evalúan actualmente el movimiento del avión privado de Epstein en distintos aeropuertos del Reino Unido</strong> para intentar averiguar si fue utilizado por el magnate para traficar con menores de edad.</p>\n<p>La fallecida <strong>Virginia Giuffre afirmó en 2014 que fue traficada al Reino Unido por Epstein cuando ella era menor de edad y obligada a mantener relaciones sexuales con el expríncipe</strong>, una alegación que éste siempre ha negado.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/la-policia-detuvo-al-exprincipe-andres-hermano-del-rey-britanico-carlos/2026-02-19/072628.html","streamUrl":null,"titleText":"La Policía detuvo al expríncipe Andrés, hermano del rey británico Carlos III","uid":"78fbf689-80a5-4d39-bda3-4276e3927391","updateDate":"2026-02-19T10:26:28.000Z"},{"mainText":"<p>Las <strong>bancadas de diputados de la UDI, RN y el Partido Republicano</strong> amenazan con presentar una <strong>acusación constitucional contra el ministro de Hacienda, Nicolás Grau</strong>, en respuesta a que la<strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/incumplimiento-de-la-meta-fiscal-del-gobierno-causa-preocupacion-en/2026-02-17/105707.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Administración Boric incumplió la meta fiscal por tercera vez</a></strong>, al registrar un déficit de 3,6% del Producto Interno Bruto (PIB).</p>\n<p>\"Teniendo a la vista las condiciones de las arcas fiscales, <strong>si es que se hace un trabajo profundo de análisis</strong> por parte de los diputados,<strong> perfectamente podrían encontrar que hay más de una causal</strong> que puede apuntar hacia quienes han estado a cargo de Hacienda en el país\", afirmó el <strong>presidente de Republicanos y senador electo, Arturo Squella</strong>.</p>\n<p>El <strong>diputado RN Frank Sauerbaum</strong> comentó a <em>El Mercurio</em> que \"<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/gobierno-se-defiende-de-criticas-tras-incumplir-por-tercera-vez-la-meta/2026-02-15/144639.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el Gobierno ha tratado de bajar el perfil</a> como siempre, pero (el guarismo) hace pensar que <strong>perfectamente podemos organizarnos para acusar al ministro Grau</strong>\".</p>\n<p>Ante el mismo diario, el <strong>subjefe de la bancada UDI, Felipe Donoso</strong>, planteó que existen antecedentes jurídicos e infracción a la Constitución en este caso, por lo que <strong>\"solo tenemos que contar los votos para que dicha acción tenga buen resultado\"</strong>.</p>\n<p>En tanto, la <strong>diputada de Demócratas Joanna Pérez</strong> indicó al matutino que <strong>prevé conformar una</strong> \"<strong>comisión investigadora</strong> por esta grave situación, sin importar que en el futuro las actuales autoridades dejen de serlo\", <strong>aunque no descarta que su tienda respalde un libelo</strong>.</p>\n<p>Por ahora, <strong>Sauerbaum adelantó que RN está recolectando firmas</strong> para que, después del receso legislativo -el martes o miércoles de la primera semana de marzo-, <strong>se realice una sesión especial en la Cámara Baja</strong> sobre el déficit, y <strong>de concretarse, el ministro Grau será interpelado</strong> por los diputados.</p>\n<h2><em><span ><strong>Vallejo cuestiona mérito de la posible acusación</strong></span></em></h2>\n<p>Consultada sobre esta posibilidad, la <strong>vocera de Gobierno, Camila Vallejo</strong>, relevó: \"<strong>Los parlamentarios están en su legítimo derecho</strong>, está dentro del marco de sus facultades y atribuciones constitucionales presentar acusaciones de este tipo, <strong>pero otra cosa es que tenga mérito</strong>\".</p>\n<p>En ese sentido, afirmó que el magro resultado tiene que ver con \"los ingresos esperados; da cuenta de que <strong>la mejor tarea que se puede poner a disposición es ver cómo hacemos que paguen los grandes contribuyentes</strong>, o las empresas que no están pagando su impuesto en función de lo que se espera\" para que el país crezca.</p>\n<p>Dicho esto, la ministra reiteró que \"<strong>este Gobierno va a dejar <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/ministra-vallejo-defendio-legado-fiscal-ante-criticas-por-deficit/2026-02-16/132525.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">uno de los crecimientos de deuda más bajos</a> de los últimos casi 20 años</strong>. Eso tiene un efecto concreto para el futuro Gobierno, que es positivo: le estamos ahorrando alrededor de mil millones de dólares anuales en pago de intereses de deuda\".</p>\n<p>\"Tenemos una deuda acumulada por debajo del promedio de la OCDE, de los países desarrollados\", lo que a su juicio, <strong>demuestra que \"aquí hubo una gestión responsable\"</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/economia/presupuesto/deficit-fiscal-diputados-de-derecha-evaluan-ac-contra-el-ministro-grau/2026-02-19/002227.html","streamUrl":null,"titleText":"Déficit fiscal: Diputados de derecha evalúan AC contra el ministro Grau","uid":"d2c51153-ceb9-446f-b7e9-8a49da3778d1","updateDate":"2026-02-19T03:22:27.000Z"}]
