[{"mainText":"<p data-start=\"122\" data-end=\"349\">El viernes <strong>21 de febrero</strong>, <strong>Viña del Mar</strong> recibirá a más de <strong>250</strong> <strong>figuras</strong> del espectáculo, la música y el deporte en una gala organizada por <strong>Mega</strong> en el <strong>Club Sporting.</strong> Las entradas, vendidas a <strong>tres mil pesos</strong>, se agotaron rápidamente.</p>\n<h2 data-start=\"351\" data-end=\"572\">Invitados destacados</h2>\n<ul>\n<li data-start=\"351\" data-end=\"572\"><strong>Conductores y periodistas:</strong> Karen Doggenweiler, Rafael Araneda, José Antonio Neme, Natasha Kennard, Rodrigo Sepúlveda, Fran García-Huidobro y Eduardo Fuentes.</li>\n<li data-start=\"351\" data-end=\"572\"><strong>Figuras del espectáculo:</strong> Pamela Díaz, María José Quintanilla, Eva Gómez, Michelle Carvalho, Daniela Vega, Constanza Capelli, Kel Calderón, Kenita Larraín, Helhue Sukni y Oriana Marzoli</li>\n<li data-start=\"351\" data-end=\"572\"><strong>Músicos y cantantes:</strong> Américo, Pablo Chill-E, Kidd Voodoo, Pablito Pesadilla, Princesa Alba, Karen Paola y Emilia Dides.</li>\n<li data-start=\"351\" data-end=\"572\"><strong>Influencers y creadores de contenido</strong>: Pollo Castillo, María Pombo, Katteyes, Trinidad Neira, Ignacia Michelson y Coté López.</li>\n<li data-start=\"351\" data-end=\"572\"><strong>Actores y actrices:</strong> Jorge López, Daniela Vega, Yamila Reina e Ingrid Cruz</li>\n<li data-start=\"351\" data-end=\"572\"><strong> Deportistas:</strong> Arturo Vidal, Claudio Bravo, Fernando González, Natalia Ducó y Sammis Reyes.</li>\n<li data-start=\"351\" data-end=\"572\"><strong>Autoridades y figuras internacionales:</strong> Macarena Ripamonti, Nicolás Solabarrieta y Duquesa Eugenia Martínez de Irujo.</li>\n</ul>\n<p data-start=\"574\" data-end=\"889\">El evento será transmitido en vivo por <strong>Mega</strong> y sus plataformas digitales, con la conducción <strong>Fran García-Huidobro</strong> y <strong>José Antonio Neme</strong>. La pre-gala iniciará a las <strong>18:30</strong>, y la Gala oficial a las<strong> 21:00</strong>. </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festival-de-vina/gala-de-vina-2025-asistentes-horario-y-transmision-en-vivo/2025-02-20/164920.html","streamUrl":null,"titleText":"Gala de Viña 2025: Asistentes, horario y transmisión en vivo","uid":"1e460d63-520c-4c03-9787-1ab920e2dc6f","updateDate":"2025-02-20T20:01:00.000Z"},{"mainText":"<p><strong>Midtjylland de Darío Osorio</strong> visita a<strong> Real Sociedad</strong> en el partido de vuelta de los <em>play-offs</em> de <strong>Europa League</strong> con la misión de revertir el resultado del partido de ida y clasificar a la siguiente ronda.</p>\n<p><strong>Sigue el resultado junto a Cooperativa.cl:</strong></p>\n<p><strong>Europa League</strong> - <em>play-offs</em> partido de vuelta</p>\n<ul>\n<li><strong>Real Sociedad</strong> (ESP) 1-0 Midtjylland (DIN). Primer tiempo. Estadio Reale Arena. Síguelo en el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/europa-league/marcador-virtual-real-sociedad-vs-fc-midtjylland/2025-02-19/224438.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a></li>\n</ul>\n<p><strong>1-0: 5' Brais Méndez (RSO)</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/dario-osorio-y-midtjylland-buscan-remontar-ante-real-sociedad-en-la/2025-02-20/164650.html","streamUrl":null,"titleText":"Darío Osorio y Midtjylland buscan remontar ante Real Sociedad en la Europa League","uid":"eac4575c-df05-48be-9438-589dfd857f2e","updateDate":"2025-02-20T20:01:00.000Z"},{"mainText":"<p><strong><span ><span >Unión Española </span></span></strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/union-espanola/union-espanola-intercambio-localia-con-palestino-por-trabajos-en-santa/2025-01-28/111255.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><span >sigue con las remodelaciones en el Estadio Santa Laura</span></span></a><span ><span >, por lo que ven como buena opción recibir al </span></span><strong><span ><span >Everton</span></span></strong><span ><span > en el <strong>Estadio Monumental</strong> por la primera fase de </span></span><strong><span ><span >Copa Sudamericana.</span></span></strong></p>\n<p><span ><span >Según se informó en </span></span><strong><span ><span >Cooperativa Deportes</span></span></strong><span ><span >, los \"hispanos\"  </span></span><span ><span >buscarán la posibilidad de utilizar el estadio de Colo Colo</span></span><span ><span >, debido a que la idea del club no es desplazarse fuera de la región para el compromiso, ya que también se barajó la opción de trasladar el partido al Estadio \"Francisco Sánchez Rumoroso\" de Coquimbo.</span></span></p>\n<p><span ><span >Además, </span></span><span ><span >se indicó que los \"ruleteros\" ya realizaron todas las gestiones de traslado y hotel para jugar el partido en Santiago.</span></span></p>\n<p><span ><span >El partido de </span></span><span ><span >Unión Española y Everton</span></span><span ><span > por </span></span><span ><span >Copa Sudamericana está programado para el miércoles 5 de marzo a las 19:00 horas</span></span><span ><span > (22:00 GMT).</span></span></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/union-espanola-tiene-como-opcion-el-estadio-monumental-para-jugar-por/2025-02-20/162146.html","streamUrl":null,"titleText":"Unión Española tiene como opción el Estadio Monumental para jugar por Copa Sudamericana","uid":"7d7b3c5a-4a14-4a26-a588-7c4c9d8aefc9","updateDate":"2025-02-20T19:49:00.000Z"},{"mainText":"<p>El<strong> ministro de Hacienda, Mario Marcel</strong>, abordó este jueves la polémica generada por <strong>los <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/organismos-del-estado/corfo-nego-perdidas-de-capital-tras-polemica-por-traspasos-a-hacienda/2025-02-20/091426.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">traspasos extraordinarios</a> que solicitó su cartera a Corfo en 2023 por 3,4 billones (millones de millones) de pesos</strong>, acusando reacciones destempladas desde el mundo político y valorando<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/contraloria-abrio-investigacion-especial-por-billonarios-traspasos-de/2025-02-20/082458.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la investigación especial que abrió la Contraloría General de la República (CGR)</a>.</p>\n<p>\"Como Ministerio de Hacienda valoramos la decisión de la Contraloría General de la República de realizar una investigación especial en lo relativo a <strong>'la eventual afectación patrimonial de Corfo y el destino de los recursos involucrados entre otros aspectos'</strong>\", señaló el jefe de la billetera fiscal.</p>\n<p>En esta línea, Marcel, que tuvo que interrumpir sus vacaciones debido a esta polémica, afirmó que la indagación \"<strong>va a permitir que una institución independiente y respetada provea una opinión técnica alejada de la coyuntura política</strong>, que desgraciadamente está siendo cada vez más tensionada por la<strong> proximidad de los procesos electorales</strong> que tenemos hacia fin de año\".</p>\n<p>El ministro también dijo que ya enviaron a Contraloría el conjunto de antecedentes de <strong>las operaciones</strong>,<strong> los fundamentos que las sustentaron y también el modo en que se implementó</strong>.</p>\n<p>Según reveló <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/nuevo-flanco-en-hacienda-por-billonarios-traspasos-de-corfo-al-tesoro/2025-02-19/095113.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un reportaje de <em>The Clinic</em></a>, la cartera que encabeza por Marcel requirió seis transferencias que<strong> sumaron un total de 3.426.693.555.220 pesos</strong>, equivalentes al 4,5% del entonces Presupuesto anual.</p>\n<p>Una parte de esos recursos provino de los excedentes generados por la explotación del litio, gracias a los contratos por la explotación del Salar de Atacama, pero<strong> en noviembre de 2023 el Ejecutivo pidió un nuevo traspaso por 1.500 millones de dólares</strong>, que se consiguieron con la venta de activos financieros de Corfo.</p>\n<p>Debido a esto, desde la UDI y el Partido Republicano anunciaron -por separado- que <strong>solicitarán crear una comisión investigadora por lo que el reportaje calificó como \"desconocidos traspasos de Corfo al Gobierno\"</strong> y que abrió un nuevo flanco a Marcel y la directora de Presupuestos, <strong>Javiera Martínez</strong>, <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/parlamentarios-arremeten-contra-el-gobierno-por-incumplimiento-de-la/2025-02-02/234030.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ya cuestionados por la oposición a raíz del incumplimiento de las proyecciones de recaudación fiscal y otros desajustes</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/presupuesto/marcel-valoro-investigacion-especial-de-contraloria-por-traspasos-de/2025-02-20/164054.html","streamUrl":null,"titleText":"Marcel valoró investigación especial de Contraloría por traspasos de Corfo a Hacienda","uid":"65ca1d5f-e814-47ea-b63c-846337b674c0","updateDate":"2025-02-20T19:47:00.000Z"},{"mainText":"<p>La organización del Festival de Viña 2025 explicó la<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/festival-de-vina-2025-cambia-horario-de-inicio-comenzara-mas-temprano/2025-02-19/220123.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> modificación horaria</a> que comenzará a regir en esta edición del certamen, cuyas jornadas <strong>iniciarán a las 21:15 horas</strong>.</p>\n<p>Estos casi 40 minutos antes del horario tradicional permitirán a la organización realizar una serie de <strong>cambios programáticos</strong>, siendo la división de las competencias internacional y folclórica una de las más notorias.</p>\n<p>Al respecto, el director del Festival por parte de Mega, Rodrigo Norambuena, aseguró que \"<strong>existían muchas críticas con respecto a la hora que terminaba el festival día a día</strong>, por eso tomamos la determinación\".</p>\n<p>Esto incluirá cambios en la parrilla: tras la presentación del artista central se desarrollará la <strong>competencia folclórica</strong> para luego dar paso al número de humor de la noche. \"Al adelantar el inicio del festival de viña, todo queda más temprano. <strong>De hecho el humorista debería ir unos 20 minutos antes</strong>\", sostuvo Norambuena.</p>\n<p>Otro de los motivos de la producción del evento para estas modificaciones tiene que ver con realzar la importancia de las competencias. \"<strong>Creemos que la gente va a ver el folclórico porque quiere esperar al humorista</strong>. Va a tener mayor audiencia, se va a mantener la gente viendo televisión en sus casas y también en la Quinta Vergara\", analizó el ejecutivo de Mega.</p>\n<h2>Inclusión y reconstrucción</h2>\n<p>La alcaldesa Macarena Ripamonti destacó el compromiso de la organización con la <strong>inclusión y la accesibilidad</strong>. “Gracias a este trabajo colaborativo, el anfiteatro en la Quinta Vergara se vuelve el segundo espacio nacional en tener una <strong>\"Sala Calma\"</strong>,  sala calma, un espacio para las <strong>neurodivergencias</strong> que va a ser un legado que entregue el Festival de la Canción de Viña del Mar a los viñamarinos de manera <strong>permanente</strong>”, afirmó Ripamonti.</p>\n<p>La alcaldesa<strong> </strong>recordó que el municipio ha trabajado desde 2021 en la consolidación de Viña del Mar como <strong>\"ciudad de la música\",</strong> lo que ya ha sido reconocido internacionalmente. Además, comentó que parte de los fondos recaudados en la gala del festival serán destinados a la <strong>reconstrucción</strong> de la ciudad tras recientes catástrofes.</p>\n<h2>Emociones y tradiciones</h2>\n<p>En cuanto a la animación del certamen, <strong>Karen Doggenweiler</strong> y <strong>Rafael Araneda</strong> manifestaron su entusiasmo por asumir este desafío. Doggenweiler destacó su compromiso por trabajar un evento tan significativo: \"Vamos a darlo todo. Vamos a dejar la pasión, el corazón para que todo salga maravilloso y la gente disfrute de un gran y lindo festival\", afirmó.</p>\n<p>Araneda, en su <strong>novena edición</strong> como conductor, puso en valor las tradiciones en Viña, clave de su longevidad de 64 años. Además. agradeció la confianza depositada en él y su compañera, recalcando el impacto internacional del evento: \"Volver a este escenario es fundamental para nuestra historia y la de los hispanohablantes\".</p>\n<p><iframe frameborder=\"0\" height=\"391\" src=\"https://www.youtube.com/embed/eCms50YF_Ik\" title=\"Festival de Viña del Mar - Conferencia de animadores Rafael Araneda y Karen Doggenweiler\" width=\"695\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festival-de-vina/animadores/organizacion-de-vina-2025-explico-cambios-de-horario-habia-muchas/2025-02-20/152941.html","streamUrl":null,"titleText":"Organización de Viña 2025 explicó cambios de horario: \"Había muchas críticas al tema\"","uid":"00258711-fcf3-42d9-b658-2b675b2f6f28","updateDate":"2025-02-20T19:40:00.000Z"},{"mainText":"<p>El OS-7 de Carabineros Concepción desarticuló a <strong>una organización criminal dedicada al tráfico y producción de drogas</strong> en la Región del Biobío.</p>\n<p>A través de la operación \"Frontera sur\", la Fiscalía logró incautar alrededor de<strong> 314 kilos de sustancias ilícitas</strong> y detener a<strong> cuatro sujetos</strong>: <strong>tres chilenos y un boliviano</strong>, con situación migratoria irregular, sindicado como el \"cocinero\".</p>\n<p>La banda operaba en el centro de Concepción y utilizaba una escuela de música como fachada. Asimismo, <strong>la droga era traída de Bolivia y procesada en laboratorios clandestinos</strong> para su distribución en distintos puntos de la región.</p>\n<p>El fiscal de análisis criminal, <strong>Felipe Calabrano,</strong> precisó que se incautó clorhidrato de cocaína, pasta base y ketamina, \"como también <strong>precursores utilizados para el abultamiento</strong> de dicha droga, <strong>armas de fuego y una importante cantidad de municiones</strong>\".</p>\n<p>En concreto, el operativo logró retirar de circulación más de <strong>un millón de dosis de sustancias ilícitas</strong> avaluadas en alrededor de <strong>4.000 millones de pesos. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/carabineros-desbarato-a-banda-dedicada-al-trafico-y-produccion-de-drogas/2025-02-20/161344.html","streamUrl":null,"titleText":"Carabineros desbarató a banda dedicada al tráfico y producción de drogas en Concepción","uid":"d68865f7-d288-4193-bfab-8ddb17b061f0","updateDate":"2025-02-20T19:24:00.000Z"},{"mainText":"<p >La <strong>ministra de Exteriores alemana</strong>, Annalena Baerbock, relató durante la campaña a las elecciones un <strong>incidente en el que sufrió acoso</strong> por parte de un hombre mayor cuando era niña.</p>\n<p >En un podcast moderado por una modelo alemana, la política verde habló sobre <strong>feminismo</strong> y sobre el impacto que había tenido para ella hace unos años el movimiento <strong>#MeToo</strong>, que le hizo recordar todos los incidentes que había vivido de niña y adolescente.</p>\n<p >\"Me acordé de una escena que según creo <strong>ni siquiera le conté a mi madre\"</strong>, dijo y relató cómo un señor se sentó a su lado en el autobús cuando iba a la escuela y le colocó la mano sobre la pierna.</p>\n<p >Baerbock intentó una y otra vez apartarse pero sentía <strong>vergüenza</strong> de que, si se levantaba, todos los pasajeros del autobús la iban a mirar.</p>\n<p >\"Necesité cinco paradas para atreverme a levantarme\", explicó. \"Es muy fuerte, <strong>¿cuántas veces me pasaron estas cosas?\"</strong>, preguntó retóricamente.</p>\n<p >La ministra verde enfatizó la importancia de tematizar estos casos y pidió que <strong>\"la vergüenza cambie de bando\"</strong>, citando las palabras de la francesa Gisele Pelicot, cuyo exparido fue condenado a 20 años de prisión por drogarla y violarla durante una decena de años.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/alemania/ministra-de-exteriores-alemana-revela-haber-sufrido-acoso-cuando-era-nina/2025-02-20/161235.html","streamUrl":null,"titleText":"Ministra de Exteriores alemana revela haber sufrido acoso cuando era niña","uid":"8f750b0f-6537-4601-b134-4b64618bdfe1","updateDate":"2025-02-20T19:16:00.000Z"},{"mainText":"<p ><strong>La salud del papa Francisco ha experimentado una \"leve mejoría\",</strong> no presenta fiebre y los paramétros hemodinámicos \"siguen siendo estables\", según confirmó este jueves la Santa Sede.</p>\n<p >El papa -de <strong>88 años-</strong> fue <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/nuevo-parte-medico-del-papa-el-corazon-esta-soportando-bien/2025-02-19/104243.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ingresado hace una semana en el hospital <strong>Gemelli</strong> de Roma por una </a><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/nuevo-parte-medico-del-papa-el-corazon-esta-soportando-bien/2025-02-19/104243.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">neumonía bilateral</a> \"</strong>que requiere una terapia farmacológica adicional a la que se utiliza para la infección polimicrobiana y su cuadro clínico sigue siendo complejo\", informó el martes el Vaticano, en el último parte médico.</p>\n<p >Por ende, el sumo pontífice necesita <strong>\"descanso absoluto\". </strong>Sólo acceden a la habitación del hospital sus<strong> secretarios,</strong> que le llevan algunos documentos.</p>\n<p >A pesar de las complicaciones, <strong>el papa \"está de buen humor\"</strong> y <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/fieles-improvisan-un-altar-por-el-papa-con-flores-y-velas-a-las-puertas/2025-02-20/123454.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">recibiendo grandes muestras de cariño fuera y dentro del centro asistencial</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/el-papa-francisco-presenta-una-leve-mejoria/2025-02-20/155639.html","streamUrl":null,"titleText":"El papa Francisco presenta una \"leve mejoría\"","uid":"91106b69-5134-4741-b662-2018cc2e31f8","updateDate":"2025-02-20T19:13:00.000Z"},{"mainText":"<p >Tras <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/colegios/suprema-revirtio-expulsion-de-alumnos-del-saint-george-s-que-alteraron/2025-02-20/110156.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el fallo de la <strong>Corte Suprema</strong> que <strong>revirtió la expulsión</strong> de cuatro estudiantes del Colegio Saint George's</a>, de Vitacura, quienes <a href=\"https://www.cooperativa.cl/noticias/pais/educacion/colegios/alumnos-de-colegio-saint-george-crearon-fotos-de-companeras-desnudas-con/2024-05-24/110716.html?_gl=1*d26mv9*_gcl_au*MTkzNTI1ODUxMS4xNzM4MTE0NDYw\">utilizaron inteligencia artificial para trucar fotografías de siete compañeras para que parecieran desnudas</a>, la rectora del colegio <strong>Paula Noemí</strong> planteó que \"no hay ganadores ni perdedores\".</p>\n<p >A través de un comunicado dirigo a la comunidad estudiantil, la rectora enfatizó que \"el fallo descarta ilegalidad o arbitrariedad en la decisión adoptada por el Colegio,<strong> reconociendo la autonomía constitucional de los establecimientos educacionales</strong>\".</p>\n<p >Asimismo, complementó, \"reconoce que en este caso <strong>se aplicaron medidas reparatorias, pedagógicas, formativas y psicosociales</strong>, que complementan el carácter corrector y formador de las sanciones disciplinarias impuestas\"</p>\n<p >\"Reiteramos el llamadoque siempre hemos hecho:<strong> no exponer a nuestros y nuestras estudiantes, todos menores de edad</strong>; confiar en que podamos resolver nuestras diferencias internamente; y aprender de esta situación que afectó a nuestra comunidad\", sostuvo.</p>\n<p >De esa forma, agregó que \"nuestro deseo es que el Colegio, sus estudiantes y apoderados salgan fortalecidos de este doloroso episodio\" y llamó a que \"todos r<strong>eflexionemos sobre el riesgo que el uso de las tecnologías conlleva</strong>\".</p>\n<p >El caso llegó al máximo tribunal luego de <a href=\"https://www.cooperativa.cl/noticias/pais/educacion/colegios/corte-ordeno-al-saint-george-cancelar-matriculas-de-alumnos-que/2024-08-10/162505.html?_gl=1*1ympi5d*_gcl_au*MTkzNTI1ODUxMS4xNzM4MTE0NDYw\">dos recursos de protección ante la Corte de Apelaciones en favor de las siete estudiantes afectadas</a>, instancia en la que se resolvió expulsar a los cuatro involucrados y no solo sancionarlos con la condicionalidad de su matrícula, como hizo el establecimiento en su momento.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/colegios/saint-george-s-tras-fallo-de-la-suprema-no-hay-ganadores-ni-perdedores/2025-02-20/154637.html","streamUrl":null,"titleText":"Saint George's tras fallo de la Suprema: \"No hay ganadores ni perdedores\"","uid":"1554a6fd-64d7-4ace-9b06-5735f9f6181d","updateDate":"2025-02-20T19:05:00.000Z"},{"mainText":"<p >El <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/encuesta-el-40-de-los-argentinos-apoya-juicio-politico-contra-milei/2025-02-19/175032.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>presidente de Argentina</strong>,<strong> Javier Milei</strong></a>,<strong> firmó un decreto para convertir en una sociedad anónima el estatal Banco Nación</strong>, la mayor entidad financiera del país, con vistas a abrir su capital a inversores.</p>\n<p >En el decreto, publicado en los primeros minutos del jueves en el Boletín Oficial, se establece que <strong>los accionistas de la nueva sociedad anónima son el Estado argentino</strong>, <strong>con una participación del 99,9%</strong>, y la Fundación Banco de la Nación Argentina, con la titularidad del 0,1% restante del capital social.</p>\n<p >El Estado ejercerá sus derechos en la nueva sociedad a través del Ministerio de Economía.</p>\n<p >Según el decreto,<strong> el capital social de la sociedad anónima fue fijado en 1,6 billones de pesos argentinos (1.485 millones de dólares al cambio actual)</strong>.</p>\n<p >El <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/chileno-perdio-seis-mil-dolares-por-criptomoneda-vinculada-a-milei/2025-02-19/165645.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Gobierno de Milei</a> había incluido el año pasado el Banco Nación en la lista de empresas que pretendía privatizar, pero tuvo que excluirlo de ese lote por<strong> la fuerte oposición que encontró en el Parlamento</strong>.</p>\n<p >Su estrategia, entonces, se encaminó a convertir al mayor banco de Argentina en una sociedad anónima.</p>\n<p >El pasado 27 de enero, la propia entidad financiera adelantó en un comunicado que su transformación en una sociedad anónima<strong> era \"imprescindible\" para que el banco continuara \"aumentando los préstamos a favor de las pymes y las familias\"</strong>.</p>\n<p >\"Para sostener ese crecimiento, la institución necesitará ampliar su fondeo, lo que podrá hacer abriendo su capital, para lo cual<strong> es esencial que se convierta en sociedad anónima y tenga la aprobación del Congreso</strong>\", señalaba aquel comunicado.</p>\n<h2 ><span ><em><strong>La situación del banco</strong></em></span></h2>\n<p >Según datos de la entidad, el Banco Nación tiene activos por unos 48 billones de pesos, depósitos y otras obligaciones por 33 billones de pesos y un patrimonio neto de 15 billones de pesos.</p>\n<p >Su cartera de préstamos ascendía a inicios de este año a <strong>15 billones de pesos</strong>.</p>\n<p >El banco cuenta con 17.403 trabajadores, 721 sucursales en Argentina y cuatro en el exterior: <strong>Nueva York</strong>, <strong>Madrid</strong>, <strong>Montevideo</strong> y <strong>Santa Cruz de la Sierra (Bolivia)</strong>.</p>\n<p >Además, tiene agencias y representaciones en diversas ciudades de <strong>Estados Unidos</strong>, <strong>Brasil</strong>, <strong>Paraguay</strong> y <strong>China</strong>.</p>\n<p >De acuerdo a datos del Banco Central argentino, el Banco Nación lidera el ránking de las entidades financieras que operan en el país suramericano tanto por patrimonio como por activos, préstamos y depósitos.</p>\n<h2 ><span ><em><strong>Gremio bancario argentino en alerta</strong></em></span></h2>\n<p >La <strong>Asociación Bancaria</strong>, el principal sindicato de trabajadores de la banca en Argentina, rechazó este jueves el decreto del Gobierno de Milei para transformar el estatal Banco Nación en una sociedad anónima y <strong>se declaró en estado de alerta y movilización</strong>.</p>\n<p >\"<strong>Desde la Asociación Bancaria expresamos nuestro absoluto rechazo al reciente decreto firmado por el <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/macri-milei-es-un-presidente-descuidado-y-mal-rodeado/2025-02-19/192324.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">presidente de la Nación</a></strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/macri-milei-es-un-presidente-descuidado-y-mal-rodeado/2025-02-19/192324.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">,</a><strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/macri-milei-es-un-presidente-descuidado-y-mal-rodeado/2025-02-19/192324.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Javier Milei</a></strong>, que pretende transformar al Banco de la Nación Argentina en Sociedad Anónima\", indicó el organismo en un comunicado.</p>\n<p >\"Nos declaramos en estado de alerta y movilización. <strong>Hoy habrá una reunión de los cuerpos orgánicos del sindicato para determinar el plan de acción a seguir</strong>, <strong>en defensa del Banco Nación y de la Banca Pública</strong>\", agregó el gremio.</p>\n<p >Según comentó este jueves el ministro de Desregulación y Transformación del Estado, <strong>Federico Sturzenegger</strong>, a través de X, esta medida permitirá que \"<strong>el banco mejore su transparencia y gobierno corporativo</strong>\".</p>\n<p >La Asociación Bancaria, por su parte, opinó en su comunicado de este jueves que el Ejecutivo \"no tiene un plan de Gobierno sino un plan de negocios\" y cerró: \"<strong>No permitiremos que destruyan el patrimonio nacional que pertenece a todos los argentinos y argentinas</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-convirtio-banco-estatal-de-argentina-en-asociacion-anonima/2025-02-20/154542.html","streamUrl":null,"titleText":"Milei convirtió banco estatal de Argentina en asociación anónima","uid":"5d3b3904-bd4c-4c45-9dd5-c84d5d028b3a","updateDate":"2025-02-20T19:01:00.000Z"},{"mainText":"<p >La <strong>Comisión Europea (CE)</strong> aseguró este jueves que el presidente de Ucrania, <strong>Volodímir Zelenski, fue \"legítimamente elegido\" en unos comicios \"libres y justos\",</strong> y recalcó que ese país es <strong>\"una democracia\",</strong> mientras que la Rusia del presidente Vladímir Putin <strong>\"no lo es\".</strong></p>\n<p >El Ejecutivo comunitario se expresó en ese sentido <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-llamo-dictador-a-zelenski-y-le-advirtio-con-desaparecer-ucrania/2025-02-19/153615.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tras las declaraciones del presidente de Estados Unidos, <strong>Donald Trump,</strong> el miércoles,</a> en las que <strong>llamaba a Zelenski \"dictador\"</strong> y le advertía de que,<strong> si no actúa \"rápido\", su país podría desaparecer.</strong></p>\n<p ><strong>\"Un dictador sin elecciones.</strong> Zelenski más vale que se mueva rápido o se quedará sin país\", escribió Trump en su red social, Truth Social, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/es-inaceptable-presidente-boric-cuestiono-actitud-de-trump-con-ucrania/2025-02-19/213554.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">donde criticó al mandatario ucraniano</a> por \"negarse a celebrar elecciones\" y por <strong>estar \"muy bajo en las encuestas en Ucrania\".</strong></p>\n<p >Zelenski, que fue elegido presidente en 2019, podría haberse presentado a la reelección en unos comicios que deberían haberse celebrado en marzo o abril de 2024, pero <strong>no han tenido lugar debido a la imposición de la ley marcial por la guerra.</strong></p>\n<p >\"El presidente Zelenski fue legítimamente elegido en unas elecciones libres, justas y democráticas. <strong>Ucrania es una democracia. La Rusia de Putin no lo es\",</strong> declaró hoy el portavoz de la CE, <strong>Stefan De Keersmaecker,</strong> en la rueda de prensa diaria de la institución.</p>\n<p >El portavoz <strong>no quiso pronunciarse sobre el tipo de información</strong> que usan las autoridades estadounidenses.</p>\n<p >En cualquier caso, recalcó que <strong>no puede haber \"una solución para Ucrania <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-dice-que-se-reunira-muy-pronto-con-putin-para-poner-fin-a-la/2025-02-16/214425.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">sin la implicación de Ucrania y sin la implicación de la Unión Europea\".</a></strong></p>\n<p ><strong>\"La seguridad de Ucrania es la seguridad de la Unión Europea\",</strong> aseveró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/belgica/comision-europea-zelenski-fue-legitimamente-elegido-en-comicios/2025-02-20/153816.html","streamUrl":null,"titleText":"Comisión Europea: Zelenski fue \"legítimamente elegido\" en comicios \"libres y justos\"","uid":"c1dc5e98-e38f-432b-b67c-28e521ea37d2","updateDate":"2025-02-20T18:57:00.000Z"},{"mainText":"<p >El expresidente bolivano, <strong>Evo Morales</strong>, anunció junto a sus seguidores que se unirá al partido político <strong>Frente para la Victoria (FPV)</strong> y se postulará como <strong>\"candidato único\"</strong> a la presidencia para las próximas elecciones.</p>\n<p >Las votaciones serán el <strong>17 de agosto</strong>, y el exmandatario <strong>(2006-2019)</strong> buscará ser candidato después de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/evo-morales/evo-morales-deja-de-ser-el-lider-del-mas-despues-de-casi-tres-decadas/2024-11-14/214052.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">perder el histórico liderazgo de casi 30 años del oficialista Movimiento al Socialismo (MAS)</a>.</p>\n<p ><strong>\"¡Ya tenemos el partido para participar en las elecciones de este año!\"</strong>, dijo Morales desde el Trópico de Cochabamba, su bastión político y sindical, de donde no ha salido desde el 24 de octubre de 2024, y en el que <strong>se encuentra protegido por sus afines para evitar una orden de captura</strong> en su contra por un <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/evo-morales/fiscalia-de-bolivia-pedira-prision-preventiva-para-evo-morales-por-trata/2024-12-17/095109.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">caso de trata agravada de personas</a>.</p>\n<p >El exmandatario ha anunciado que inscribirá su candidatura junto a miles de sus seguidores que marcharán a la ciudad de <strong>La Paz</strong>, en un fecha aún sin confirmar.</p>\n<p >\"Con el Frente para la Victoria nuevamente vamos a ganar las elecciones nacionales (...) quiero que sepan que <strong>no hay ningún condicionamiento, acá es todo para salvar Bolivia\"</strong>, afirmó el exmandatario, un día antes que <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/evo-morales/evo-morales-se-arrepiente-de-proponer-a-arce-para-la-presidencia/2025-02-16/141048.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el MAS del ala afín al presidente Luis Arce, de quien se encuentra distanciado</a>, realice un congreso para definir los mecanismos para elegir al binomio oficialista, ya sin la participación de Evo Morales.</p>\n<p >Morales insiste en que está habilitado para ser candidato pese a un <strong>fallo constitucional</strong> que establece que la reelección en Bolivia es por <strong>\"una única vez\"</strong> de forma continua o discontinua, y él ya <strong>gobernó el país por tres períodos seguidos</strong> (2006-2009, 2010-2014 y 2015-2019).</p>\n<p >El acuerdo firmado entre el movimiento liderado por Morales y el FPV, de Eliseo Rodríguez, en la localidad de Lauca Ñ establece que el exjefe de Estado es el \"candidato único\" a la Presidencia, mientras que el nombre del <strong>postulante a la Vicepresidencia será definido más adelante con el fin de \"resolver los temas de justicia, economía y otros\"</strong>.</p>\n<p >También se menciona que existe una <strong>\"coincidencia\"</strong> entre el bloque de Morales y el FPV en cuanto a principios y valores.</p>\n<p >Esto es \"para llevar adelante a <strong>nuestro país que se está yendo ala bancarrota</strong> (...) la única condición que tenemos es para bien de los pobres para sacar de esta crisis profunda\", dijo Eliseo Rodríguez.</p>\n<p >El FPV participó en las <strong>elecciones frustradas de 2019 y en 2020</strong> impulsó la candidatura del pastor evangélico coreano-boliviano Chi Hyun Chung, en medio de críticas por copiar en dos elecciones el plan de Gobierno de un partido peruano.</p>\n<h2 ><em><strong>Morales y el distanciamiento con el MAS</strong></em></h2>\n<p >Evo Morales <strong>dejó de ser el presidente del MAS después de casi tres décadas</strong> después de que los órganos Judicial y Electoral validasen un congreso realizado en mayo de 2024 por el ala 'arcista', como se le conoce a los seguidores de <strong>Luis Arce</strong>, que eligió como nuevo líder del partido gubernamental al dirigente Grover García.</p>\n<p ><strong>Arce y Morales están distanciados</strong> desde finales de 2021 por <strong>diferencias en la administración del Estado</strong> que se profundizaron ante la necesidad de renovar la dirección nacional del MAS y en el último año también por la candidatura oficialista para los comicios previstos para el 17 de agosto.</p>\n<p >Aunque Arce todavía no confirmó su postulación, el mandatario boliviano se perfila como <strong>la principal opción del MAS</strong> según varios analistas, debido a que cuenta con el control del aparato estatal y a que hasta ahora en su bloque no ha emergido un líder alternativo, según algunos analistas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/bolivia/evo-morales/evo-morales-anuncia-su-candidatura-presidencial/2025-02-20/151821.html","streamUrl":null,"titleText":"Evo Morales anuncia su candidatura presidencial","uid":"567db8c6-9f68-4979-b0d1-3895db485460","updateDate":"2025-02-20T18:56:00.000Z"},{"mainText":"<p>El volante <strong>Arturo Vidal</strong> <strong>volvió a entrenar con sus compañeros en Colo Colo</strong> luego de superar sus <strong>dolencias físicas</strong> que le marginaron del debut en la <strong>Liga de Primera 2025</strong> frente a <strong>Deportes La Serena</strong>.</p>\n<p>Así lo confirmó el lateral \"albo\" <strong>Erick Wiemberg</strong> en conferencia de prensa en las dependencias del <strong>Estadio Monumental</strong>.</p>\n<p>\"<strong>Arturo está super bien, está trabajando normal</strong> y espero que los demás chicos también se sumen luego\", afirmó.</p>\n<p>Otros jugadores que ya están de vuelta en <strong>Colo Colo</strong> para el encuentro frente a <strong>O'Higgins</strong> son <strong>Marcos Bolados</strong>, que salió con molestias en el partido frente a <strong>La Serena,</strong> y el uruguayo <strong>Salomón Rodríguez</strong>.</p>\n<p>Mientras, <strong>Cristian Zavala</strong> sigue siendo baja para el entrenador <strong>Jorge Almirón</strong> debido a una <strong>pubalgia </strong>de la que no se ha recuperado.</p>\n<p><strong>Arturo Vidal</strong> puede ser alternativa en el encuentro que <strong>Colo Colo</strong> enfrenta a <strong>O'Higgins</strong> este lunes <strong>24 de febrero</strong> a partir de las <strong>20:00 horas</strong> en el <strong>Estadio Monumental</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/arturo-vidal-volvio-a-las-practicas-y-es-opcion-para-duelo-de-colo-colo/2025-02-20/150401.html","streamUrl":null,"titleText":"Arturo Vidal volvió a las prácticas y es opción para duelo de Colo Colo con O'Higgins","uid":"105b4dca-95be-4648-94cd-872f30e942af","updateDate":"2025-02-20T18:33:00.000Z"}]
