[{"mainText":"ONGs remarcaron que se trató de un embarazo forzado y demandaron el acceso al aborto terapéutico para las menores de 15 años. La causa de muerte fue por retención placentaria y una hemorragia interina cuando la niña estaba de ocho meses de gestación.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/nina-de-13-anos-fallecio-por-complicaciones-en-el-parto-en-peru/2023-09-29/164701.html","streamUrl":null,"titleText":"Niña de 13 años falleció por complicaciones en el parto en Perú","uid":"aee93345-54c7-42b7-a790-0d0d8de8ba89","updateDate":"2023-09-29T20:03:00.000Z"},{"mainText":"\"Tal vez no pensó que iba cobrar la vida de siete personas, pero la intención estuvo\", opinó Dominga Chamorro, polola de Esteban Briceño. Alejo Santander asistirá a la audiencia desde el Hospital Traumatológico de Concepción, donde permanece internado tras el accidente.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/familia-valoro-formalizacion-de-chofer-que-causo-choque-con-tren-es-lo/2023-09-29/164550.html","streamUrl":null,"titleText":"Familia valoró formalización de chofer que causó choque con tren: \"Es lo justo\"","uid":"0708c0d2-fa6d-4865-b2e5-335a1b301676","updateDate":"2023-09-29T19:55:00.000Z"},{"mainText":"La exchica reality aprovechó para enviarle un desafiante mensaje a la comediante.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/angelica-sepulveda-revivio-brutal-pelea-con-pamela-leiva-en-1810/2023-09-29/164614.html","streamUrl":null,"titleText":"Angélica Sepúlveda revivió brutal pelea con Pamela Leiva en \"1810\"","uid":"705d157e-4951-4d0c-ad86-86cc2a288d4d","updateDate":"2023-09-29T19:40:00.000Z"},{"mainText":"La gobernadora de Nueva York, Kathy Hochul, declaró este viernes el estado de emergencia por las lluvias que están causando inundaciones repentinas en varias áreas incluyendo la Gran Manzana, donde se han visto afectados el sistema de metro, autobús y las carreteras. El \"epicentro\" de la tormenta está en Brooklyn detalló la autoridad que recordó que \"las inundaciones repentinas son impredecibles\" y pueden resultar mortales. Según las previsiones meteorológicas, se espera que llueva durante todo el día y hasta entrada la madrugada del sábado, y la cantidad de agua podría alcanzar en algunos puntos las medidas registradas con el huracán Ida, hace dos años.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/nueva-york/severos-estragos-han-causado-las-intensas-lluvias-en-nueva-york/2023-09-29/160731.html","streamUrl":null,"titleText":"Severos estragos han causado las intensas lluvias en Nueva York","uid":"19b3da9c-3ada-46f5-81fb-75caea63f21e","updateDate":"2023-09-29T19:24:00.000Z"},{"mainText":"La norma aprobada limita la reelección mientras gobernadores, cores, alcaldes y concejales no sean candidatos en otra comuna o región. Entre los consejeros de derecha que la apoyaron estuvo Pilar Cuevas (RN), quien recalcó que \"dependerá de los vecinos votar por ellos o no\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/consejo-autoridades-locales-podran-repostular-si-cambian-de-territorio/2023-09-29/160104.html","streamUrl":null,"titleText":"Consejo: Autoridades locales podrán repostular si cambian de territorio","uid":"6488a326-6760-44a1-a825-689405572e52","updateDate":"2023-09-29T19:14:00.000Z"},{"mainText":"Un adolescente de 16 años fue detenido después de que apareciera talado este jueves uno de los árboles más célebres del Reino Unido, un arce sicómoro que había crecido durante unos 300 años junto al Muro de Adriano, levantado por los romanos en el norte de Inglaterra. El Sycamore Gap Tree se hizo famoso al aparecer en 1991 en la película protagonizada por Kevin Costner \"Robin Hood: Príncipe de los Ladrones\" y se había convertido en uno de los más fotografiados del país. \"Los acontecimientos de hoy han provocado conmoción, tristeza e indignación en la comunidad local y más allá\", afirmó el superintendente Kevin Waring.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/reino-unido/adolescente-talo-el-arbol-de-robin-hood-en-reino-unido/2023-09-29/154558.html","streamUrl":null,"titleText":"Adolescente taló el \"árbol de Robin Hood\" en Reino Unido","uid":"8cbf062f-f52e-4be8-a16c-19d9381aaf66","updateDate":"2023-09-29T18:47:00.000Z"},{"mainText":"El conductor de TV compartió una foto y una actualización sobre su condición.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/jean-philippe-cretton-termino-en-una-clinica-pense-que-tenia-un/2023-09-29/161333.html","streamUrl":null,"titleText":"Jean-Philippe Cretton terminó en una clínica: \"Pensé que tenía un resfrío no más\"","uid":"6a2538a2-0935-46f6-ac95-a4fcf66c9ae8","updateDate":"2023-09-29T18:45:00.000Z"},{"mainText":"Académico de la Universidad de Talca dice que las precipitaciones anunciadas afectarán a frutales.","redirectionUrl":"https://cooperativa.cl/noticias/pais/regiones/zona-sur/experto-lluvias-primaverales-generaran-graves-danos-en-cultivos/2023-09-29/152126.html","streamUrl":null,"titleText":"Experto: Lluvias primaverales generarán graves daños en cultivos","uid":"6455aefb-c42e-4940-bed1-08b8e2a70808","updateDate":"2023-09-29T18:25:00.000Z"},{"mainText":"La declaración judicial del secretario RD, Edson Dettoni, indica que el timonel saliente tuvo conocimiento del caso previo a que estallara, el 16 de junio. El senador señaló a Cooperativa que, contando con información incompleta, prefirió \"seguir los conductos regulares\" y alertar a la exsubsecretaria de Vivienda Tatiana Rojas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/frente-amplio/democracia-viva-latorre-explico-tardia-entrega-de-informacion-a-la/2023-09-29/145308.html","streamUrl":null,"titleText":"Democracia Viva: Latorre explicó tardía entrega de información a la Presidencia","uid":"852cbdf8-9989-4249-a7c8-4e314da4eb87","updateDate":"2023-09-29T18:14:00.000Z"},{"mainText":"El tren de alta velocidad marítima más rápido de China comenzó a funcionar el jueves, con trenes que circulan a una velocidad máxima de 350 km/h a lo largo de la costa occidental del estrecho de Taiwán. Se trata del primer ferrocarril de alta velocidad de China que cruza el mar, con una velocidad diseñada que alcanza los 350 km/h, según la China State Railway Group Co., Ltd., operador ferroviario del país. Tiene paradas en las ciudades de Fuzhou, Putian, Quanzhou, Xiamen y Zhangzhou. El nuevo ferrocarril reduce a menos de una hora el tiempo de viaje entre Fuzhou y Xiamen, centro económico y turístico de la provincia.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/china/china-inauguro-su-primer-tren-bala-que-cruza-el-mar-alcanza-los-350-km-h/2023-09-29/083739.html?=efectochina","streamUrl":null,"titleText":"China inauguró su primer tren bala que cruza el mar: Alcanza los 350 km/h","uid":"6d2e4c3b-db97-4b0e-8030-e886d96edbc1","updateDate":"2023-09-29T18:13:00.000Z"},{"mainText":"El Ministerio Público dio detalles de la orden de captura internacional que emitió la justicia a instancias suyas. \"Si es encontrado en Chile, será detenido inmediatamente\", indicó.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/fiscalia-chilena-quiere-imputar-homicidios-secuestros-y-mas-al-lider/2023-09-29/144656.html","streamUrl":null,"titleText":"Fiscalía chilena quiere imputar homicidios, secuestros y más al líder del Tren de Aragua","uid":"2542676d-71f5-4781-ac86-b838eb244099","updateDate":"2023-09-29T17:58:00.000Z"},{"mainText":"Funcionarios protestaron este viernes frente al Ministerio exigiendo aumento del financiamiento para la salud pública y bonos de incentivo al retiro. Desde la Fenats, en tanto, piden aclaraciones sobre los anuncios de incorporación permanente de los trabajadores contratados a honorarios durante la pandemia.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/gremios/confusam-amenaza-con-hacer-arder-troya-si-el-gobierno-no-accede-a-sus/2023-09-29/142102.html","streamUrl":null,"titleText":"Confusam amenaza con hacer \"arder Troya\" si el Gobierno no accede a sus demandas","uid":"8c0a1447-fd94-437d-8b8d-d0c1d34eef09","updateDate":"2023-09-29T17:47:00.000Z"},{"mainText":"\"No sé cómo se va a financiar ese 3,5% (de aumento del gasto)\", dijo el presidente UDI del Senado. El exministro Nicolás Eyzaguirre (PPD) consideró, en cambio, que el proyecto es \"adecuado\" y está alineado con el cumplimiento de la regla fiscal.","redirectionUrl":"https://cooperativa.cl/noticias/economia/presupuesto/presupuesto-coloma-discrepa-de-boric-y-ve-a-chile-mas-bien-detenido/2023-09-29/135024.html","streamUrl":null,"titleText":"Presupuesto: Coloma discrepa de Boric y ve a Chile más bien \"detenido\" que avanzando","uid":"e186ec92-bade-403a-82c7-7f6c6a3b9564","updateDate":"2023-09-29T17:14:00.000Z"},{"mainText":"El organismo exigió suspender el uso de todos los medicamentos del Laboratorio Sanderson debido a contaminación con la bacteria burkholderia cepacia. Horas después, y en medio de un gran impacto en los centros asistenciales, acotó la medida a un solo producto.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/hospitales/alerta-y-confusion-en-hospitales-por-orden-y-contraorden-del-isp/2023-09-29/135353.html","streamUrl":null,"titleText":"Alerta y confusión en hospitales por orden y contraorden del ISP","uid":"bb427df3-b960-4c49-ad85-6103503cd442","updateDate":"2023-09-29T17:02:00.000Z"},{"mainText":"El tamaño no es excusa para tener una buena convivencia en el mundo animal. Un tierno momento protagonizaron una jirafa y una tortuga en un parque recreativo llamado Xenpal. En las imágenes se puede observar a una tortuga caminando entre las jirafas, cuando una de ellas \"Lola\", se sorprende por su presencia y pareciera intentar ayudarle a avanzar más rápido.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/fauna/la-tierna-reaccion-de-una-jirafa-al-ver-a-una-pequena-tortuga/2023-09-29/140231.html","streamUrl":null,"titleText":"La tierna reacción de una jirafa al ver a una pequeña tortuga","uid":"4667bebd-c441-4e51-97d3-3ffd8c8dfc4f","updateDate":"2023-09-29T17:01:00.000Z"}]
