[{"mainText":"<p ><strong>El dictador de Venezuela, Nicolás Maduro</strong>, <strong>denunció </strong>este lunes que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/titular-de-defensa-venezolano-advierte-que-lucharan-si-ee-uu-pone-un/2025-08-31/155829.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ocho barcos militares desplegados por Estados Unidos con 1.200 misiles</a> y un submarino nuclear <strong>\"apuntan\"</strong> a su país, lo que calificó como una<strong> \"amenaza extravagante, injustificable, inmoral y absolutamente criminal\"</strong> que considera <strong>\"comparable\"</strong> con la crisis de 1962 en Cuba.</p>\n<ul>\n<li><strong>[Lea también]</strong> <span ><em><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/celac-convoco-reunion-urgente-por-despliegue-militar-de-ee-uu-en-el/2025-08-31/235141.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">CELAC convocó reunión urgente por despliegue militar de EE.UU. en el Caribe</a></em></span></li>\n</ul>\n<p >\"Venezuela está enfrentando la más grande amenaza que se haya visto en nuestro continente en los últimos 100 años. (...) <strong>Ellos (el Gobierno de EE.UU.) han querido avanzar hacia lo que llaman la máxima presión, en este caso es militar</strong>, y ante la máxima presión militar, <strong>nosotros hemos declarado la máxima preparación para la defensa</strong>\", dijo Maduro en una rueda de prensa ante medios internacionales.</p>\n<p >El gobernante expresó que <strong>\"se ha montado\"</strong> contra su país <strong>\"un bodrio\"</strong> y que<strong> \"la máxima presión extravagante, estrafalaria, inmoral y brutal\"</strong> es <strong>\"solo comparable, en su momento, con la crisis\"</strong> de 1962, cuando la extinta Unión Soviética<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/cuba/centro-de-investigacion-revelo-documentos-de-la-crisis-de-los-misiles/2012-10-12/222911.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> trató de instalar misiles nucleares de alcance medio en Cuba</a>, lo que provocó una crisis con EE.UU. que puso a las dos superpotencias al borde del conflicto atómico.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DOEDA_lEQFM/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DOEDA_lEQFM/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Nicolás Maduro (@nicolasmaduro)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p >Maduro dijo que las autoridades estadounidenses <strong>\"se equivocan creando\"</strong> la que calificó como una<strong> \"narrativa bien, pero bien absurda\"</strong> sobre un combate contra el narcotráfico <a rel=\"link a una nota absoluta 11\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/venezuela-exige-a-ee-uu-alejarse-de-sus-costas-y-advierte-sobre-peor/2025-08-30/174525.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">para justificar el envío de <strong>\"buques de guerra\"</strong></a>, al insistir en que el país caribeño <strong>\"tiene récord en su lucha\"</strong> contra el comercio ilegal de narcóticos.</p>\n<p >En este contexto, <strong>el líder del chavismo señaló que los dos canales de comunicación que su país tiene con EE.UU.</strong> -uno con el encargado de Negocios interino de la llamada Oficina Externa de los EE.UU. para Venezuela, John McNamara, y otro con Richard Grenell, enviado especial del presidente Donald Trump- están hoy <strong>\"malogrados\"</strong> y <strong>\"maltrechos\".</strong></p>\n<p >Sin embargo, aclaró que Venezuela seguirá <strong>\"recuperando\"</strong> a sus migrantes en el exterior, entre ellos, los deportados por Estados Unidos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-denuncia-que-1-200-misiles-estadounidenses-apuntan-a-venezuela/2025-09-01/152454.html","streamUrl":null,"titleText":"Maduro denuncia que 1.200 misiles estadounidenses apuntan a Venezuela","uid":"3b4cf9bb-b567-456c-9f2a-65ba8e2cd367","updateDate":"2025-09-01T19:24:54.000Z"},{"mainText":"<p>El comando de la candidata presidencial del oficialismo, <strong>Jeannette Jara</strong>, <strong>busca dejar atrás <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/dc-seria-muy-complejo-que-el-pc-se-transforme-en-el-enemigo-intimo-de/2025-09-01/110643.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las controversias de la semana pasada con el Partido Comunista (PC)</a></strong>, que se enmarcan en lo referente a la postura sobre <strong>la responsabilidad fiscal</strong> y el trabajo del saliente ministro <strong>Mario Marcel</strong> en Hacienda.</p>\n<p>Para abordar esta situación, la abanderada convocó a una reunión con los presidentes de los partidos que la apoyan. <strong>El objetivo principal fue \"limar asperezas\" y realizar un balance de la gira nacional y el rendimiento en las encuestas</strong>, con la controversia por la responsabilidad fiscal como un punto de discusión.</p>\n<p>Durante el encuentro,<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/carmona-ante-criticas-algunos-transforman-estan-interesados-en/2025-08-31/134053.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Lautaro Carmona</strong>, timonel comunista y uno de los protagonistas en los roces durante los últimos días</a>, <strong>remarcó que sus dichos no estaban dirigidos específicamente al comando de Jara</strong>, sino que representaban una visión de su partido.</p>\n<p>Aunque no hubo autocríticas explícitas, <strong>la intención fue clarificar la posición </strong>para evitar escalar el conflicto en el sector.</p>\n<p>Desde el comando, <strong>se ha enfatizado la necesidad de \"aprender a vivir\" con estas diferencias</strong>, particularmente en el tema de la responsabilidad fiscal, una bandera que el Socialismo Democrático busca defender activamente.</p>\n<h2><em><span ><strong>Gestión de crisis y responsabilidad fiscal</strong></span></em></h2>\n<p>Respecto a esta situación, el <strong>senador Ricardo Lagos Weber</strong>, vocero del comando, explicó que \"más que una nueva estrategia, lo que nosotros hemos hecho la semana pasada -a través de las vocerías y de la propia candidata- <strong>fue fijar una línea de acción sobre un tema bien crucial: la responsabilidad fiscal</strong>\".</p>\n<p>En esta línea, dio cuenta que tuvieron \"<strong>la capacidad de conversar sobre este tema</strong>.<strong> Damos por zanjado</strong> <strong>las diferencias que puedan habido en los matices</strong>”.</p>\n<p>“Todo lo que conversamos la semana pasada ya se dijo, fue procesado de distinta forma, aquí somos todos maduros, todos grandes y entendemos de lo que tenemos que hacer”, <strong>puntualizó Lagos Weber, afirmando que “nuestro foco está hoy en la campaña</strong>, despliegue por regiones y en eso todos los partidos están de acuerdo”.</p>\n<h2><span ><em><strong>Estrategia y desafíos internos</strong></em></span></h2>\n<p>Con el arranque de septiembre, el comando de Jara está <strong>implementando un nuevo diseño estratégico para su campaña presidencial</strong>. Esta renovación incluye la formalización de una vocería establecida para los lunes, además de la incorporación de nuevos portavoces especializados en áreas como deporte y cultura.</p>\n<p><strong>El enfoque principal del comando se centrará firmemente en la campaña</strong>. En una reunión reciente, la militante comunista instruyó a los timoneles de los partidos aliados a mantener este foco.</p>\n<p>Aunque los líderes recibieron el llamado, <strong>se reconoce el desafío de integrar y contener las diversas voces</strong> dentro del Socialismo Democrático, como la del <strong>senador socialista Juan Luis Castro</strong>, quien también ha puesto énfasis en la responsabilidad fiscal.</p>\n<p><strong>\"La política económica es clave para la estabilidad y el crecimiento del país</strong>. Y en eso, nadie se puede perder que es prioritario para cualquier gobierno y sobre todo para Jeannette Jara”, analizó el legislador.</p>\n<p>Frente a esto, <strong>hizo notar su malestar con el “Partido Comunista y su cúpula”</strong>, acusando que están “<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/senador-araya-pareciera-que-el-pc-no-tiene-interes-en-que-jara-sea/2025-08-30/094441.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">más preocupado de su doctrina y de sus candidatos parlamentarios que de la candidata presidencial</a>, que de manera excepcional ganó una primaria y ahora busca la presidencia de Chile”.</p>\n<p>La estrategia del comando de Jara sigue también <strong>enfocada en el despliegue en terreno y la cercanía con la ciudadanía</strong>, por lo que la abanderada retomará hoy su agenda regional con una visita programada a Coyhaique, la capital de la Región de Aysén, donde participará en un conversatorio ciudadano.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/comando-de-jara-busca-superar-tensiones-con-el-pc-y-enfocar-esfuerzos-en/2025-09-01/145714.html","streamUrl":null,"titleText":"Comando de Jara busca superar tensiones con el PC y enfocar esfuerzos en la campaña","uid":"d73275d1-d770-4b8c-a346-8e05dc179b62","updateDate":"2025-09-01T18:57:14.000Z"},{"mainText":"<p>El <strong>Servicio Electoral</strong> aceptó las candidaturas a diputado del <strong>exalcalde Daniel Jadue </strong>y del <strong>diputado Miguel Ángel Calisto</strong>, pese a los procesos judiciales que enfrentan.</p>\n<p>Según adelantó <em>La Segunda</em>, el Servel oficializará la presencia en la papeleta de noviembre del militante comunista, para quien la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-farmacias-populares-fiscalia-pide-18-anos-de-carcel-para-daniel/2025-08-12/174231.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Fiscalía pide 18 años de cárcel en el caso farmacias populares</a>; y del actual parlamentario de Demócratas, que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/parlamentarias/desaforado-diputado-calisto-se-sumo-a-pacto-oficialista-tras-rechazo-de/2025-08-19/100031.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">buscará la reelección en la lista de la <strong>Federación Regionalista Verde Social</strong> tras haber sido vetado en la de Chile Vamos</a> debido a su causa por fraude al fisco.</p>\n<p>El Servel también dio luz verde a la candidatura de <strong>Ximena Rincón</strong>, timonel de Demócratas, pese a que se había advertido, en su caso, una posible vulneración a la ley que limita las reelecciones.</p>\n<p>De acuerdo al vespertino, el Servicio <strong>rechazó 45 candidaturas</strong>, entre ellas la de las<strong> diputadas Carolina Tello (Frente Amplio) </strong>\"por problemas con su declaración jurada\", y <strong>María Candelaria Acevedo (PC)</strong> \"por no firmar su declaración jurada\".</p>\n<p>Los candidatos afectados pueden reclamar al Tribunal Calificador de Elecciones durante los próximos cinco días.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/servel-aprobo-candidaturas-de-jadue-y-calisto/2025-09-01/145033.html","streamUrl":null,"titleText":"Servel aprobó candidaturas de Jadue y Calisto","uid":"62b57730-7251-40af-84d7-5a28d354eac8","updateDate":"2025-09-01T18:50:33.000Z"},{"mainText":"<p><strong>Efecto China</strong> de <strong>Radio Cooperativa</strong>, dedicado a fortalecer el conocimiento y la difusión de las relaciones sino-chilenas, anunció que <a href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/efecto-china-lanzo-su-consejo-asesor-2024/2024-06-25/174805.html?=efectochina\">su Consejo Asesor</a> sumó a un nuevo miembro: <strong>Pablo Arriarán</strong>, quien recientemente asumió como <a rel=\"link a una nota absoluta 2\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/embajador-arriaran-relacion-chile-china-se-encauza-en-la-promocion-del/2025-06-23/230301.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">embajador de Chile en China</a>.</p>\n<p>Este Consejo Asesor, conformado inicialmente el 26 de junio de 2024, reúne a 12 expertos y autoridades de diversos ámbitos con el objetivo de ampliar el público y enriquecer el programa en temas relacionados con las relaciones bilaterales entre Chile y China.</p>\n<p>Encabezado por el expresidente <strong>Eduardo Frei Ruiz-Tagle</strong> y el embajador de China en Chile,<strong> Niu Qingbao</strong>, el consejo se ha consolidado como un<strong> espacio clave</strong> para la profundización cultural, económica y política entre ambas naciones.</p>\n<p>La incorporación de Pablo Arriarán, quien sucede en el cargo de embajador a Mauricio Hurtado Navia y otros diplomáticos que han participado en el consejo, refleja la importancia de<strong> mantener una representación activa y actualizada</strong> en este proyecto pionero de Radio Cooperativa que también cuenta con alianzas estratégicas internacionalmente reconocidas, como <em>CGTN en Español</em>, la agencia <em>Xinhua</em> y el Instituto Confucio de la Universidad Santo Tomás.</p>\n<p>El embajador Arriarán aportará su experiencia y perspectiva para fortalecer el trabajo del Consejo, que busca transformar \"Efecto China\" en una ventana cada vez más relevante para los pueblos chileno y latinoamericano, promoviendo un diálogo intercultural y conocimientos profundos en tiempos de globalización y digitalización social.</p>\n<p>Este paso es parte del compromiso de Radio Cooperativa de ofrecer análisis rigurosos y acercar a su audiencia al complejo y creciente vínculo entre Chile y China, un socio comercial y cultural estratégico para el país.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-politica-y-rree/embajador-pablo-arriaran-se-sumo-al-consejo-de-efecto-china-de/2025-09-01/151723.html?=efectochina","streamUrl":null,"titleText":"Embajador Pablo Arriarán se sumó al Consejo de Efecto China de Cooperativa","uid":"60792d13-e449-481b-8274-2cc6f611ad07","updateDate":"2025-09-01T19:17:23.000Z"},{"mainText":"<p >El <strong>Gobierno encabezó</strong> este lunes <strong>una reunión con los representantes de la Confederación de la Producción y del Comercio (CPC)</strong>, la <strong>Central Unitaria de Trabajadores</strong> (CUT) y del<strong> Consejo Consultivo de Empresas de Menor Tamaño</strong> para abordar <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/trabajo/cesantia/termometro-chile-enfrenta-una-emergencia-laboral-no-declarada/2025-08-09/075759.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">las prioridades económicas en torno al mercado laboral, empleo y proyectos de inversión.</a></p>\n<p >En la cita, que congregó a los ministros de Hacienda, Economía y Trabajo, <strong>también se discutieron iniciativas para la inversión y el desarrollo regional que se encuentran en tramitación en el Congreso.</strong></p>\n<p ><strong>\"Siempre el diálogo es bienvenido,</strong> más cuando hay un diagnóstico compartido de que debemos buscar la forma de acelerar el crecimiento económico y generar mayor creación de empleo\", afirmó <strong>Susana Jiménez, presidenta de la CPC.</strong></p>\n<p >\"En ese sentido<strong>, el poder estar acá desde los distintos sectores, trabajadores, empleadores y Gobierno</strong> buscando acciones y medidas concretas que permitan apuntar en esa dirección, <strong>sin duda es una buena noticia\"</strong>, agregó la dirigente.</p>\n<p >Se espera que esta instancia de diálogo se siga realizando de manera mensual, con el fin de monitorear y dar seguimiento a los avances en las distintas materias abordadas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/empresas/gobierno-se-reunio-con-la-cpc-cut-y-pymes-para-abordar-prioridades-del/2025-09-01/140304.html","streamUrl":null,"titleText":"Gobierno se reunió con la CPC, CUT y pymes para abordar prioridades del mercado laboral","uid":"0251ef30-2b2b-44df-abed-66af9e503c25","updateDate":"2025-09-01T18:03:04.000Z"},{"mainText":"<p>El presidente de la Cámara de Diputadas y Diputados, <strong>José Miguel Castro</strong>, arremetió este lunes contra el Gobierno, acusándolo de <strong>no involucrarse en<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/camara-vera-la-proxima-semana-el-proyecto-que-fija-multas-por-no-votar/2025-08-25/151524.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la tramitación del proyecto que establece las multas para quienes no sufraguen</a></strong>, a pesar de que el voto obligatorio es un mandato constitucional.</p>\n<p>El parlamentario de Renovación Nacional (RN) señaló que ha tenido que usar sus <strong>\"facultades extraordinarias para avanzar con un proyecto que le hace bien a Chile\"</strong> y llamó al Ejecutivo a \"ordenar sus filas\" y <strong>dejar de lado los \"cálculos electorales\".</strong></p>\n<p>Las declaraciones del opositor aluden al hecho de que<strong> el Ejecutivo no ha ingresado indicaciones hasta ahora</strong>, y a que no participó en las sesiones de la Comisión de Gobierno, donde <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/voto-obligatorio-comision-despacho-proyecto-que-fija-multas-y-libero-a/2025-08-19/212541.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el proyecto fue debatido y votado la semana pasada.</a></p>\n<p>La iniciativa, de autoría de la diputada <strong>Joanna Pérez</strong> (Demócratas),<strong> se votará en Sala este martes por la tarde en sesión especial</strong> y establece <strong>multas de 0,5 a tres UTM (entre 35.000 y 207.000 pesos) para los ciudadanos chilenos</strong> que no concurran a las urnas.</p>\n<p>Sin embargo, en el caso de los extranjeros, el sufragio en la práctica será voluntario y no se les aplicará multa, ya que la propuesta se enfoca únicamente en los chilenos.</p>\n<p>Si bien la fórmula tuvo un amplio respaldo en la votación general, con 83 votos a favor, no se hace cargo del <strong>problema de fondo que para el Gobierno es esencial: impedir que los extranjeros definan quién será el próximo Presidente de la República.</strong></p>\n<p>El diputado <strong>Jaime Araya</strong> (PPD), quien rechazó el proyecto en su votación en general, señaló que \"en ninguna parte del mundo los extranjeros votan como se está proponiendo aquí en Chile\" y advirtió que,<strong> \"si Chile aprueba el tratamiento que se está dando al voto extranjero, seríamos el hazmerreír en América Latina y en el resto del mundo\".</strong></p>\n<h2 ><span ><em><strong>Elizalde: \"No ha habido voluntad para resolver este tema\"</strong></em></span></h2>\n<p>La postura del Ejecutivo, expresada por el ministro del Interior, <strong>Álvaro Elizalde,</strong> es clara: no se oponen a la obligatoriedad del voto, pero insisten en que se debe regular de forma integral el tema de los extranjeros en el padrón electoral.</p>\n<p>\"Nosotros hemos planteado que el escenario a definir, más allá de esta elección, son quiénes son los integrantes de la comunidad política que deben decidir respecto del futuro del país, y particularmente <strong>debemos regular el tema de los extranjeros.</strong> Lo que corresponde es que este tema se debata. Aquí se requiere tener una mirada integral y comprenda ambos factores, porque, <strong>si no es así, esto no se va a cambiar y este no es un tema irrelevante</strong>\", indicó el jefe de gabinete esta mañana en <strong>El Diario de Cooperativa.</strong></p>\n<p>Y agregó: \"En mayo del año pasado, la UDI, en el Senado, presentó un proyecto de reforma constitucional para que los extranjeros no pudieran votar en las elecciones de Presidente de la República. Cuando ocurre eso, nosotros dijimos: bueno, generemos un acuerdo que nos permita arribar a un buen entendimiento, y <strong>no ha habido hasta ahora voluntad para resolver este tema\".</strong></p>\n<p><iframe frameborder=\"0\" height=\"360\" id=\"jwp-frame\" src=\"/noticias/js-local/jwplayer7/7.8.2/embed/?src=multimedia_video120250901082326.mp4&img=/noticias/site/artic/20250901/imag/foto_0000000420250901082326.png&tipo=fid_video&ts=20250901082326&fechap=20250901\" width=\"100%\"></iframe></p>\n<p>La ministra de la Secretaría General de la Presidencia (Segpres),<strong> Macarena Lobos</strong>, está llevando adelante las conversaciones no solo con diputados, sino también con senadores, para tratar de alcanzar un acuerdo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/acusaciones-cruzadas-en-horas-clave-para-el-proyecto-que-fija-multas-por/2025-09-01/135718.html","streamUrl":null,"titleText":"Acusaciones cruzadas en horas clave para el proyecto que fija multas por no votar","uid":"c65ebeeb-013d-4e34-8b70-eec89ccf290d","updateDate":"2025-09-01T17:57:18.000Z"},{"mainText":"<p>El actor británico <strong>Warwick Davis</strong>, conocido por dar vida al profesor <strong>\"Filius Flitwick\"</strong> en la saga cinematográfica de \"Harry Potter\", r<strong>etomará su papel</strong> en la nueva serie que prepara la plataforma HBO para 2027.</p>\n<p>La cadena anunció en un comunicado el regreso de Davis al universo de \"Harry Potter\", convirtiéndose en <strong>el primer actor de la franquicia cinematográfica en repetir su rol</strong> para la próxima serie de televisión.</p>\n<p>Davis, de 55 años, también dio vida al cajero del banco mágico \"Gringotts\" y puso voz al duende \"Griphook\", que en la nueva serie será interpretado por el actor inglés<strong> Leigh Gill</strong>, según confirmó HBO.</p>\n<p>El actor británico, que padece displasia espondiloepifisaria congénita, un tipo de enanismo, recibió el premio BAFTA de Honor en la edición de 2025 por toda su trayectoria profesional.</p>\n<p>Del mismo modo, junto con la confirmación de Davis, la plataforma anunció la elección de Elijah Oshin como \"Dean Thomas\", Finn Stephens como \"Vincent Crabbe\" y William Nash como \"Gregory Goyle\", que se unen a todos los ya confirmados con anterioridad.</p>\n<p>La serie, que debutará en 2027 en HBO y HBO Max, está escrita y producida por Francisca Gardiner. <strong>Mark Mylod</strong> dirigirá algunos episodios y cuenta con el respaldo y la producción ejecutiva de la escritora de la saga, J.K. Rowling.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/warwick-davis-se-une-a-la-serie-de-harry-potter-repetira-su-personaje/2025-09-01/143104.html","streamUrl":null,"titleText":"Warwick Davis se une a la serie de \"Harry Potter\": Repetirá su personaje de las películas","uid":"c3cb67d0-1f9a-4e60-95d5-6d0ff84c48b5","updateDate":"2025-09-01T18:31:04.000Z"},{"mainText":"<p>La boxeadora argelina<strong> Imane Khelif</strong> presentó un recurso ante el <strong>Tribunal de Arbitraje Deportivo (TAS)</strong> contra la decisión de <strong>World Boxing (WB)</strong> que no permite a los deportistas participar en sus competiciones sin un test preliminar de verificación de sexo.</p>\n<p>El TAS confirmó este lunes la reclamación de la boxeadora argelina de 26 años, <strong>cuestionada por su género y objeto de varias polémicas internacionales los últimos años, la más reciente el año pasado por su participación en los Juegos Olímpicos de París</strong>, en los que ganó el oro en la categoría de 66 kilos.</p>\n<p><strong>Khelif presentó su recurso el pasado 5 de agosto y solicita revocar la decisión de World Boxing de no permitirla participar en la Copa Mundial de Eindhoven</strong> ni en ninguna otra competición hasta que no se someta a un control de verificación de sexo.</p>\n<p>La deportista argelina reclama también que el TAS <strong>la declare elegible sin someterse a ningún test para participar en los Campeonatos del Mundo de boxeo</strong> que se disputarán del 4 al 14 de septiembre en Liverpool (Reino Unido).</p>\n<p><strong>El TAS explicó que rechazó la petición de Khelif de suspender la ejecución</strong> de la decisión de World Boxing hasta que celebre una audiencia.</p>\n<p>World Boxing (WB), la federación avalada por el Comité Olímpico Internacional (COI) para organizar las pruebas de boxeo en los Juegos, <strong>comenzó el pasado 1 de julio a hacer exámenes obligatorios para identificar el sexo de los púgiles que participen en sus competiciones</strong>, tanto hombres como mujeres.</p>\n<p>Es la primera federación olímpica que impone esta medida con el fin de verificar el género biológico de los boxeadores, garantizar \"<strong>la seguridad de todos los participantes y ofrecer igualdad de condiciones competitivas</strong>\" a los deportistas.</p>\n<p>Las pruebas genéticas se aplican a los boxeadores mayores de 18 años mediante una PCR, <strong>una técnica empleada para detectar material genético específico</strong>, en este caso el gen SRY, ubicado en el cromosoma Y, responsable de las características sexuales masculinas.</p>\n<p>Los boxeadores que evidencien la presencia de material genético del cromosoma Y o con una diferencia de desarrollo sexual (DSD) que presente un perfil hormonal masculino podrán competir en la categoría masculina.</p>\n<p>Las púgiles consideradas mujeres al nacer por tener cromosomas XX o con una DSD sin andrógenos masculinos participarán en el torneo femenino.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/boxeo/boxeo-internacional/la-boxeadora-argelina-imane-khelif-recurrio-al-tas-contra-los-controles/2025-09-01/144206.html","streamUrl":null,"titleText":"La boxeadora argelina Imane Khelif recurrió al TAS contra los controles de sexo","uid":"d39f68a5-4173-4a25-b3f2-99ec199ad2c6","updateDate":"2025-09-01T18:42:06.000Z"},{"mainText":"<p>Con el futuro de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/alexis-sanchez-vuelve-a-la-liga-espanola-tiene-acuerdo-con-sevilla-segun-medio/2025-08-31/180816.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Alexis Sánchez ya encaminado hacia Sevilla</a> en el cierre del mercado de pases, desde Udinese utilizaron su cuenta en redes sociales para despedir al delantero nacional con un escueto mensaje que decía:<strong> \"Por siempre nuestro 'Niño Maravilla'\".</strong></p>\n<p>Esto, contrastó drásticamente con el impacto que el tocopillano generó en su primera etapa, donde se erigió como una figura de los \"Friulani\" y<strong> se ganó el apodo que lo acompaña hasta hoy</strong>. Sin embargo, su regreso fue opaco,<strong> marcado por las lesiones iniciales</strong> y la marginación del técnico alemán<strong> Kosta Runjaić</strong>.</p>\n<p>Durante su primera y destacada etapa en Udinese, Alexis Sánchez disputó<strong> 126 partidos oficiales, anotando 21 goles y registrando 20 asistencias</strong>, cifras que lo catapultaron a ser un ídolo y lo llevaron a dar el salto al FC Barcelona.</p>\n<p>No obstante, a sus 36 años no logró replicar aquellas actuaciones gloriosas, sumando apenas <strong>14 partidos en la pasada temporada y sin registrar anotaciones</strong>. Sus minutos en cancha fueron escasos, acumulando <strong>solo 484 de los 1.260 posibles</strong> en sus apariciones entre la Serie A y la Copa de Italia.</p>\n<p>Esta irregularidad se extendió hasta la pretemporada actual, donde el histórico seleccionado de La Roja<strong> no sumó entrenamientos ni participó del debut en la liga italiana</strong>, sellando así su deslucida segunda etapa y abriendo las puertas para un nuevo capítulo en su carrera.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DOEcPMmjFw_/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DOEcPMmjFw_/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Udinese Calcio (@udinesecalcio)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/udinese-se-despidio-de-alexis-sanchez-por-siempre-nuestro-nino/2025-09-01/143515.html","streamUrl":null,"titleText":"Udinese se despidió de Alexis Sánchez: \"Por siempre nuestro Niño Maravilla\"","uid":"4e4e9899-4f7f-4939-8290-3cb6f1d66e00","updateDate":"2025-09-01T18:35:15.000Z"},{"mainText":"<p>A pocos días de su estreno<strong>, Netflix dio un primer vistazo a Lady Gaga en la temporada 2 de \"Merlina\". </strong></p>\n<p>En el posteo, se puede<strong> ver a la cantante <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/streaming/lady-gaga-anuncia-participacion-en-merlina-durante-su-show-en-tudum-2025/2025-06-01/103612.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">caracterizada como Rosaline Rotwood</a></strong>, la nueva y enigmática profesora del personaje de Jenna Ortega en la Academia Nevermore. </p>\n<p>\"Una visión en veneno. Aquí está tu primer vistazo a Lady Gaga como Rosaline Rotwood\", escribieron en el pie de la fotografía. </p>\n<p>Vestida de blanco y con el cabello platinado,<strong> la autora de \"Abracadabra\" mira fijamente a la cámara en la postal</strong>, donde también aparece Dedos, icónico integrante de la familia Addams. </p>\n<p>La participación de la estrella pop -cuya relación con la producción de Tim Burton se originó cuando usuarios de TikTok reemplazaron \"Goo Goo Muck\" de The Cramps, tema que la protagonista baila en la primera temporada, por su canción \"Bloody Mary\"- fue confirmada para la serie el pasado noviembre. </p>\n<p>En tanto, la segunda parte la temporada 2 de \"Merlina\" <strong>llegará a la plataforma de streaming este miércoles 3 de septiembre. </strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DODy0_lin35/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DODy0_lin35/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Wednesday Netflix (@wednesdaynetflix)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/netflix-da-el-primer-vistazo-a-lady-gaga-en-merlina-asi-luce-rosaline/2025-09-01/141802.html","streamUrl":null,"titleText":"Netflix da el primer vistazo a Lady Gaga en \"Merlina\": así luce Rosaline Rotwood","uid":"bbc0906c-1412-4010-8ea1-9d572c938f90","updateDate":"2025-09-01T18:18:02.000Z"},{"mainText":"<p>Una sorpresiva pelea<strong> entre dos íconos del circo chileno se tomó el Teatro Caupolicán</strong> este fin de semana. </p>\n<p>En un registro, viralizado en internet, <strong>se puede ver cómo Joaquín Maluenda</strong>, mejor conocido como Tachuela Grande, <strong>cruza un sector de asientos y golpea a Sebastián Lillo</strong>, conocido también como Microbio Caluga. </p>\n<p>En conversación con el matinal \"Contigo en la mañana\", Lillo señaló que todo ocurrió el sábado 30 de agosto, durante la prueba de sonido de un evento en el mencionado recinto.</p>\n<p>\"Me empecé a correr y ahí empiezan los insultos; que 'ven acá', que 'ahora dímelo en la cara' (...) <strong>Finalmente me pega en la cara. Yo traté de alejarme, pero él me siguió.</strong> Fue algo muy feo, no una payasada\", afirmó el nieto de Tony Caluga. </p>\n<p>Sobre los motivos de la rencilla,<strong> Sebastián indicó que se trataba de un conflicto histórico entre ambas familias</strong>. Asimismo, acusó un reciente problema con el patriarca de los Tachuela. </p>\n<p>\"Fuimos a participar de un festival de circo en Argentina. Y él (Tachuela Grande) hizo una campaña pidiéndole a todos sus seguidores, porque la votación es online, que no votaran por nosotros\", relató. \"Yo solo dije públicamente que él había actuado mal y eso le molestó. Lo mantengo: <strong>fue una mala persona al hacer campaña para que no votaran por nosotros\". </strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DOD4qdQDRla/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DOD4qdQDRla/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Chilevisión (@chilevision)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"mce-text/javascript\"></script>\n<h2>Tachuela Grande responde a Microbio Caluga</h2>\n<p>Por su parte, Maluenda también se contactó con el programa para dar su versión de los hechos, <strong>asegurando que el golpe fue solo \"un charchazo\". </strong></p>\n<p><strong>\"Yo no fui al Caupolicán a pegarle.</strong> Fui a ver unos aparatos aéreos. Pero cuando lo vi, recordé que me había insultado públicamente. <strong>Perdí la paciencia y le tiré un charchazo.</strong> Me arrepiento, porque no debió pasar\", afirmó. </p>\n<p>Bajo esta línea, Tachuela Grande señaló que se sintió provocado por parte de Lillo: <strong>\"Sebastián para mí es un niño que me tiene que respetar</strong>, tengo 73 años. Este muchacho me desafió delante de todos, y sí, me sacó de mis casillas. Pido disculpas, pero él también debe reconocer sus palabras\", lanzó. </p>\n<p>Por su parte,<strong> Microbio Caluga reveló que dejó constancia en Carabineros </strong>y que iniciará acciones legales contra Maluenda: \"Tengo amenazas registradas en mi teléfono. No quiero andar con miedo. Esto no puede seguir pasando en el circo\", cerró. </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/humor/tachuela-grande-llego-a-los-golpes-con-microbio-caluga-en-el-teatro/2025-09-01/130210.html","streamUrl":null,"titleText":"Tachuela Grande llegó a los golpes con Microbio Caluga en el Teatro Caupolicán","uid":"12fc6b15-63e5-4564-bb82-ada1bf531743","updateDate":"2025-09-01T17:02:10.000Z"}]
