[{"mainText":"<p>Un nuevo integrante de la \"familia Crimson\" llega a Chile, pues <strong>la banda BEAT confirmó un show en Santiago para el 6 de mayo de 2025</strong>, en el marco de una gira en que el grupo interpreta clásicos de <strong>King Crimson</strong> de la década de 1980, con la venia del líder de esa agrupación, Robert Fripp.</p>\n<p>Se trata del cuarteto que integran los dos exCrimson <strong>Adrian Belew</strong> (guitarra) y <strong>Tony Levin</strong> (bajo), más el virtuoso guitarrista <strong>Steve Vai</strong> y el baterista de Tool, <strong>Danny Carey</strong>.</p>\n<p>BEAT toma su nombre -por sugerencia del propio Fripp- del disco homónimo, editado por King Crimson en 1982 y que fue el segundo en que Belew y Levin fueron parte de la banda.</p>\n<h2>BEAT en Chile: Recinto y entradas</h2>\n<p>El show de BEAT en Chile será el <strong>6 de mayo de 2025</strong>, en el <strong>Movistar Arena</strong> del Santiago, y tiene entradas a la venta desde el 20 de diciembre, a las 11:00 horas.</p>\n<p>La preventa, <a rel=\"link a una nota absoluta 1\" href=\"https://www.puntoticket.com/beat\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a través de Puntoticket</a>, considera \"un <strong>20% de descuento en todos los medios de pago</strong>, hasta agotar el stock correspondiente al 30% de la capacidad total\" del recinto.</p>\n<p>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/beat-llega-a-chile-con-belew-levin-vai-y-carey-fecha-y-entradas/2024-12-18/091003.html","streamUrl":null,"titleText":"BEAT llega a Chile con Belew, Levin Vai y Carey: Fecha y entradas","uid":"b7af7456-b88e-4b6c-a56f-a7f5aacf1a68","updateDate":"2024-12-18T12:03:00.000Z"},{"mainText":"<p><em><strong>Tomás González feat. Vicente Cuadros - \"Arder\"</strong></em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/album/3gfSYWvl8ZD19POvClaHv0?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Claudio Pérez - \"Algo más\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/0k2Q0eqnnNHqLEIpB7eV9x?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Mr. Mol - \"Otoño\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/5plC2u9wtbwz52CLxDmVbT?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Joseph Taics feat. Mateo on thje Beatz - \"Equipaje\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/album/1A4DeL6gpXWZ8o1nyR0qeb?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Bahía Estelar - \"Cuando las estrellas desaparezcan\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/album/0pCHEQ4S8HMtyCztuqn6Ri?utm_source=generator\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-tomas-gonzalez-claudio-perez-mr-mol-joseph-taics-y/2024-12-18/084458.html","streamUrl":null,"titleText":"Nuevos sonidos: Tomás González, Claudio Pérez, Mr. Mol, Joseph Taics y Bahía Estelar","uid":"f54165a7-f31b-4314-ba33-997a255950b0","updateDate":"2024-12-18T11:42:00.000Z"},{"mainText":"<p>La campeona olímpic<strong>a <a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/olimpismo/coch/gala-olimpica-francisca-crovetto-triunfo-como-la-mejor-deportista-del/2024-12-17/221814.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Francisca Crovetto se refirió a los premios que recibió la noche del martes en la Gala Olímpica</a> organizada por el Comité Olímpico de Chile</strong>, donde fue condecorada como la Mejor Deportista de 2024 y con el galardón al Espíritu Deportivo del Team Chile, entregado por sus pares.</p>\n<p>\"Soy una de las grandes deportistas del año. Creo que al final los colores de las medallas se definen por tan poquito... <strong>Para mí es un plato, es un punto en el caso de Yasmani (Acosta), en el ciclismo es una décima y yo lo concreté, y creo que sí, soy uno de las buenas deportistas del año\", dijo</strong> la tiradora tras la premiación.</p>\n<p><strong>\"Siempre es bonito que reconozcan el trabajo que he hecho. En mi caso, más allá de los resultados hay un compromiso con la trayectoria, con intentarlo y en creer en el proceso y no simplemente en ser buena y ganar.</strong> Mis medallas tienen el significado de trabajar duro y que no siempre resulta a la primera. Yo fui a cuatro Juegos Olímpicos antes donde no me subí al podio, pero seguí intentando\", añadió.</p>\n<p>Con respecto al <strong>Premio Espíritu Team Chile</strong>, Crovetto explicó que \"es un honor ser reconocida por mis pares,<strong> que vean en mí una fuente de inspiración y ese cariño es mutuo. Para mí son tremendos referentes, y tomo ese premio con mucha humildad\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/olimpismo/coch/francisca-crovetto-siempre-es-bonito-que-reconozcan-el-trabajo-que-he/2024-12-18/081512.html","streamUrl":null,"titleText":"Francisca Crovetto: Siempre es bonito que reconozcan el trabajo que he hecho","uid":"dbe5c172-5e10-4005-9c6e-6932ab6ff2ad","updateDate":"2024-12-18T11:14:00.000Z"},{"mainText":"<p><strong>En riesgo vital se encuentra un joven de 18 años que fue baleado en la noche de este martes</strong> en una feria navideña en la comuna de San Ramón.</p>\n<p>El hecho ocurrió cerca de la medianoche en calle Williams con Avenida La Bandera, donde el sujeto fue abordado por otras personas, quienes percutaron al menos dos disparos en su contra, por lo que <strong>debió ser trasladado al Hospital Padre Hurtado.</strong></p>\n<p>El fiscal<strong> Felipe Paez</strong> destacó que \"respecto a la información preliminar, la víctima refirió a Carabineros,<strong> antes de caer en estado de inconsciencia y encontrarse con riesgo vital, que el ataque lo habrían perpetrado conocidos</strong> con los que tenía problemas desde hace mucho tiempo\".</p>\n<p>\"Por lo tanto, preliminarmente <strong>es posible descartar que esto se trate de algún tipo de participación de crimen organizado</strong>, sino que se trata más bien de un ataque de personas nacionales que tenían rencillas específicas con la víctima\", añadió.</p>\n<p>Se trata del segundo hecho de violencia en el sector en los últimos dos días, luego que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/hombre-recibio-balazo-durante-intento-de-robo-en-san-ramon/2024-12-17/073123.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un hombre resultara herido durante un intento de robo.</a></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/joven-de-18-anos-en-riesgo-vital-tras-ser-baleado-en-feria-navidena-de/2024-12-18/073748.html","streamUrl":null,"titleText":"Joven de 18 años en riesgo vital tras ser baleado en feria navideña de San Ramón","uid":"be97732a-3fcd-4ab5-991a-aa83592f95ad","updateDate":"2024-12-18T10:42:00.000Z"},{"mainText":"<p>La exministra vocera de Gobierno y otrora ministra del Deporte, <strong>Cecilia Pérez, fue invitada a participar del Comité Paralímpico de Chile por su actual presidente, Sebastián Villavicencio</strong>, quien es el único candidato a las elecciones a realizarse este miércoles a las 20:00 horas.</p>\n<p><strong>Pérez integra la lista como secretaria general</strong> y a falta de que se concrete el proceso eleccionario,<a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/cecilia-perez-le-dio-la-bienvenida-a-charles-aranguiz-a-universidad-de/2024-08-08/122557.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la también vicepresidenta de Azul Azul</a>, concesionaria que rige los destinos Universidad de Chile, será parte de la dirigencia del Copachi.</p>\n<p>De acuerdo a lo publicado por <a rel=\"link a una nota absoluta 3\" href=\"https://www.latercera.com/el-deportivo/noticia/cecilia-perez-desembarca-en-el-comite-paralimpico-como-candidata-a-secretaria-general/DAMA5DHODVBQRLLOYMOWUSKQOU/#\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Tercera</em></a>, <strong>fue Villavicencio quien llamó a Pérez con el objetivo de darle un mayor peso político al directorio</strong> y aprovechar la experiencia en gestión deportiva de quien también se desempeñara como intendenta metropolitana.</p>\n<p>\"Para el directorio del nuevo del Comité Paralímpico que va a trabajar hasta el ciclo de Los Ángeles 2028, la postulación de Cecilia Pérez es una oportunidad para seguir desarrollando el deporte. <strong>Nosotros siempre hemos invitado a todas las personas que quieran ser parte del deporte paralímpico a sumarse de alguna manera a distintas iniciativas. En este caso, a la postulación del directorio nuevo\", comentó Villavicencio.</strong></p>\n<p>Y el nombre de Pérez surgió en virtud de su trabajo como secretaria del Deporte en el gobierno del fallecido Sebastián Piñera.</p>\n<p><strong>\"Cecilia fue la pionera en la creación del Plan Paralímpico, iniciativa que nos puso en igualdad de condiciones con el Plan Olímpico en la toma de decisiones</strong> y en el trabajo presupuestario entre el Ministerio del Deporte y el deporte paralímpico chileno, además de tener una muy buena relación con muchos deportistas en su paso como ministra del Deporte\", explicó el dirigente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/paralimpicos/deportistas-chilenos/cecilia-perez-alista-su-ingreso-al-comite-paralimpico-como-secretaria/2024-12-18/074211.html","streamUrl":null,"titleText":"Cecilia Pérez alista su ingreso al Comité Paralímpico como secretaria general","uid":"e11a920e-1b21-4f12-a791-e10847470e55","updateDate":"2024-12-18T10:41:00.000Z"},{"mainText":"<p>Los ataques israelíes en el norte de la Franja de Gaza dejaron <strong>fuera de servicio la Unidad de Cuidados Intensivos (UCI) del hospital Kamal Aldwan</strong> de Beit Lahia, uno de los pocos centros operativos en la zona.</p>\n<p>El director del hospital, <strong>Husam Abu Safia</strong>, dijo que la UCI fue atacada directamente, lo que provocó <strong>un incendio en la unidad y obligó al personal médico a evacuar a los pacientes conectados a ventiladores</strong>, en declaraciones recogidas por la agencia oficial de noticias palestina, Wafa.</p>\n<p>Los trabajadores del hospital se vieron <strong>obligados a apagar el fuego usando mantas</strong>. Abu Safia explicó que el hospital sufre de falta de agua desde que un ataque israelí hace 8 días destruyó el sistema de suministro.</p>\n<p>Beit Lahia, donde se encuentra el Kamal Adwan, es <strong>una de las localidades más devastadas por la nueva ofensiva israelí en el norte de Gaza</strong>, que comenzó a principios de octubre y ya se ha cobrado la vida de más de 3.000 personas, según las autoridades del enclave, controlado por el grupo islamista Hamás.</p>\n<p>\"En cuatro ocasiones entre el 3 y el 7 de diciembre, el hospital Kamal Adwan de Beit Lahia, que <strong>alberga 90 pacientes y 66 miembros del equipo médico</strong>, recibió ataques con disparos, bombas y cohetes, resultando en la muerte de siete personas incluyendo cuatro médicos y un niño\", informó la semana pasada la Oficina de la ONU para la Coordinación de Asuntos Humanitarios (OCHA).</p>\n<p>A finales de octubre, las fuerzas israelíes allanaron el recinto y arrestaron a la mayoría del personal sanitario. <strong>Durante el asalto murió el hijo del propio Abu Safia</strong>.</p>\n<p>El director, además, denunció recientemente que dos soldados israelíes habían entrado en el centro con un megáfono pidiendo la evacuación de los pacientes.</p>\n<p><strong>Más de 45.000 personas han muerto y 100.000 han resultado heridas en toda la Franja de Gaza desde que comenzó la guerra</strong>, en octubre del año pasado, y las autoridades sanitarias estiman que los cuerpos de unos 11.000 desaparecidos continúan enterrados bajo los escombros.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/ataques-israelies-dejan-fuera-de-servicio-la-uci-del-hospital-kamal/2024-12-18/072719.html","streamUrl":null,"titleText":"Ataques israelíes dejan fuera de servicio la UCI del hospital Kamal Adwan de Gaza","uid":"33e856c3-32fd-4d9a-98bd-afd9dc581a78","updateDate":"2024-12-18T10:27:00.000Z"},{"mainText":"<p>Este jueves 19 de diciembre se realizará el <strong>sorteo de la fase previa de la Copa Libertadores 202</strong>5, en donde <strong>Deportes Iquique y Ñublense conocerán sus rivales en la ruta por llegar a la fase grupal. </strong></p>\n<p>Los \"Diablos Rojos\" estarán en el<strong> Bombo 1</strong> y podrán evitar rivales como Boca Juniors, Corinthians y Cerro Porteño, entre otros; mientras que los \"Dragones Celestes\" estarán en el <strong>Bombo 2. </strong></p>\n<p><strong>El sorteo para la fase previa del torneo internacional se llevará a cabo este jueves 19 de diciembre a las 12:00 horas (15:00 GMT).</strong></p>\n<p>Este evento podrá verse en <strong>vivo a través de YouTube</strong> en el canal oficial de la Conmebol Libertadores.</p>\n<p><strong>Los detalles y pormenores podrás seguirlos todos en Cooperativa.cl.</strong></p>\n<p><strong>Revisa los bombos a continuación:</strong></p>\n<h3>Bombo 1</h3>\n<ul>\n<li><strong>Boca Juniors (ARG)</strong></li>\n<li><strong>Corinthians (BRA)</strong></li>\n<li><strong>Cerro Porteño (PAR)</strong></li>\n<li><strong>Barcelona de Guayaquil (ECU)</strong></li>\n<li><strong>Independiente de Santa Fe (COL)</strong></li>\n<li><strong>Melgar (PER)</strong></li>\n<li><strong>Bahía (BRA)</strong></li>\n<li><strong>Ñublense (CHI)</strong></li>\n</ul>\n<h3>Bombo 2</h3>\n<ul>\n<li><strong>Deportes Iquique (CHI)</strong></li>\n<li><strong>Boston River (URU)</strong></li>\n<li><strong>UCV (VEN)</strong></li>\n<li><strong>Bolivia 3</strong></li>\n<li><strong>Colombia 4</strong></li>\n<li><strong>Ganador E1</strong></li>\n<li><strong>Ganador E2</strong></li>\n<li><strong>Ganador E3</strong></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/cuando-y-donde-ver-el-sorteo-de-la-fase-previa-de-la-copa-libertadores/2024-12-16/223938.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el sorteo de la fase previa de la Copa Libertadores?","uid":"a0833b02-2ec4-4b2a-b0d7-f5ace24727fc","updateDate":"2024-12-18T10:20:00.000Z"},{"mainText":"<p>Este miércoles la ciudad de Lusail volverá a teñirse de letras doradas en Qatar cuando <strong>Real Madrid y Pachuca</strong> choquen buscando el último título del año en la final de la <strong>Copa Intercontinental 2024</strong>, la cual arrancará a las <strong>14:00 horas</strong> de nuestro país (17:00 GMT).</p>\n<p>Después de coronarse como el monarca de Europa tras conseguir la Champions League y la Supercopa, el cuadro \"merengue\" quiere cerrar su año consagrándose como <strong>el mejor equipo del mundo</strong> con un cuarto trofeo en el refundado torneo de la FIFA.</p>\n<p>Pese a que el elenco dirigido por Carlo Ancelotti accedió directamente a la definición, mantiene<strong> entre algodones a un Kylian Mbappé</strong> que espera reencontrarse con su mejor versión desde aquella recordada final del Mundo en 2022, cuando marcó un triplete ante Argentina.</p>\n<p>En la otra vereda, un Pachuca lleno de méritos pretende dar batalla y<strong> ganarse un apodo de \"mata gigantes\".</strong> Con la Concachampions bajo el brazo, los mexicanos despacharon al campeón de la Copa Libertadores, <strong>Botafogo</strong>; y luego al ganador de la Champions de África, <strong>Al Ahly</strong> de Egipto.</p>\n<p>Con un<strong> Salomón Rondón</strong> renovado en el éxito a sus 35 años, el cuadro dirigido por el uruguayo Guillermo Almada buscará dar su último batacazo en un torneo que le sentó de maravilla en el cierre de la temporada.</p>\n<p>Bajo el arbitraje del venezolano Jesús Valenzuela, todos los detalles y pormenores de este encuentro los podrás encontrar en el<strong> Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/intercontinental/real-madrid-y-pachuca-buscaran-hacer-historia-en-la-final-de-la-copa/2024-12-17/230103.html","streamUrl":null,"titleText":"Real Madrid y Pachuca buscarán hacer historia en la final de la Copa Intercontinental 2024","uid":"dee80d9f-e45b-447b-8a19-55f6426e097a","updateDate":"2024-12-18T10:15:00.000Z"},{"mainText":"<p ><strong>Un sismo se percibió este miércoles por la madrugada en las regiones de Arica y Parinacota y Tarapacá</strong>.</p>\n<p >Según el Centro Sismológico Nacional de la Universidad de Chile, el temblor ocurrió a las 1:09 horas, con un epicentro a <strong>15 kilómetros al este de Iquique y una magnitud de 5,3, a una profundidad de 53 kilómetros</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">AHORA🔴 <a href=\"https://twitter.com/Sismos_CSN?ref_src=twsrc%5Etfw\">@Sismos_CSN</a> cifra en 5.3 Mw la magnitud del sismo que se percibió fuertemente en Iquique: también se sintió en la Región Arica y Parinacota y el sur de Perú <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/Tarapac%C3%A1?src=hash&ref_src=twsrc%5Etfw\">#Tarapacá</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/sasPHdY96X\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/sasPHdY96X</a></p>\n— Hans Gotterbarm (@hansgotterbarm) <a href=\"https://twitter.com/hansgotterbarm/status/1869238016721756665?ref_src=twsrc%5Etfw\">December 18, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El Servicio Hidrográfico y Oceanográfico de la Armada (SHOA) <strong>descartó que exista riesgo de tsunami en las costas de Chile</strong> tras el temblor.</p>\n<p >En tanto, el Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred) lo catalogó como un <strong>\"sismo de mediana intensidad\"</strong>, con el siguiente detalle en la escala de Mercalli:</p>\n<p><span ><strong>Región de Arica y Parinacota </strong></span></p>\n<ul>\n<li>Cuya: IV</li>\n<li>Arica : III</li>\n</ul>\n<p><span ><strong>Región de Tarapacá</strong></span></p>\n<ul>\n<li><strong>Huara: V</strong></li>\n<li><strong>Pozo Almonte: V</strong></li>\n<li>Alto Hospicio: IV</li>\n<li>Iquique: IV</li>\n<li>Pisagua: IV</li>\n<li>Camiña : IV</li>\n<li>La Tirana: IV</li>\n<li>Mamiña: IV</li>\n<li>Ujina: IV</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/pais/sismos/sismo-de-mediana-intensidad-se-sintio-en-regiones-de-arica-y-tarapaca/2024-12-18/011650.html","streamUrl":null,"titleText":"Sismo de mediana intensidad se sintió en regiones de Arica y Tarapacá","uid":"8108b2a8-378a-4531-bf2e-9934bf97bf60","updateDate":"2024-12-18T04:17:00.000Z"},{"mainText":"<p >La <strong>Corte de Apelaciones de Santiago</strong> rechazó este martes un recurso de amparo interpuesto por <strong>Álvaro Corbalán</strong>, exjefe de la Central Nacional de Informaciones (CNI) recluido en <strong>Punta Peuco</strong>, <a href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/suprema-sentencio-a-20-exagentes-de-la-cni-por-homicidios-de-miristas/2023-08-30/131750.html?_gl=1*vwcyjj*_gcl_au*MTgzNDkyOTM4NS4xNzM0NDY2ODcx\" target=\"_blank\">donde cumple <strong>más de 150 años de prisión</strong> por delitos de diversa naturaleza.</a></p>\n<p >El otrora líder del organismo secreto de la dictadura civil-militar de Augusto Pinochet (1973-1990) dedicado a la persecución, tortura, ejecución y desaparición de opositores, buscaba declarar ilegal <a rel=\"link a una nota relativa 2\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/judicial/gendarmeria-incauto-grabadora-que-estaba-en-poder-de-alvaro-corbalan/2023-09-14/073446.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la</a><strong><a rel=\"link a una nota relativa 2\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/judicial/gendarmeria-incauto-grabadora-que-estaba-en-poder-de-alvaro-corbalan/2023-09-14/073446.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> incautación de una grabadora de voz, marca Sony,</a> que utilizaba desde el año 2015 para grabar canciones que componía con su guitarra</strong><strong> al interior de la cárcel, por tratarse de un elemento prohibido.</strong></p>\n<p >En fallo unánime, la Sexta Sala del tribunal de alzada –integrada por el ministro Mario Rojas, la ministra Paola Díaz y la abogada (i) Sara Moreno–<strong> descartó que la incautación el aparato afecte la libertad personal y seguridad individual de Corbalán.</strong></p>\n<p >En el recurso, la abogada <strong>Carla Fernández Montero</strong>, en representación de Corbalán, señaló que su cliente \"es un<strong> discapacitado civil que actualmente está casi ciego,</strong> derivado del<strong> Síndrome Vogt-Koyanagi-Harada</strong> que padece y que ha significado un serio deterioro de estado de salud general\". </p>\n<p >La legista indicó que \"el día <strong>12 de septiembre de 2023</strong>, mediante un allanamiento, se le incautó una grabadora de voz marca Sony, que utilizaba desde el año 2015 para grabar sus canciones que suele componer con su guitarra y venderlas a sus compañeros del penal como una forma de sustento\".</p>\n<p >Agregó que \"el día 13 de septiembre de 2023, la COMPIN de la Región Metropolitana decretó una <strong>discapacidad sensorial visual del 72,5% </strong>para su representado, con <strong>movilidad reducida y sin reevaluación</strong>, dictamen del cual ya estaba al tanto Gendarmería de Chile al momento de la incautación\".</p>\n<p >En cuanto a la vulneración de derechos constitucionales, la abogada sostuvo que \"la actuación recurrida afecta la seguridad individual del amparado, por cuanto <strong>le impide realizar una actividad de recreación que ayuda a suplir la ansiedad propia de la cárcel y mitigar el daño irreversible ocasionado por su enfermedad psicosomática</strong>, dejándolo sin la posibilidad de apoyarse en medios para cuidar su salud o evitar males mayores en su actual estado médico de discapacidad\".</p>\n<p >Por estos motivos, la abogada solicitaba \"que se declare la ilegalidad del acto de incautación denunciado; se ordene a Gendarmería de Chile devolver la grabadora de audio Sony; se informe a la Iltma. Corte de la medida que se implemente para asegurar el restablecimiento del derecho; se oficie a Gendarmería de Chile para que se ciña estrictamente a las normas establecidas en la Constitución Política, la ley y los Tratados Internacionales de Derechos Humanos vigentes en Chile; y se ordene al Juzgado de Garantía de Colina realizar una supervisión constante del CCP de Punta Peuco\".</p>\n<h2 ><em><strong>El fallo de la Corte</strong></em></h2>\n<p >El fallo de la Corte de Santiago afirmó que<strong> \"no se vislumbra en la especie cómo el asunto sometido a la decisión de este tribunal se vincule con una afectación de la libertad personal y seguridad individual del amparado</strong>, en cuanto don Álvaro Corbalán Castilla se encuentra privado de la misma en razón de una pena impuesta por sentencia firme y ejecutoriada y, en tanto lo que se reclama, dice más bien relación con las condiciones de vida que tiene el amparado en la dependencia en que se encuentra actualmente cumpliendo su condena, conforme a las normas técnicas de Gendarmería de Chile, que regulan el régimen penitenciario\".</p>\n<p >\"Ciertamente dicho cuestionamiento excede por mucho las materias aludidas por el artículo 21 de la Carta Fundamental, lo que descarta que la presente vía sea la idónea para enderezar las protestas hechas valer por la parte recurrente\", sostuvo la resolución.</p>\n<p >\"Que, en efecto, el artículo 78 letra j) Decreto Ley N° 518 que aprueba el Reglamento de Establecimientos Penitenciarios, dispone que resultan elementos prohibidos por la Administración Penitenciaria <strong>por razones de seguridad, entre otros artefactos, las grabadoras, por lo que su introducción al establecimiento o su tenencia, es considerada una falta grave\"</strong>, relevó.</p>\n<p >Añadió que: \"Por consiguiente, habiendo sido incautada dicha grabadora, en posesión del reo don Álvaro Corbalán Castilla en el C.C.P. Punta Peuco,<strong> la medida impugnada en estos autos ha sido adoptada por la recurrida en pleno uso de sus atribuciones legales y reglamentarias</strong>, razón por la cual, descartada la ilegalidad reclamada, <strong>el presente recurso será desestimado\".</strong></p>\n<p >Por tanto, \"se rechaza el recurso de amparo deducido en favor de don Álvaro Corbalán Castilla y en contra de Gendarmería de Chile\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/casi-ciego-alvaro-corbalan-grababa-canciones-y-las-vendia-en-punta/2024-12-18/004619.html","streamUrl":null,"titleText":"Casi ciego, Álvaro Corbalán grababa canciones y las vendía en Punta Peuco","uid":"11a1a35c-9c4f-44df-a724-d757d8456955","updateDate":"2024-12-18T04:10:00.000Z"},{"mainText":"<p >El <strong>primer cargamento directo de productos peruanos</strong> enviados desde <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/gobierno-chancay-no-es-necesariamente-una-amenaza-pero-plantea-un/2024-11-17/225446.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el recientemente inaugurado <strong>puerto de Chancay</strong></a> llegará este miércoles a la megalópolis oriental china de <strong>Shanghái</strong>, informa el diario oficial <a rel=\"link a una nota absoluta 3\" href=\"https://www.globaltimes.cn/page/202412/1325266.shtml\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Global Times</em></a>.</p>\n<p >El buque trae <strong>más de 20.000 toneladas de frutas peruanas como arándanos, paltas, uvas y mangos,</strong> y culminó ayer, martes, las declaraciones preliminares pertinentes para las aduanas, por lo que hoy arribará al puerto de Yangshan.</p>\n<p >El puerto de Chancay, situado a unos 70 kilómetros de Lima, fue <a href=\"/noticias/mundo/peru/boluarte-y-xi-inauguran-megapuerto-de-chancay-llamado-a-ser-puente/2024-11-15/073401.html?=efectochina\" target=\"_blank\">inaugurado el pasado 14 de noviembre </a>tras una inversión inicial de unos <strong>1.300 millones de dólares.</strong></p>\n<p >Al reducir a 23 días el tiempo de transporte marítimo entre Perú y China y ahorrar un 20% del costo logístico, Chancay busca convertirse en <a href=\"/noticias/mundo/china/relaciones-exteriores/de-chancay-al-comercio-global-los-pilares-de-la-conectividad-maritima/2024-11-15/113651.html?=efectochina\" target=\"_blank\">el puente que una China con Latinoamérica a nivel comercial.</a></p>\n<p >Los pronósticos citados por <em>Global Times</em> apuntan a que el nuevo puerto le reportará unos <strong>4.500 millones de dólares de ingresos anuales a Perú</strong> y generará <strong>más de 8.000 puestos de trabajo.</strong></p>\n<p >El complejo pertenece en un<strong> 60% a la naviera estatal china Cosco Shipping</strong> y en el <strong>40% restante a la minera peruana Volcán Compañía Minera</strong>, cuarta productora de plata y zinc a nivel mundial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/llega-a-china-el-primer-cargamento-de-productos-peruanos-desde-el/2024-12-18/002716.html","streamUrl":null,"titleText":"Llega a China el primer cargamento de productos peruanos desde el megapuerto de Chancay","uid":"dbc5951c-9261-4274-84a8-fb6ba550c671","updateDate":"2024-12-18T03:33:00.000Z"},{"mainText":"<p ><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/astronomia/eei/astronautas-varados-en-el-espacio-podrian-quedarse-en-orbita-hasta-2025/2024-08-08/150207.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Los dos astronautas de la NASA varados en la Estación Espacial Internacional (EEI) </strong></a>desde junio pasado<strong> no volverán a la Tierra hasta la primavera del hemisferio norte (otoño del hemisferio sur)</strong>, tras el <strong>retraso del lanzamiento Crew-10,</strong> informó este martes la agencia espacial.</p>\n<p ><strong>Barry 'Butch' Wilmore y Sunita 'Suni' Williams</strong> tendrán que extender su estadía en el llamado laboratorio orbital debido a un retraso en el lanzamiento de la nave que los traerá de regreso, dijo la agencia espacial en un comunicado.</p>\n<p >NASA etalló que la misión SpaceX Crew-10 de la NASA y sus cuatro tripulantes serán enviados <strong>\"no antes de fines de marzo de 2025\".</strong></p>\n<p >Después de una cuidadosa consideración, el equipo de la Nasa y SpaceX determinó que la \"mejor opción\" era lanzar el Crew-10 a fines de marzo, una vez completada la construcción de la nueva nave espacial Dragon, con lo que se lograrían los objetivos de la EEI para 2025.</p>\n<p ><strong>\"La fabricación, el ensamblaje, las pruebas y la integración final de una nueva nave espacial es un esfuerzo minucioso que requiere una gran atención a los detalles\"</strong>, dijo <strong>Steve Stich</strong>, gerente del Programa de Tripulación Comercial de la NASA, sobre el retraso.</p>\n<h2 ><span ><em><strong>Varados desde junio</strong></em></span></h2>\n<p >Wilmore y Williams despegaron el pasado<strong> 5 de junio</strong> desde Florida (EE.UU.) a bordo de la Starliner rumbo a la EEI como parte de la misión de prueba Crew Flight Test (CFT), el primer vuelo de Boeing que debía durar poco más de una semana.</p>\n<p >No obstante, poco antes de llegar a la estación se detectaron <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/sociedad/astronomia/espacio/astronautas-varados-experto-culpo-a-la-tercerizacion-de-servicios/2024-08-28/172224.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fugas de helio y fallos en los sistemas de propulsores</a> que obligaron a extender la duración de la misión.</p>\n<p >La directiva de la agencia espacial estadounidense determinó finalmente que la nave regresara sin tripulación, y que Butch y Suni volvieran a bordo de la cápsula Dragon de <strong>SpaceX</strong> que se usara en la misión Crew-9 en septiembre pasado.</p>\n<p >La <strong>Starliner</strong> partió desde la EEI sin sus dos tripulantes y unas seis horas después aterrizó con éxito en White Sands, en el que fue el cierre de una accidentada misión cuyo objetivo es la certificación de la cápsula por parte de la NASA para que pueda operar como un servicio de transporte y carga.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/eei/nasa-retraso-el-regreso-a-la-tierra-de-los-astronautas-varados-en-la-eei/2024-12-18/001433.html","streamUrl":null,"titleText":"NASA retrasó el regreso a la Tierra de los astronautas varados en la EEI","uid":"28d3130a-5107-4089-90da-98db5d92ffe1","updateDate":"2024-12-18T03:22:00.000Z"},{"mainText":"<p ><strong>Al menos 14 personas han muerto y más de 200 han resultado heridas tras el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/desastres-naturales/terremotos/sismo-7-3-sacudio-las-aguas-de-vanuatu-shoa-descarto-tsunami-para-chile/2024-12-17/000351.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">terremoto de magnitud 7,3 que sacudió el martes a Vanuatu</a></strong>, afectando sobre todo a su capital,<strong> Port Vila</strong>, donde continúan las tareas de rescate, según datos del Gobierno del país oceánico.</p>\n<p >La Oficina de Gestión de Desastres de Vanuatu indicó en un comunicado que hay <strong>\"muchos heridos y desaparecidos\"</strong> y que <strong>se espera que la cifra de víctimas aumente</strong>, con Port Vila como el lugar en el que murieron las 14 personas de las que por el momento se tiene constancia, algunas debido a <strong>deslizamientos </strong>ocurridos tras el sismo.</p>\n<p ><strong>Al menos 10 edificios de la ciudad, de menos de 50.000 habitantes, sufrieron \"daños estructurales\"</strong>, entre ellos los de las <strong>embajadas de EE.UU., Reino Unido y Nueva Zelanda</strong>, añade el comunicado, en línea con lo que ya indicaron la víspera las propias legaciones.</p>\n<p >El <strong>aeropuerto de Port Vila se encuentra cerrado</strong> salvo para el acceso de aeronaves de asistencia humanitaria.</p>\n<h2 ><span ><em><strong>Cientos de miles de damnificados</strong></em></span></h2>\n<p >Por su parte, la <strong>Oficina de Naciones Unidas para la Coordinación de Asuntos Humanitarios (OCHA)</strong> indicó en un comunicado que se estima que <strong>116.000 personas en todo Vanuatu se han visto afectadas</strong> y que<strong> las telecomunicaciones continúan interrumpidas</strong> en parte del archipiélago.</p>\n<p >El daño causado en <strong>carreteras, puentes y otras infraestructuras</strong> dificulta asimismo el acceso a algunas zonas, añade. El hospital principal de Port Vila también ha sufrido daños y se han desplegado tiendas de campaña fuera para atender a los pacientes.</p>\n<p >La cadena de televisión <em>VBTC</em>, uno de los pocos medios que publicó imágenes desde el terreno, mostró la víspera cómo decenas de personas acudían a un centro hospitalario capitalino en furgonetas, autos y transportados en brazos por terceros, así como carreteras bloqueadas y edificios y vehículos destrozados.</p>\n<p >La<strong> Organización Mundial de la Salud (OMS)</strong> informó en su cuenta de X que ha desplegado un equipo sobre el terreno que asiste al Hospital Vila Central y al Ministerio de Salud.</p>\n<h2 ><strong><span ><em>Réplicas</em></span></strong></h2>\n<p >Tras el primer fuerte temblor, se registraron al menos otras <strong>dos réplicas ayer de 5,5 y 5,4,</strong> según el Servicio Geológico de EE.UU. El Centro de Alertas de Tsunamis del Pacífico, con sede en Honolulu, activó la alerta de tsunami inicialmente y la suspendió después.</p>\n<p >El archipiélago de Vanuatu, con unos 250.000 habitantes, está situado cerca del llamado <strong>Anillo de Fuego del Pacífico</strong> y de los volcanes submarinos de la Cuenca de Lau, por lo que registra habitualmente sacudidas de origen sísmico.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/pacifico-sur/al-menos-14-muertos-tras-el-terremoto-7-3-en-vanuatu/2024-12-18/000948.html","streamUrl":null,"titleText":"Al menos 14 muertos tras el terremoto 7,3 en Vanuatu","uid":"f2728d7c-cd18-4e9b-887b-73e4aa6cb36f","updateDate":"2024-12-18T03:11:00.000Z"},{"mainText":"<p ><strong>Matías Fernández,</strong> ídolo de Colo Colo e histórico de La Roja, <strong>visitó este martes a su excompañero Jorge Valdivia</strong> en la cárcel de Rancagua, recinto en donde se encuentra detenido el \"Mago\" con la medida cautelar de prisión preventiva, por dos denuncias de violación.</p>\n<p >Según informó <a rel=\"link a una nota absoluta 1\" href=\"https://www.meganoticias.cl/nacional/470076-matias-fernandez-visita-jorge-valdivia-carcel-rancagua-brk-17-12-2024.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Mega</em></a><strong>, Fernández llegó cerca de las 14:30 horas</strong> al recinto penitenciario y <strong>se retiró a las 17:30 horas.</strong></p>\n<p >\"Matigol\" no hizo declaraciones tras la visita a su excompañero, con quien compartió en Colo Colo y la selección chilena, aunque accedió a tomarse fotografías con varios hinchas presentes.</p>\n<p >Valdivia está cumpliendo prisión preventiva desde el 28 de noviembre, aunque su defensa presentó un recurso de amparo, que fue declarado admisible por la Corte Suprema, por lo que una sala de la Corte de Apelaciones de San Miguel revisará las medidas cautelares en su contra.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/matias-fernandez/matias-fernandez-visito-a-jorge-valdivia-en-la-carcel-de-rancagua/2024-12-17/234922.html","streamUrl":null,"titleText":"Matías Fernández visitó a Jorge Valdivia en la cárcel de Rancagua","uid":"745e887c-ac2b-4f9c-9db2-29756c2c759f","updateDate":"2024-12-18T02:54:00.000Z"}]
