[{"mainText":"<p>En uno de los partidos estelares de la fecha 13 de las clasificatorias sudamericanas, <strong>Uruguay recibe a Argentina este viernes</strong>, en el histórico Estadio Centenario de Montevideo,<strong> con una ausencia relevante para el espectáculo: Lionel Messi</strong>.</p>\n<p>Pese a que se ubica segunda en la tabla de posiciones, la Celeste de Marcelo Bielsa llega con algunas dudas a este clásico, dado que <strong>de los últimos cinco partidos clasificatorios solo ganó uno</strong>.</p>\n<p>Además, sufre con la baja de unos de sus jugadores claves:<strong> el mediocampista Manuel Ugarte,</strong> que está suspendido y podrá volver recién a las canchas la próxima fecha.</p>\n<p>De esta manera, el probable equipo del local será con Sergio Rochet; Ronald Araujo, José María Giménez, Mathías Olivera, Maximiliano Araújo; Federico Valverde, Rodrigo Bentancur, Nicolás de la Cruz; Facundo Pellistri, Darwin Núñez y Brian Rodríguez o Giorgian de Arrascaeta.</p>\n<p>Por su parte, la actual campeona del Mundo lamenta la ausencia de su principal figura, Lionel Messi, que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/scaloni-por-lesion-de-messi-hace-tiempo-que-no-esta-bien-de-su-aductor/2025-03-20/144547.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>es baja de la convocatoria debido a una lesión</strong></a>.</p>\n<p>Al capitán trasandino se suman los habituales convocados<strong> Lautaro Martínez</strong>, <strong>Giovani Lo Celso</strong>,<strong> Gonzalo Montiel</strong>,<strong> Paulo Dybala y Lisandro Martínez</strong>, todos fuera por problemas físicos.</p>\n<p>Debido a esto, se esperan algunas sorpresas en la oncena titular: Emiliano Martínez; Nahuel Molina, Cristian Romero, Nicolás Otamendi, Nicolás Tagliafico; Rodrigo De Paul, Enzo Fernández, Alexis Mac Allister; Giuliano Simeone o Thiago Almada, Julián Álvarez y Nicolás González.</p>\n<p>El partido entre Uruguay y Argentina se jugará este viernes, a las 20.30 horas, y <strong>podrás seguir su cobertura a través de Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/uruguay-y-argentina-protagonizan-partido-estelar-en-las-clasificatorias/2025-03-21/000637.html","streamUrl":null,"titleText":"Uruguay y Argentina protagonizan partido estelar en las Clasificatorias","uid":"360879d4-bb2d-41f6-a522-db36520d2752","updateDate":"2025-03-21T04:03:00.000Z"},{"mainText":"<p><strong>Arturo Vidal</strong>, volante de<strong> La Roja</strong>, lamentó la derrota contra Paraguay por las Clasificatorias, aunque expresó su confianza en conquistar los puntos contra Ecuador el próximo martes y <strong>anticipó el choque con Argentina en la fecha FIFA de junio,</strong> asegurando que <strong>será \"más fácil\"</strong> que el partido de esta jornada en Asunción.</p>\n<p>\"Es la última chance (ante Ecuador), si ganamos esos tres puntos, seguramente vamos a clasificar al Mundial, porque<strong> contra Argentina creo que será más fácil que jugar acá con Paraguay\"</strong>, lanzó Vidal en la zona mixta del Defensores del Chaco.</p>\n<p>\"Porque Paraguay en los últimos seis partidos venían de ganarle a todos, y nosotros nos paramos de igual a igual, y <strong>con Argentina siempre jugamos bien, y en casa contra nuestra gente, seguramente nos quedaremos con esos puntos\"</strong>, expresó el \"King\".</p>\n<p>Por último, respecto a las sensaciones tras el partido, Vidal sostuvo que \"el camarín está con la cabeza en alto, se hizo un partido correcto, un empate era lo mínimo que merecíamos, pero ellos aprovecharon su oportunidad. El camarín está fuerte, todos sabemos que nos jugábamos una final, es la última chance de clasificar al Mundial, y todos sabemos que dependemos de nosotros\".</p>\n<p>El partido entre Chile y Ecuador será el martes a las <strong>21:00 horas (00:00 GMT)</strong> en el Estadio Nacional y lo podrás seguir en nuestras plataformas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">\"EL MARTES NOS JUGAMOS LA ÚLTIMA CHANCE DE CLASIFICAR AL MUNDIAL\"<br />\n\n<br />\n\nArturo Vidal aseguró que el camarín está con la cabeza en alto para lo que viene: \"Si ganamos a Ecuador seguramente clasificamos al Mundial, porque contra Argentina creo será más fácil que jugar acá con Paraguay\" <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/PZgHA4foZN\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/PZgHA4foZN</a></p>\n— ESPN Chile (@ESPNChile) <a href=\"https://twitter.com/ESPNChile/status/1902902495233577144?ref_src=twsrc%5Etfw\">March 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/vidal-contra-argentina-sera-mas-facil-que-jugar-aca-con-paraguay/2025-03-21/004959.html","streamUrl":null,"titleText":"Vidal: Contra Argentina será más fácil que jugar acá con Paraguay","uid":"541a05e5-63f7-411a-b38e-8f0a11d8211b","updateDate":"2025-03-21T03:48:00.000Z"},{"mainText":"<p><strong>La prensa trasandina lanzó una incendiaria respuesta a Arturo Vidal</strong>, luego de mencionar tras la derrota con Paraguay \"<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/vidal-contra-argentina-sera-mas-facil-que-jugar-aca-con-paraguay/2025-03-21/004959.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">que Argentina será más fácil que jugar acá (en Asunción)</a>\".</p>\n<p>El <em><strong>Diario Olé</strong></em>, fiel a su estilo deslenguado y <em>\"termo\"</em>, enrostró las realidades diametralmente opuestas de la Albiceleste y La Roja, junto con recordar un antiguo post del \"King\" en redes sociales\".</p>\n<p>\"Cheeee... <strong>alguien que le avise a Arturo que estamos primeros y Chile último</strong>. Y que vaya despertando a los niños porque tres Mundiales afuera es mucho\", escribieron acompañando una cita a Vidal.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Cheeee... alguien que le avise a Arturo que estamos primeros y Chile último 😂<br />\n\n<br />\n\nY que vaya despertando a los niños porque tres Mundiales afuera es mucho 🤐 <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/kTxoVQHGaC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/kTxoVQHGaC</a></p>\n— Diario Olé (@DiarioOle) <a href=\"https://twitter.com/DiarioOle/status/1902921144367206663?ref_src=twsrc%5Etfw\">March 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La última referencia aludió a la publicación que Vidal realizó en 2017 diciéndole a sus hijos que \"descansen\" porque debía \"trabajar para llevar a Chile al Mundial\", lo cual no resultó en aquella ruta a Rusia 2018 y se instaló como un meme para burlarse del jugador y La Roja.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Descansen hijos míos!!! Papa tiene q trabajar y llevar a chile al mundial!!💪🏼💪🏼💪🏼 los amo mucho❤❤ <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/RiuoO66Odt\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/RiuoO66Odt</a></p>\n— Arturo Vidal (@kingarturo23) <a href=\"https://twitter.com/kingarturo23/status/914443594269851648?ref_src=twsrc%5Etfw\">October 1, 2017</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Luego del partido contra Ecuador el martes 25 de marzo en el Estadio Nacional (21:00 horas), Chile se medirá contra los trasandinos, también en Ñuñoa, el 4 de junio</strong> en horario por definir.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/que-le-avisen-que-chile-esta-ultimo-los-dichos-de-vidal-sacaron/2025-03-21/010037.html","streamUrl":null,"titleText":"\"Que le avisen que Chile está último\": Los dichos de Vidal sacaron ronchas en Argentina","uid":"e628363e-cda9-4c7e-a85a-08e4324103ca","updateDate":"2025-03-21T03:44:00.000Z"},{"mainText":"<p><strong>Vinícius Júnior</strong> fue el protagonista para <strong>Brasil</strong> después de marcar un agónico gol para el triunfo <strong>2-1 ante Colombia</strong> en el Estadio \"Mane Garrincha\" de Brasilia. El delantero de Real Madrid aprovechó los espacios con <strong>un remate de distancia (90+9')</strong> que se desvió para vulnerar la resistencia del meta Camilo Vargas.</p>\n<p>A la mencionada conquista, se sumó el tempranero tanto de penal que <strong>Raphinha marcó para abrir la cuenta (3')</strong>. Mientras que<strong> Luis Día</strong>z consiguió firmar el <strong>empate parcial</strong> del compromiso (41') poco antes del entretiempo.</p>\n<p><em><strong>Revisa los goles a continuación:</strong></em></p>\n<ul>\n<li><strong>1-0: 4' Raphinha, de penal (BRA)</strong></li>\n</ul>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Raphinha marca con Brasil.<br />\n\n<br />\n\nEl balón de oro es blaugrana.<br />\n\n<br />\n\n <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/uBUA6aaL3P\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/uBUA6aaL3P</a></p>\n— nenn (fan) (@FCB_nenn) <a href=\"https://twitter.com/FCB_nenn/status/1902886849770627170?ref_src=twsrc%5Etfw\">March 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p> </p>\n<ul>\n<li><strong>1-1: 41' Luis Díaz (COL)</strong></li>\n</ul>\n<p> </p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"zxx\"><a rel=\"link a una nota absoluta 4\" href=\"https://t.co/BkE9OVMPnn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/BkE9OVMPnn</a></p>\n— topersbrowly (@topersbrowly) <a href=\"https://twitter.com/topersbrowly/status/1902895467773514234?ref_src=twsrc%5Etfw\">March 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<ul>\n<li><strong>2-1: 90+9' Vinícius Júnior (BRA)</strong></li>\n</ul>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">WHAT A GOAL VINICIUS IN THE LAST MINUTES OF THE GAME TO WIN THE MATCH FOR BRAZIL 🤯🇧🇷<br />\n\n<br />\n\n <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/MqvZdcQg0V\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/MqvZdcQg0V</a></p>\n— Janty (@CFC_Janty) <a href=\"https://twitter.com/CFC_Janty/status/1902916136879956333?ref_src=twsrc%5Etfw\">March 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/video-vinicius-junior-sello-con-gol-el-dramatico-triunfo-de-brasil/2025-03-21/004539.html","streamUrl":null,"titleText":"[VIDEO] Vinícius Júnior selló con gol el dramático triunfo de Brasil ante Colombia en Clasificatorias","uid":"e951920e-a968-4a33-a242-d5856ed6f986","updateDate":"2025-03-21T03:40:00.000Z"},{"mainText":"<p>Revisa la tabla de posiciones de las <strong>Clasificatorias Sudamericanas</strong> al <strong>Mundial de 2026</strong>:</p>\n<p>1. Argentina 25 puntos (+14)<br />\n\n2. Brasil 21 (+7)<br />\n\n3. Uruguay 20 (+8)<br />\n\n4. Paraguay 20 (+2)<br />\n\n5. Ecuador 19 (+7)<br />\n\n6. Colombia 19 (+4)<br />\n\n7. Bolivia 13 (-16)*<br />\n\n8. Venezuela 12 (-4)<br />\n\n9. Perú 10 (-10)*<br />\n\n<strong>10. Chile 9 (-12)</strong></p>\n<p><em>* Están jugando su duelo de la fecha 13</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/estadisticas-asi-esta-la-tabla-de-posiciones-en-las-clasificatorias/2025-03-20/130212.html","streamUrl":null,"titleText":"[ESTADÍSTICAS] Así está la tabla de posiciones en las Clasificatorias Sudamericanas","uid":"1dcab8f6-f67e-4ea0-8d23-58c977250a44","updateDate":"2025-03-21T03:34:00.000Z"},{"mainText":"<p>Solo <strong>caras largas se vieron en el plantel de la selección chilena</strong> luego de la <strong>derrota por 1-0</strong> que sufrió en su visita a Paraguay y <strong>Felipe Loyola</strong>, quien actuó como lateral derecho pese a que su posición habitual es de mediocampista, analizó el cometido del conjunto criollo, lamentando la caída frente a los \"guaraníes\".</p>\n<p>\"<strong>Es dura la derrota, duele bastante, pero tenemos que dar vuelta la página</strong>. La eliminatoria está marcada por detalles, nosotros tuvimos nuestras oportunidades, pero no supimos aprovecharlas\", reconoció el volante de Independiente de Avellaneda.</p>\n<p>El ex hombre de Huachipato aseguró que \"nos duele la forma en que fue el gol, lo habíamos trabajado, sabíamos que era su fuerte y aun así nos terminan convirtiendo de esa forma. <strong>Da rabia, pero hay que pensar en el partido que viene, conseguir los tres puntos en casa para seguir con vida</strong>\".</p>\n<p>En la misma línea, el carrilero agregó que \"tuvimos nuestras ocasiones y pasa por no convertirlas, si anotábamos las que tuvimos el partido hubiera sido muy distinto. Teníamos el control de la pelota, fuimos superiores, en las contras no sufrimos el partido\".</p>\n<p>Consultado por los <strong>rumores que lo colocan en la órbita del poderoso Bayern Múnich</strong>, \"Pipe\" subrayó que \"tengo la cabeza en Independiente, me entreno para hacerlo cada vez mejor. Estoy cien por ciento enfocado en los objetivos que tenemos como grupo y ahora en la selección, pero ya se verá más adelante. <strong>Tengo la cabeza en el partido del martes, dar lo mejor de mí</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/felipe-loyola-es-dura-la-derrota-pero-tenemos-que-dar-vuelta-la-pagina/2025-03-21/002810.html","streamUrl":null,"titleText":"Felipe Loyola: \"Es dura la derrota, pero tenemos que dar vuelta la página\"","uid":"bbdb4c77-824e-42a8-9c8c-40d4ddfeb8f3","updateDate":"2025-03-21T03:30:00.000Z"},{"mainText":"<p>El Estadio \"Germán Becker\" se prepara para albergar un compromiso vital para las aspiraciones de<strong> Universidad Católica</strong> cuando este viernes, a las 20:30 horas (23:30 GMT), reciba como local a <strong>Unión La Calera</strong> por la cuarta fecha del <strong>Grupo D en la Copa Chile 2025.</strong></p>\n<p>Los \"Cruzados\" viajan hasta la Región de La Araucanía con la mente puesta en <strong>enmendar su rumbo</strong> tras un complicado inicio de temporada, donde lamentan un lejano octavo lugar en la Liga de Primera y <strong>una eliminación en la fase previa de la Copa Sudamericana</strong> ante Palestino.</p>\n<p>Aunque el cuestionado entrenador brasileño Tiago Nunes no ha dado indicios de una posible formación, se puede anticipar que tendrán una dura baja con <strong>la ausencia del ariete Fernando Zampedri</strong> tras su convocatoria a La Roja.</p>\n<p>No obstante, el estratega anunció que en sus alternativas considera la posible titularidad de <strong>Gary Medel</strong>, quien apenas suma un encuentro disputado desde su retorno al elenco \"franjeado\".</p>\n<p>Por su parte, Unión La Calera llega a este compromiso siendo líder del grupo con un <strong>generoso margen de 7 puntos</strong>, lo que lo ubica tres unidades por delante de la UC y cuatro sobre San Luis y Everton.</p>\n<p>El entrenador Walter Lemma tampoco confirmó el esquema que tiene preparado, sin embargo, se anticipa que buscará plantear <strong>una alineación similar a aquella en la que firmó un 2-2</strong> ante los precordilleranos en el primer choque por Copa Chile.</p>\n<p>Con el arbitraje de Juan Lara, todos los detalles de este compromiso que cerrará la jornada de este viernes podrás seguirlos con el <strong>Marcador Virtual de Cooperativa.cl y la transmisión de Cooperativa Deportes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/la-uc-buscara-enmendar-su-rumbo-ante-union-la-calera-en-temuco-por-la/2025-03-20/185945.html","streamUrl":null,"titleText":"La UC buscará enmendar su rumbo ante Unión La Calera en Temuco por la Copa Chile","uid":"2795b072-a268-4929-83d2-85e9ac3b3388","updateDate":"2025-03-21T03:28:00.000Z"},{"mainText":"<p><strong>Perú</strong> doblegó por <strong>3-1</strong> a <strong>Bolivia</strong> en el Estadio Nacional de Lima, por la fecha 13 de las <strong>Clasificatorias al Mundial 2026</strong>, y complicó a la selección chilena, ya que <strong>dejó a La Roja en el último lugar</strong> de la tabla de posiciones</p>\n<p>El partido fue parejo en los primeros minutos , donde ambos equipos se generaban ocasiones, pero sin éxito de cara a abrir el marcador, hasta que al minuto 37, <strong>Andy Polo marcó el primero para la \"bicolor\"</strong>.</p>\n<p>Desde ese momento el cuadro dirigido por Óscar Ibáñez empezó a controlar el encuentro y <strong>logró aumentar la ventaja en los últimos minutos del primer tiempo a través de un remate en área chica de Paolo Guerrero</strong> (45').</p>\n<p>En la segunda parte, el cuadro boliviano salió con otra actitud y empezó a inclinar la cancha a su favor, generándose ocasiones para estrechar la ventaja. Hasta que un remate desde fuera del área de Robson Matheus dio en la mano de Luis Abrams, <strong>que el árbitro argentino Yael Falcón no dudó en cobrar como penal</strong>.</p>\n<p><strong>El cual terminó siendo aprovechado por Miguel Terceros (58'), que anotó el 2-1 en el marcador.</strong> Desde ese momento, el equipo comandado por Óscar Villegas se fue en busca de la igualdad, ahogando a Perú, que terminó cediéndole el terreno a sus rivales.</p>\n<p>Pero en el peor momento de la \"bicolor\", <strong>Edinson Flores (82') volvió a aumentar la ventaja y le dio la tranquilidad necesaria a su equipo para cerrar el partido</strong> y llevarse una victoria que vuelve a ilusionar con una posible clasificación al Mundial 2026.</p>\n<p>Con este resultado, <strong>Perú escaló hasta la novena posición con 10 puntos</strong>, dejando a nuestra selección en el último lugar, mientras que <strong>Bolivia sigue en el puesto de repechaje con 13 unidades</strong>.</p>\n<p>En la siguiente fecha, el cuadro incaico visitará a <strong>Venezuela</strong> el martes 25 de marzo a las 21:00 horas. Mientras que los altiplánicos recibirán a <strong>Uruguay</strong> el mismo día a las 17:00 horas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/peru-doblego-a-bolivia-y-dejo-a-la-roja-como-colista-de-las/2025-03-21/002955.html","streamUrl":null,"titleText":"Perú doblegó a Bolivia y dejó a La Roja como colista de las Clasificatorias","uid":"48ae2faf-d207-4967-a91a-d0fbb389d0a6","updateDate":"2025-03-21T03:25:00.000Z"},{"mainText":"<p><strong>La selección chilena tratará de respirar en las</strong> <strong>Clasificatorias</strong> sudamericanas contra su similar de <strong>Ecuador</strong>, dirigido por Sebastián Becaccece,<strong> </strong>en el Estadio Nacional por la fecha 14 del camino mundialista.</p>\n<p>Chile quedó obligado a sumar de a tres <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-roja-sucumbio-en-paraguay-y-se-alejo-aun-mas-del-sueno-mundialista/2025-03-20/215432.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">luego de caer derrotado ante Paraguay</a> y ubicarse como colista de la Conmebol.</p>\n<p>El elenco dirigido por Ricardo Gareca y \"La Tri\" se citarán el próximo <strong>martes 25 de marzo</strong> a las <strong>21:00 horas (00:00 GMT)</strong>, cerrando en paralelo la doble fecha de este mes.</p>\n<p>Las acciones contarán con la transmisión televisiva de <em><strong>Chilevisión</strong></em> en su señal abierta y plataformas digitales para todo el país, mientras que <em><strong>ESPN</strong></em> tendrá la cobertura por cable y en el servicio de streaming <em><strong>Disney+</strong></em>.</p>\n<p>También podrás seguir todas las acciones en el relato de <strong>Cooperativa Deportes</strong> y el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/cuando-y-donde-ver-el-partido-de-la-roja-contra-ecuador-por-las/2025-03-20/194814.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el partido de La Roja contra Ecuador por las Clasificatorias?","uid":"8f71aaba-a2fb-404c-a5f9-d0c59a06d9e9","updateDate":"2025-03-21T03:17:00.000Z"},{"mainText":"<p>Luego de la derrota de La Roja en Paraguay por las Clasificatorias, <strong>Pablo Milad, presidente del fútbol chileno</strong>, se refirió a la mala campaña del equipo y la <strong>continuidad de Ricardo Gareca al mando del seleccionado nacional</strong>.</p>\n<p>\"<strong>Es una amargura tremenda</strong>, todos queríamos sumar al menos un punto, creo que merecíamos al menos un empate. Paraguay nos complicó por alto, pero quiero felicitar a los chicos por el esfuerzo, tuvimos algunas opciones de gol que no aprovechamos. <strong>Nos llevamos una derrota que nos duele en el alma</strong>\", apuntó ante la prensa en zona mixta.</p>\n<p>\"Los partidos que quedan son muy difíciles, tenemos que sacar resultados donde nunca los sacamos. Va a ser complicado, pero el martes vamos a salir con todo a ganar, porque la única opción que tenemos es ganarle a Ecuador\", agregó.</p>\n<p><strong>Consultado por las críticas a Gareca</strong>, el dirigente señaló que \"<strong>vamos a ver y analizar para lo que viene. Tenemos que tirar buenas vibras para el martes</strong>, hay que ganar ese partido <strong>y ver con la calculadora después</strong>; esperemos que hayan resultados que aprieten la tabla y no nos alejen\".</p>\n<p>Al cierre, Milad recalcó que \"nos vamos muy tristes, yo le pido perdón a la gente, porque todos queremos ganar, todos estamos muy tristes. Es muy duro perder y nos duele, lamentablemente lo de hoy no nos alcanzó. Hay que poner el 120 por ciento para el próximo partido\".</p>\n<p>Chile recibirá a Ecuador el martes 25 de marzo a las 21:00 horas en el Estadio Nacional.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/milad-y-el-futuro-de-gareca-vamos-a-analizar-hay-que-tirar-buenas/2025-03-20/234206.html","streamUrl":null,"titleText":"Milad y el futuro de Gareca: Vamos a analizar, hay que tirar buenas vibras y ver la calculadora","uid":"8e11d656-0c6a-4e7b-84b1-11671da5212d","updateDate":"2025-03-21T02:46:00.000Z"},{"mainText":"<p><strong>Brasil</strong> consiguió reencontrarse con los triunfos después de vencer dramáticamente por <strong>2-1 a Colombia</strong> en un friccionado duelo en el Estadio \"Mane Garrincha\" de Brasilia, posicionándose como el sublíder en la fecha 13 de las Clasificatorias de Conmebol para el Mundial de 2026.</p>\n<p>Pese a no tener un gran rendimiento, la \"Canarinha\" terminó entre festejos la noche de este jueves después de que <strong>un heroico Vinícius Júnior</strong> se hizo presente en los minutos de descuento para liquidar la historia ante un combativo rival.</p>\n<p>El delantero de Real Madrid comenzó desde el inicio siendo un dolor de cabeza, ya que apenas arrancó el cotejo se lució con una serie de regates que confundieron a <strong>Daniel Muñoz, quien le provocó una falta</strong> en el área que el juez sancionó como <strong>penal</strong>.</p>\n<p><strong>Raphinha</strong> se hizo cargo de la pena máxima y en cuestión de segundos, terminó <strong>concretando un gol (3')</strong> que entregó la comodidad para el combinado local y el aturdimiento para un cuadro forastero que llegaba con dos derrotas consecutivas en sus registros.</p>\n<p>Tras esto, el encuentro comenzó a volverse muy rudo. Esto provocó que Gerson tuviese que salir reemplazado tempranamente por Joelinton, situación que favoreció al mediocampo alineado por <strong>Néstor Lorenzo para adueñarse de las acciones.</strong></p>\n<p>La insistencia se tradujo en el marcador antes del descanso, ya que Colombia consiguió empatar las acciones con un remate de<strong> Luis Díaz (41')</strong> que levantó la cuota de ilusión para el complemento.</p>\n<p>De cara a la segunda parte se mantuvo la fricción y la nota preocupante del fue el violento choque de cabezas entre el meta brasileño<strong> Alisson Becker y el defensor colombiano Davinson Sánchez</strong>, quienes tuvieron que ser sustituidos por contusión.</p>\n<p>Lo curioso de esto, es que ambas lesiones permitieron a Dorival Júnior alternar con siete modificaciones su formación inicial en un partido que<strong> estuvo muy roto y frenado por las entradas de los jugadores.</strong></p>\n<p>Cuando el encuentro expiraba, <strong>Vinícius Júnior (90+9')</strong> apareció para firmar su primera diana en las Clasificatorias y sellar un triunfo que subió a Brasil al subliderato de la <strong>tabla con 21 puntos</strong>, quedando por cuatro detrás de un <strong>Argentina</strong> que enfrentarán este martes 25 de marzo.</p>\n<p>En tanto, Colombia quedó con <strong>19 unidades en el sexto lugar</strong> y se convirtió en el último equipo con el cupo directo a la cita planetaria de 2026. Los \"cafeteros\" tendrán que enmendar el rumbo cuando reciban a <strong>Paraguay el mismo martes, también a las 21:00 horas (00:00 GMT).</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/brasil-se-llevo-una-agonica-victoria-en-un-friccionado-duelo-ante/2025-03-20/235955.html","streamUrl":null,"titleText":"Brasil se llevó una agónica victoria en un friccionado duelo ante Colombia por las Clasificatorias","uid":"eb54078a-61e3-4e69-a687-d422e9a1a6a2","updateDate":"2025-03-21T02:44:00.000Z"},{"mainText":"<p >La <strong>Municipalidad de Llayllay</strong> (Región de Valparaíso) <strong>interpuso una querella</strong> contra quienes resulten responsables de la <strong>muerte de un perro,</strong> hallado <strong>dentro de un saco en un canal de regadío.</strong></p>\n<p >De acuerdo con la casa comunal, los vecinos se percataron del saco y escucharon ruidos en el mencionado lugar, ubicado en el sector de <strong>Las Peñas.</strong> Por ello alertaron a personal de seguridad comunal.</p>\n<p >El personal municipal descubrió que, dentro de la bolsa, <strong>se encontraba el animal en muy malas condiciones. </strong>Y finalmente murió debido a las heridas que presentaba.</p>\n<p >\"El viernes pasado ocurrió un hecho lamentable y aberrante de maltrato animal: <strong>un perro fue lanzado en un saco a un canal</strong> y pese al esfuerzo de nuestros funcionarios de Seguridad Ciudadana y veterinario municipal, terminó falleciendo\", dijo el alcalde<strong> Edgardo González.</strong></p>\n<p >\"Estamos ante una <strong>situación gravísima de maltrato animal</strong> que no vamos a permitir ni tolerar, por lo que <strong>ejerceremos las acciones legales, las denuncias y querellas que corresponden</strong> en este tipo de situaciones barbáricas y que buscan ubicar y castigar a los responsables\", aseveró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/animales/municipio-de-llayllay-interpuso-querella-por-cruel-caso-de-maltrato-animal/2025-03-20/222936.html","streamUrl":null,"titleText":"Municipio de Llayllay interpuso querella por cruel caso de maltrato animal","uid":"09d043c7-23cd-464f-9b4b-7f76b68fc0ad","updateDate":"2025-03-21T02:44:00.000Z"}]
