[{"mainText":"<p>Con la presencia del<strong> Presidente Boric</strong> y los ministros de <strong>Hacienda, Nicolás Grau;</strong> <strong>Economía, Álvaro García;</strong> y <strong>Minería, Aurora Williams,</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/economia/sectores-productivos/mineria/novaandino-la-empresa-de-codelco-y-sqm-que-explotara-el-litio-en-atacama/2025-12-28/103832.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la sociedad <strong>NovaAndino Litio SpA</strong></a> -que <strong>se encargará de la producción del mineral</strong> en el marco del <strong>acuerdo entre Codelco y SQM-</strong> celebró su <strong>primera reunión de directorio,</strong> donde nombró a los cargos que lo conformarán.</p>\n<p>La sociedad operará <strong>hasta el año 2060,</strong> según estipula el convenio entre ambas mineras que busca <strong>convertirla en la mayor productora de litio en Chile,</strong> a partir de <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/economia/sectores-productivos/mineria/acuerdo-codelco-sqm-corfo-descarto-opacidad-y-resalto-esquema-que-evita/2025-12-24/091603.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la fusión de <strong>SQM Salar</strong> y <strong>Minera Tarar de Codelco;</strong></a> todo en el marco de la <a rel=\"link a una nota absoluta 6\" href=\"https://cooperativa.cl/noticias/economia/materias-primas/litio/estrategia-nacional-del-litio-chile-recaudara-seis-mil-millones-de/2025-12-23/153650.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Estrategia Nacional del Litio</strong></a> presentada por la Administración Boric en abril de 2023.</p>\n<p>En este escenario, el <strong>directorio de NovaAndino Litio SpA </strong>quedó conformado por <strong>tres directivos de Codelco y tres de SQM,</strong> tal como se había acordado. Los primeros son el <strong>presidente de la cuprifera estatal, Máximo Pacheco,</strong> y los directores <strong>Javiera Montenegro</strong> y <strong>Alfredo Moreno.</strong> </p>\n<p>Los otros tres directivos, en tanto, son el <strong>gerente general de SQM, Ricardo Ramos, </strong>y los directores <strong>Manuel Ovalle</strong> y <strong>Hernán Uribe. </strong></p>\n<p><strong>Pacheco será el presidente de NovaAndino,</strong> mientras que <strong>Ramos será su vicepresidente. </strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🇨🇱 NovaAndino Litio: una nueva etapa para Chile<br />\n\n<br />\n\nCon la creación de Nova Andino Litio SpA, Codelco avanza en una asociación público-privada de largo plazo junto a SQM, con mayoría estatal y proyección hasta 2060.<br />\n\n<br />\n\nDesde el año 2031, el acuerdo permitirá que el Estado de Chile… <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/ga5Vn8d4Tw\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ga5Vn8d4Tw</a></p>\n— Codelco (@CodelcoChile) <a href=\"https://twitter.com/CodelcoChile/status/2005298702991188183?ref_src=twsrc%5Etfw\">December 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>\"Esta sociedad nace con sólido respaldo y legitimidad\"</strong></em></span></h2>\n<p><strong>\"Este proyecto recorrió un camino exigente,</strong> <a rel=\"link a una nota absoluta 16\" href=\"https://cooperativa.cl/noticias/economia/materias-primas/litio/con-alcances-e-instrucciones-contraloria-tomo-razon-del-acuerdo/2025-12-19/160641.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sometido a todas las instancias que la institucionalidad chilena</a> y los marcos regulatorios internacionales disponen para iniciativas de esta magnitud. Haber completado con éxito este proceso nos autoriza a afirmar que <strong>esta sociedad nace con sólido respaldo institucional y con plena legitimidad\", </strong>destacó Pacheco.</p>\n<p>\"Hoy damos forma a una <strong>decisión de largo aliento, pensada para Chile y para las próximas generaciones (...).</strong> Podemos asegurar que Nova Andino Litio actuará con <strong>máxima responsabilidad ambiental,</strong> respeto por el territorio y las comunidades que lo habitan, y un compromiso con el desarrollo sustentable de nuestro país y el planeta\", agregó el ejecutivo.</p>\n<p>\"Para mí <strong>es un honor haber sido elegido como el presidente del directorio de Nova Andino Litio</strong> por la importancia de esta empresa para Chile y porque marca la entrada de Codelco al negocio del litio.<strong> Codelco es, desde hoy, una empresa que produce cobre y litio</strong> y con ello ponemos a Chile como protagonista en la transición energética y la descarbonización de la economía\", valoró Pacheco.</p>\n<p>Por su parte, <strong>Ramos afirmó que \"esta asociación reúne conocimiento y experiencia</strong> operacional, equipos técnicos y profesionales de primer nivel, escala y redes comerciales en varios países, presencia en el territorio y compromiso con la sostenibilidad, así como una <strong>visión compartida de largo plazo,</strong> lo que permitirá <strong>aportar desde Chile a la transición energética global\".</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/economia/sectores-productivos/mineria/maximo-pacheco-encabezara-novaandino-empresa-de-codelco-y-sqm-que/2025-12-29/124557.html","streamUrl":null,"titleText":"Máximo Pacheco encabezará NovaAndino, empresa de Codelco y SQM que explotará litio","uid":"1f9d07d6-d0b6-47a8-b30d-9b19d770a2eb","updateDate":"2026-12-29T15:45:57.000Z"},{"mainText":"<p>Se acabó el misterio en el Centro Deportivo Azul. <strong>Universidad de Chile</strong> oficializó este lunes a <strong>Francisco Meneghini</strong> como su nuevo director técnico para la temporada 2026. El entrenador argentino, de 37 años, firmó su acuerdo con la institución tras recibir la aprobación total de la mesa directiva de la concesionaria.</p>\n<p>\"Con entusiasmo anunciamos que la campaña 2026 del Romántico Viajero será liderada por el cuerpo técnico de <strong>Francisco Meneghini</strong>\", comunicó el club a través de sus canales oficiales. El estratega llega con la misión de mantener el protagonismo del equipo y afrontar los desafíos nacionales e internacionales del próximo año.</p>\n<h3>Los méritos de \"Paqui\"</h3>\n<p><strong>Meneghini</strong> asume este desafío antecedido de una temporada sobresaliente al mando de <strong>O'Higgins</strong>. Con el cuadro de Rancagua, alcanzó el tercer lugar del Campeonato Nacional con un 62,2 por ciento de rendimiento, logrando una clasificación a la <strong>Copa Libertadores</strong> 2026.</p>\n<p>Desde la U destacaron que su estilo, caracterizado por la \"presión alta y gran intensidad\", coincide plenamente con el sello que busca el plantel. Además, valoraron su experiencia previa en clubes como <strong>Unión La Calera</strong>, <strong>Audax Italiano</strong>, <strong>Everton</strong> y <strong>Defensa y Justicia</strong>, así como su formación en cuerpos técnicos mundialistas junto a <strong>Marcelo Bielsa</strong> y <strong>Jorge Sampaoli</strong>.</p>\n<p>Este paso marca el regreso de <strong>Meneghini</strong> a la institución, aunque ahora en el rol principal. El argentino ya trabajó en el club como analista del staff de <strong>Sampaoli</strong> en 2011 y posteriormente como ayudante técnico de <strong>Sebastián Beccacece</strong> en 2016.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Nuevo Director Técnico ☑️<br />\n\nYa es oficial. El argentino Francisco Meneghini es el nuevo DT del Romántico Viajero de cara a la próxima temporada 🔵🔴<br />\n\n¡Que sea un gran 2026 juntos, Profe!<br />\n\n<br />\n\nRevisa todos los detalles en <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/02Umd9cuNU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/02Umd9cuNU</a> 🔗 <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/xUqiXI5zHK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/xUqiXI5zHK</a></p>\n— Universidad de Chile (@udechile) <a href=\"https://twitter.com/udechile/status/2005666136965501163?ref_src=twsrc%5Etfw\">December 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/es-oficial-universidad-de-chile-confirmo-a-meneghini-como-su-nuevo/2025-12-29/125416.html","streamUrl":null,"titleText":"Es oficial: Universidad de Chile confirmó a Meneghini como su nuevo entrenador","uid":"2bdc7345-afb6-4356-a26f-cdcbb4ceeb38","updateDate":"2026-12-29T15:54:16.000Z"},{"mainText":"<p>La periodista <strong>Verónica Franco Montecinos</strong>, conductora de <strong>El Diario de Cooperativa</strong>, fue <strong>distinguida con el Premio Lenka Franulic 2025 a la trayectoria periodística</strong>, en reconocimiento a sus más de 34 años de carrera, consolidándose como una destacada voz femenina en la radio nacional.</p>\n<p>El galardón, que entrega la <strong>Asociación Nacional de Mujeres Periodistas</strong> (Anmpe) desde 1963, releva el trabajo, la experiencia y el aporte de destacadas mujeres al mundo de las comunicaciones.</p>\n<p>El premio nace como un homenaje a la precursora en este ámbito, y <span ><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/personalidades/google-conmemora-el-natalicio-de-lenka-franulic-la-primera-periodista/2023-07-22/190525.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">primera mujer en ganar el Premio Nacional de Periodismo, Lenka Franulic Zlatar</a></span>; y entre las ganadoras de ediciones anteriores destacan nombres como los de Raquel Correa, Patricia Guzmán, María Romero, Yolanda Montecinos, Gloria Stanley, Mercedes Ducci, Patricia Verdugo, Cecilia Serrano, Patricia Politzer, Delia Vergara y Mónica Rincón.</p>\n<p>Sobre Verónica Franco, la Anmpe valoró \"la <strong>constancia en la labor periodista y una sólida trayectoria principalmente</strong> en <strong>Radio Cooperativa</strong> desde 1991, donde ha sido reportera, editora, conductora y subeditora general de Prensa, consolidándose desde hace 19 años como la <strong>voz femenina de El Diario de Cooperativa</strong>\".</p>\n<p>Además, se destaca que \"forma parte del equipo de prensa que recibió en 2020 el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/sociedad/medios/fundacion-gabo-entrego-reconocimiento-a-la-excelencia-periodistica-a/2020-12-01/113248.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >Premio Fundación Gabo a la Excelencia Periodística</span></a> y su carrera incluye experiencia en televisión como panelista y conductora en <em>La Red</em>, una <strong>destacada labor académica como profesora de radio en la Pontificia Universidad Católica de Chile y la Universidad Finis Terrae</strong>\".</p>\n<p>El jurado estuvo compuesto por la presidenta de la Asociación Nacional de Mujeres Periodistas, María Teresa Cárdenas; la presidenta del Colegio de Periodistas, Rocío Alorda; la ganadora del Premio Nacional de Periodismo 2025, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/sociedad/medios/radio/delia-vergara-fundadora-de-el-diario-de-cooperativa-gano-el-premio/2021-01-20/123214.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >Delia Vergara</span></a>; el director de la Escuela de Periodismo de la Universidad de Chile, José Miguel Labrín; la directora de la Escuela de Periodismo de la Pontificia Universidad Católica de Chile, Luz Márquez de la Plata; el director de la Escuela de Periodismo de la Universidad Diego Portales, Fernando Morales; y la ganadora de la edición 2024 del Premio Lenka Franulic, Mónica Rincón.</p>\n<p>\"<strong>Felicitamos especialmente a Verónica Franco por este merecido reconocimiento y reafirmamos, sobre todo, nuestro compromiso con la promoción del periodismo riguroso, ético, y con perspectiva de género</strong>, pilares fundamentales que son parte del legado que nos dejó Lenka Franulic y que hoy siguen inspirando a miles de profesionales en el país\", agregó la Anmpe.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/radio/veronica-franco-gano-el-premio-lenka-franulic-2026/2025-12-29/130134.html","streamUrl":null,"titleText":"Verónica Franco ganó el Premio Lenka Franulic 2026","uid":"2c185b7e-df03-4bbe-8040-67e58ed2e711","updateDate":"2026-12-29T16:01:34.000Z"},{"mainText":"<p>El presidente argentino, <strong>Javier Milei</strong>, anunció que <strong>visitará Reino Unido entre abril y mayo de 2026</strong>, según dijo durante una entrevista al medio británico <em>The Telegraph</em> publicada este lunes que en lo que será el primer viaje de un mandatario argentino a ese país desde 1998.</p>\n<p>Fuentes de la Presidencia de Argentina confirmaron a <em>EFE</em> que Milei realizará una visita oficial a Reino Unido entre abril y mayo, en la que buscará entrevistarse con el primer ministro británico Keir Starmer, en medio de rumores sobre el intento del Gobierno argentino de <strong>destrabar los embargos impuestos por Reino Unido a la compra de armamento</strong> tras la guerra de Malvinas de 1982.</p>\n<p>Milei afirmó durante la entrevista a <em>The Telegraph</em> que su Gobierno sostendrá por la vía diplomática el <strong>reclamo a Reino Unido por la restitución del archipiélago situado en el Atlántico Sur</strong>.</p>\n<p>Además, afirmó que intentará mejorar el intercambio comercial entre ambos países y que espera entrevistarse durante su visita con el referente de ultraderecha Nigel Farage.</p>\n<p>De concretarse, <strong>Milei será el primer presidente argentino en pisar tierra británica desde que Carlos Menem visitó ese país en octubre de 1998</strong>, en una gira que incluyó encuentros con el primer ministro Tony Blair y la reina Isabel II.</p>\n<p>En las últimas semanas, <strong>la Cancillería de Argentina rechazó el anuncio de avance en las actividades de la petrolera israelí Navitas Petroleum y de su socia británica Rockhopper Exploration en las islas Malvinas</strong>, en un comunicado que definió esa iniciativa privada como \"acciones unilaterales e ilegítimas\".</p>\n<p>El comunicado recordó que en 2022, durante el gobierno del peronista Alberto Fernández, Rockhopper y Navitas fueron declaradas clandestinas para el Estado argentino y sus actividades son consideradas ilegales.</p>\n<p>\"El Gobierno argentino reitera que no reconoce competencia ni jurisdicción a ninguna autoridad distinta de la propia para establecer las condiciones que habiliten actividades vinculadas a hidrocarburos en las áreas mencionadas\", agregó el mensaje publicado el 11 de diciembre.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/javier-milei-visitara-reino-unido-entre-abril-y-mayo-de-2026/2025-12-29/122506.html","streamUrl":null,"titleText":"Javier Milei visitará Reino Unido entre abril y mayo de 2026","uid":"ffb6c117-9ae8-4345-8018-74be54f6109b","updateDate":"2026-12-29T15:25:06.000Z"},{"mainText":"<p >El Duodécimo Juzgado de Garantía de Santiago realizó este lunes la undécima audiencia de formalización <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/operacion-apocalipsis-defensor-cree-que-el-90-de-los-gendarmes/2025-12-27/140734.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">del caso \"Operación Apocalipsis\"</a>, indagatoria que destapó una red de corrupción al interior de Gendarmería,<strong> instancia en que finalizaron los argumentos y alegatos por parte del Ministerio Público</strong>,<strong> las defensas de los 71 imputados y la parte querellante.</strong></p>\n<p >Tras escuchar las exposiciones, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/gendarmeria/defensas-presentaron-recursos-de-amparo-contra-juez-de-operacion/2025-12-25/140603.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el juez Francisco Ramos</a> anunció que se tomará un tiempo adicional para procesar el extenso volumen de antecedentes acumulados durante casi dos semanas de maratónicas audiencias.</p>\n<p >En ese sentido, <strong>el magistrado informó que la resolución de las medidas cautelares será comunicada oficialmente este martes 30 de diciembre, a las 20:30 horas</strong>.</p>\n<p >A esa hora, tanto Fiscalía como los abogados defensores deberán comparecer para conocer el fallo del mediático caso, que ha alcanzado notoriedad pública debido a la cantidad de involucrados y <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/carceles/funcionarios-aseguran-que-sostienen-gendarmeria-con-polera-y-baston/2025-12-16/131347.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el perjuicio que ha generado el caso al interior de Gendarmería</a>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴 EN VIVO: 12º Juzgado de Garantía inicia decimoprimera jornada de formalización de funcionarios de Gendarmería imputados como autores de agrupación criminal, cohecho y soborno. <br />\n\n<br />\n\n🎥 <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/d4ZzykJf2a\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/d4ZzykJf2a</a> <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/JvWqf8ei57\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/JvWqf8ei57</a></p>\n— Poder Judicial Chile (@PJudicialChile) <a href=\"https://twitter.com/PJudicialChile/status/2005629608532775179?ref_src=twsrc%5Etfw\">December 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/gendarmeria/operacion-apocalipsis-tribunal-dictara-manana-las-cautelares-de/2025-12-29/123139.html","streamUrl":null,"titleText":"\"Operación Apocalipsis\": Tribunal dictará mañana las cautelares de gendarmes imputados","uid":"e564e517-168b-4058-8a3d-bc102b74ab3f","updateDate":"2026-12-29T15:31:39.000Z"},{"mainText":"<p dir=\"ltr\">Esta mañana el jugador uruguayo de 23 años <strong>Joaquín Sosa se realizó los exámenes médicos para jugar por Colo Colo</strong> la próxima temporada. El zaguero está a la espera de la confirmación oficial por parte del club.</p>\n<p><strong>Según informamos en Cooperativa Deportes el central uruguayo firmará contrato por un año en Colo Colo.</strong> El jugador perteneciente a Bologna de Italia finalizará su préstamo con Independiente Santa Fe de Colombia. </p>\n<p>Los \"albos\" serán el noveno club de Sosa, quien a sus 23 años tuvo pasos por Nacional, Rentistas, Montreal de Canadá, Dinamo Zagreb, entre otros. </p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Exámenes listos para Joaquín Sosa!! El defensor uruguayo se realizó esta mañana las pruebas médicas para jugar por Colo Colo. El zaguero firmará contrato por un año. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/2005648282505113998?ref_src=twsrc%5Etfw\">December 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/joaquin-sosa-paso-los-examenes-medicos-para-ser-nuevo-jugador-de-colo/2025-12-29/123006.html","streamUrl":null,"titleText":"Joaquín Sosa pasó los exámenes médicos para ser nuevo jugador de Colo Colo","uid":"481c6371-4e12-463b-b38a-7fb22ae43d51","updateDate":"2026-12-29T15:30:06.000Z"},{"mainText":"<p>Tres personas han muerto en el sur de España a causa de un fuerte temporal de lluvias torrenciales y viento, que también ha afectado a la costa sureste del país.</p>\n<p><strong>Dos de los fallecidos fueron encontrados este lunes</strong> después de ser arrastrados por fuertes corrientes fluviales en las provincias mediterráneas de Granada y Málaga, en la región de Andalucía.</p>\n<p><strong>Un grupo de vecinos localizó el cadáver de un joven motorista desaparecido el domingo</strong> tras cruzar un arroyo de Íllora, localidad de Granada.</p>\n<p>Según informaron fuentes de las fuerzas de seguridad, el cuerpo, arrastrado por el agua, apareció a unos tres kilómetros del lugar donde desapareció<strong>.</strong></p>\n<p>Trataba de atravesar el cauce en moto con un amigo, que se salvó y alertó a los servicios de emergencia.</p>\n<p>Otra persona fue encontrada sin vida después de desaparecer en Alhaurín el Grande (Málaga), informaron las fuerzas de seguridad.</p>\n<p>Acompañaba a otra persona, que también falleció, en una furgoneta arrastrada el sábado pasado por el caudal crecido de un río.</p>\n<p>El vehículo fue encontrado volcado en el cauce, pero sin ninguno de los ocupantes dentro, <strong>dos varones de 53 y 54 años</strong>.</p>\n<p><strong>Las lluvias intensas, que tienden a remitir, han causado inundaciones y numerosos daños materiales y han obligado a desalojos de viviendas</strong> tanto en Andalucía como en las regiones también costeras de Murcia y Valencia, éstas en el sureste peninsular español.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/espana/tres-muertos-en-el-sur-de-espana-a-causa-de-las-lluvias-torrenciales/2025-12-29/115200.html","streamUrl":null,"titleText":"Tres muertos en el sur de España a causa de las lluvias torrenciales","uid":"83d1acf6-fb06-4ac7-8de0-fabaf3eee61e","updateDate":"2026-12-29T14:52:00.000Z"},{"mainText":"<p >La <strong>PDI detuvo a una mujer acusada de mantener un laboratorio clandestino de drogas al interior de su casa</strong> ubicada en la ciudad de Angol, Provincia de Malleco, en la Región de La Araucanía.</p>\n<p >Durante el operativo <strong>se incautaron alrededor de 7.000 mil dosis de clorhidrato de cocaína,</strong> avaluadas en 35 millones de pesos.</p>\n<p >El <strong>subprefecto de la PDI de Malleco, Cristian Guedda, </strong>precisó que el laboratorio operaba para <strong>\"elaborar, dosificar y vender sustancias ilícitas.</strong> Con estos antecedentes, se tramitaron <strong>dos órdenes de entrada y registro a inmuebles</strong> asociados a la imputada, ubicando en uno de ellos a ella con <strong>más de tres kilos y medio de cocaína base\".</strong></p>\n<p >Los detectives también <strong>estiman que la aprehendida forma parte de agrupaciones</strong> que se dedican a cometer ilícitos en la ciudad. </p>\n<p >Tras su detención, la sospechosa fue puesta a disposición de los tribunales de Justicia en la región.</p>\n<p ><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251229/imag/foto_0000000120251229115307.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/drogas/angol-detienen-a-mujer-acusada-de-tener-un-laboratorio-clandestino-de/2025-12-29/115307.html","streamUrl":null,"titleText":"Angol: Detienen a mujer acusada de tener un laboratorio clandestino de drogas","uid":"c5d54b11-3dd7-4826-885c-a6a7f745de64","updateDate":"2026-12-29T14:53:07.000Z"},{"mainText":"<p>Representantes de diversos centros de pensamiento analizaron este lunes, en el panel de <strong>El Primer Café</strong>, la intrincada arquitectura que definirá el futuro gabinete del Presidente electo, <strong>José Antonio Kast</strong>, y la tensa relación que mantendrá con el <strong>Partido Nacional Libertario (PNL),</strong> bloque <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/criterio-de-kast-sobre-parentescos-aleja-a-kaiser-de-su-gabinete/2025-12-23/195944.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">liderado por el diputado <strong>Johannes Kaiser</strong>.</a></p>\n<p>El debate se centró en la estrategia de la familia Kaiser, especialmente tras las declaraciones de la senadora electa <strong>Vanessa Kaiser</strong>, quien ha establecido \"líneas rojas\" inflexibles.</p>\n<p>La futura parlamentaria ha citado el modelo de <strong>Nayib Bukele</strong> en El Salvador como un referente de soberanía frente a organismos internacionales, marcando una distancia ideológica temprana con la moderación que Kast mostró en el tramo final de la campaña.</p>\n<h2 ><em><strong>El dilema del \"outsider\" y la proyección presidencial</strong></em></h2>\n<p>Uno de los puntos de mayor fricción identificados por los analistas es el rol que desempeñará Johannes Kaiser. Según los panelistas, su estrategia parece orientada a preservar su identidad de outsider para proyectar una futura candidatura presidencial, incluso si esto implica restarse formalmente de la administración de Kast.</p>\n<p><strong>Claudio</strong> <strong>Arqueros</strong> (UDI), director de Formación de la Fundación Jaime Guzmán, sugirió que en el PNL <strong>\"intentarán que la figura de Johannes esté más alejada</strong> por proyección política y coherencia. Es lo que sus hermanos están diciendo de forma clara\".</p>\n<p>Sin embargo, advirtió que el peso legislativo del partido es ineludible:<strong> \"Ocho diputados y una senadora son fundamentales para los acuerdos y las primeras leyes que intente el nuevo Gobierno\".</strong></p>\n<p>Por su parte, <strong>Patricio Dussaillant</strong>, director de Ideas Republicanas, coincidió en que a Kaiser no le conviene el desgaste ministerial si su meta es volver a competir por La Moneda.</p>\n<p>\"Políticamente a él (a Kaiser),<strong> si su interés es volver a ser candidato presidencial, obviamente no le conviene entrar al Gobierno;</strong> le conviene más mantenerse outsider del Gobierno e, incluso, a lo mejor en una suerte de oposición en algunos temas para ir marcando diferencias de cara a una nueva aventura presidencial\", sostuvo. </p>\n<p>Dussaillant interpretó las \"líneas rojas\" de los hermanos Kaiser como una póliza de seguro que \"(les) permiten las dos cosas el 12 de marzo: decir 'estamos afuera porque no se cumplieron' o 'estamos adentro porque se cumplieron'. Tal vez, (el PNL) haga una cosa intermedia: que ingrese gente del partido en ciertos cargos, pero Johannes se mantenga como candidato\".</p>\n<h2 ><em><strong>El desafío de moderar la agenda en un escenario fragmentado</strong></em></h2>\n<p><strong>Ricardo</strong> <strong>Solari</strong> (PS), presidente del Instituto Igualdad, planteó que<strong> \"Kast, para ganar la elección presidencial, tuvo que moderar su discurso y acotar su agenda respecto a la elección de 2021, y eso, obviamente, generó este espacio para que alguien como Kaiser lo ocupara\"</strong>, comparando el fenómeno con lo ocurrido en el contexto global, donde \"a todas las derechas en el mundo les aparecen extremas derechas y a esas derechas les aparecen grupos todavía más extremos\". </p>\n<p>Para el exministro, la gran interrogante es si Kast disputará esa identidad básica o intentará construir una mayoría transversal: \"El negocio de Kaiser consiste en presionar para que sus ideas —hoy minoritarias— se transformen en la agenda gubernamental. En esa disputa, <strong>él solo tiene espacio para crecer\".</strong></p>\n<p>Finalmente, <strong>Luis Ruz</strong> (DC), presidente del directorio de Democracia y Comunidad, fue crítico con la postura de los Kaiser, calificándola de<strong> \"desproporcionada\".</strong></p>\n<p>El representante democratacristiano alertó que \"poner condiciones y hacerlo de esta manera da cuenta de que el debate público está bien degradado precisamente por los actores políticos. Tenemos un problema allí importante, porque uno entiende que en democracia, luego una elección, el ganador obviamente tiene el derecho de conformar el Gobierno en base a su propuesta y, de alguna forma, aquellos que concurrieron con su apoyo deben facilitar ese proceso, a lo menos, de instalación\".</p>\n<p><strong>\"Ojalá que el Presidente electo no termine condicionado a ese tipo de chantaje,</strong> porque me parece que al final hacemos la política desde la lógica de las pymes o los proyectos muy individuales y perdemos de vista la tarea más grande\", sentenció Ruz.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/republicanos-si-kaiser-quiere-ser-presidente-no-le-conviene-entrar-al/2025-12-29/104849.html","streamUrl":null,"titleText":"Republicanos: Si Kaiser quiere ser Presidente, no le conviene entrar al Gobierno","uid":"8f71c61b-ee48-47ac-b8bb-826b3681ccd2","updateDate":"2026-12-29T13:48:49.000Z"},{"mainText":"<p dir=\"ltr\">Este lunes el <strong>Círculo de Periodistas Deportivos</strong> realiza la premiación de los<strong> Mejores Deportistas de 2025.</strong> La ceremonia se lleva a cabo en el Teatro Municipal de Las Condes.</p>\n<div></div>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/mejores-deportistas/la-premiacion-del-mejor-de-los-mejores-del-circulo-de-periodistas/2025-12-29/112058.html","streamUrl":null,"titleText":"La premiación del Mejor de los Mejores del Círculo de Periodistas Deportivos","uid":"1171ebc5-a20a-496c-85bf-0165167fbcef","updateDate":"2026-12-29T14:20:58.000Z"},{"mainText":"<p>La <strong>Fundación Teletón</strong> y el Banco de Chile informaron la cifra de recaudación final de la campaña 2025.</p>\n<p>La meta de la cruzada para este año era de poco más de 40 mil millones de pesos. Sin embargo durante la transmisión se superó ampliamente con un total de $44.253.268.546.</p>\n<p>Tras realizar el balance final de la campaña esta cifra aumentó hasta <strong>$50.202.554.528</strong>, monto que fue aportado en un 70% por las personas naturales y en un 30% por las empresas asociadas a Teletón.</p>\n<p>\"Esta recaudación es, ante todo, <strong>una señal de confianza y compromiso del país</strong> con la rehabilitación y la inclusión\", señaló María José Zaldívar, directora general de Fundación Teletón.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DS2XQjVDoHS/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DS2XQjVDoHS/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Teletón Chile (@teleton_chile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/television/teleton/teleton-informo-recaudacion-final-de-su-campana-2025-supero-por-10-mil/2025-12-29/113704.html","streamUrl":null,"titleText":"Teletón informó recaudación final de su campaña 2025: Superó por 10 mil millones a la meta","uid":"d522320f-ea8c-4a93-a9d8-6d2c05fa20e0","updateDate":"2026-12-29T14:37:04.000Z"},{"mainText":"<p ><strong>El diputado Johannes Kaiser,</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/nosotros-si-tenemos-compromiso-con-los-dd-hh-dijo-kaiser-que/2025-11-12/182504.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">excandidato presidencial del Partido Nacional Libertario</a>, informó este lunes que <strong>inició las negociaciones formales con el Partido Republicano para <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/kaiser-ratifico-apoyo-a-kast-y-erigio-a-los-libertarios-como-una-fuerza/2025-11-16/202337.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">evaluar una eventual incorporación al Gobierno del Presidente electo</a></strong>, José Antonio Kast.</p>\n<p >El parlamentario indicó que, si bien están disponibles para integrar la futura Administración, <strong>dicha cooperación dependerá de la aceptación de ciertas condiciones programáticas</strong> propuestas por su colectividad.</p>\n<p >\"Si es que se aceptan los márgenes que estamos estableciendo para nuestra integración en el Ejecutivo, <strong>por supuesto que estamos a disposición, (siempre) en el marco de lo que sea nuestra posibilidad de aportar sin perder nosotros nuestra identidad</strong>\", explicó el fundador del Partido Nacional Libertario.</p>\n<p >\"Nosotros no podemos respaldar políticas que fuesen contrarias a lo que es nuestra declaración de principios, si es que estas se mantuviesen en el tiempo. Yo no estoy diciendo que el Presidente de la República quiera imponer algún tipo de política de ese tipo, pero ya hay políticas que están vigentes desde el Estado,<strong> que son políticas profundamente ideológicas y que nosotros creemos que tienen que ser neutralizadas</strong>\", complementó el legislador.</p>\n<p >En ese sentido, Kaiser enfatizó: <strong>\"El Estado debe ser neutralizado</strong> desde el punto de vista de lo que es la operación cultural política\".</p>\n<p >Al ser consultado sobre cuáles serían los temas no negociables para su colectividad, Kaiser apuntó contra el programa de acompañamiento a la identidad de género <a rel=\"link a una nota absoluta 6\" href=\"https://www.crececonorgullo.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">(Crece con Orgullo)</a> y el de <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativaciencia.cl/tendencias/2025/08/04/educacion-sexual-integral-estudio-revela-los-mitos-que-frenan-su-avance-en-las-aulas-chilenas/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Educación Sexual Integral</a> (ESI).</p>\n<p >Finalmente, <strong>respecto a los rumores que lo sitúan como un posible ministro de Estado, Johannes Kaiser no descartó la posibilidad</strong>, pero aseguró que dicha conversación la debe sostener con el Presidente electo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/el-estado-debe-ser-neutralizado-las-condiciones-de-kaiser-para-unirse/2025-12-29/113546.html","streamUrl":null,"titleText":"\"El Estado debe ser neutralizado\": Las condiciones de Kaiser para unirse a Gobierno de Kast","uid":"6a20d73e-3f38-4210-be03-e747923214c8","updateDate":"2026-12-29T14:35:46.000Z"},{"mainText":"<p>La plataforma Hulu (Estados Unidos) presentó el primer trailer de <strong>\"Malcolm in the Middle: Life's Still Unfair\"</strong>, el revival de la clásica serie de la década de los 2000.</p>\n<p>Con un elenco encabezado por <strong>Frankie Muniz</strong>, esta nueva serie retomará la historia de \"Malcolm\" y su familia 19 años después del final de la serie.</p>\n<p>En este clip aparece Muniz junto a <strong>Bryan Cranston</strong> (\"Hal\"), <strong>Jane Kaczmarek</strong> (\"Lois\"), <strong>Justin Berfield</strong> (\"Reese\") y <strong>Christopher Masterson</strong> (\"Francis\"), entre otros miembros del elenco original.</p>\n<p>De acuerdo a la sinopsis, la familia volverá a reunirse para asistir al aniversario número 40 del matrimonio entre \"Hal\" y \"Lois\".</p>\n<p>Además la plataforma reveló que el estreno de \"Malcolm in the Middle: Life's Still Unfair\" llegará al streaming el próximo <strong>10 de abril</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/63VTRloLLH4?si=cC2C14dYooHLZOC9\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/streaming/regreso-de-malcolm-estrena-su-primer-trailer-asi-luce-el-elenco/2025-12-29/112113.html","streamUrl":null,"titleText":"Regreso de \"Malcolm\" estrena su primer trailer: Así luce el elenco original","uid":"ad49ce68-f2d2-474e-97c9-b86f09884569","updateDate":"2026-12-29T14:21:13.000Z"},{"mainText":"<p>El presidente ucraniano, <strong>Volodímir Zelenski</strong>, dijo que el presidente de Estados Unidos, <strong>Donald Trump</strong>, le había ofrecido <strong>garantías de seguridad por 15 años</strong> y que él quisiera que éstas cubrieran un tiempo más largo.</p>\n<p>\"He tratado este tema con el presidente Trump. Le dije que <strong>estamos en guerra desde hace casi 15 años</strong>. Por eso quisiera que las garantías de seguridad tuvieran una vigencia más larga\", dijo Zelenski en un encuentro digital con periodistas.</p>\n<p>\"Le dije que deberíamos contemplar la <strong>posibilidad de garantías por 30, 40 ó 50 años</strong>. Eso sería una decisión histórica del presidente Trump\", agregó.</p>\n<p>Zelenski considera que la guerra con Rusia comenzó en 2014, con la anexión ilegal de Crimea, y no en 2022, año del inicio de la invasión a gran escala.</p>\n<p>El presidente ucraniano hizo énfasis además en que <strong>sin garantías de seguridad la guerra no podrá darse por terminada.</strong></p>\n<p>\"Todos queremos que termine la guerra y entonces terminará la ley marcial. Pero la ley marcial sólo puede terminar cuando tengamos garantías de seguridad\", afirmó.</p>\n<p>\"<strong>En el momento en que tengamos garantías de seguridad será una señal para todos nosotros de que la guerra ha terminado</strong>\", agregó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/zelenski-dice-que-trump-le-ofrecio-garantias-de-seguridad-por-15-anos/2025-12-29/104254.html","streamUrl":null,"titleText":"Zelenski dice que Trump le ofreció garantías de seguridad por 15 años","uid":"60cd7fdb-b78d-4c4f-9781-1bbfc19b28c6","updateDate":"2026-12-29T13:42:54.000Z"}]
