[{"mainText":"<p>Al menos<strong> trece personas muertas y nueve más heridas </strong>dejan los ataques lanzados en la noche del sábado y madrugada de este domingo por <strong>la coalición entre Estados Unidos y Reino Unido contra posiciones de los rebeldes chiíes hutíes en Saná</strong>, la capital del Yemen, informó el Ministerio de Salud de los insurgentes.</p>\n<p>\"El ministerio (de Salud) confirmó que el número de muertos ascendió a 13, además de otros nueve heridos, <strong>la mayoría de gravedad</strong>\", señala un comunicado oficial de la entidad bajo dominio de los hutíes.</p>\n<p>El movimiento chií condenó el sábado el ataque aéreo en Saná y advirtió que responderá con más operaciones militares en la región.</p>\n<p>\"Estos ataques no disuadirán a Yemen de continuar su apoyo a la causa palestina y de <strong>responder a la agresión con más operaciones militares</strong>\", advirtieron en un comunicado difundido por su oficina política.</p>\n<h2><span ><em><strong>Una acción \"decisiva y contundente\"</strong></em></span></h2>\n<p>El presidente estadounidense, <strong>Donald Trump</strong>, anunció este sábado<strong> una acción \"decisiva y contundente\" contra los hutíes</strong>, respaldados por Irán, por sus ataques a la navegación y advirtió a Teherán de que su apoyo a ese grupo debe cesar de inmediato.</p>\n<p>Trump indicó que ordenó a las Fuerzas Armadas de EE.UU. esa maniobra militar al considerar que los hutíes \"<strong>han librado una campaña implacable de piratería</strong>, <strong>violencia y terrorismo contra buques</strong>, aeronaves y drones estadounidenses y de otros países\".</p>\n<p>Este ataque se produce pocos días después de que los hutíes aseguraran que reanudarían sus ataques en el mar Rojo y Arábigo<strong> contra barcos israelíes o vinculados a ellos</strong>.</p>\n<p>El movimiento insurgente respaldado por Irán ha lanzado cientos de ataques contra Israel, así como <strong>contra la navegación comercial en el mar Rojo y Arábigo</strong>, desde el estallido de la guerra en la Franja de Gaza el 7 de octubre de 2023 en respuesta a la matanza de palestinos por parte del Estado judío.</p>\n<p>Estados Unidos y el Reino Unido lideran una coalición que ha lanzado en varias ocasiones ataques en territorio yemení.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/al-menos-13-muertos-por-ataques-de-eeuu-contra-capital-de-yemen-segun/2025-03-16/005411.html","streamUrl":null,"titleText":"Al menos 13 muertos por ataques de EEUU contra capital de Yemen, según los hutíes","uid":"d3590ad1-397d-46cb-80cc-3ee85e31e435","updateDate":"2025-03-16T04:08:00.000Z"},{"mainText":"<p>Este domingo el <strong>Estadio Tierra de Campeones</strong> será escenario de un enfrentamiento crucial entre <strong>Deportes Iquique y Unión Española</strong>, correspondiente a la quinta fecha de la Liga de Primera.</p>\n<p>El partido, que comenzará a las <strong>20:30 horas</strong>, pondrá frente a frente a dos elencos que llegan como colistas de la tabla, desesperados por sumar sus primeros puntos.</p>\n<p>Ambos conjuntos han tenido un inicio de temporada complicado. El equipo nortino y los \"hispanos\" llegan al compromiso sin unidades tras cuatro fechas.</p>\n<p>Los dirigidos por José Luis Sierra visitan a los celestes con mayor descanso que el equipo de Miguel Ramírez, que a mitad de semana cayó como visita ante <strong>Alianza Lima</strong> por la Copa Libertadores, resultado que lo instaló en Copa Sudamericana.</p>\n<p>Los rojos, que también estarán en el torneo internacional, postergaron el partido de la cuarta fecha, ante Universidad de Chile, por problemas con la sede para recibir a los azules y no juegan desde el 5 de marzo cuando eliminaron a Everton de la Sudamericana.</p>\n<p>El duelo será dirigido por el árbitro <strong>Franco Jiménez Lazo y podrás seguirlo por el Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/iquique-y-union-espanola-animan-tenso-duelo-de-colistas-en-el-norte/2025-03-16/000653.html","streamUrl":null,"titleText":"Iquique y Unión Española animan tenso duelo de colistas en el norte","uid":"873b4a24-caa1-4101-ada8-d6264e9ae4a1","updateDate":"2025-03-16T02:57:00.000Z"},{"mainText":"<p>Durante este sábado,<strong> la selección paraguaya completó la nómina para enfrentar a Chile</strong> por la fecha 13 de las<strong> Clasificatorias al Mundial 2026</strong>, con el llamado del jugador de Olimpia <strong>Rodney Redes</strong>.</p>\n<p><strong>El atacante acumula cuatro goles en nueve partidos con la camiseta del cuadro \"franjeado\"</strong>, hecho que llamó la atención del técnico argentino Gustavo Álfaro.</p>\n<p>Con esta incorporación, la \"Albirroja\" cerró su lista para la doble fecha ante La Roja y Colombia, <strong>sumando 28 futbolistas.</strong></p>\n<p><strong>Nuestra selección y Paraguay se enfrentarán este jueves 20 de marzo a las 20:00 horas</strong> (23:00 GMT) en el Estadio Defensores del Chaco.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">𝙉𝙪𝙚𝙫𝙤 𝙡𝙡𝙖𝙢𝙖𝙙𝙤 📋<br />\n\n<br />\n\nRodney Redes se suma a la convocatoria Albirroja para los partidos ante <a href=\"https://twitter.com/LaRoja?ref_src=twsrc%5Etfw\">@LaRoja</a> 🇨🇱 (20/03) y <a href=\"https://twitter.com/FCFSeleccionCol?ref_src=twsrc%5Etfw\">@FCFSeleccionCol</a> 🇨🇴 (25/03). Con él, son 28 los convocados por el DT Gustavo Alfaro.<br />\n\n<br />\n\n⚽ Fechas 13 y 14 - Clasificatorias <a href=\"https://twitter.com/fifaworldcup_es?ref_src=twsrc%5Etfw\">@fifaworldcup_es</a> 2026… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/eiijXQuEjd\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/eiijXQuEjd</a></p>\n— Selección Paraguaya (@Albirroja) <a href=\"https://twitter.com/Albirroja/status/1901077572080832532?ref_src=twsrc%5Etfw\">March 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-paraguaya/paraguay-completo-la-nomina-para-enfrentar-a-chile-con-delantero-de/2025-03-15/234353.html","streamUrl":null,"titleText":"Paraguay completó la nomina para enfrentar a Chile con delantero de Olimpia","uid":"8ff3608f-8c13-482e-a923-23d1bcb92fb5","updateDate":"2025-03-16T02:56:00.000Z"},{"mainText":"<p><strong></strong><strong>Huracán venció 2-0 a Independiente de Rivadavia</strong> por la <strong>fecha 10</strong> del <strong>Torneo Apertura 2025</strong> disputado en el <strong>Estadio \"Tomás Adolfo Ducó\" con grandes actuaciones de dos que estuvieron en nuestro país.</strong></p>\n<p>Los goles del \"globo\" llegaron en el segundo tiempo y fueron obra del futbolista de Universidad de Chile que está a préstamo en Argentina, <strong>Emmanuel Ojeda</strong> (69') tras asistencia del exColo Colo.<strong><br />\n\n</strong></p>\n<p>El segundo y definitivo gol fue de <strong>Eric Ramírez a los 88 minutos</strong> de lanzamiento penal.</p>\n<p>Con este resultado el cuadro de <strong>Leonardo Gil está segundo en la tabla de posiciones</strong> con <strong>21 puntos</strong>, los mismos que el líder <strong>Tigre</strong>, pero con <strong>peor diferencia de gol</strong>.</p>\n<p>En la próxima fecha <strong>Huracán se medirá ante Banfield</strong> como visita el <strong>30 de marzo</strong> por la fecha <strong>11 del torneo de primera división trasandino</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/con-asistencia-de-leo-gil-y-gol-de-ojeda-huracan-se-sumo-al-liderato-en/2025-03-15/233914.html","streamUrl":null,"titleText":"Con asistencia de Leo Gil y gol de Ojeda: Huracán se sumó al liderato en Argentina","uid":"d3162717-4438-4325-a23b-dae2d1a527c9","updateDate":"2025-03-16T02:51:00.000Z"},{"mainText":"<p>En los minutos finales del partido entre <strong>Coquimbo Unido y Everton</strong>, <strong>jugadores de ambos equipos protagonizaron una pelea</strong> que terminó con expulsados.</p>\n<p>Al minuto 84 del encuentro, el jugador Diego Hernández fue a buscar la pelota a la banca del cuadro \"pirata\" para jugar rápido, <strong>pero el arquero suplente, Cristóbal Dorador, se la quitó de las manos con su pie</strong>.</p>\n<p><strong>Por esta acción terminó expulsado,</strong> al igual que un integrante del cuerpo técnico del conjunto visitante por este altercado.</p>\n<p>Por su parte, <strong>Alex Ibacache se ganó amarilla</strong> tras confrontar al guardameta suplente de los \"piratas\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Los de <a href=\"https://twitter.com/coquimbounido?ref_src=twsrc%5Etfw\">@coquimbounido</a> se pusieron weones !! <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/rODDk5o81u\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/rODDk5o81u</a></p>\n— ViñaDenuncia (@vinadenuncia) <a href=\"https://twitter.com/vinadenuncia/status/1901080056723624138?ref_src=twsrc%5Etfw\">March 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/video-jugadores-de-coquimbo-unido-y-everton-protagonizaron-pelea-que/2025-03-15/232356.html","streamUrl":null,"titleText":"[VIDEO] Jugadores de Coquimbo Unido y Everton protagonizaron pelea que acabó con expulsados","uid":"d2d9298c-7033-4a37-99c9-40af1cb1f146","updateDate":"2025-03-16T02:42:00.000Z"},{"mainText":"<p>El ministro de Vivienda y Urbanismo, <strong>Carlos Montes</strong>, se reunió con el presidente de la Cámara Chilena de la Construcción (CChC), <strong>Alfredo Echavarría,</strong> para abordar los principales<strong> desafíos del 2025</strong> para la implementación del <strong>Plan de Emergencia Habitacional.</strong></p>\n<p>El secretario de Estado valoró la instancia y destacó la importancia de la industria de la construcción en buscar una solución definitiva de vivienda.</p>\n<p>\"Esta reunión es muy importante para ver los problemas que le preocupan a la Cámara y a nosotros, vamos viendo y conversando, y buscamos soluciones. <strong>Se vieron temas bien de fondo y los fuimos tratando.</strong> La mayor parte se ven caminos de solución, por ejemplo, en viviendas que no está iniciadas, pero que no se han iniciado, pero viendo que factores y cómo enfrentar esos factores para que se pusieran en movimiento\", sostuvo.</p>\n<p>Asimismo, se trataron temas como la calidad de la vivienda, los inicios de obra y socavones. En ese sentido, el ministro Montes afirmó que \"<strong>hay preocupación para asegurar calidad en lo que se está haciendo</strong>. Bueno, y como siempre, preocupados por los socavones en el norte y el suelo salino\".</p>\n<p>\"Creemos que fue una buena reunión. <strong>Hubo diversidad de puntos de vista, con buenas intervenciones, hay buenos documentos.</strong> Y esta fue una reunión esencialmente de trabajo y de trabajo por el país. Se trata de enfrentar algo que es común, que es<strong> un déficit que tiene Chile, que es una debilidad que tiene el país</strong>\", destacó.</p>\n<p>En la reunión estuvieron presentes <strong>18 de 19 representantes de los comités de Vivienda de la Cámara Chilena de la Construcción</strong> y equipos de mesas de trabajo del sector rural, medios, vulnerables y coordinadores sectoriales, con el objetivo de avanzar en las políticas que permitan llegar a una solución habitacional.</p>\n<p>\"Se tocaron todos los temas relacionados con lo más importante que es el avance del programa de emergencia habitacional en que estamos todos trabajando para cumplir con la meta. <strong>No solo por llegar a ella, sino porque soluciona el grave problema que tiene el país que es el déficit habitacional</strong>\", dijo el presidente CChC, <strong>Alfredo Echavarría</strong>.</p>\n<p>El Plan de Emergencia Habitacional alcanza un<strong> 71% de viviendas entregadas</strong>, es decir, 184.549 unidades, con 127.559 que están en construcción y otras 84.509 por iniciar obras. El Gobierno busca entregar 260 mil viviendas en todo el país.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/vivienda/ministro-montes-se-reunio-con-presidente-de-la-cchc-para-agilizar/2025-03-15/193005.html","streamUrl":null,"titleText":"Ministro Montes se reunió con presidente de la CChC para agilizar proyectos habitacionales","uid":"03e4f687-2fdb-46fd-afab-ef3f08af5c86","updateDate":"2025-03-16T02:35:00.000Z"},{"mainText":"<p><strong>Sunderland cambio su escudo para el encuentro de este sabado ante Coventry City</strong> por la <strong>jornada 38</strong> de la <strong>Championship</strong> para <strong>concientizar sobre los efectos del cambio climático</strong>.</p>\n<p>Esto es bajo la campaña británica denominada <strong>Green Football Weekend</strong>, que busca visibilizar los riesgos del cambio climático para la sociedad.</p>\n<p>\"Desde 1880, el nivel medio global del mar <strong>ha aumentado entre 21 y 24 centímetros</strong> y las predicciones estiman que partes de la costa inglesa <strong>podrían quedar sumergidas en 2050</strong>, incluido el emblemático muelle <strong>Roker y Sunderland Marina</strong>\", <a rel=\"link a una nota absoluta 1\" href=\"https://www.safc.com/news/2025/march/14/iconic-crest-returns-to-highlight-the-impact-of-climate-change/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">explicó el club en el comunicado junto a la publicación de redes sociales.</a></p>\n<p>Además, <strong>Sunderland</strong> manifestó que \"<strong>las camisetas usadas por los jugadores el sábado también se subastarán para recaudar fondos</strong> valiosos para la Iniciativa de Fútbol Verde y los proyectos de sustentabilidad de la <strong>Fundación de la Luz</strong>\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">This weekend, we will proudly display a unique crest as the Club highlights the devastating effects of climate change.<br />\n\n<br />\n\nTo mark <a href=\"https://twitter.com/hashtag/GreenFootballWeekend?src=hash&ref_src=twsrc%5Etfw\">#GreenFootballWeekend</a>, our iconic coastal crest will be altered to demonstrate the potential impact of rising sea levels 💚⤵️</p>\n— Sunderland AFC (@SunderlandAFC) <a href=\"https://twitter.com/SunderlandAFC/status/1900520109174898942?ref_src=twsrc%5Etfw\">March 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">An iconic crest returns - with a twist - for <a href=\"https://twitter.com/hashtag/GreenFootballWeekend?src=hash&ref_src=twsrc%5Etfw\">#GreenFootballWeekend</a>, highlighting the potential impact of rising sea levels 🚢🌊 <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/EsapMa989i\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/EsapMa989i</a></p>\n— Sunderland AFC (@SunderlandAFC) <a href=\"https://twitter.com/SunderlandAFC/status/1900518650152460753?ref_src=twsrc%5Etfw\">March 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/fuera-de-juego/sunderland-cambio-su-escudo-para-concientizar-sobre-los-efectos-del/2025-03-15/232227.html","streamUrl":null,"titleText":"Sunderland cambió su escudo para concientizar sobre los efectos del cambio climático","uid":"a0d353aa-2e75-440f-a63a-919c29766db1","updateDate":"2025-03-16T02:32:00.000Z"},{"mainText":"<p>Esta semana quedaron definidos los <strong>32 equipos que disputaran la fase grupos de la Copa Libertadores 2025</strong> y son <strong>dos equipos chilenos</strong> los que jugarán en esta instancia.</p>\n<p><strong>Colo Colo</strong> y <strong>Universidad de Chile</strong> son los representantes nacionales. Los <strong>albos</strong> llegan como el <strong>actual campeón del fútbol chileno</strong> y la <strong>U</strong> vuelve al <strong>máximo torneo continental</strong> luego de <strong>siete años</strong>.</p>\n<p>En las fases previas, Ñublense y Deportes Iquique quedaron eliminandos. Los chillanejos cayeron en segunda ronda ante Boston River, mientras que los nortinos perdieron en la tercera fase con Alianza Lima, por lo que tendrán como consuelo el poder jugar en la Copa Sudamericana.</p>\n<p>El sorteo de los <strong>ocho grupos</strong> de la Libertadores será el lunes <strong>17 de marzo</strong> desde la sede de <strong>Conmebol</strong> en <strong>Luque, Paraguay</strong> y está programado a que inicie desde las <strong>20:00 horas</strong> (23:00 GMT).</p>\n<p>El sorteo se podrá ver en vivo a través de la aplicación de streaming <strong>Disney+</strong> y por el canal oficial de <strong>YouTube</strong> de la <strong>Conmebol Libertadores</strong>.</p>\n<p><strong>Los bombos del sorteo:</strong></p>\n<p>Bombo 1</p>\n<ul>\n<li>Botafogo (Brasil)</li>\n<li>River Plate (Argentina)</li>\n<li>Palmeiras (Brasil)</li>\n<li>Flamengo (Brasil)</li>\n<li>Peñarol (Uruguay)</li>\n<li>Nacional (Uruguay)</li>\n<li>Sao Paulo (Brasil)</li>\n<li>Racing Club (Argentina)</li>\n</ul>\n<p>Bombo 2</p>\n<ul>\n<li>Olimpia (Paraguay)</li>\n<li>LDU de Quito (Ecuador)</li>\n<li>Internacional de Porto Alegre (Brasil)</li>\n<li>Libertad (Paraguay)</li>\n<li>Independiente del Valle (Ecuador)</li>\n<li><strong>Colo Colo (Chile)</strong></li>\n<li>Estudiantes de La Plata (Argentina)</li>\n<li>Bolívar (Bolivia)</li>\n</ul>\n<p>Bombo 3</p>\n<ul>\n<li>Atlético Nacional (Colombia)</li>\n<li>Vélez Sarsfield (Argentina)</li>\n<li>Fortaleza (Brasil)</li>\n<li>Sporting Cristal (Perú)</li>\n<li>Universitario de Deportes (Perú)</li>\n<li>Talleres de Córdoba (Argentina)</li>\n<li>Deportivo Táchira (Venezuela)</li>\n<li><strong>Universidad de Chile (Chile)</strong></li>\n</ul>\n<p>Bombo 4</p>\n<ul>\n<li>Carabobo (Venezuela)</li>\n<li>Bucaramanga (Colombia)</li>\n<li>San Antonio Bulo Bulo (Bolivia)</li>\n<li>Central Córdoba (Argentina)</li>\n<li>Alianza Lima (Perú)</li>\n<li>Bahía (Brasil) </li>\n<li>Cerro Porteño (Paraguay)</li>\n<li>Barcelona (Ecuador)</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/cuando-es-el-sorteo-de-la-fase-de-grupos-de-la-copa-libertadores/2025-03-13/220651.html","streamUrl":null,"titleText":"¿Cuándo es el sorteo de la fase de grupos de la Copa Libertadores?","uid":"b165b177-f9b0-48d6-bdd0-cdbf9f101dd1","updateDate":"2025-03-16T02:12:00.000Z"},{"mainText":"<p >Esta semana quedaron definidos todos<strong> los equipos que jugarán la fase de grupos de la Copa Sudamericana</strong>, tras el término de la tercera fase de la Copa Libertadores, instancia en donde los equipos eliminados clasifican, como consuelo, de forma directa al segundo torneo de clubes de Conmebol. </p>\n<p >Uno de estos equipos es <strong>Deportes Iquique,</strong> que <strong>perdió su llave ante Alianza Lima</strong> y jugará el segundo torneo de clubes de Conmebol.</p>\n<p ><strong>Los \"Dragones Celestes\" se suman a Palestino y Unión Española</strong>, que avanzaron tras ganar sus partidos de eliminación directa ante Universidad Católica y Everton en la primera fase de la Sudamericana. </p>\n<h2 ><strong>¿Cuándo es el sorteo?</strong></h2>\n<p ><strong>La fecha para este evento es el 17 de marzo, a las 20:00 horas</strong> y se realizará en el Centro de Convenciones de la Conmebol en Luque, Paraguay.</p>\n<p >Todos los detalles los podrás seguir en el<strong> Minuto a Minuto de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/cuando-es-el-sorteo-de-la-fase-grupal-de-la-copa-sudamericana/2025-03-13/214451.html","streamUrl":null,"titleText":"¿Cuándo es el sorteo de la fase grupal de la Copa Sudamericana?","uid":"b618ee27-e97e-4523-bebf-b7e8deedfc1b","updateDate":"2025-03-16T02:12:00.000Z"},{"mainText":"<p>Un <strong>sismo de mediana intensidad</strong> se registró la noche de este sábado en la zona norte del país, entre las regiones de<strong> Arica y Tarapacá</strong>.</p>\n<p>Según informó el Centro Sismológico Nacional, el temblor, ocurrido a las 22.27 horas, <strong>fue de magnitud 5.0</strong>,<strong> con epicentro ubicado 32,56 kilómetros al norte de Pica</strong>, e hipocentro a 96,6 kilómetros de profundidad.</p>\n<p>El Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred) detalló que el sismo alcanzó una intensidad de IV en la escala Mercalli:</p>\n<p><em><strong>Región Arica y Parinacota</strong></em></p>\n<ul>\n<li>Arica: III</li>\n<li>Cuya: III</li>\n<li>San Miguel de Azapa: II</li>\n</ul>\n<p><em><strong>Región Tarapacá</strong></em></p>\n<ul>\n<li>Iquique: IV</li>\n<li>Alto Hospicio: IV</li>\n<li>Camiña: IV</li>\n<li>Huara: IV</li>\n<li>La Tirana: IV</li>\n<li>Pica: IV</li>\n<li>Pozo Almonte: IV</li>\n<li>Ujina: IV</li>\n<li>Mamiña: III</li>\n<li>Pisagua: III</li>\n</ul>\n<p>El Servicio Hidrográfico y Oceanográfico de la Armada (SHOA) informó que las características del sismo <strong>no reúnen las condiciones necesarias para generar un tsunami en las costas de Chile</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">SHOA indica que las características del sismo NO reúnen las condiciones necesarias para generar un tsunami en las costas de Chile.</p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/1901085994578813065?ref_src=twsrc%5Etfw\">March 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>Sismo en la zona central</strong></em></span></h2>\n<p>En tanto, a las 21.22 horas se registró un temblor de mediana intensidad en la zona central del país, <strong>en las regiones de Valparaíso y Metropolitana</strong>.</p>\n<p>El Centro Sismológico Nacional <strong>fue de magnitud 4.4</strong>,<strong> con epicentro ubicado 19,22 kilómetros al noroeste de Quintero</strong>, e hipocentro a 56 kilómetros de profundidad.</p>\n<p>Las intensidades en escala de Mercalli son:</p>\n<p><em><strong>Región Valparaíso</strong></em></p>\n<ul>\n<li>Puchuncaví­: V</li>\n<li>Quintero: V</li>\n<li>Limache: V</li>\n<li>Valparaí­so: V</li>\n<li>Papudo: V</li>\n<li>Quillota: IV</li>\n<li>Quilpué: IV</li>\n<li>El Quisco: IV</li>\n<li>Viña del Mar: IV</li>\n<li>San Esteban: IV</li>\n<li>Zapallar: IV</li>\n<li>Algarrobo: IV</li>\n</ul>\n<p><em><strong>Región Metropolitana</strong></em></p>\n<ul>\n<li>Estación Central: III</li>\n<li>Macul: II</li>\n<li>Las Condes: II</li>\n<li>Colina: II</li>\n<li>Tiltil: II</li>\n<li>Curacaví­: II</li>\n<li>Independencia: II</li>\n</ul>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Ahora?src=hash&ref_src=twsrc%5Etfw\">#Ahora</a> Se registra <a href=\"https://twitter.com/hashtag/sismo?src=hash&ref_src=twsrc%5Etfw\">#sismo</a> en las regiones de Valparaíso y Metropolitana. Se inicia monitoreo con Red de Informantes Mercalli. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/iGn1VmbPYA\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/iGn1VmbPYA</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/1901067187667812394?ref_src=twsrc%5Etfw\">March 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/sismos/sismos-de-mediana-intensidad-se-sintieron-en-la-zona-norte-y-central/2025-03-15/230421.html","streamUrl":null,"titleText":"Sismos de mediana intensidad se sintieron en la zona norte y central","uid":"6935d065-4940-4690-8bb0-a91399d84a07","updateDate":"2025-03-16T02:07:00.000Z"},{"mainText":"<p>Comenzó la tercera fecha de<strong> La Liga 2D</strong> del fútbol chileno con las victorias de <strong>Deportes Puerto Montt</strong> y <strong>Provincial Osorno</strong>, que los dejó en la <strong>parte alta de la competición</strong>.</p>\n<p><strong>Puerto Montt venció como visita a Real San Joaquín por 1-3</strong> en el <strong>Estadio Municipal de Lo Barnechea</strong>. Los goles para los \"<strong>albiverdes</strong>\" fueron de <strong>Sebastián Pérez</strong> (12') y un doblete del argentino <strong>Luciano Vázquez</strong> (7' y 72').</p>\n<p>El descuento de <strong>San Joaquín</strong> fue obra de <strong>Luis Pérez</strong> mediante lanzamiento penal a los <strong>89 minutos</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHPgsG-RBPI/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHPgsG-RBPI/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por La Liga 2D (@laliga2d)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>En el segundo partido de la fecha, <strong>Provincial Osorno batió por 3-1 a CD Trasandino</strong> en el <strong>Estadio Municipal \"Rubén Marcos Peralta\"</strong> en la región de <strong>Los Lagos</strong>. Los \"<strong>toros</strong>\" abrieron el marcador en el segundo tiempo con el gol del chileno <strong>Gustavo Castro</strong> (57') y aumentaron con los tantos de <strong>Gonzalo Lauler</strong> (79') y <strong>Diego Bielkiewicz</strong> (81').</p>\n<p>El descuento de <strong>Trasandino lo anotó Brandon Martínez</strong> a los <strong>90'+4</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHPUY8Zy4QU/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHPUY8Zy4QU/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por La Liga 2D (@laliga2d)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Con estos resultados, <strong>Deportes Puerto Montt</strong> se ubica momentáneamente en la <strong>primera ubicación de la tabla de posiciones</strong> de <strong>La Liga 2D</strong> con <strong>7 puntos</strong>, los mismos que <strong>Provincial Osorno</strong> que está segundo, pero con <strong>mejor diferencia de gol</strong>.</p>\n<p>Mientras que <strong>CD Trasandino</strong> está <strong>tercero con 6 unidades</strong> y <strong>Real San Joaquín</strong> se posicionó en la <strong>undécima ubicación</strong> con solo <strong>un punto</strong>.</p>\n<h3><strong>Gran partido de Provincial Ovalle en La Pintana</strong></h3>\n<p>El último partido de <strong>La Liga 2D este sábado</strong> fue la victoria de <strong>Provincial Ovalle</strong> por <strong>0-2</strong> como visita ante <strong>San Antonio Unido</strong> en <strong>Estadio Municipal de La Pintana</strong>.</p>\n<p>Los goles del \"<strong>Ciclón del Limarí</strong>\" fueron en el segundo tiempo obra de <strong>Santiago Bravo</strong> (60') y <strong>Diego Bravo</strong> (84').</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHPgMYhxNA_/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHPgMYhxNA_/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por La Liga 2D (@laliga2d)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Con este resultado <strong>Ovalle quedó en la cuarta ubicación</strong> de la tabla de posiciones con <strong>cinco puntos</strong>, mientras que <strong>San Antonio Unido</strong> está <strong>quinto con cuatro unidades</strong>.</p>\n<p>El cuadro de <strong>Ovalle</strong> se medirá en la próxima fecha ante <strong>Provincial Osorno</strong> como local y <strong>San Antonio Unido</strong> lo hará ante <strong>Real San Joaquín</strong>, ambos encuentros por la <strong>cuarta fecha</strong> de <strong>La Liga 2D.</strong></p>\n<p>&nbsp;</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/segunda-division/deportes-puerto-montt-y-provincial-osorno-ganaron-en-el-inicio-de-la/2025-03-15/205243.html","streamUrl":null,"titleText":"Deportes Puerto Montt y Provincial Osorno ganaron en el inicio de la fecha 3 de La Liga 2D","uid":"88a752ea-6f96-4413-9eb9-a827eb3f3970","updateDate":"2025-03-16T02:05:00.000Z"}]
