[{"mainText":"<p>En el marco del <strong>Año Internacional de las Cooperativas</strong>, el Servicio de Cooperación Técnica (Sercotec) relevó la <strong>apertura de un fondo de más de $1.300 millones</strong> para potenciar el desarrollo de este tipo de organizaciones a nivel nacional.</p>\n<p>Se trata del programa Fortalecimiento y Creación de Cooperativas, que otorgará financiamiento de <strong>$20 millones para las cooperativas ya existentes</strong> que quieran potenciar su desarrollo, y de <strong>$8 millones para los grupos interesados en conformarse</strong> como una organización de este tipo.</p>\n<p>Entre sus dos modalidades, el programa busca beneficiar a un total de 67 cooperativas, las que pueden p<strong>ostular hasta el 12 de junio</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.sercotec.cl/creacion-y-fortalecimiento-de-cooperativas/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >a través de sercotec.cl</span></a>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DJ4MJOGCvvd/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJ4MJOGCvvd/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Servicio de Cooperación Técnica (@sercotec_cl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/economia/pymes/sercotec-destina-mas-de-1-300-millones-para-desarrollo-de-las/2025-05-22/120610.html","streamUrl":null,"titleText":"Sercotec destina más de $1.300 millones para desarrollo de las cooperativas","uid":"7d69345c-0e3a-45ba-b234-b4feec7bbd08","updateDate":"2025-05-22T15:59:00.000Z"},{"mainText":"<p>Una columnista argentina se viralizó luego que publicó en el diario <em>Perfil</em>, mismo lugar donde trabajaba, una columna en la que <strong>denunciaba el no pago de su salario por parte de sus jefes</strong> y la <strong>falta de revisión editorial</strong> en los contenidos del medio.</p>\n<p>La escritora <strong>Leticia Martin</strong> comprobó su punto luego que el medio argentino publicó el pasado sábado la columna titulada <strong>\"Nadie lee nada\"</strong>.</p>\n<p>El texto no pasó desapercibido, ya que se viralizó primeramente entre periodistas y luego de manera masiva, lo que obligó al medio a <strong>eliminar el texto de sus plataformas</strong>.</p>\n<p>\"'Se viralizó. ¡Conseguiste tu objetivo!'. Vivimos en una sociedad de logros medidos a partir de un término médico. Lo que identifica al éxito es la capacidad de contagio: que <strong>algo se difunda con gran rapidez en las redes\"</strong>, se lee al inicio del texto.</p>\n<p>La escritora aseguró que \"hace más de un año que escribo esta columna semanal para PERFIL; un trabajo que <strong>implica compromiso</strong>, un deadline, tener palabra y encontrar una forma. Que también creí implicaba cierta trayectoria\".</p>\n<p>Sin embargo, la columnista aseguró que <strong>\"hace seis meses que no recibo el pago por mis servicios</strong>. Ni el pago ni un aumento, como si los servicios o el costo de vida no hubieran aumentado. Cincuenta mil pesos de honorarios por mes con seis meses de demora. Cincuenta mil\".</p>\n<p>Posteriormente, el diario <em>Perfil</em> republicó la columna, pese a que ésta provocó que otros periodistas <strong>denunciaran una situación similar</strong> en el mismo medio.</p>\n<p>\"Creí que nunca saldría. Esa creencia explica el título. También creo que una cofradía de colegas puso el cogote para que se lea. Solo <strong>deseo no haber perjudicado a otro trabajador</strong> que tenga que pagar materialmente x mi reclamo y gusto por el uso de la palabra\", explicó la escritora en su cuenta de X.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DJyqBiSs37r/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJyqBiSs37r/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Editorial Villa de Indianos (@villadeindianos)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/nadie-lee-nada-columnista-denuncio-que-sus-jefes-no-le-pagaban-y/2025-05-22/115313.html","streamUrl":null,"titleText":"\"Nadie lee nada\": Columnista denunció que sus jefes no le pagaban y medio publicó su texto","uid":"1b65182a-2bee-452d-8925-8aec4fdc3ba7","updateDate":"2025-05-22T15:52:00.000Z"},{"mainText":"<p>Luego de ser <a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-tambien-fue-denunciada-por-fuegos-artificiales-en-el-duelo-con/2025-05-20/175927.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">denunciada por el uso de juegos artificiales</a> en el duelo del pasado domingo ante Huachipato, <strong>Universidad de Chile fue citada a comparecer ante el Tribunal de Disciplina de la ANFP.</strong></p>\n<p>De acuerdo al reporte del árbitro Claudio Díaz<strong> \"se hace uso de fuegos artifíciales y bengalas desde la galería sur en varios momentos del partido\".</strong></p>\n<p>En el detalle, el colegiado apuntó dos momentos: Primero, sostuvo que \"desde el ingreso al campo de juego (salida Fair Play), se lanza una gran cantidad de artificios desde la galería sur, sector donde se ubican los simpatizantes del club local\".</p>\n<p>Ante ello, desde <strong>el Tribunal se decidió citar a los azules a la audiencia del próximo martes 27 de mayo, la cual se realizará de manera telemática.</strong></p>\n<p>A la misma comparecencia también <strong>fue citado Colo Colo por el mismo motivo.</strong></p>\n<p>Mientras que <strong>Universidad Católica fue convocada por el encendedor lanzado al portero de O'Higgins, Jorge Deschamps, desde la barra cruzada.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-u-fue-citada-por-el-tribunal-de-disciplina-por-uso-de-pirotecnia/2025-05-22/114843.html","streamUrl":null,"titleText":"La U fue citada por el Tribunal de Disciplina por uso de pirotecnia","uid":"fe2cc11e-b741-45ac-a91e-8da6d4a04c30","updateDate":"2025-05-22T15:48:00.000Z"},{"mainText":"<p >Un <strong>crimen quedó al descubierto</strong> en la comuna de <strong>Los Ángeles</strong> (Región del Biobío) luego de que <strong>un motociclista menor de 16 años fuese encontrado baleado</strong> en el tórax.</p>\n<p >Según la información preliminar, el cadáver del joven fue <strong>advertido por transeúntes </strong>al costado de una ruta en<strong> el sector de</strong> <strong>Las Trancas,</strong> que alertaron a la autoridades del caso como un <strong>presunto accidente vial.</strong></p>\n<p >Sin embargo, después se dieron cuenta de que <strong>el cuerpo tenía una herida de bala,</strong> por lo que personal de <strong>Bomberos, al recurrir al lugar, dio aviso a Carabineros.</strong></p>\n<p >El Ministerio Público instruyó a la Brigada de Homicidios de la PDI de Los Ángeles para cursar las diligencias del caso, catalogado como un homicidio.</p>\n<p >Se presume que, antes de los hechos, <strong>el menor estaba circulando en moto junto con su pareja.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/cadaver-baleado-de-motociclista-de-16-anos-fue-hallado-los-angeles/2025-05-22/113250.html","streamUrl":null,"titleText":"Cadáver baleado de motociclista de 16 años fue hallado Los Ángeles","uid":"9274655b-bc23-4265-9471-bec480b910b7","updateDate":"2025-05-22T15:45:00.000Z"},{"mainText":"<p >El escándalo por el uso fraudulento de licencias médicas, que reveló que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/contraloria-25-078-funcionarios-publicos-salieron-de-chile-durante/2025-05-20/101000.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">unos 25 mil funcionarios públicos habrían salido del país estando supuestamente con reposo</a>, abrió un intenso debate entre las economistas <strong>María Olivia Recart</strong> y <strong>Cecilia Cifuentes</strong>.</p>\n<p ><strong>Recart</strong>, exsubsecretaria de Hacienda y que apoya la candidatura de Carolina Tohá, destacó en <strong>El Primer Café</strong> que \"un forado de este tamaño\" representa una \"tremenda oportunidad\" dado que <strong>\"la Contralora nos dio una pista con esto\"</strong>, dijo, refiriéndose a la importancia del análisis y el cruce de bases de datos, incluso con inteligencia artificial, para una mejor gestión y detección de irregularidades.</p>\n<p >La presidenta de ComunidadMujer abogó por \"meterse en los procesos del sector público, entender dónde están los cuellos de botella, quién está haciendo qué mal, quién está haciendo qué duplicado\". Este trabajo \"fome de latera\", como lo describió, es crucial.</p>\n<p >Asimismo, Recart refutó los dichos de la candidata de Chile Vamos, <strong>Evelyn Matthei</strong>, quien en sus redes sociales expresó que \"a los que les molestó mi tijera de podar para cortar con todo el despilfarro, les quiero contar que ahora también <strong>voy a sumar una lupa para buscar uno por uno a todos los frescos</strong> que abusan del Estado\".</p>\n<p >La economista planteó que \"cuando tú dices 'voy a aplicar la motosierra o voy a aplicar la tijera de podar', estás (castigando) en el fondo a los 900.000 (funcionarios públicos) por estos 25.000 (involucrados en las licencias). Yo lo encuentro <strong>pésima política</strong>. Creo que lo que uno tiene que hacer es ir a la fuente. <strong>¿Quiénes son los que están dando estas licencias? ¿Quiénes son los médicos?</strong> De estas 25.000, ¿Cuántas licencias las da un número de médicos determinado?\".</p>\n<p >Recart recordó que el tema de las licencias médicas falsas no es nuevo y ha generado tensiones previas, como el enfrentamiento entre el Ministerio de Salud y el Colegio Médico.</p>\n<p >\"Al final cuando uno se encuentra con un forado de este tamaño (...) tú dices, bueno, entonces aquí metámonos a mirar en serio qué es lo que está pasando\", reflexionó.</p>\n<h2 ><strong><em>\"Sensación de impunidad\"</em></strong></h2>\n<p ><strong>Cecilia Cifuentes</strong>, asesora económica de la campaña de Evelyn Matthei, sostuvo en <strong>El Primer Café</strong> que más allá del tema ético, el problema radica en \"qué es lo que falla en el funcionamiento del Estado\".</p>\n<p >La economista dijo que \"si hubiera algún grado de temor de las personas de que iban a ser sancionadas, probablemente esto hubiera sido menos. Entonces, al parecer existía una <strong>cierta sensación de impunidad\".</strong></p>\n<p >En esa línea, planteó que en este caso \"hay un tema del estatuto administrativo, la inamovilidad (...). Esto muestra la urgencia de <strong>modificar el estatuto administrativo</strong>, modificar la inamovilidad de los funcionarios\", iniciativa que \"requiere mayorías en el Congreso y no es tan fácil hacerlo porque aquí yo reconozco el conflicto de interés que tienen los parlamentarios, porque muchos de los funcionarios públicos son militantes de los partidos políticos y ese cruce sería superinteresante hacerlo\".</p>\n<p >\"<strong>¿Qué porcentaje de los militantes de cada partido trabaja en el Estado?</strong> Me encantaría ver ese dato si alguien puede hacer ese cruce. Entonces, claro, hay un tremendo conflicto de interés para los mismos partidos políticos de afectar a sus militantes, yo creo que esa es la restricción y por eso <strong>necesitamos un acuerdo político amplio</strong>\", enfatizó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/licencias-medicas/pesima-politica-economista-rechazo-las-tijeras-de-podar-de-matthei/2025-05-22/111207.html","streamUrl":null,"titleText":"\"Pésima política\": Economista rechazó las \"tijeras de podar\" de Matthei ante mal uso de licencias médicas","uid":"779a42e9-f86c-45d9-968d-f8dc81dce1aa","updateDate":"2025-05-22T15:45:00.000Z"},{"mainText":"<p>El entrenador de <strong>Colo Colo, Jorge Almirón,</strong> fue citado a<strong>l Tribunal de Disciplina para su próxima audiencia, el 27 de mayo,</strong> que se realizará de manera telemática, a raíz de su decisión <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/jorge-almiron-declino-asistir-a-la-conferencia-de-prensa-tras-el-empate/2025-05-19/204825.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">de no hablar con los medios tras el empate 2-2 contra Ñublense.</a></p>\n<p>De esta manera, el DT podrá estar presente en el partido de este sábado frente a Unión Española, siempre y cuando no arregle su salida del \"Cacique\" con anterioridad.</p>\n<p>Además, su ayudante Pablo Manusovich recibió dos fechas de castigo por la expulsión en el compromiso con el cuadro chillanejo.</p>\n<p>En otra resolución, el club \"albo\" también<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/arbitro-denuncio-fuegos-artificiales-y-bengalas-en-el-colo-colo-nublense/2025-05-20/182151.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> fue citado a raíz de la denuncia del juez Gastón Philippe</a> por la pirotecnia desplegada por los fanáticos en la misma paridad con el equipo ñublensino.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/almiron-fue-citado-al-tribunal-y-su-ayudante-recibio-dos-fechas-de/2025-05-22/112933.html","streamUrl":null,"titleText":"Almirón fue citado al Tribunal y su ayudante recibió dos fechas de castigo","uid":"cb6db592-5f87-4638-8f09-308098cec8eb","updateDate":"2025-05-22T15:29:00.000Z"},{"mainText":"<p >Este jueves, <strong>la Fiscalía sumó dos nuevas víctimas al <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/diez-meses-despues-identifican-a-ultima-victima-fatal-del-megaincendio/2024-12-11/160553.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">conteo de fallecidos por el megaincendio de Viña del Mar </a></strong>ocurrido en febrero de 2024, elevando el total a <strong>138</strong>.</p>\n<p >Durante una audiencia, el ente persecutor <strong>reformalizó a los siete imputados</strong> por la catástrofe, todos miembros de organismos de emergencias, que permanecen en prisión preventiva.</p>\n<p >Entre las nuevas víctimas están <strong>Francisca Astorga</strong> y <strong>Rosa Alfaro</strong>, esta última una mujer de 76 años que residía en el sector de Achupallas y cuyos restos nunca fueron encontrados.</p>\n<p ><strong>La investigación se amplió por 30 días</strong> para agregar nuevos antecedentes relacionados con la tragedia que afectó a miles de hogares en Viña del Mar y Quilpué.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/megaincendio-de-2024-conteo-de-fiscalia-sumo-dos-nuevos-fallecidos/2025-05-22/110531.html","streamUrl":null,"titleText":"Megaincendio de 2024: Conteo de Fiscalía sumó dos nuevos fallecidos","uid":"01fd7dbd-1bfd-45d8-8625-fa0b3aa90262","updateDate":"2025-05-22T15:20:00.000Z"},{"mainText":"<p>Una difícil situación estaría atravesando <strong>Pablo Freire</strong>, conocido por interpretar a Brunito en \"Los 80\", tras <strong>ser acusado de acosar a la influencer Bea Bravo.</strong></p>\n<p>A través de su canal de difusión en Instagram, <strong>la joven confirmó que ha sido hostigada por el exactor infantil</strong>, a quien conoció mientras estudiaban Derecho en la Pontificia Universidad Católica de Valparaíso. </p>\n<p>\"De verdad estuve evitando hacer cualquier tipo de declaraciones al respecto porque lo he pasado como el p... con esta situación, pero hoy lo subieron como 'chisme' a TikTok y bueno, qué paja las narrativas falsas\", partió diciendo, indicando que <strong>se trata de \"una crisis de salud mental heavy de otra persona</strong> más que de mí misma\". </p>\n<p>En este contexto, la futura abogada explicó que, en medio de su descompensación,<strong> Freire \"cree que nosotros tenemos una relación</strong>, que de hecho estamos casados y que mi relación con Fernando es un simple 'jueguito' al que colectivamente todos (incluyendo su familia y amigos) nos hemos puesto de acuerdo porque estamos en contra de él\".</p>\n<p>\"Ya son reiteradas las ocasiones donde públicamente él hace insinuaciones a que nosotros tenemos algún tipo de relación de carácter romántica y sexual, cosa que no podría ser más alejada de la realidad, porque <strong>nunca fuimos ni realmente amigos, solo muy buena onda en los pasillos de la U\"</strong>, aseguró. </p>\n<p>Bajo esta línea, Bravo aclaró que decidió referirse al tema para evitar falsas narrativas sobre infidelidad hacia Fernando, su pareja y prometido, aunque \"no me corresponde compartir detalles más allá de su estado de salud mental\".</p>\n<p>\"De todo corazón<strong> les pediría no tratarlo como un 'cahuín', ni irse en mala en contra de él.</strong> Es una situación que están intentando manejar profesionales médicos y su familia\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/influencer-acusa-ser-hostigada-por-el-actor-que-interpreto-a-brunito-en/2025-05-22/104743.html","streamUrl":null,"titleText":"Influencer acusa ser hostigada por el actor que interpretó a Brunito en \"Los 80\"","uid":"385d6ef4-9b11-4ed3-9a17-3e1ed0d1bc99","updateDate":"2025-05-22T15:15:00.000Z"},{"mainText":"<p>El futbolista<strong> Jay Emmanuel-Thoma</strong>s, que llegó a debutar <strong>con Arsenal</strong>, admitió que intentó traficar con 600.000 libras (unos 760 millones de pesos) <strong>de cannabis.</strong></p>\n<p>El deportista de 34 años<strong> fue detenido en septiembre del año pasado en el aeropuerto londinense de Stansted</strong> cuando<strong> encontraron 60 kilos de cannabis en unas maletas.</strong></p>\n<p>Según lo declarado en el juicio, <strong>el futbolista convenció a su novia y a una amiga de trasladar la droga desde Tailandia hasta el Reino Unido</strong> a cambio de 2.500 libras para cada una.</p>\n<p>Ambas fueron detenidas por la policía cuando llegaron a Londres procedentes de Bangkok, pero, sin embargo<strong>, lo cargos contra ellas fueron desestimados cuando se descubrió, a través de sus conversaciones con el futbolista, que pensaban que estaban trasladando oro y no droga.</strong></p>\n<p>El jugador <strong>actuó de intermediario entre los grupos criminales de Tailandia y del Reino Unido.</strong></p>\n<p>Emmanuel-Thomas, que fue despedido por su club, Greenock Morton, cuando se conocieron los cargos, llegó a jugar cinco partidos con el primer equipo de Arsenal y también pasó por Aberdeen, Ipswich Town, Bristol City y Queen's Park Rangers, entre otros, además de las categorías inferiores de la selección inglesa.</p>\n<p><strong>El futbolista conocerá su sentencia en las próximas semanas</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/exjugador-de-arsenal-intento-traficar-casi-800-millones-de-pesos-en/2025-05-22/110356.html","streamUrl":null,"titleText":"Exjugador de Arsenal intentó traficar casi 800 millones de pesos en marihuana","uid":"f83b5b38-2ba2-483b-b9cd-bbb5fc77d3ac","updateDate":"2025-05-22T15:02:00.000Z"},{"mainText":"<p>La innovación ya no es una opción, sino el motor que impulsa a las empresas hacia un futuro más eficiente, conectado y sostenible. En ese contexto, <strong>SAP Innovation Week Santiago</strong> llega para reunir a líderes empresariales y tomadores de decisión en una jornada clave para quienes buscan transformar sus negocios a través de la tecnología.</p>\n<p>El evento se llevará a cabo el <strong>martes 10 de junio</strong>, entre las 8:30 y 14:30 horas, <strong>en Tánica</strong> (Santa María 5888, Vitacura, Región Metropolitana).</p>\n<p>La sesión principal será la ya reconocida <strong>Jornada de Innovación</strong>, que este año invita a las organizaciones a <em>\"embarcarse en un exitoso viaje de transformación hacia SAP ERP Cloud\"</em>. Durante la mañana, los asistentes podrán conocer de primera fuente cómo la nube está redefiniendo los procesos empresariales, impulsando la eficiencia y abriendo nuevas oportunidades de crecimiento.</p>\n<p>Además, el encuentro contará con el espacio exclusivo <strong>SAP Business Suite Executive Exchange</strong>, orientado a compartir experiencias reales de migración tecnológica, estrategias de adopción e innovación, junto con oportunidades de networking de alto nivel.</p>\n<h2>Inscripción gratuita ya abierta</h2>\n<p>El evento <strong>SAP Innovation Week Santiago es gratuito</strong> y los cupos son limitados. Para participar, es necesario que los interesados <a href=\"https://go4.events.sap.com/cl-cl-sap-jornada-de-innovacion-2025/en_us/home.html?source=cooperativa\" target=\"_blank\"><span >se registren en el sitio de la jornada</span></a>.</p>\n<p ><em><strong>Este es un contenido presentado por SAP Innovation Week.</strong></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/especiales/sap/sap-innovation-week-santiago-descubre-como-la-ia-y-la-nube-reescriben/2025-05-22/112328.html","streamUrl":null,"titleText":"SAP Innovation Week Santiago: descubre cómo la IA y la nube reescriben los negocios","uid":"4f2448c5-7ad5-4ee1-af7a-2ed74c9a2399","updateDate":"2025-05-22T14:59:00.000Z"},{"mainText":"<p>El nuevo orden mundial ha dejado a más de alguno con dudas o sospechas de si todo lo que estamos viviendo es una simulación. Es así como el hombre enmascarado que se puede ver por las calles del centro de Santiago, con un libro bajo el brazo, está alertando a las personas sobre lo que la inteligencia artificial le tiene preparada a la humanidad.</p>\n<p>En realidad, es Esteban Veguer, quien a través de su personaje llamado \"Aaron Stevens\" y con un acento perfectamente chileno, <strong>asegura ser un viajero en el tiempo que intenta convencer a las personas en la calle para que escuchen su mensaje</strong>, que indica que se preparen para el nuevo orden mundial y un despertar de la conciencia. A través de sus palabras, nos dice que \"el mundo se dividirá y las fuerzas se disputarán el dominio del espíritu humano, en una deriva de la tecnología tan potente como fue el desarrollo de la Revolución Industrial\".</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250522/imag/foto_0000000320250522110109.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p>Todo lo anterior y mucho más es lo que se puede descubrir en el primer libro de la trilogía de Esteban Veguer,<strong> \"La Reconquista del Edén\"</strong>. El texto habla sobre un mundo distópico y futurista, en el cual el orden mundial ha consolidado firmes bases oligárquicas con las más importantes cúpulas gubernamentales, quienes en conjunto con fuerzas demoníacas provenientes desde el mismísimo infierno, pretenden controlar la conciencia humana a través de la inteligencia artificial. En contraposición a estos malvados antagonistas, a través de los tiempos algunos individuos han sido elegidos para evitar tan siniestras catástrofes, pero de manera infructuosa.</p>\n<p>Aarón Stevens es uno de estos \"elegidos\" y como protagonista ignora tener las condiciones para continuar lo que otros comenzaron siglos atrás, y aunque el camino no esté exento de muerte y dolor, muchos se le unirán, devolviéndole la fe en cada paso, poniendo a prueba su resistencia y coraje. Un texto que invita a la reflexión y al análisis de la realidad en que nos encontramos inmersos.</p>\n<h2>Sobre el escritor</h2>\n<p><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250522/imag/foto_0000000220250522110109.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</p>\n<p>Esteban de profesión es diseñador mecánico, especialidad que ha colaborado a que sea un escritor metódico, analítico y creativo. Su pasión por el séptimo arte y la escritura lo llevaron a dedicar gran parte de su vida a estudiar y leer a los clásicos, sobre todo ciencia ficción y terror.</p>\n<p>Su profunda admiración por Lovecraft y Stephen King hace que sueñe con que \"La Reconquista del Edén\" logre ser un guion para la pantalla grande.</p>\n<p><iframe height=\"340\" src=\"/noticias/site/artic/20250522/asocfile/20250522110109/trailer_comprimido.mp4\" width=\"320\"></iframe></p>\n<p ><strong><em>Este es un contenido presentado por Gabriela Lacoste.</em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/la-reconquista-del-eden-el-primer-libro-de-la-trilogia-de-esteban/2025-05-22/110109.html","streamUrl":null,"titleText":"\"La reconquista del Edén\": el primer libro de la trilogia de Esteban Veguer","uid":"f12acd73-b94c-4d22-92c1-fd2ce908011d","updateDate":"2025-05-22T14:55:00.000Z"},{"mainText":"<p>A la espera de que se defina su futuro con Udinese,<strong> en Italia confían en que el delantero chileno Alexis Sánchez puede seguir siendo aporte con la escuadra de Friuli</strong> pese a los escasos minutos de juego que tuvo bajo el mando del técnico alemán Kosta Runjaic.</p>\n<p>Y uno de los que se refirió al complejo panorama del delantero chileno fue<strong> un histórico del club como Antonio Di Natale, quien además fue su compañero en su primera etapa en el conjunto de Udine.</strong></p>\n<p>En ese sentido, el exartillero llenó de elogios al nacional y en entrevista con TV12, expresó que \"es un tipo extraordinario; regresó a Udine con la firme intención de hacerlo bien, con gran determinación\".</p>\n<p>\"Aunque siempre quiera jugar, las decisiones del entrenador son las que cuentan. No sé cómo es su relación, solo ellos lo saben, pero<strong> puedo decir que Sánchez todavía puede hacer mucho por el Udinese y es un jugador de gran valor\", añadió.</strong></p>\n<p>Además, Di Natale recordó las temporadas que jugó junto al goleador histórico de la Roja: \"<strong>Tengo muy buenos recuerdos de todos los años que pasé en Friuli, pero los que pasé con él fueron sin duda especiales, ya que al final siempre logramos clasificarnos para Europa,</strong> llegando a la fase final de la Copa de Italia y formando un equipo realmente formidable. Sí, tengo muy buenos recuerdos de aquellos años; éramos como el Atalanta actual\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/historico-companero-de-udinese-alexis-todavia-puede-hacer-mucho-por-el/2025-05-22/105607.html","streamUrl":null,"titleText":"Histórico compañero de Udinese: Alexis todavía puede hacer mucho por el club","uid":"d0155aed-426e-494a-9d1b-de45159ed1bc","updateDate":"2025-05-22T14:53:00.000Z"},{"mainText":"<p>La influencer chilena <strong>Cata Cazu</strong>, preocupó a sus seguidores al revelar que <strong>fue atropellada por un furgón militar</strong> mientras se encontraba en Tailandia.</p>\n<p>A través de una historia de Instagram, la joven explicó que <strong>iba a cruzar la calle</strong> para tomar un Uber que la llevaría al aeropuerto, cuando ocurrió el accidente.</p>\n<p><strong>\"Se me olvidó que los autos en Tailandia andan al revés</strong> y ¡boom!, me atropellaron\", comentó la creadora de contenido que resultó con una fractura en la pierna derecha que requirió una operación inmediata.</p>\n<p>Afortunadamente,<strong> su seguro de viaje cubrió los 12 millones de pesos chilenos</strong> que costó la cirugía, además de su pasaje de regreso a casa. \"Lo bueno es que me voy a tener que quedar una semana más acá en el hospital, con comida y alojamiento gratis. Estoy ahorrando, chiquillos\", comentó a modo de broma.</p>\n<p>\"No puedo estar más agradecida. Mi consejo es que <strong>siempre viajen con un buen seguro</strong>, porque de verdad esto fue terrible y ellos han hecho todo por mí\", agregó.</p>\n<p>Posteriormente, la creadora de contenido compartió una imagen en la que se le puede ver junto a los solados que la atropellaron, quienes la fueron a <strong>visitar al hospital para disculparse y entregarle regalos.</strong></p>\n<p>\"Me dieron una canastita con cosas y cuando me den el alta <strong>me pagarán un hotel</strong> y me llevarán al aeropuerto. No puedo ser más afortunada\", concluyó la joven.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/chilena-fue-atropellada-en-tailandia-se-le-olvido-que-en-el-pais-se/2025-05-22/110746.html","streamUrl":null,"titleText":"Chilena fue atropellada en Tailandia: Se le olvidó que en el país se maneja al revés","uid":"3d4e9e20-189c-4331-988a-8d315f676708","updateDate":"2025-05-22T14:49:00.000Z"}]
