[{"mainText":"<p >La candidata presidencial del Partido por la Democracia (PPD), <strong>Carolina Tohá</strong>, tomó distancia ante las <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/constitucion/tras-dichos-de-carmona-gobierno-afirma-que-nueva-constitucion-no-es/2025-03-31/143334.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">declaraciones del presidente del Partido Comunista</a> (PC),<strong> Lautaro Carmona</strong>, quien abogó por<strong> reabrir el debate por una nueva Constitución</strong>.</p>\n<p >La exministra de Interior descartó que \"sea una buena idea iniciar un nuevo proceso constitucional en un próximo gobierno,<strong> sin perjuicio de que se puedan hacer reformas\"</strong>.</p>\n<p >\"Los dos procesos que hemos llevado adelante han significado un gran esfuerzo para el país, han generado mucha frustración, y creo que debemos<strong> buscar otros caminos para abordar este tema</strong> y no intentar un tercer proceso\", afirmó.</p>\n<p >Durante esta jornada, La Moneda remarcó que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/constitucion/tras-dichos-de-carmona-gobierno-afirma-que-nueva-constitucion-no-es/2025-03-31/143334.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un nuevo proceso constitucional \"no es prioridad\"</a> en la última milla del Gobierno del Presidente Gabriel Boric, quien partió su periodo con el rechazo de la primera propuesta para cambiar la carta magna y, más tarde, debió enfrentar la derrota de la segunda iniciativa.</p>\n<p >Desde la UDI, el diputado Juan Antonio Coloma aseguró que \"nunca más\" apoyarán un proceso constituyente, asegurando que, al levantar este tema, el Partido Comunista \"pretende seguir manteniendo vivo el octubrismo en Chile\".</p>\n<p >Tohá participó esta noche en el <strong>Congreso Nacional de la Confederación del Comercio Detallista y Turismo de Chile</strong>, instancia que contó con la participación de <strong>Evelyn Matthei, Johannes Kaiser y Alberto Undurraga</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/toha-rechaza-un-tercer-proceso-constitucional-y-apuesta-por-otros/2025-03-31/212106.html","streamUrl":null,"titleText":"Tohá rechaza un tercer proceso constitucional y apuesta por \"otros caminos\"","uid":"c0c28a8f-c5ca-4a52-9fa3-07c839a5e698","updateDate":"2025-04-01T00:52:00.000Z"},{"mainText":"<p ><strong>Hay 15 proyectos de inversión pendientes de revisión en el Comité de Ministros</strong>, por un monto superior a <strong>7.600 millones de dólares</strong>.</p>\n<p >De acuerdo a datos del Servicio de Evaluación Ambiental (SEA), publicados por <a rel=\"link a una nota absoluta 1\" href=\"https://www.latercera.com/pulso/noticia/comite-de-ministros-acumula-15-proyectos-de-inversion-por-us7609-millones-pendientes-de-revision/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Pulso</em></a>, el monto total de las iniciativas por analizar es <strong>casi cinco veces mayor que el de febrero de 2024</strong>, cuando se contabilizaban nueve por 1.562 millones de dólares.</p>\n<p >Entre los proyectos figuran <strong>Los Bronces Integrado</strong> (3.000 millones de dólares), liderado por Anglo American Sur; el desarrollo urbano habitacional <strong>Maratué de Puchuncaví</strong> (2.000 millones de dólares), de la inmobiliaria El Refugio; y la <strong>Central Termoeléctrica Angamos</strong> (1.000 millones de dólares), de la Empresa Eléctrica Angamos (AES Andes), algunos en espera desde hace más de un año.</p>\n<h2 ><strong><span ><em>Gobierno destacó \"especial énfasis para que avancen de manera rápida y oportuna\"</em></span></strong></h2>\n<p >Desde La Moneda, la ministra de Ciencia y vocera subrogante del Gobierno, <strong>Aisén Etcheverry,</strong> destacó que el Ejecutivo está trabajando arduamente para acelerar la revisión y ejecución de estos proyectos.</p>\n<p >\"Como Gobierno —dijo la portavoz— hemos abordado el tema del crecimiento y de la inversión con <strong>mucho énfasis, energía y seriedad.</strong> Desde el Gabinete de Pro Crecimiento y Empleo se ha hecho un <strong>monitoreo estrecho de proyectos de inversión</strong>, se ha acelerado la inversión pública, se ha sesionado en todas las regiones del país precisamente para destrabar proyectos y a eso se suma el esfuerzo legislativo que estamos haciendo con la ley de permisos con las modificaciones al sistema de evaluación ambiental\".</p>\n<p >Etcheverry agregó que \"este proceso incluye el análisis de todo este tipo de iniciativas que tienen que estar en distintas etapas, que pasan por el Comité de Ministros y donde <strong>hemos puesto especial énfasis para que avancen de manera rápida y oportuna\".</strong></p>\n<p >\"Queremos más proyectos de inversión y es por eso que<strong> tenemos que estar permanentemente actuando y encima de esos proyectos\"</strong>, aseguró la ministra.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/institucionalidad/hay-15-proyectos-de-inversion-pendientes-de-revision-en-el-comite-de/2025-03-31/194909.html","streamUrl":null,"titleText":"Hay 15 proyectos de inversión pendientes de revisión en el Comité de Ministros","uid":"dc57f111-3d88-4eb0-ae9b-74890ba60d06","updateDate":"2025-04-01T00:39:00.000Z"},{"mainText":"<p><strong>Colo Colo</strong> tendrá su ansiado debut en la <strong>Copa Libertadores</strong>, como forastero ante <strong>Atlético Bucaramanga</strong> este martes 1 de abril por la primera fecha de la fase de grupos en el Estadio \"Américo Montanini\".</p>\n<p><strong>Los \"albos\", que no han tenido un nivel regular en sus últimos partidos</strong> por la Liga de Primera, tendrá que dejar todo esto atras para afrontar este nuevo desafio continental.</p>\n<p>También comparten grupo con otros dos dificiles equipos como lo son <strong>Fortaleza de Brasil y Racing de Argentina</strong>, el cual es el vigente campeón de la Copa Sudamericana y de la Recopa.</p>\n<p>El compromiso, que está programado para el <strong>martes 1 de abril a las 21:30 horas</strong> (00:30 GMT), podrás verlo por cable a través de <strong>Chilevisión y ESPN Premium</strong> y en streaming a través de <strong>Disney+ Premium, Chilevisión.cl y Pluto TV</strong>.</p>\n<p>Asimismo, el resultado y todos los detalles del partido estarán disponibles en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/cuando-y-donde-ver-el-debut-de-colo-colo-ante-atletico-bucaramanga-en/2025-03-30/192259.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el debut de Colo Colo ante Atlético Bucaramanga en la Copa Libertadores?","uid":"be24b210-5444-4edb-bdbb-602b9c8790b9","updateDate":"2025-04-01T00:10:00.000Z"},{"mainText":"<p><strong>Deportes Iquique</strong> comenzará su desafío en el grupo H de la<strong> Copa Sudamericana</strong> este martes ante <strong>Caracas</strong>, desde las 19:00 horas (22:00 GMT) en el Estadio Tierra de Campeones, en busca de reivindicarse de su mal inicio de temporada.</p>\n<p><strong>Los \"dragones celestes\"</strong> llegaron hasta la fase de grupos de Copa Sudamericana tras vencer a Independiente Santa Fe y caer en la tercera ronda Copa Libertadores ante Alianza Lima.</p>\n<p>Asimismo, <strong>los iquiqueños buscarán retomar la senda del triunfo</strong> y comenzar con el pie derecho su participación en la competencia<strong> tras nueva partido sin conocer de triunfos</strong> registrando<strong> seis derrotas y tres empates</strong> entre Liga de Primera, Copa Chile y competencias internacionales. Además, son los colistas del Campeonato Nacional con un solo punto.</p>\n<p>La última victoria del equipo del norte fue en la ida de la segunda fase de Copa Libertadores por 2-1 ante Santa Fe el 18 de febrero.</p>\n<p>El probable equipo de <strong>Miguel Ramírez</strong> para el compromiso es con:<strong> Leandro Requena; Diego Orellana, Matías Blásquez, Carlos Rodríguez, Hans Salinas; Diego Fernández, Bryan Soto, César Fuentes; Matías Moya, Edson Puch y Steffan Pino.</strong></p>\n<p>Por el otro lado, <strong>Caracas</strong> tuvo que derrotar a Deportivo La Guaira, otro cuadro de Venezuela, para acceder a esta instancia del torneo, pero están lejos de su mejor rendimiento y vienen de empatar 3-3 ante Yaracuyanos por la liga local, en la cual se ubican en el noveno puesto.</p>\n<p><strong>Los venezolanos son el tercer equipo de esta Sudamericana con el menor presupuesto en su plantilla de jugadores</strong>, la cual tiene un valor de poco más de <strong>4,5 millones de dólares</strong> (4.500 millones de pesos aproximadamente).</p>\n<p>El joven estratega <strong>Fernando Aristeguieta, de 32 años</strong>, prepara un once inicial con: <strong>Frankarlos Benítez; Néstor Jimenez, Francisco La Mantia, Blessing Edet, Jesús Yendis; Lucciano Reinoso, Vicente Rodríguez, Daniel Aguilar; Wilfred Correa, Ender Echenique y Jeriel De Santis.</strong></p>\n<p>El duelo que está pactado para el <strong>martes 1 de abril a las 19:00 horas (22:00 GMT)</strong> en el<strong> Estadio Tierra de Campeones</strong> será dirigido Augusto Aragón y podrás verlo por las pantallas de <strong>ESPN</strong> y en streaming por <strong>Disney+ Premium.</strong></p>\n<p>Además, todos los detalles estarán disponibles en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/deportes-iquique-quiere-retomar-el-rumbo-en-su-estreno-en-la-copa/2025-03-31/183821.html","streamUrl":null,"titleText":"Deportes Iquique quiere retomar el rumbo en su estreno en la Copa Sudamericana contra Caracas","uid":"766ff4c1-cc77-4d67-8ab5-18dc6d171e68","updateDate":"2025-03-31T23:57:00.000Z"},{"mainText":"<p >El embajador en Estados Unidos, <strong>Juan Gabriel Valdés</strong>, anunció que la <strong>Comisión Chilena del Cobre (Cochilco) </strong>enviará una<strong> carta al Departamento de Comercio del país norteamericano</strong> para defender el carácter de <strong>Chile</strong> como <strong>\"socio estratégico y confiable\" en el suministro de cobre</strong>, en respuesta a<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/materias-primas/cobre/el-precio-del-cobre-continua-al-alza-frente-a-los-posibles-aranceles-en/2025-03-12/143050.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la posible imposición de aranceles sobre las importaciones del metal rojo.</a></p>\n<p >En palabras del diplomático, que consigna el <a rel=\"link a una nota absoluta 3\" href=\"https://www.df.cl/economia-y-politica/comercio-exterior/chile-presenta-carta-ante-eeuu-para-defender-caracter-de-socios\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Diario Financiero</em></a>: \"Nosotros somos no solamente los principales exportadores de cobre a Estados Unidos, sino que tenemos <strong>una historia de confianza y de trabajo conjunto de muchas décadas</strong>; en definitiva, <strong>somos confiables, somos un socio estratégico en materia de cobre\".</strong></p>\n<p >La abogada <strong>María Lorena Rossel</strong>, máster en Derechos Fundamentales por la Universidad Carlos III de Madrid y profesora de Derecho de la Universidad de Las Américas, explicó a <strong>Cooperativa</strong> que, \"en principio, el <strong>presidente (Donald) Trump</strong> encargó al Departamento de Comercio de EE.UU. que estudiara la posibilidad de aplicar <strong>aranceles al cobre importado con el argumento de la seguridad nacional o la autosuficiencia industrial\".</strong></p>\n<p ><strong>\"Si Chile no actuara en este caso\",</strong> planteó la académica, \"<strong>podría quedar expuesto a tarifas aún teniendo un Tratado de Libre Comercio vigente.</strong> Entonces, el Gobierno chileno quiere destacar la relación histórica de confianza, la estabilidad de su industria minera y su rol esencial en el suministro del cobre\".</p>\n<p >\"Al enviar una carta formal,<strong> Chile está reafirmando su compromiso como proveedor seguro y busca influir en la evaluación técnica y política de EE.UU.\"</strong>, destacó Rossel.</p>\n<ul>\n<li><strong>[Escucha también]</strong> <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/chile-debe-prepararse-paz-zarate-alerta-ante-posible-golpe-a-la/2025-01-27/124747.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><em>\"Chile debe prepararse\": Paz Zárate alerta ante posible \"golpe a la cátedra\" de Trump</em></span></a></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/economia/materias-primas/cobre/cobre-chile-defiende-ante-eeuu-su-caracter-de-socio-estrategico-y/2025-03-31/200959.html","streamUrl":null,"titleText":"Cobre: Chile defiende ante EEUU su carácter de \"socio estratégico y confiable\"","uid":"dfbd659c-e5ba-406a-995e-8880b8550cd0","updateDate":"2025-03-31T23:33:00.000Z"},{"mainText":"<p >El próximo 8 de abril, en la sede de la Cepal en Santiago, se realizará el <strong>III Foro Académico de Alto Nivel CELAC-China</strong>, que abordará las expectativas respecto a la relación entre el gigante asiático y la región latinoamericana.</p>\n<p >La jornada tratará el tema <strong>\"Perspectivas para el diálogo y la cooperación con visión de futuro entre China y América Latina y el Caribe\"</strong> con el objetivo de consolidar un espacio de encuentro para funcionarios de Gobierno, especialistas académicos y representantes internacionales.</p>\n<p >El evento es organizado por el Instituto de Estudios Latinoamericanos de la Academia China de Ciencias Sociales (ILAS-CASS) y la Comisión Económica para América Latina y el Caribe (Cepal), en el que participarán el secretario general de la Cepal, <strong>José Salazar-Xirinachs</strong>; el embajador de China, <strong>Niu Qingbao</strong>; el embajador de Colombia, <strong>Sebastián Guanumen</strong> y la embajadora de Honduras, <strong>Linda Redondo</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/nuevo-foro-celac-china-abordara-la-cooperacion-con-vision-de-futuro/2025-03-31/201544.html?=efectochina","streamUrl":null,"titleText":"Nuevo foro CELAC-China abordará \"la cooperación con visión de futuro\"","uid":"ea06162e-0798-4857-9853-425fb0a754d4","updateDate":"2025-03-31T23:24:00.000Z"},{"mainText":"<p>Una joven <strong>selección chilena</strong> se llenó de ilusión este lunes después de vencer con un aplastante <strong>5-0 al combinado de Perú</strong> en la tercera fecha del Sudamericano sub 17 de Colombia, asegurándose la presencia<strong> en los play-offs del Grupo A.</strong></p>\n<p>Los dirigidos por Sebastián Miranda sumaron seis puntos, dejando a los incaicos sin unidades en la última ubicación y <strong>negando las posibilidades matemáticas de alcanzarlos</strong> a falta de un encuentro en el certamen.</p>\n<p>En cuanto a lo que fue el trámite del compromiso,<strong> La Roja tuvo una presentación avasalladora</strong> desde el comienzo. Dominó la posesión y fue efectiva a partes iguales, lo que le permitió controlar el encuentro con mucha confianza.</p>\n<p>Si bien, costó abrirse paso entre la férrea defensa plantada por el técnico Carlos Silvestri, una mano en el área peruana le dio a <strong>Yastin Cuevas</strong> <strong>la chance de anotar desde los doce pasos</strong> (16') su primera conquista en el torneo.</p>\n<p>Seguido a ello, se vino un aluvión de ocasiones que \"los del Rimac\" no supieron detener y <strong>Matías Orellana </strong>(23') causó estragos con la segunda diana. Aunque su primer intento fue bloqueado, aprovechó el rebote para<strong> clavar el esférico en el techo de la portería.</strong></p>\n<p>Justo antes del descanso, la tercera conquista remeció a todo el plantel peruano. Tras una falta al borde del área,<strong> Alonso Olguín (42') sacó cartel de figura</strong> luego de anotar un precioso tiro libre en el cual dejó estático al meta Tomás Dulanto, cerrando así la primera parte.</p>\n<p>Llegado el complemento, el ritmo fue bajando a medida que la fricción se hacía presente. Bajo este expediente, la cuota que marcó las diferencias en el partido vino a partir del <strong>balón detenido.</strong></p>\n<p>En ese sentido,<strong> Olguín (64') enmarcó para el recuerdo un gol olímpico y Yastin Cuevas (69')</strong> complementó también con un doblete. Aquellos mazazos que vinieron desde el córner, sentenciaron la suerte de la \"Bicolor\".</p>\n<p>Sobre la recta final, <strong>Juan Ojeda (73')</strong> no pudo controlar sus impulsos y propinó una patada que le valió la tarjeta roja, dejando a los de Silvestri con diez hombres hasta el silbatazo final.</p>\n<p>Ahora, los pupilos de Sebastián Miranda afrontarán la jornada de descanso y no volverán a jugar hasta la jornada final, donde tienen que medirse a Paraguay el sábado <strong>5 de abril a las 21:00 horas (00:00 GMT).</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-17/la-roja-sub-17-aplasto-a-peru-en-el-sudamericano-y-suena-con-el-cupo-al/2025-03-31/201948.html","streamUrl":null,"titleText":"La Roja Sub 17 aplastó a Perú en el Sudamericano y sueña con el cupo al Mundial","uid":"47a3e757-4f7e-4219-bce2-2222557dafbf","updateDate":"2025-03-31T23:18:00.000Z"},{"mainText":"<p >Más de <strong>500 internos escaparon de una cárcel en la ciudad de Mirebalais</strong>, situada en el centro de Haití, tras la irrupción este lunes de<strong> miembros de la coalición armada Vivre Ensemble</strong> (Vivir Juntos), según cifras aportadas a<em> EFE</em> por la Red Nacional de Defensa de Derechos Humanos (RNDDH).</p>\n<p >De acuerdo con las fuentes de la organización defensora de los derechos humanos, de los 532 detenidos que han escapado de prisión, <strong>unos 460 estaban a la espera de juicio</strong>.</p>\n<p >Los miembros de la coalición armada irrumpieron este lunes en Mirebalais, <strong>invadieron la estación de policía</strong> e<strong> incendiaron un número no precisado de casas</strong>, además de<strong> atacar la cárcel</strong>, en unos hechos que se produjeron después de que civiles y policías trataran de oponerse a las bandas, que lograron tomar el control de la zona.</p>\n<p >En un video que circula en las redes sociales se puede ver a los delincuentes alabar lo ocurrido.</p>\n<p >\"<strong>Aquí están los prisioneros, aquí están, aquí están</strong>. Los talibanes (apodo de este grupo armado dirigido por Jeff Gwo Lwa) acaban de echarlos\", se escucha decir a un hombre en el video, mientras los prisioneros sonríen.</p>\n<p >Por lo general, los ataques a las prisiones civiles forman parte de la estrategia de las bandas armadas para aumentar su número de efectivos sobre el terreno.</p>\n<p >Informes preliminares de medios de comunicación locales informan de v<strong>arios pandilleros abatidos este lunes por la Policía Nacional</strong>, que ha recibido refuerzos, incluyendo vehículos blindados, a lo largo del día.</p>\n<p >Las bandas que han perpetrado estos nuevos ataques proceden de Canaan y Croix-des-Bouquets, al norte de la capital.</p>\n<p >Además, durante todo el día reinó un <strong>ambiente de pánico</strong>, y el Hospital Universitario de Mirebalais (HUM) habría sido el objetivo de los <strong>delincuentes armados que ahora controlan la ciudad</strong>, situación que <strong>ha empujado a varios miles de personas a abandonar sus hogares y buscar refugio en zonas cercanas.</strong></p>\n<p >Unas 4.239 personas fueron asesinadas y 1.356 heridas en Haití entre julio y febrero pasado, en crímenes cometidos con armas que llegan ilegalmente del extranjero, a pesar del embargo de armamento impuesto por el Consejo de Seguridad de la ONU, según dijo el viernes pasado el alto comisionado de la ONU para los Derechos Humanos, Volker Türk.</p>\n<p ><strong>El 92% de las víctimas ha sido blanco de las armas de fuego que circulan en Haití, que cada vez son más sofisticadas</strong> y de las que habría entre 270.000 y 500.000 unidades, sostuvo Türk al presentar al Consejo de Derechos Humanos el último informe de su organismo sobre este país.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/haiti/mas-de-500-presos-escaparon-de-una-carcel-en-haiti/2025-03-31/201003.html","streamUrl":null,"titleText":"Más de 500 presos escaparon de una cárcel en Haití","uid":"ca6a8791-029f-4584-9745-35edde92cce3","updateDate":"2025-03-31T23:10:00.000Z"},{"mainText":"<p>El defensa <strong>Alonso Olguín</strong>, después del gran tiro libre que marcó en el primer tiempo ante Perú, volvió a lucir su gran talento con la pelota parada y<strong> anotó un golazo olímpico en el segundo tiempo</strong>, para el 4-0 parcial para La Roja Sub 17 en el Sudamericano que se disputa en Colombia.</p>\n<p>En el minuto 64<strong>, Olguín remató con la zurda y otra vez dejo parados a todos en Perú,</strong> firmando su doblete personal en la jornada.</p>\n<p>Revisa el golazo olímpico de Olguín:</p>\n<p> </p>\n<p> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡PARA CERRAR EL ESTADIO! 🎩🇨🇱<br />\n\n<br />\n\n➡️ A los 64 minutos, Alonso Olguín firmó su doblete con un gol olímpico para poner el 4-0 ante Perú. <br />\n\n<br />\n\nCONMEBOL <a href=\"https://twitter.com/hashtag/Sub17EnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#Sub17EnDSPORTS</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/naGfrDXQK1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/naGfrDXQK1</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1906843149776953757?ref_src=twsrc%5Etfw\">March 31, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-17/video-desatado-alonso-olguin-firmo-su-doblete-ante-peru-con-un/2025-03-31/200655.html","streamUrl":null,"titleText":"[VIDEO] ¡Desatado! Alonso Olguín firmó su doblete ante Perú con un golazo olímpico","uid":"273e23cb-2b88-4061-822c-e2806a39fa51","updateDate":"2025-03-31T23:04:00.000Z"},{"mainText":"<p><strong>Julio Iglesias</strong>, de 81 años, sufre un <strong>osteoblastoma benigno</strong> en la <strong>columna vertebral</strong>, según confirmó el periodista <strong>Carlos Herrera</strong> en el programa \"Poniendo las Calles\" (COPE). El tumor afecta su movilidad, requiriendo <strong>atención médica constante</strong> y <strong>sesiones de fisioterapia</strong>, recogió<em> La Vanguardia.</em></p>\n<p>Herrera descartó que el deterioro físico del cantante esté relacionado con el <strong>accidente de tráfico</strong> que sufrió en <strong>1963.</strong> El osteoblastoma, aunque no canceroso, ha provocado <strong>dolor y rigidez</strong> en la zona lumbar. \"De cintura para arriba estoy estupendamente. De cintura para abajo, tengo 500 años\", declaró Iglesias.</p>\n<p><strong>Según el Manual MSD</strong>, el osteoblastoma es un <strong>tumor óseo benigno poco frecuente</strong> que destruye progresivamente el tejido óseo sano y provoca <strong>dolor persistente</strong>, siendo el <strong>tratamiento quirúrgico</strong> su principal abordaje terapéutico.</p>\n<p>El <strong>traumatólogo Ghassan Elgeadi,</strong> en declaraciones a \"Y ahora Sonsoles\", de <em>Antena 3</em>, explicó que, pese a la edad del artista, existen <strong>técnicas quirúrgicas mínimamente invasivas</strong> para estos casos. Sin embargo, si el tumor no causa complicaciones graves, puede optarse por un <strong>tratamiento conservador</strong>.</p>\n<p>Herrera agregó que \"Julio<strong> sigue componiendo</strong> y participando en <strong>decisiones artísticas</strong> desde su residencia, aunque con agenda reducida\", destacando que, a pesar de las limitaciones físicas, el artista mantiene su actividad creativa y su <strong>lucidez mental</strong> intactas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/julio-iglesias/julio-iglesias-sufre-osteoblastoma-benigno-en-la-columna/2025-03-31/192338.html","streamUrl":null,"titleText":"Julio Iglesias sufre osteoblastoma benigno en la columna","uid":"4644dbd0-dccb-4668-921a-53770b263a00","updateDate":"2025-03-31T23:01:00.000Z"}]
