[{"mainText":"<p>El tenista chileno<strong> Cristian Garin (122° de la ATP) cuajó un exitoso estreno en la primera ronda del Challenger de Bratislava</strong> luego de vencer este martes al jordano <strong>Abedallah Shlbayh (339°)</strong> en dos sets.</p>\n<p>El jugador nacional respondió de buena manera a la reacción de su rival para terminar imponiéndose por <strong>6-1 y 7-6 (3) en un duelo que se prolongó por una hora y 29 minutos.</strong></p>\n<p>El número tres de Chile hizo un sólido primer parcial, pero luego el asiático respondió a la exigencia y llegó el capítulo a un tie-break que terminó sellando el triunfo de Garin.</p>\n<p>Ahora el nacional se verá las caras ante el ganador del duelo entre el <strong>croata Luka Mikrut (371°) y el rumano Filip Jianu (210°).</strong></p>\n<p>Si bien Garin aún no suma puntos, ya tiene asegurado un ascenso que <strong>lo tiene 120° en el Ranking Live.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/cristian-garin/cristian-garin-tuvo-un-solido-estreno-en-la-arcilla-de-bratislava/2025-06-10/120642.html","streamUrl":null,"titleText":"Cristian Garin tuvo un sólido estreno en la arcilla de Bratislava","uid":"3f16439b-f88b-42f6-a2b7-5d784c82c859","updateDate":"2025-06-10T16:06:00.000Z"},{"mainText":"<p>La espera terminó. Este martes 10 de junio arranca <strong>SAP Innovation Week Santiago</strong>, el evento que está marcando el pulso tecnológico de las empresas en Chile y la región. Con foco en transformación digital, ERP en la nube e inteligencia artificial aplicada a los negocios, la actividad se lleva a cabo en el edificio Tánica (Av. Santa María 5888, Vitacura) y se extenderá hasta el 12 de junio.</p>\n<p>Durante esta semana, líderes empresariales, especialistas en TI y tomadores de decisión compartirán experiencias reales de cambio, explorarán soluciones concretas para sus desafíos operacionales y conocerán de primera mano cómo las herramientas SAP están redefiniendo la forma de gestionar una organización de manera más eficiente, flexible y sostenible.</p>\n<h2>El futuro de la gestión empresarial es hoy</h2>\n<p>El martes comienza con la \"Jornada de Innovación\" (08:30 a 14:30 horas), con una agenda enfocada en cómo <strong>SAP ERP Cloud</strong> y la inteligencia artificial están habilitando procesos más ágiles y decisiones más inteligentes. La sesión de apertura está diseñada para mostrar cómo empresas de distintos tamaños e industrias están aplicando tecnologías como <strong>SAP Signavio</strong>, para impulsar mejoras tangibles en productividad y experiencia del cliente.</p>\n<p>\"SAP Cloud ERP permite crecer desde 25 hasta más de 10.000 usuarios, con una transición fluida hacia otras soluciones de la SAP Business Suite\", explica <strong>Marcos Valderrama</strong>, SAP Cloud Business Developer, subrayando el carácter escalable y flexible de la solución.</p>\n<h2>Inteligencia artificial, eficiencia y sostenibilidad en acción</h2>\n<p>Uno de los puntos fuertes de SAP ERP Cloud es su enfoque en mejores prácticas, lo que reduce riesgos, acelera los tiempos de implementación y simplifica la adopción tecnológica. \"El enfoque en mejores prácticas acelera la configuración, el aprendizaje y la puesta en marcha\", señala Valderrama, destacando además que la plataforma incorpora <strong>más de 200 escenarios de negocio con IA integrada</strong>, acceso al desarrollo personalizado a través de <strong>SAP BTP</strong> y al uso del asistente conversacional <strong>Joule</strong>, que transforma la experiencia del usuario con lenguaje natural.</p>\n<p>En paralelo, los asistentes también podrán participar del <strong>ERP SIM Game</strong>, una experiencia interactiva que simula la gestión de una empresa, desafiando a los equipos a maximizar su rentabilidad mientras reducen su huella de carbono. Esta actividad refleja cómo la innovación también puede estar al servicio de la sostenibilidad corporativa.</p>\n<h2>SAP Executive Exchange: espacio para la conversación estratégica</h2>\n<p>De forma simultánea, se llevará a cabo el <strong>SAP Executive Exchange for CHROs</strong>, una instancia exclusiva para líderes del área de personas y recursos humanos. Aquí se presentarán casos reales de transformación en empresas como ACHS, Codelco, Agrosuper y Watt's, abordando temas clave como el cambio cultural, la retención del talento y la automatización de procesos en la gestión del capital humano.</p>\n<p>Este foro también ofrecerá una mirada integral a los desafíos que enfrentan los líderes en un entorno empresarial cambiante, destacando modelos de gobernanza, gestión del cambio y retorno sobre la inversión (ROI) como elementos centrales para una transformación exitosa.</p>\n<h2>Un ecosistema de conocimiento, colaboración y tecnología</h2>\n<p>Más allá de las ponencias, <strong>SAP Innovation Week Santiago</strong> ha sido diseñado como una experiencia integral. A lo largo del evento, los asistentes podrán acceder a:</p>\n<ul>\n<li><strong>Demostraciones en vivo</strong> de soluciones SAP aplicadas a distintas industrias</li>\n<li><strong>Sesiones uno a uno con expertos</strong>, orientadas a resolver dudas y explorar rutas de implementación</li>\n<li><strong>Mesas redondas temáticas</strong>, en las que se discutirán desafíos y oportunidades en sectores clave</li>\n<li><strong>Espacios de networking</strong>, ideales para ampliar redes, compartir experiencias y generar alianzas estratégicas.</li>\n</ul>\n<p>Cada una de estas instancias tiene como objetivo entregar herramientas concretas para que los asistentes puedan escalar sus procesos de transformación con foco en resultados medibles y sostenibles.</p>\n<h2>Aún estás a tiempo de ser parte</h2>\n<p>La participación es gratuita y los cupos presenciales son limitados. Si estás liderando procesos de innovación en tu organización o simplemente quieres entender cómo la tecnología puede ayudarte a tomar mejores decisiones, este evento es para ti. <strong><a href=\"https://go4.events.sap.com/cl-cl-sap-jornada-de-innovacion-2025/en_us/home.html?source=cooperativa\" target=\"_blank\"><span >Inscríbete en events.sap.com</span></a> y accede a una agenda diseñada para acelerar tu camino hacia la nube, la eficiencia y la transformación inteligente</strong>.</p>\n<p><strong>SAP Innovation Week Santiago ya comenzó</strong>. Tú también puedes ser parte de la conversación que está moldeando el futuro de los negocios.</p>\n<p ><em><strong>Este es un contenido presentado por SAP Innovation Week.</strong></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/especiales/sap/sap-innovation-week-santiago-comienza-la-cita-clave-sobre-inteligencia/2025-06-10/113941.html","streamUrl":null,"titleText":"SAP Innovation Week Santiago: comienza la cita clave sobre inteligencia artificial y la nube","uid":"80fbf678-1af9-47c9-970f-cd3dd7749c64","updateDate":"2025-06-10T15:30:00.000Z"},{"mainText":"<p><strong>RM y V</strong>, integrantes de la banda surcoreana de K-pop BTS,<strong> fueron dados de baja este martes tras completar su servicio militar obligatorio</strong>, en lo que supuso un paso más hacia el esperado regreso del septeto a los escenarios.</p>\n<p>Ambos artistas se enlistaron en diciembre de 2023 como soldados activos: <strong>RM sirvió en la banda militar del Ejército y V en una unidad de misiones especiales</strong> bajo la Policía militar y, con su salida, ya son cuatro los miembros de BTS que han cumplido con esta obligación, tras Jin y J-Hope, quienes concluyeron su servicio el año pasado.</p>\n<p>Tras salir de sus respectivas bases militares, los artistas se presentaron en una breve ceremonia, donde saludaron a periodistas y cientos de fanáticos que se congregaron desde temprano, pese a las recomendaciones de su agencia de evitar aglomeraciones. El evento fue televisado por varios medios locales y generó una amplia cobertura en tiempo real.</p>\n<p><strong>\"Fue el servicio militar más corto de la historia\"</strong>, bromeó Kim Nam-joon -nombre real del líder del grupo-, quien sorprendió con con una interpretación en saxofón. Asimismo, el rapero añadió que, pese a los momentos duros, <strong>aprendió a valorar el trabajo de quienes protegen al país</strong>. \"Gracias por esperarnos\", dijo dirigiéndose a sus fans.</p>\n<p>Por su parte,<strong> V</strong> -cuyo nombre real es Kim Tae-hyung- expresó que s<strong>u paso por el Ejército le ayudó a reorganizar cuerpo y mente</strong>: \"Quiero correr hacia ARMY (nombre que recibe la base de fans de BTS) lo antes posible. Si esperan un poco más, volveremos con actuaciones increíbles\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">V and RM share a hug after being discharged from military service. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/MkNkCEbuMt\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/MkNkCEbuMt</a></p>\n— Pop Base (@PopBase) <a href=\"https://twitter.com/PopBase/status/1932230557519184362?ref_src=twsrc%5Etfw\">June 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2>El esperado regreso de BTS</h2>\n<p>Los próximos en terminar el servicio son Jimin y Jungkook, el miércoles, mientras que Suga, quien realizó un servicio alternativo por motivos de salud, <strong>completará sus funciones el 21 de junio.</strong></p>\n<p><strong>Hybe</strong>, la empresa matriz de BigHit Music,<strong> decoró su sede en Seúl con logos de BTS</strong> y de ARMY, además del mensaje \"We Are Back\", que permanecerá visible hasta el 29 de junio.</p>\n<p>Aunque aún no se ha anunciado una fecha para la reunión oficial de BTS, <strong>el final del servicio militar para todos sus miembros reaviva las expectativas</strong> de sus seguidores.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/rm-y-v-de-bts-concluyen-el-servicio-militar-y-preparan-su-regreso-a-los/2025-06-10/113121.html","streamUrl":null,"titleText":"RM y V de BTS concluyen el servicio militar y preparan su regreso a los escenarios","uid":"ef836e93-600a-424e-944a-8db629259cff","updateDate":"2025-06-10T15:11:00.000Z"},{"mainText":"<p>La Direccción General de Aeronáutica Civil de Chile <strong>activó los protocolos de seguridad</strong> por un <strong>aviso de bomba en el Aeropuerto de Santiago.</strong></p>\n<p>De acuerdo al órgano, un pasajero habría hecho el aviso en<strong> el proceso de embarque del vuelo LXP346 Santiago-Antofagasta.</strong></p>\n<p>Todos los pasajeros fueron desembarcados.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📍 <a href=\"https://twitter.com/hashtag/Santiago?src=hash&ref_src=twsrc%5Etfw\">#Santiago</a> | Informamos que ante aviso de bomba realizado por un pasajero en proceso de embarque vuelo LXP346 Santiago/Antofagasta en Ap. AMB,<a href=\"https://twitter.com/DGACChile?ref_src=twsrc%5Etfw\">@DGACChile</a> activó protocolos de seguridad. <br />\n\nLos pasajeros fueron desembarcados. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/jDHEeWnUva\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/jDHEeWnUva</a></p>\n— DGAC Chile (@DGACChile) <a href=\"https://twitter.com/DGACChile/status/1932447798613422500?ref_src=twsrc%5Etfw\">June 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/dgac-activo-protocolo-de-seguridad-tras-aviso-de-bomba-en-aeropuerto-de/2025-06-10/110136.html","streamUrl":null,"titleText":"DGAC activó protocolo de seguridad tras aviso de bomba en Aeropuerto de Santiago","uid":"4dd59b5d-63f7-4585-900f-1988b1f4bf9f","updateDate":"2025-06-10T15:02:00.000Z"},{"mainText":"<p ><strong>Amarillos por Chile</strong> defendió <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/amarillos-apoyara-la-candidatura-presidencial-de-evelyn-matthei/2025-06-06/000307.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su apoyo a la candidatura presidencial de <strong>Evelyn Matthei </strong>(UDI)</a>, decisión que, según afirmó el vicepresidente del partido, <strong>Isidro Solís</strong>, en <strong>El Primer Café</strong> de <strong>Cooperativa</strong>, busca ser un <strong>\"impulso\" para la opción de la abanderada de Chile Vamos</strong>, como una <strong>estrategia para evitar una polarización extrema en una eventual segunda vuelta entre un candidato de ultraderecha y uno de continuidad del actual Gobierno.</strong></p>\n<p >El exministro de Justicia explicó que su colectividad observa con preocupación el <strong>\"crecimiento de una votación y una fuerza más bien de ultraderecha\"</strong> en el país, una facción que <strong>\"claramente no quisiéramos verla gobernando\".</strong></p>\n<p >El vicepresidente abordó el escenario de una segunda vuelta polarizada, calificándolo como <strong>\"muy indeseable\" y un \"sueño del pibe de los sectores extremos\".</strong></p>\n<p ><strong>\"Para mí, tener que elegir entre Kast o un candidato de la continuidad de este Gobierno es una cosa dramática\"</strong>, aseguró Solís, e incluso señaló que, personalmente, no tendría \"absolutamente ninguna posibilidad\" de articularse \"con nadie\" en ese escenario.</p>\n<p >Finalmente, se refirió a <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/amarillos-se-fracturo-tras-respaldo-a-la-candidatura-de-matthei/2025-06-06/141907.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la reciente salida de figuras como <strong>Jorge Burgos, Gutenberg Martínez y Soledad Alvear</strong> del partido</a>, un hecho que calificó de <strong>\"muy doloroso\".</strong></p>\n<p >Sobre <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/tras-estimar-inevitables-los-muertos-del-73-y-74-matthei-declara/2025-04-16/175819.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">las posturas de Matthei respecto al golpe de Estado y la dictadura</a>, Solís indicó que para Amarillos la construcción política debe centrarse en el futuro: <strong>\"La historia es la historia. El pasado no desaparece\",</strong> reconoció, enfatizando que \"los dolores existentes son dolores que van a permanecer\" y que \"nadie puede perdonar dolores ajenos\". Sin embargo, dijo que, en cuanto a la construcción política, <strong>\"la decisión que hemos tomado es mirar hacia adelante\".</strong></p>\n<p ><strong>\"La Concertación no habría existido si hubiéramos estado pegados cuál era la postura de cada uno de sus integrantes el 11 de septiembre del 73.</strong> O sea, en algún momento la política tiene que hacer actos de renunciación en los cuales solo mira al futuro y <strong>asuma la historia como una elección y punto, pero no como una larga lista de cuentas pendientes\"</strong>, concluyó. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/amarillos-elegir-entre-kast-y-la-continuidad-de-este-gobierno-seria/2025-06-10/103200.html","streamUrl":null,"titleText":"Amarillos: Elegir entre Kast y la continuidad de este Gobierno sería indeseable","uid":"f1fefd33-8c28-4dea-99e3-f0c155bc900a","updateDate":"2025-06-10T14:59:00.000Z"},{"mainText":"<p>El <strong>Banco Central</strong> publicó este martes los resultados de la <strong>Encuesta de Expectativas Económicas (EEE) de junio</strong>, en la que <strong>aumentó el crecimiento estimado para el término del año en 0,2%.</strong></p>\n<p>En concreto, <strong>el crecimiento pasó de 2% a 2,2%</strong>; mientras que para el segundo trimestre del año se estima una <strong>variación del PIB del 2,9%</strong>.</p>\n<p>En materia de inflación, para junio se espera la que sería la cifra mensual menos pronunciada:<strong> cero por ciento.</strong></p>\n<p>Respecto a la tasa de interés, sigue la precaución y se prevé que en las reuniones de política monetaria a medidas de junio <strong>se mantenga en 5%</strong>, con una <strong>disminución a 4,5% al término del año. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/crecimiento/banco-central-sube-proyeccion-de-crecimiento-y-espera-inflacion-nula/2025-06-10/104721.html","streamUrl":null,"titleText":"Banco Central sube proyección de crecimiento y espera inflación nula","uid":"e6f6de82-dcf4-47cd-b05a-f62bd4b2ffc3","updateDate":"2025-06-10T14:52:00.000Z"},{"mainText":"<p><strong>Claudio Ranieri,</strong> exentrenador de AS Roma y otros equipos de fútbol la Serie A italiana,<strong> rechazó este martes ser seleccionador de Italia en sustitución del destituido Luciano Spalletti</strong> y seguirá como asesor del equipo romano.</p>\n<p>\"Agradezco al presidente (de la Federación Italiana de Fútbol) Gabriele Gravina la oportunidad, un gran honor, pero<strong> he reflexionado y he decidido permanecer a disposición de la Roma en mi nuevo cargo al completo\", declaró Ranieri</strong> a la <em>Agencia Ansa.</em></p>\n<p>\"Los Friedkin (propietarios del Roma) me han dado todo su apoyo y respaldo para cualquier decisión que tomase con respecto a la selección, pero<strong> la decisión es sólo mía\", añadió el veterano DT.</strong></p>\n<p>Tras la destitución por sorpresa de Spalletti anunciada el pasado domingo, Gravina había pensado en Ranieri, de 73 años, para entrenar a la \"Azzurra\", después de abandonar la banca de AS Roma, tras rescatar al equipo con un gran tramo final de temporada, y pasar a ser asesor del club.</p>\n<p>Por su parte, Spalletti salvó este lunes por la mínima su despedida como seleccionador de Italia, con una victoria ante Moldavia (2-0) que, lejos de disipar, acrecentó las dudas sobre el juego del equipo nacional, que ocupa el cuarto puesto del grupo, con tres puntos en dos partidos de la fase de clasificación del Mundial 2026.</p>\n<p>Los medios apuntan ahora a que el sustituto de Spaletti puede ser el que era el plan B, Stefano Pioli, quien rescindirá su contrato con Al Nassr a finales de julio.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/claudio-ranieri-rechazo-ser-el-tecnico-de-italia/2025-06-10/105354.html","streamUrl":null,"titleText":"Claudio Ranieri rechazó ser el técnico de Italia","uid":"a4367d76-53f9-4189-968a-0c85310e2ce8","updateDate":"2025-06-10T14:50:00.000Z"},{"mainText":"<p><strong>Pescadores artesanales de Lebu</strong> se manifestaron con barricadas y corte de rutas esta mañana en la Ruta 160 Larequete, en la Provincia de Arauco, Región del Biobío, para<strong> exigir un cambio legislativo que declare a la jibia un recurso migratorio.</strong></p>\n<p>Los manifestantes piden el cambio para <strong>traspasar los límites regionales</strong> para capturar a la especie marina. </p>\n<p>La semana pasadallegaron hasta <strong>la Región del Maule para pescar jibia</strong> y<strong> </strong>una fiscalización de la Armada en la zona dejó a cerca de 50 embarcaciones de Lebu multadas, sanciones que rondan los<strong> tres millones de pesos por barco.</strong></p>\n<p>\"Aquí estamos luchando por nuestros derechos, con nuestras manos. Estamos luchando con las manos, pero nos vienen a reprimir con armamento\", acusaron esta mañana los pescadores.</p>\n<p>Las barricadas generaron congestión durante esta mañana en la entrada norte a la Provincia de Arauco.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Pescadores artesanales de Lebu protestan con corte de ruta en Laraquete, Arauco, exigiendo modificación legal que declare a la jibia como recurso migratorio para poder pasar a otras regiones a capturarla. Cuando lo hicieron, los multaron <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/ocVUBjXutH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ocVUBjXutH</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1932420224051003741?ref_src=twsrc%5Etfw\">June 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/pescadores-artesanales-de-lebu-exigen-declarar-a-la-jibia-un-recurso/2025-06-10/102305.html","streamUrl":null,"titleText":"Pescadores artesanales de Lebu exigen declarar a la jibia un recurso migratorio","uid":"e3508bbf-d0b0-4f98-8f88-03d4382b401e","updateDate":"2025-06-10T14:33:00.000Z"},{"mainText":"<p><strong>Amaya Forch</strong>, <strong>María José Quintanilla</strong>, <strong>Elizabeth Morris</strong>, <strong>Magdalena Matthey</strong>, <strong>Ema Pinto</strong> y <strong>Colombina Parra</strong> serán las voces femeninas que participarán en la puesta en escena de la <strong>\"Cantata Santa María de Iquique\"</strong>, de <strong>Quilapayún</strong>.</p>\n<p>El grupo celebra 60 años de su icónica obra, y la presentará junto al relato del actor Francisco Melo en dos shows, en Santiago y Viña del Mar, durante el mes de octubre.</p>\n<p>Los conciertos serán los días <strong>17 de octubre en el Teatro Caupolicán</strong> de la capital y <strong>19 de octubre en el Teatro Municipal de la Ciudad Jardín</strong>.</p>\n<p>Las entradas saldrán a la venta el 12 de junio, a través de Puntoticket.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/quilapayun-presentara-la-cantata-santa-maria-de-iquique-junto-a-voces/2025-06-10/104508.html","streamUrl":null,"titleText":"Quilapayún presentará la \"Cantata Santa María de Iquique\" junto a voces femeninas","uid":"f83cdaf6-62c0-4ed3-a4aa-e6928034b072","updateDate":"2025-06-10T14:31:00.000Z"},{"mainText":"<p>Este lunes, María Eugenia<strong> \"China\" Suárez expuso unos amenazantes mensajes de odio en su contra.</strong></p>\n<p>A través de su cuenta de Instagram, la actriz argentina compartió una serie de capturas de pantalla donde usuarios de la red social X<strong> proponen agredir físicamente a la ex de Benjamín Vicuña</strong>, consignó <a rel=\"link a una nota absoluta 1\" href=\"https://www.lanacion.com.ar/espectaculos/si-me-pasa-algo-ya-saben-quien-fue-la-china-suarez-recibio-una-fuerte-amenaza-y-lo-expuso-en-las-nid09062025/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Nación</em></a>. </p>\n<p>\"Chicos,<strong> ¿y si entre todos hacemos una vaquita para pagarle a un sicario y que se encargue de la China?</strong> No banco más su existencia\", escribió la cuenta @rayoinforma. En respuesta a este mensaje, otro usuario añadió: \"A la China h<strong>ay que patearle la boca hasta que se le vaya hasta el último rastro de belleza</strong>. De verdad no se puede una mina tan mogo...\". \"Él (Mauro Icardi) es un pollerudo y ella una hija de p... (...) Ojalá se muriera así se deja de reproducir\", contestó una tercera cuenta. </p>\n<p>Posteriormente, la intérprete de \"Casi Ángeles\" escribió en sus historias:<strong> \"Si me pasa algo, ya saben quién fue\"</strong>.</p>\n<p>Sin embargo, la trasandina eliminó los posteos poco después. </p>\n<p>Cabe recordar que la también cantante <strong>ha estado en el ojo de la polémica luego de confirmar su relación sentimental con Mauro Icardi</strong>, viéndose involucrada en varias de las peleas mediáticas que el futbolista ha protagonizado con su exesposa, la presentadora de televisión Wanda Nara. </p>\n<p>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/china-suarez-expone-graves-amenazas-en-redes-si-me-pasa-algo-ya-saben/2025-06-10/101457.html","streamUrl":null,"titleText":"China Suárez expone graves amenazas en redes: \"Si me pasa algo, ya saben quién fue\"","uid":"21897a9d-b9d9-4744-a83b-2f1cb2dd7510","updateDate":"2025-06-10T14:30:00.000Z"},{"mainText":"<p>El Mundial de <strong>Fórmula 1 de 2026 constará de 24 carreras</strong>, comenzará el 6 de marzo en Melbourne, con el Gran Premio de Australia, y finalizará en Abu Dabi el primer fin de semana de diciembre.</p>\n<p>El consejero delegado de Fórmula Uno, el italiano Stefano Domenicali, destacó que 2026 será el inicio de \"una nueva era\" cuando entrarán en vigor nuevas regulaciones para los bólidos y los motores que tendrán combustibles cien por ciento sostenibles.</p>\n<p>Domenicali, en declaraciones difundidas en la nota de F1, <strong>dio la bienvenida a Madrid y subrayó la importancia de la entrada de marcas como Audi, Cadillac y Ford.</strong></p>\n<p><span ><strong>El calendario es el siguiente:</strong></span></p>\n<ul>\n<li>6-8 de marzo, Australia, Melbourne.</li>\n<li>13-15 de marzo, China, Shanghái.</li>\n<li>27-29 de marzo, Japón, Suzuka.</li>\n<li>10-12 de abril, Bahrein, Sakhir.</li>\n<li>17-19 de abril, Arabia Saudita, Yeda.</li>\n<li>1-3 de mayo, Estados Unidos, Miami.</li>\n<li>22-24 de mayo, Canadá, Montreal.</li>\n<li>5-7 de junio, Mónaco, Mónaco.</li>\n<li>12-14 de junio, España, Barcelona.</li>\n<li>26-28 de junio, Austria, Spielberg.</li>\n<li>3-5 de julio, Reino Unido, Silverstone.</li>\n<li>17-19 de julio, Bélgica, Spa-Francorchamps.</li>\n<li>24-26 de agosto, Hungría, Budapest.</li>\n<li>21-23 de agosto, Países Bajos, Zandvoort.</li>\n<li>4-6 de septiembre, Italia, Monza.</li>\n<li>11-13 de septiembre, España, Madrid.</li>\n<li>25-27 de septiembre, Azerbaiyán, Bakú.</li>\n<li>9-11 de octubre, Singapur, Singapur.</li>\n<li>23-25 de octubre, Estados Unidos, Austin.</li>\n<li>30 de octubre-1 de noviembre, México, Ciudad de México.</li>\n<li>6-8 de noviembre, Brasil, Sao Paulo.</li>\n<li>19-21 noviembre, Estados Unidos, Las Vegas.</li>\n<li>27-29 de noviembre, Qatar, Losail.</li>\n<li>4-6 de diciembre, Abu Dabi, Yas Marina.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/la-formula-1-de-2026-ya-tiene-calendario-arrancara-en-marzo/2025-06-10/101334.html","streamUrl":null,"titleText":"La Fórmula 1 de 2026 ya tiene calendario: Arrancará en marzo","uid":"14f7273d-c65c-4f47-8d83-7c1bbf1a3f4a","updateDate":"2025-06-10T14:12:00.000Z"},{"mainText":"<p>Este martes se juega <strong>la fecha 16 de las Clasificatorias de la Conmebol</strong> rumbo al <strong>Mundial 2026</strong>, donde <strong>La Roja</strong> se jugará su última chance para mantenerse en la lucha por un puesto en la cita planetaria ante la selección boliviana en <strong>El Alto</strong>.</p>\n<p><em>Revisa los resultados de la jornada:</em></p>\n<h3><strong>Fecha 16</strong></h3>\n<p><strong>Martes 10 de junio</strong></p>\n<ul>\n<li><strong>Bolivia vs. Chile</strong>. 16:00 horas. Estadio Municipal de El Alto.</li>\n<li><strong>Uruguay vs. Venezuela</strong>. 19:00 horas. Estadio Centenario, Montevideo.</li>\n<li><strong>Argentina vs. Colombia</strong>. 20:00 horas. Estadio Mas Monumental, Buenos Aires</li>\n<li><strong>Brasil vs. Paraguay</strong>. 20:45 horas. Neo Química Arena, São Paulo.</li>\n<li><strong>Perú vs. Ecuador</strong>. 21:30 horas. Estadio Nacional de Lima.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/los-resultados-de-la-fecha-16-de-las-clasificatorias/2025-06-10/095930.html","streamUrl":null,"titleText":"Los resultados de la fecha 16 de las Clasificatorias","uid":"d03c539d-0653-4632-823b-f9e37dcda459","updateDate":"2025-06-10T13:41:00.000Z"}]
