[{"mainText":"<p>El chileno <strong>Cristian Garin (107° de la ATP) continuó su camino en el Challenger de Costa de Sauipe, instalándose en cuartos de final tras vencer al argentino Andrea Collarini</strong> (285°) en un historiado partido.</p>\n<p>Las acciones comenzaron durante el viernes, con un arrollador set inicial de \"Gago\", pero <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/cristian-garin/garin-tuvo-otro-partido-aplazado-en-el-challenger-de-costa-do-sauipe-por/2025-10-24/212120.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el mal tiempo volvió a complicar el torneo</a> e interrumpió el duelo cuando arrancaba la segunda manga.</p>\n<p>Finalmente, <strong>Garin remató el encuentro con un marcador final de 6-1, 4-6 y 6-4</strong>, en un total de dos horas y dos minutos de juego.</p>\n<p><strong>Este mismo sábado, no antes de las 16:00 horas, Garin buscará el pase a semifinales ante el también trasandino Mariano Navone</strong> (85°), primer favorito del certamen y que eliminó al brasileño Pedro Boscardin Dias (296°) por 6-4 y 6-2.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡GAGO A CUARTOS! 💪💪<br />\n\n<br />\n\nCristian Garín 🇨🇱 (107º) avanzó a los cuartos de final del challenger de Costa de Sauipe 🇧🇷, luego de batir a Andrea Collarini 🇦🇷 (285º) por 6-1, 4-6 y 6-4.<br />\n\n<br />\n\nEn un par de horas se medirá contra Mariano Navone 🇦🇷 (85º) por un lugar en las semifinales.… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/zXYM9P5MW5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/zXYM9P5MW5</a></p>\n— Team Chile (@TeamChile_COCH) <a href=\"https://twitter.com/TeamChile_COCH/status/1982112003926687829?ref_src=twsrc%5Etfw\">October 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/cristian-garin/garin-vencio-al-argentino-collarini-y-avanzo-a-cuartos-de-final-en-costa/2025-10-25/130150.html","streamUrl":null,"titleText":"Garin venció al argentino Collarini y avanzó a cuartos de final en Costa de Sauipe","uid":"3c4674f4-2628-4ac8-a2ba-3f0d3581d3cc","updateDate":"2025-10-25T16:01:50.000Z"},{"mainText":"<p>El gobernante de Venezuela, <strong>Nicolás Maduro</strong>, pidió al Tribunal Supremo de Justicia (TSJ) <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/leopoldo-lopez-apoya-que-ee-uu-derroque-por-la-fuerza-a-maduro/2025-10-23/154540.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">retirar la nacionalidad al opositor <strong>Leopoldo López</strong></a> por el que calificó de <strong>\"grotesco, criminal e ilegal llamado a la invasión militar\"</strong> del país suramericano, informó este sábado la vicepresidenta ejecutiva, <strong>Delcy Rodríguez</strong>.</p>\n<p>El jefe de Estado venezolano presentó el viernes un recurso ante el TSJ para \"retirar la nacionalidad\" a López, a quien acusa también de la supuesta <strong>\"promoción permanente del bloqueo económico\"</strong> y <a href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/ee-uu-bombardeo-una-octava-narcolancha-pero-ahora-en-las-costas-de/2025-10-22/152501.html?_gl=1*eet26k*_gcl_au*MTM4NjA3NDIxNC4xNzU1ODg2ODAx\"><strong>\"el llamado a asesinar masivamente a los venezolanos en complicidad con Gobiernos y enemigos extranjeros\"</strong></a>, según un comunicado compartido en Telegram por la funcionaria.</p>\n<p>La también ministra de Hidrocarburos señaló que la Cancillería y el Servicio de Identificación, Migración y Extranjería (Saime) <strong>\"procederán de inmediato, conforme a los procedimientos pertinentes, a la anulación del pasaporte\"</strong> del opositor, exiliado en España.</p>\n<p>La solicitud se hizo luego de que López dijera que la negociación ya no sirve para conseguir un cambio político en su país y <strong>que ve la fórmula en la \"presión\" de Estados Unidos</strong>, que mantiene un despliegue militar en el mar Caribe cerca de las aguas venezolanas, lo que Caracas denuncia como una \"amenaza\" para propiciar un \"cambio de régimen\".</p>\n<p>López afirmó que incluso <strong>avala un ataque estadounidense en suelo venezolano</strong> que acabe con Maduro.</p>\n<p>Rodríguez explicó que se ha hecho la solicitud con base en el <strong>artículo 130 de la Constitución</strong> nacional, el cual señala que los venezolanos \"tienen el deber de honrar y defender a la patria, sus símbolos y valores culturales; <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/maduro-si-los-gringos-atacan-responderemos/2025-10-08/232736.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>resguardar y proteger la soberanía, la nacionalidad, la integridad territorial</strong></a>, la autodeterminación y los intereses de la nación\".</p>\n<p>La vicepresidenta también cita la<strong> 'Ley Orgánica Libertador Simón Bolívar'</strong>, aprobada en noviembre del año pasado, que establece castigos como penas de cárcel, multas o inhabilitaciones políticas a las personas que promuevan o estén implicadas, de cualquier manera, en las<strong> sanciones extranjeras</strong>.</p>\n<p>La Constitución también establece, en su artículo 35, que los venezolanos<strong> \"por nacimiento no podrán ser privados o privadas de su nacionalidad\"</strong> y que la otorgada \"por naturalización solo podrá ser revocada mediante sentencia judicial, de acuerdo con la ley\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-pide-retirar-la-nacionalidad-al-opositor-leopoldo-lopez-por/2025-10-25/121040.html","streamUrl":null,"titleText":"Maduro pide retirar la nacionalidad al opositor Leopoldo López por \"llamado a invasión\"","uid":"2eac80b1-d0fd-47be-9c9d-dfe0adede8c1","updateDate":"2025-10-25T15:10:40.000Z"},{"mainText":"<p>El ex mediocampista nacional <strong>Matías Fernández dedicó emotivas palabras para el delantero Humberto Suazo</strong>, quien anoche en el empate entre San Luis de Quillota y Deportes Copiapó<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/humberto-suazo/adios-de-un-idolo-humberto-suazo-culmino-su-carrera-como-futbolista/2025-10-24/213924.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> decidió colgar los botines</strong></a> a los 44 años.</p>\n<p>\"Matigol\", quien compartió con \"Chupete\" en Colo Colo, Deportes La Serena y la Selección chilena, asistió al emotivo partido en Quilllota utilizó sus redes sociales para despedir al \"Chupete\", sumándose a saludos como el que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/marcelo-bielsa/video-embellecia-las-jugadas-el-emotivo-saludo-de-marcelo-bielsa-a/2025-10-24/232012.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dejó Marcelo Bielsa</a>.</p>\n<p>\"<strong>Fue un honor haber compartido en cancha</strong>, debes estar orgulloso de todo lo que lograste. Goleador en Chile, México, la selección y por si faltara, <strong>goleador del mundo</strong>\", partió señalando Fernández en una de sus historias de Instagram.</p>\n<p>\"Matigol\" destacó que \"<strong>lo más maravilloso de todo es que terminas tu carrera junto a toda tu familia</strong>. Esa es la mayor victoria, deseando que Dios encamine tus nuevos pasos para que seas aún más victorioso en esta nueva etapa que comienzas hoy\".</p>\n<p><strong>\"Dios permita que queden más habitantes en el 'Planeta Gol', porque hoy se despidió el único que conozco\"</strong>, cerró.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251025/imag/foto_0000000120251025123524.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/humberto-suazo/mati-fernandez-a-humberto-suazo-dios-permita-que-queden-mas-habitantes/2025-10-25/123524.html","streamUrl":null,"titleText":"Mati Fernández a Humberto Suazo: Dios permita que queden más habitantes en el \"Planeta Gol\"","uid":"4fca2222-9083-4c38-8d9f-bcc2f1eb1789","updateDate":"2025-10-25T15:35:24.000Z"},{"mainText":"<p>La Policía de Investigaciones detuvo en Concón al presunto <a href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/vina-del-mar-estudiante-de-16-anos-murio-apunalado-en-una-rina-frente-a/2025-10-16/171105.html?_gl=1*y73g4t*_gcl_au*MjA1NDUzMjMyMi4xNzUzODEyOTEy\"><strong>autor del homicidio del estudiante de 16 años del Liceo Guillermo Rivera</strong>,</a> quien fue apuñalado la semana pasada frente al establecimiento en pleno centro de Viña del Mar.</p>\n<p>El subprefecto <strong>Rodrigo Gallardo</strong>, jefe de la Brigada de Homicidios de la PDI, precisó que \"durante la noche de ayer (viernes) llegamos hasta la Población La Isla de Concón, lugar en que <a rel=\"link a una nota relativa 2\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/emiten-orden-de-detencion-para-uno-de-los-sospechosos-del-crimen-de-un/2025-10-20/213939.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">detuvimos a quien sería el autor material del crimen</a> del joven estudiante\", informó <em>Emol</em>.</p>\n<p>Por su parte, la seremi de Seguridad, Alejandra Romero, detalló que se trataría de un hombre de 18 años.</p>\n<p>\"Con esta acción quiero relevar que<strong> en Chile no hay impunidad y que ahora será la justicia quién determine el camino a seguir</strong>. Sabemos que no hay nada que pueda dar un poco de tranquilidad a la familia del joven asesinato, pero esta detención es un paso firme en la búsqueda de justicia ante un hecho tan repudiable\", dijo la autoridad.</p>\n<p>El Ministerio Público informó que el sujeto pasará a <strong>control de detención</strong> este sábado, mientras siguen las diligencias para dar con el segundo implicado en este hecho.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/pdi-detuvo-a-sospecho-del-homicidio-de-estudiante-de-vina-del-mar/2025-10-25/121139.html","streamUrl":null,"titleText":"PDI detuvo a sospecho del homicidio de estudiante de Viña del Mar","uid":"31eba2c2-2bc5-4128-96ec-b6c12b49ed61","updateDate":"2025-10-25T15:11:39.000Z"},{"mainText":"<p>El italiano <strong>Jannik Sinner</strong>, segundo del ranking ATP, <strong>aumentó su registro positivo ante el australiano Alex de Miñaur</strong> (7°), con su victoria número 12 entre ambos <strong>para llegar a la final del torneo de Viena</strong>.</p>\n<p>Sinner no tuvo problema alguno en batir por <strong>6-3 y 6-4 en hora y media</strong> al jugador de Sydney y espera rival para su octava definición de título al hilo en la temporada</p>\n<p>Sinner, que aunque de forma irrelevante perdió su saque por primera vez en lo que va de torneo, sumó su novena victoria seguida en Viena, donde ya supo coronarse campeón en 2023.</p>\n<p>El triunfo le valió a Jannik acumular 20 victorias seguidas en pista dura cubierta y <strong>es el primer jugador que consigue situarse en ocho finales seguidas en el tour desde que Novak Djokovic lo hiciera hace una década</strong>.</p>\n<p><strong>El italiano enfrentará en la final al vencedor del duelo entre el también italiano Lorenzo Musetti y el alemán Alexander Zverev</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/sinner-despacho-a-de-minaur-para-inscribirse-en-la-final-del-atp-de-viena/2025-10-25/121620.html","streamUrl":null,"titleText":"Sinner despachó a De Miñaur para inscribirse en la final del ATP de Viena","uid":"f4da0cb8-0c1b-4c13-8a77-3e1e3b9a1c26","updateDate":"2025-10-25T15:16:20.000Z"},{"mainText":"<p>El actor <strong>Cristián Campos</strong> interpuso una demanda civil en contra de su <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/raffaella-di-girolamo-alza-la-voz-tras-fallo-judicial-cristian-campos/2025-09-05/143422.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Raffaella di Girolamo</a></strong> y la <strong>Fundación para la Confianza</strong> luego del largo proceso judicial en el que se enfrentaron y donde <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/suprema-rechaza-recurso-de-raffaella-di-girolamo-y-confirma/2025-09-04/105144.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el intérprete terminó sobreseído</a>.</p>\n<p>Según detalla<em> La Tercera</em>, Campos ingresó una demanda por<strong> indemnización de perjuicios</strong> en el 15° Juzgado Civil de Santiago, en la cual exige un monto de<strong> $794 millones</strong> por la pérdida de oportunidades laborales y por haberse tenido que someter a tratamientos, entre otros conceptos.</p>\n<p>El actor decidió incluir en la demanda a <strong>su hija con María José Prieto</strong>, una adolescente de 15 años que, aseguran, se vio afectada por lo mediática de la situación.</p>\n<p>\"(El caso) Repercutió directamente en la menor (...), quien a la fecha de las injurias proferidas en su contra tenía 15 años, debiendo someterse a<strong> diversos tratamientos psicológicos</strong> desde marzo de 2024 hasta la fecha\", asegura la demanda que exige una indemnización de<strong> $100 millones</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/cristian-campos-demanda-a-raffaella-di-girolamo-y-a-la-fundacion-para-la/2025-10-25/115938.html","streamUrl":null,"titleText":"Cristián Campos demanda a Raffaella di Girolamo y a la Fundación para la confianza","uid":"5fc90509-6aad-46ef-a722-9f885b729935","updateDate":"2025-10-25T14:59:38.000Z"},{"mainText":"<p>Luego de dos partidos de ausencia, el seleccionado nacional <strong>Felipe Loyola</strong> volvió a sumar minutos con la camiseta de <strong>Independiente de Avellaneda</strong> y lo hizo aportando un tanto en la goleada por 3-0 sobre Platense, en un duelo que marcó el regreso del Rojo a los triunfos después de más de tres meses sin festejar.</p>\n<p>Tras el tenso cotejo disputado en el estadio Libertadores de América, <strong>el chileno rompió el silencio sobre su ausencia en los últimos pleitos del Rey de Copas</strong> y disipó las dudas sobre su estado de forma con una mordaz crítica hacia la prensa.</p>\n<p>En conversación con <em>ESPN</em> el polifuncional futbolista señaló que \"<strong>por ahí se habla de que no quería jugar, pero si no sale de mi boca o no sale del club</strong>... . No jugué en la Selección por lo mismo. Y eso te perjudica, al equipo y a la persona\".</p>\n<p>\"Se supone que los periodistas informan, y no desinforman. <strong>Se desea que tengan una información y que hablen al respecto porque (de lo contrario),</strong> terminan dañando a nuestra gente también que obviamente nos apoya\", agregó \"Pipe\".</p>\n<p>Posteriormente, en diálogo con la señal trasandina de <em>TNT Sports</em>, el exHuachipato reveló que \"vengo lesionado desde antes que comiencen los playoffs del torneo pasado. <strong>Sufrí una lesión en la espalda, tuve una hernia. De ahí para adelante me empecé a infiltrar</strong>, me lesioné el hombro, tengo una fractura en la costilla, tenía un problema con la U y me pinché la rodilla, me esguincé los tobillos\".</p>\n<p>Por último, Loyola aclaró que \"<strong>no me venía sintiendo bien, nunca me terminé de recuperar y cuando sentía que estaba saliendo</strong>, me pasaba otra cosa. Después de la lesión en la costilla no puedo jugar con mi selección (...) me tomé el tiempo de recuperarme y pude volver a sentirme bien y ayudar al equipo con un gol\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">\"TUVE UNA HERNIA Y EMPECÉ A INFILTRAR\"<br />\n\n<br />\n\nLa palabra de Felipe Loyola luego del triunfo de Independiente ante Platense<a href=\"https://twitter.com/hashtag/LaTiraDeTNTSports?src=hash&ref_src=twsrc%5Etfw\">#LaTiraDeTNTSports</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/YaAsa7S6Un\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/YaAsa7S6Un</a></p>\n— TNT Sports Argentina (@TNTSportsAR) <a href=\"https://twitter.com/TNTSportsAR/status/1981860786503905639?ref_src=twsrc%5Etfw\">October 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/el-desahogo-de-loyola-post-victoria-de-independiente-hay-que-ser-serios/2025-10-25/115311.html","streamUrl":null,"titleText":"El desahogo de Loyola post victoria de Independiente: Hay que ser serios en lo que se habla","uid":"a9cc8c27-cfb4-4a62-9ea3-d12391958b5a","updateDate":"2025-10-25T14:53:11.000Z"},{"mainText":"<p>Una funcionaria de la <strong>Junta Nacional de Jardines Infantiles</strong> (Junji) fue víctima de una violenta agresión por parte de su expareja la tarde de este viernes en la comuna de La Florida.</p>\n<p>El ataque ocurrió en un paradero ubicado en <strong>calle Froilán Roa</strong>, cuando la mujer esperaba locomoción colectiva para regresar a su hogar tras finalizar su jornada laboral. En ese momento, el hombre llegó al lugar y <strong>la apuñaló en al menos 16 ocasiones</strong>.</p>\n<p>La víctima fue trasladada al Hospital del Trabajador, donde se encuentra <strong>fuera de riesgo vital</strong>.</p>\n<p>El agresor mantenía una <strong>orden de alejamiento vigente</strong>, luego de que en reiteradas ocasiones anteriores hubiese presentado conductas violentas hacia la mujer, aunque sin llegar a agresiones físicas.</p>\n<p>Desde la Junji informaron que están brindando<strong> apoyo y acompañamiento a la funcionaria afectada</strong>, mientras las autoridades investigan las circunstancias del ataque.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/funcionaria-junji-fue-apunalada-16-veces-por-su-expareja-en-la-calle/2025-10-25/112304.html","streamUrl":null,"titleText":"Funcionaria Junji fue apuñalada 16 veces por su expareja en la calle","uid":"7d7c9a6b-d7c8-49ba-a4f4-e01f3bd0df36","updateDate":"2025-10-25T14:23:04.000Z"},{"mainText":"<p><strong>Sujetos desconocidos quemaron</strong> esta madrugada <strong>dos máquinas al interior de un aserradero</strong> en la comuna de <strong>Cañete,</strong> Región de La Araucanía. </p>\n<p>Los hechos ocurrieron en el <strong>sector Santa Ángela,</strong> en la Ruta P-602, donde los presuntos responsables \"ingresaron al predio (afectado) para siniestrar dos cargadoras frontales\",<strong> </strong>dijo el <strong>subprefecto de la BIPE de la PDI, Carlos Henríquez.</strong></p>\n<p>\"En el lugar se encontró <strong>evidencia balística, una pancarta con adjudicación étnica</strong> y otros elementos de interés criminalístico\", agregó.</p>\n<p>La referida pancarta corresponde a un <strong>lienzo firmado por el movimiento Weichán Auka Mapu.</strong></p>\n<p>La BIPE realiza las diligencias con el Laboratorio de Criminalística bajo el delito de <strong>atentado incendiario. </strong>También se constata un amplio despliegue de <strong>Carabineros</strong> y <strong>apoyo militar. </strong></p>\n<p>Este hecho -que <strong>no registró lesionados y no tiene detenidos-</strong> es el <strong>tercer atentado en Cañete</strong> que ha ocurrido en lo que va del año. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/atentados/ataque-incendiario-destruyo-dos-maquinarias-en-aserradero-en-canete/2025-10-25/112248.html","streamUrl":null,"titleText":"Ataque incendiario destruyó dos maquinarias en aserradero en Cañete","uid":"35696cf5-0655-419c-adfb-b75dc6ab6cdb","updateDate":"2025-10-25T14:22:48.000Z"},{"mainText":"<p>La expectación es máxima en el puerto pirata. Tras su vital triunfo ante <strong>Colo Colo</strong>, <strong>Coquimbo Unido</strong> quedó a un paso de conseguir su primer título en la historia y puede coronarse campeón de la <strong>Liga de Primera</strong> este mismo fin de semana.</p>\n<p>Para que la anhelada vuelta olímpica se concrete en la fecha 25, el equipo dirigido por <strong>Esteban González</strong> necesita una combinación de resultados que involucra a sus más cercanos perseguidores.</p>\n<p>Actualmente, el cuadro \"Pirata\" es el líder indiscutido del torneo con 59 puntos, sacándole una considerable ventaja de 14 unidades a su escolta, <strong>Universidad Católica</strong>, y 15 a <strong>O'Higgins</strong>.</p>\n<p>Con<strong> solo seis fechas por disputar, la matemática está a su favor y la corona parece estar cada vez más cerca del puerto.</strong></p>\n<p>La primera y fundamental tarea para los aurinegros será conseguir una victoria en su próximo partido. <strong>Coquimbo Unido</strong> deberá visitar a <strong>O'Higgins</strong> en <strong>Rancagua</strong> este sábado 25 de octubre a las 20:00 horas, en un duelo que en las huestes nortinas esperan cambiar de horario.</p>\n<p>Un triunfo <strong>en esa visita es el requisito indispensable para tener la posibilidad de celebrar anticipadamente.</strong></p>\n<p>Si los \"Piratas\" derrotan al \"Capo de Provincia\", todas las miradas se trasladarán al clásico universitario. Para ser campeones este fin de semana, necesitarán que <strong>Universidad Católica</strong> y <strong>Universidad de Chile </strong>empaten en ese compromiso.</p>\n<p><strong>Dicho encuentro está programado para el domingo 26 de octubre a las 12:30 horas.</strong></p>\n<p>En resumen, la fórmula para el título es clara: Si <strong>Coquimbo Unido</strong> le gana a <strong>O'Higgins</strong> y <strong>Universidad Católica</strong> empata con <strong>Universidad de Chile</strong>, los \"Piratas\" alcanzarán los 62 puntos y serán matemáticamente inalcanzables, desatando una fiesta histórica.</p>\n<p><strong> Si hay un ganador en el clásico, la celebración deberá esperar, al menos, una fecha más.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/que-necesita-coquimbo-unido-para-ser-campeon-este-fin-de-semana/2025-10-20/132815.html","streamUrl":null,"titleText":"¿Qué necesita Coquimbo Unido para ser campeón este fin de semana?","uid":"cb5513d6-7dff-47ec-9f78-f673be3212fe","updateDate":"2025-10-20T16:28:15.000Z"}]
