[{"mainText":"<p>Sigue los partidos en vivo y online por Cooperativa.cl:</p>\n<h2>Grupo A</h2>\n<ul>\n<li><strong>Palmeiras 2-0 Al Ahly,</strong> finalizado. MetLife Stadium.</li>\n</ul>\n<p>1-0: 49'; Wessam Abou Ali, autogol (PAL), 2-0: 59'; José Manuel López (PAL)</p>\n<ul>\n<li><strong>Inter Miami 1-1 FC Porto</strong>, segundo tiempo. Mercedes-Benz Stadium.</li>\n</ul>\n<p>0-1: 8'; Samu (POR), 1-1: 47'; Telasco Segovia (INT)</p>\n<h2>Grupo B</h2>\n<ul>\n<li><strong>Seattle Sounders vs. Atlético de Madrid,</strong> 18:00 horas. Lumen Field.</li>\n<li><strong>París Saint-Germain vs. Botafogo,</strong> 21:00 horas. Estadio Rose Bowl.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/la-jornada-de-este-jueves-en-el-mundial-de-clubes/2025-06-19/120047.html","streamUrl":null,"titleText":"La jornada de este jueves en el Mundial de Clubes","uid":"b4a68691-b0c9-4551-9c0e-a8e318555bf4","updateDate":"2025-06-19T20:11:00.000Z"},{"mainText":"<p>El número uno del mundo,<strong> el italiano Jannik Sinner,</strong> vigente campeón, se despidió del<strong> torneo de Halle superado por el kazajo Alexander Bublik.</strong></p>\n<p>El duelo entre los dos últimos vencedores de Halle, el kazajo en 2023 y Sinner el pasado año, cayó del lado del nacido en Gátchina hace 27 años.</p>\n<p>Fue la revancha, después de la eliminación en <strong>Roland Garros.</strong></p>\n<p><strong>Fue de menos a más Bublik, que logró la mejor victoria de su carrera.</strong></p>\n<p>Además, desde los cuartos de final de Shangai de 2023,<strong> el italiano no perdía antes de unos cuartos de final de un torneo ATP.</strong></p>\n<p>El kazajo, con cuatro títulos a sus espaldas pero el último en Montpellier en 2024, se enfrentará en cuartos de final con el checo<strong> Tomas Machac, que ganó al húngaro a Fabian Marozsan por 6-2 y 6-3.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/alexander-bublik-elimino-a-sinner-y-dio-el-golpe-en-halle/2025-06-19/160139.html","streamUrl":null,"titleText":"Alexander Bublik eliminó a Sinner y dio el golpe en Halle","uid":"e83729ea-989d-4280-8029-de4b7f0c72b0","updateDate":"2025-06-19T20:06:00.000Z"},{"mainText":"<p>El español<strong> Carlos Alcaraz (2° de la ATP) se impuso a su compatriota Jaume Munar por 6-4, 6-7 (7) y 7-5,</strong> y se situó en los cuartos de final del torneo de Queen's, en Londres.</p>\n<p>El ganador de cinco Grand Slams, flamante vencedor en Roland Garros, que tardó tres horas y 26 minutos en acabar con la resistencia del jugador balear en un partido donde su compatriota lo tuvo sobre las cuerdas.</p>\n<p>Pero el murciano, fiel a su estilo sacó el partido adelante con una mezcla de garra y tenis, sumando así confianza de cara a su próximo gran desafío, Wimbledon.</p>\n<p>En la ronda de los ocho mejores se medirá en cuartos de final con el ganador del choque entre el<strong> estadounidense Reilly Opelka y el francés Arthur Rinderknech.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/carlos-alcaraz/alcaraz-supero-los-obstaculos-que-le-puso-munar-y-avanzo-a-cuartos-en/2025-06-19/154318.html","streamUrl":null,"titleText":"Alcaraz superó los obstáculos que le puso Munar y avanzó a cuartos en Queen's","uid":"1783214a-37ba-4e27-9c8f-67b24ce1c6a6","updateDate":"2025-06-19T19:43:00.000Z"},{"mainText":"<p ><strong>Sujetos que se hicieron pasar por funcionarios de Carabineros</strong> perpetraron un <strong>portonazo</strong> en le comuna capitalina de <strong>Lo Prado.</strong></p>\n<p >Los hechos ocurrieron en la calle <strong>Luis Santos Medel,</strong> donde la víctima se encontraba <strong>estacionada a las afueras de su domicilio.</strong> </p>\n<p >En ese momento llegaron <strong>tres vehículos,</strong> de los cuales <strong>se bajan nueve antisociales armados </strong><strong>con vestimentas de la policía</strong> para abordar al afectado.</p>\n<p >En un principio, <strong>los delincuentes intentaron ingresar al inmueble de la víctima,</strong> pero <strong>no lo lograron producto de su resistencia</strong> al robo. Por ello, sólo se llevaron su vehículo.</p>\n<p ><strong>\"A través de la violencia y la fuerza, lograron sustraerle el automóvil</strong> y escapan del lugar. Es preciso señalar que los sujetos intentaron, en primera instancia, ingresar al domicilio\", dijo el capitán <strong>José Cárdenas,</strong> oficial de ronda de la Prefectura de Santiago Occidente de Carabineros.</p>\n<p >El <strong>vehículo fue hallado y recuperado</strong> más tarde por uniformados en la comuna de <strong>Cerro Navia.</strong></p>\n<p >Carabineros<strong> investiga el paradero de los malhechores.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/falsos-carabineros-perpetraron-portonazo-a-victima-estacionada-fuera-de/2025-06-19/151933.html","streamUrl":null,"titleText":"Falsos carabineros perpetraron portonazo a víctima estacionada fuera de su casa","uid":"f7f83cdb-9313-49fe-bcb7-5e02002ea469","updateDate":"2025-06-19T19:43:00.000Z"},{"mainText":"<p >En muchos supermercados de la ciudad portuaria de <strong>Tianjin</strong>, en el norte de China, se pueden adquirir <strong>productos agrícolas provenientes de Chile</strong>, tales como <strong>frutas, vinos y mariscos.</strong></p>\n<p ><strong>La apertura de nuevas y mejores rutas comerciales marítimas entre China y América Latina</strong> es una de las razones que han posibilitado la <strong>creciente presencia de productos de la región en el país asiático.</strong></p>\n<p >En Tianjin, que cuenta con el puerto integral más grande del norte de China, se abrieron el año pasado <strong>tres nuevas rutas directas a América Latina: Tianjin-Sudamérica occidental, Tianjin-Sudamérica oriental y Tianjin-Centro América</strong>, cubriendo los principales puertos de la región.</p>\n<p><iframe height=\"450\" src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d396183.62235058995!2d117.2955322!3d39.1250317!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x35edfc621e2c0e87%3A0x847194b730884031!2zVGlhbmrDrW4sIENoaW5h!5e0!3m2!1ses!2scl!4v1750178602723!5m2!1ses!2scl\"  width=\"600\"></iframe></p>\n<h2 ><span ><strong><em>El \"expreso de las cerezas\"</em></strong></span></h2>\n<p >Una de las rutas que más populares se conoce en China como el<strong> \"expreso de las cerezas\", que enlaza Tianjin y la ciudad portuaria de San Antonio</strong>. Inaugurada en enero de 2024, la vía busca satisfacer la intensa demanda de transporte durante la temporada de esta fruta chilena, que se extiende desde noviembre hasta febrero del siguiente año.</p>\n<p ><strong>Las cerezas chilenas desembarcaron por primera vez en el puerto norteño chino a través de esta ruta.</strong> Anteriormente, la mayoría de estas frutas frescas se importaban a través de los puertos de Shanghai y Shenzhen, en el sur, y luego se transportaban por tierra al norte. Desembarcar en el puerto de Tianjin acorta la distancia de transporte.</p>\n<p >Según el Grupo del Puerto de Tianjin, <strong>solo en 2024, el \"expreso de las cerezas\" completó más de 40 viajes.</strong> <strong>En enero de este año, aproximadamente 30.000 toneladas de cerezas chilenas llegaron a Tianjin por esta ruta</strong>.</p>\n<p >Este canal logístico resulta esencial para asegurar que los productos de Chile lleguen frescos y en óptimas condiciones a los mercados del norte de China. Las cerezas, por ejemplo, son frutas delicadas y sensibles a los cambios de temperatura y humedad. La refrigeración en los contenedores debe funcionar continuamente durante el transporte y el trámite aduanero para mantener condiciones estables. Mientras más se extiende el tiempo de transportación y procesamiento, mayores son los costos.</p>\n<h2 ><span ><em><strong>Gestión de carga inteligente</strong></em></span></h2>\n<p >Para mejorar la eficiencia de los trámites,<strong> la aduana de Tianjin coordina estrechamente con las compañías navieras por adelantado.</strong> Obtienen el horario del buque y los detalles de los contenedores, desarrollan un plan de descarga detallado y sostienen reuniones con los importadores, agentes, terminales y sitios de inspección para conocer las necesidades y coordinar la programación de los camiones de contenedores.</p>\n<p >También se ha aplicado un <strong>sistema de gestión de carga inteligente</strong> en el puerto, a fin de rastrear la llegada, la descarga y el transporte del buque en tiempo real. La supervisión aduanera se integró en las operaciones portuarias, garantizando que el despacho se complete inmediatamente después de la descarga.</p>\n<p >\"Luego del trámite aduanero en el puerto de Tianjin, <strong>las cerezas frescas chilenas pueden llegar a nuestro mercado en unas dos horas\",</strong> de acuerdo con un miembro del personal del mercado agrícola <strong>Haijixing</strong>, uno de los principales mercados mayoristas de Tianjin.</p>\n<p >Además de las cerezas, <strong>otros productos chilenos como mariscos congelados, frutos secos y vinos finos entran en China por el puerto de Tianjin</strong>, facilitando su distribución a mercados clave como Xinfadi en Beijing y Gaobeidian, en la provincia de Hebei, donde la presencia de productos chilenos sigue creciendo año tras año.</p>\n<h2 ><span ><em><strong>Tianjin, eje central de la estrategia de Chile para posicionarse en China</strong></em></span></h2>\n<p ><strong>\"Estamos ansiosos por fortalecer aún más este portal.</strong> <strong>Tianjin puede ser un eje central en la estrategia de Chile para posicionarse en China, no solo para productos frescos y alimentos, sino también para los bienes y servicios intermedios\",</strong> manifestó <strong>Pablo Arriarán Ahumada,</strong> embajador de Chile en China. \"<strong>Estamos trabajando para mejorar nuestra conectividad con las ciudades del interior de China, donde está creciendo la demanda de productos de alta calidad, seguros y trazables, como los de Chile\".</strong></p>\n<p >Este año se cumple el <strong>55º aniversario del establecimiento de las relaciones diplomáticas entre China y Chile</strong>.</p>\n<p >Según el embajador, a partir de la firma del<strong> tratado de libre comercio</strong> entre los dos países, el primero que China firmó con una nación latinoamericana, <strong>el comercio entre China y Chile ha venido creciendo rápidamente.</strong></p>\n<h2 ><span ><em><strong>Servicio semanal a San Antonio</strong></em></span></h2>\n<p >Impulsado por la demanda en aumento del comercio bilateral, el naviero China <strong>COSCO Shipping</strong> ha lanzado un <strong>servicio semanal directo</strong> <strong>que conecta los principales puertos chinos, incluyendo Shanghai y Ningbo, con al puerto de San Antonio.</strong></p>\n<p >\"Transportamos mercancías chinas, incluyendo automóviles, productos electromecánicos y prendas de vestir a Chile, y traemos productos frescos chilenos como frutas y carne en viajes de regreso\", explicó un representante de COSCO en la<strong> III Exposición Internacional de la Industria Naviera de Tianjin</strong>, celebrada del 12 al 14 de junio.</p>\n<p >\"Las industrias de transporte marítimo y logística de China proporcionan <strong>estabilidad al comercio mundial.</strong> Hacen que sea más fácil y más eficiente realizar el comercio\", declaró Arriarán.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/observatorio-economico-servicio-logistico-mas-eficiente-profundiza/2025-06-17/122646.html?=efectochina","streamUrl":null,"titleText":"Observatorio Económico: Servicio logístico más eficiente profundiza lazos comerciales China-Chile","uid":"6382968f-86b6-4791-a4dd-8377bc79ebfa","updateDate":"2025-06-19T19:26:00.000Z"},{"mainText":"<p>La<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/cariola-acusa-operacion-politica-en-su-contra-tras-nueva-filtracion-de/2025-06-18/192524.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> nueva polémica que protagoniza la diputada comunista Karol Cariola</strong></a> sigue provocando diversas reacciones en el Congreso: mientras compañeros de partido defienden a la parlamentaria, sus pares de oposición <strong>la acusan de \"abusar de sus privilegios\"</strong>.</p>\n<p>Cariola se encuentra nuevamente en el centro de la controversia tras la revelación pública de chats donde, según se informa, <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/revelan-chats-en-que-cariola-pidio-a-duran-gestionar-rebaja-por-multas/2025-06-18/154202.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">r</a><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/revelan-chats-en-que-cariola-pidio-a-duran-gestionar-rebaja-por-multas/2025-06-18/154202.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ealizaba gestiones ante alcaldes de Independencia y Casablanca </a>con el fin de reducir multas por circular sin el dispositivo de tag</strong>.</p>\n<p>La propia parlamentaria habría comentado en uno de los mensajes que <strong>se trataba de \"mucha plata\"</strong>.</p>\n<p>Este asunto ha vuelto a poner a la diputada en el debate público. Desde la oposición, la <strong>diputada Camila Flores (RN)</strong> arremetió contra su par y la acusó de tener un \"<strong><em>modus operandi</em> para tratar de favorecerse por su investidura como diputada de la República</strong>\", además de \"<strong>obtener favores políticos ya sea para ella o directamente para sus cercanos</strong>\".</p>\n<p>Según indicó, esta situación constituye un \"<strong>abuso de los privilegios</strong>\" y un \"<strong>abuso de determinados cargos para los que uno llega a servir y no para servirse</strong>\".</p>\n<p>\"<strong>Espero que el Ministerio Público acelere estas investigaciones</strong>, porque este es el ejemplo claro, a quienes hemos estudiado derecho y en las escuelas de derecho se nos enseña, <strong>cómo se configura el delito de tráfico de influencias</strong>. Esto es lo que claramente está haciendo la diputada Cariola\", acusó Flores.</p>\n<p>En tanto, el jefe de bancada del Partido Comunista (PC), <strong>diputado Luis Cuello</strong>, evitó hacer un juicio sobre la conducta personal de Cariola y se centró en que \"cualquier persona a quien se le cursa una infracción, <strong>el deber de toda persona es pagar esa infracción</strong>\".</p>\n<p>Añadió que Cariola ha indicado que las gestiones se refieren a consultas sobre \"mecanismos de apelación\" en el caso de los alcaldes, lo cual, según él, es algo que ella puede <strong>plantear \"ejerciendo su derecho a la defensa\" en sede judicial si es requerida</strong>.</p>\n<h2><em><span ><strong>Acción legal de la defensa de Cariola contra el Ministerio Público</strong></span></em></h2>\n<p>Ante la nueva controversia, el abogado de Cariola,<strong> Juan Carlos Manríquez</strong>, salió en su defensa argumentando que<strong> la información no es nueva</strong> y ya fue evaluada por el sistema judicial.</p>\n<p>Asimismo, aseguró que \"esas mismas cuestiones\" contenidas en los chats \"habían sido expuestas a un juez de garantía\" previamente. Según el profesional, <strong>esto ocurrió en el marco de una solicitud para \"pedir el alzamiento del secreto bancario\"</strong>, un trámite que se realizó en secreto en su momento, por lo que no hubo oposición pública.</p>\n<p>Lo relevante para la defensa es que \"el tribunal las desestimó y dice expresamente el juez que allí con todos esos antecedentes <strong>no hay ningún tifo de participación en un delito de cohecho ni de tráfico de influencias</strong>\".</p>\n<p>El abogado sostiene, en consecuencia, que las actuales \"filtraciones\" de estos mensajes \"<strong>tienen solo por objeto en época de campaña generar un daño reputacional</strong>\" contra la diputada.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250619/imag/foto_0000000220250619142519.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >Manríquez ingresó este jueves una solicitud de audiencia de cautela de garantías.</div>\n</div>\n<p>Frente a este panorama, Manríquez ingresó este jueves, ante el Séptimo Juzgado de Garantía de Santiago, <strong>una solicitud de audiencia de cautela de garantías</strong>. El objetivo de esta acción es que el tribunal ordene certificar \"a quién fue entregada la carpeta investigativa\" por parte de la fiscalía.</p>\n<p>Más allá de la solicitud de información, el abogado acusó al Ministerio Público de desacato, dado que <strong>se habría incumplido una orden previa del mismo tribunal</strong>, emitida en marzo pasado.</p>\n<p>Dicha orden establecía que la revisión del celular de la diputada debía ser realizada \"solo por la fiscalía y su abogado\" de manera conjunta, con el fin de <strong>\"excluir todo aquello que no fuere de interés criminalístico\" y proteger información \"de su vida personal y política\"</strong>. El abogado sostiene que este proceso aún \"no ha terminado\".</p>\n<h2><span ><em><strong>La arremetida de Cariola contra fiscal Cooper</strong></em></span></h2>\n<p>En la víspera, la propia Cariola <a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/cariola-arremetio-contra-fiscal-cooper-tras-cierre-de-investigacion-a/2025-05-27/091755.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">arremetió contra el fiscal a cargo de la investigación, <strong>Patricio Cooper</strong></a>, quien enfrenta un proceso de destitución iniciado por parlamentarios del oficialismo.</p>\n<p>La Corte Suprema ya ha fijado una audiencia de alegatos para este proceso, programada para el lunes 21 de julio.</p>\n<h2><span ><em><strong>PC respaldó a Cariola</strong></em></span></h2>\n<p>Las nuevas filtraciones fueron cuestionadas por el Partido Comunista, que, a través de una declaración pública, <strong>expresaron su respaldo a Cariola y solidarizaron con su defensa</strong>.</p>\n<p>\"Las conversaciones que hoy se han hecho públicas <strong>forman parte de las labores habituales de un/a parlamentario/a</strong>, las que incluyen interactuar con diversas personas, entre ellas empresarios y autoridades, para conocer sus inquietudes y buscar soluciones a problemas que afectan a la ciudadanía o a sectores productivos\", afirmaron en el escrito.</p>\n<p>Además, indicaron que, aunque \"respetamos el rol de la fiscalía y hemos contribuido en las investigaciones que realiza\", cuestionan \"<strong>las persistentes filtraciones que se producen de las carpetas investigativas</strong>, que obligan a que los afectados tengan que salir a precisar públicamente la información sesgada que se difunde\".</p>\n<p>\"La diputada Cariola y su defensa han denunciado que estas filtraciones constituyen <strong>una 'operación política para hacerme daño'</strong>,<strong> con el objetivo de desacreditarla ante la opinión pública</strong>. El daño a su honra y reputación parece ser el verdadero propósito de estas filtraciones, más allá de la búsqueda de la verdad\", se criticó.</p>\n<p>Finalmente, el PC afirmó que \"en un Estado de derecho, el respeto al debido proceso es esencial, precisamente para evitar juicios anticipados por los medios de comunicación\", dando como ejemplo \"<a rel=\"link a una nota absoluta 12\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/caso-sierra-bella-fiscal-cooper-decidio-no-perseverar-en-investigacion/2025-05-26/151440.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>el caso denominado Sierra Bella</strong></a>, <strong>que fue cerrado sin formular ningún tipo de acusación</strong>\".</p>\n<p>\"No es aceptable que se instale un 'juicio' en los medios antes de que se pronuncie la justicia\", cerraron.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/partido-comunista/derecha-acusa-que-karol-cariola-tiene-un-modus-operandi-para/2025-06-19/142519.html","streamUrl":null,"titleText":"Derecha acusa que Karol Cariola \"tiene un modus operandi para favorecerse de su investidura\"","uid":"ba2070b6-1c45-480a-b1d6-7b7a874e1f27","updateDate":"2025-06-19T19:21:00.000Z"},{"mainText":"<p><strong>Palmeiras tumbó a Al Ahly</strong>, que cuenta ya con reducidas opciones de superar el <strong>Grupo A del Mundial de Clubes</strong>, gracias a un 2-0 en el que los paulistas golpearon en la segunda parte y el argentino <strong>José Manuel López</strong> abanderó a los sudamericanos en una actuación determinante.</p>\n<p>Palmeiras jugará su último partido de fase de grupos frente a <strong>Inter Miami.</strong></p>\n<p>El entrenador portugués del \"Verdão\", Abel Ferreira, era consciente de que perder este partido suponía casi la eliminación virtual del<strong> Mundial de Clubes y comenzó la segunda parte, tras unos primeros 45 minutos de poco fútbol por parte de su equipo,</strong> con dos cambios:<strong> López por Vitor Roque y Mauricio por Raphael Veiga.</strong></p>\n<p>En el minuto 49 consiguió romper el empate tras un centro que provocó la desconexión de Al Ahly y que Wessam Abou Ali acabó marcando en propia puerta.</p>\n<p>Ese gol obligó al combinado egipcio a arriesgar un poco más al ataque, y Palmeiras aprovechó en el minuto 59 otra carrera al espacio en una contra liderada por López para batir al meta El Shenawy tras un tiro preciso y ajustado al palo izquierdo.</p>\n<p>Tras el gol de López el cielo se partió con un trueno que<strong>, por protocolo FIFA con la tormenta eléctrica, hizo suspender el encuentro durante casi una hora.</strong></p>\n<p>Los jugadores y miembros de los equipos salieron del campo, así como los miles de aficionados que habían asistido a presenciar el encuentro tuvieron que resguardarse en los pasillos del estadio,<strong> porque la organización así lo contempla ante esta fenomenología para proteger la integridad de los presentes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/palmeiras-tomo-el-liderato-del-grupo-a-tras-victoria-en-interrumpido/2025-06-19/150040.html","streamUrl":null,"titleText":"Palmeiras tomó el liderato del Grupo A tras victoria en interrumpido partido con Al Ahly","uid":"46393066-2aa9-4008-86af-e0b273f458c4","updateDate":"2025-06-19T19:17:00.000Z"},{"mainText":"<p class=\"ds-markdown-paragraph\"><strong>Super Junior</strong>, el legendario grupo de k-pop, confirmó su regreso a Chile en 2025 como parte de su gira mundial <strong>\"Super Show 10\"</strong>, que conmemora sus<strong> 20 años de trayectoria</strong>. El anuncio oficial, realizado este jueves, incluye múltiples fechas en Asia y Latinoamérica, con Santiago como una de las paradas destacadas.</p>\n<h2 class=\"ds-markdown-paragraph\">Fecha del evento</h2>\n<p class=\"ds-markdown-paragraph\">El concierto se llevará a cabo el <strong>18 de octubre</strong> en el<strong> Movistar Arena</strong>, recinto que ya albergó al grupo, o a algunos de sus integrantes, en<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/super-junior-ficho-concierto-para-el-25-de-abril-en-movistar-arena/2013-03-17/100019.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> 2013</a> y <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/entretencion/musica/shows-en-chile/banda-super-junior-regresara-a-chile/2018-01-18/082301.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">2018</a>. Esta será la <strong>quinta visita</strong> de Super Junior a Chile como grupo, siendo su primera presentación grupal en el <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/festival-k-pop-music-bank-llegara-a-chile-encabezado-por-super-junior/2012-09-28/122413.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Music Bank en Viña del Mar</strong></a> en <strong>noviembre de 2012</strong>.</p>\n<p class=\"ds-markdown-paragraph\">Cabe recordar que en enero de 2019 se presentaron en el <strong>SMTown Chile</strong> en el <strong>Estadio Nacional</strong>. Además, en noviembre de 2023, la subunidad<strong> D&E</strong> (<strong>Donghae & Eunhyuk</strong>) se presentó en el <strong>Teatro Caupolicán</strong>.</p>\n<p class=\"ds-markdown-paragraph\">Si bien aún <strong>no se revelan detalles sobre la venta de entradas o precios</strong>, se espera que la información sea publicada en los próximos días por la productora a cargo del evento.</p>\n<p class=\"ds-markdown-paragraph\">La gira comenzará en <strong>Seúl </strong>el<strong> 23 de agosto</strong> y recorrerá ciudades como <strong>Hong Kong, Manila, Ciudad de México </strong>y<strong> Lima</strong> antes de llegar a Santiago. El repertorio incluirá éxitos como \"<strong>Mr. Simple\"</strong>, \"<strong>Black Suit</strong>\" y temas de su próximo álbum \"<strong>Super Junior25</strong>\", programado para julio.</p>\n<p class=\"ds-markdown-paragraph\">Los <strong>ELF chilenos </strong>(nombre oficial del fandom) deberán estar atentos a las redes sociales del grupo para <strong>actualizaciones sobre preventas y venta general.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DKyci_pyy6I/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DKyci_pyy6I/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de 우린 슈퍼주니 어! 예요💙 (@superjunior)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/super-junior-anuncia-concierto-en-chile-para-2025-fecha-lugar-y-detalles/2025-06-19/144226.html","streamUrl":null,"titleText":"Super Junior anuncia concierto en Chile para 2025: Fecha, lugar y detalles","uid":"5d172541-f74d-46bc-a914-b4b06951ab25","updateDate":"2025-06-19T19:10:00.000Z"},{"mainText":"<p ><strong>La candidata presidencial del Socialismo Democrático, Carolina Tohá (PPD),</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/con-nain-retamal-como-ejemplo-toha-cuestiono-a-la-derecha-el-pc-y-el/2025-06-18/100129.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">encendió la primaria oficialista</a> al afirmar -en entrevista con <em>Mega</em>- que no es partidaria de que el <strong>Partido Comunista gobierne el país</strong>.</p>\n<p >Al ser consultada por una eventual victoria de la aspirante del PC, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/el-primer-cafe-jara-hizo-guino-a-mundaca-y-toha-lanzo-advertencia/2025-06-18/121411.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Jeannette Jara</strong></a>, la exministra del Interior aseguró: <strong>\"No soy partidaria y por eso me estoy presentando esta primaria, porque creo que lo mejor es la centroizquierda\"</strong>.</p>\n<p >\"Lo mejor para el país es que tengamos un progresismo encabezado por los sectores o el proyecto que mi mundo representa, pero creo que detrás de eso tiene que haber una amplitud y creo que es legítimo que el partido comunista aspire a liderar, <strong>pero yo estoy presentando otra opción y defiendo las razones de por qué creo que es una mejor opción</strong>\", agregó en el programa \"De Frente\" de Tomás Mosciatti.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Yo represento una izquierda con consistencia, con resultados, y con vocación de liderar trabajando con otros. Chile ya tuvo suficiente de experimentos fallidos. Hoy se necesita un gobierno que actúe, que una y que sepa gobernar. <a href=\"https://twitter.com/hashtag/CreoEnChile?src=hash&ref_src=twsrc%5Etfw\">#CreoEnChile</a> <a href=\"https://twitter.com/hashtag/DeFrente?src=hash&ref_src=twsrc%5Etfw\">#DeFrente</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/ZtTMuWDbLq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ZtTMuWDbLq</a></p>\n— Carolina Tohá (@Carolina_Toha) <a href=\"https://twitter.com/Carolina_Toha/status/1935514727376949586?ref_src=twsrc%5Etfw\">June 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>Este jueves Tohá se desplegó en la Región de Los Lagos</strong>, específicamente en la caleta Anahuac de Puerto Montt, donde matizó el tono de su declaración, al señalar que hay que <strong>\"evitar la no diferenciación\"</strong>, pero también <strong>\"evitar que esas diferencias lleguen a un punto irreconciliable\".</strong></p>\n<p >Sin embargo, la frase de la aspirante del PPD ha generado distintas reacciones en el oficialismo, <strong>donde algunos apuntan a que se está validando la tesis anticomunista que ha impulsado la derecha.</strong></p>\n<p >Desde La Moneda, <strong>el ministro del Interior, Álvaro Elizalde (PS)</strong>, puntualizó: \"Cuando se participa en un proceso de primarias se adquiere un compromiso de arribar a una candidatura común y, por tanto, <strong>todos quienes participan de ese proceso de primarias deben respetar el resultado</strong>\".</p>\n<h2 ><span ><em><strong>PPD: Si tenemos un triunfo de Jara, gana Kast</strong></em></span></h2>\n<p ><strong>El senador Jaime Quintana, timonel del PPD,</strong> explicó a <strong>Cooperativa</strong> la controversial frase de su candidata presidencial: \"No está en discusión cómo los partidos, los cuatro que suscribimos esta primaria, vamos a respaldar al que gane. Nosotros simplemente lo que estamos haciendo un punto de que <strong>si lo que tenemos el 29 (de junio) es un triunfo de Jara, lo que eso significa es un triunfo de (José Antonio) Kast\"</strong>.</p>\n<p ><strong>\"No somos partidarios de que el PC encabece un gobierno.</strong> El PC hizo una contribución importante en este Gobierno, hizo una contribución también importante en el (segundo) Gobierno de la Presidenta Bachelet, pero otra cosa es encabezar un Gobierno <strong>y creo que es absolutamente de sentido común por lo demás</strong>\", agregó el parlamentario.</p>\n<h2 ><em><strong>Comando de Jara: Optamos por un tono de respeto</strong></em></h2>\n<p >Luego de los dichos de Tohá, <strong>la diputada Ana María Gazmuri (Acción Humanista), vocera del comando de Jara,</strong> afirmó: \"Desde el inicio de esta campaña hemos optado por un tono de respeto, <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/pc-respondio-a-la-critica-de-toha-se-le-olvida-un-pequeno-pais-llamado/2025-06-17/121723.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">marcando diferencias sin caer en divisiones</a>. <strong>A solo días del cierre, no vamos a cambiar ese camino\".</strong></p>\n<p >\"Como ha dicho nuestra candidata Jeannette Jara, <strong>es comprensible que en el tramo final se eleven las tensiones</strong> entre las candidaturas. <strong>Lo entendemos, pero no vamos a contribuir a sobredimensionarlas o agrandarlas artificialmente</strong>\", puntualizó la legisladora.</p>\n<p >En ese sentido, Gazmuri señaló que Tohá <strong>\"tiene todo el derecho a expresar sus preferencias políticas</strong>, pero valoramos particularmente que haya sido clara al comprometerse con el resultado del 29 de junio y con un respaldo leal a Jeannette Jara si resulta vencedora en las primarias\".</p>\n<p >Desde el Frente Amplio, en tanto,<strong> el candidato presidencial Gonzalo Winter</strong> también abordó la polémica, a través de su cuenta de X, donde valoró la capacidad de <strong>\"trabajar unidos empujando reformas\"</strong> y pidió no ceder <strong>\"a la tentación del fuego amigo\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">A diferencia de la oposición, nosotros hemos demostrado ser capaces de trabajar unidos empujando reformas, defendiendo derechos, asumiendo responsabilidades. No cedamos a la tentación del fuego amigo, justo cuando necesitamos construir una mayoría capaz de transformar Chile. <br />\n\n<br />\n\nNo… <a rel=\"link a una nota absoluta 23\" href=\"https://t.co/PGs0I5w4FK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/PGs0I5w4FK</a></p>\n— Gonzalo Winter 🇨🇱 (@gonzalowinter) <a href=\"https://twitter.com/gonzalowinter/status/1935735496279236741?ref_src=twsrc%5Etfw\">June 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/ppd/nuevo-episodio-de-la-primaria-no-somos-partidarios-de-que-el-pc/2025-06-19/144034.html","streamUrl":null,"titleText":"Nuevo episodio de la primaria: \"No somos partidarios de que el PC encabece un gobierno\"","uid":"43826578-9ace-4c23-b2c4-9675f2f119ee","updateDate":"2025-06-19T19:07:00.000Z"},{"mainText":"<p><strong>El buen momento de Lucas Cepeda sigue siendo tema en Colo Colo</strong> dado que a los rumores de prensa que ligan al delantero con River Plate<strong> se suman a opciones desde Europa.</strong></p>\n<p>De acuerdo a lo informado por <strong>Cooperativa Deportes</strong>, el seleccionado chileno es mirado con atención desde Grecia, <strong>por AEK Atenas, y desde Francia, por Olympique Lyon.</strong></p>\n<p>Según la misma fuente cualquier equipo que quiera contar con el formado en Santiago Wanderers debe poner sobre la mesa<strong> al menos seis millones de dólares.</strong></p>\n<p><strong>A ello se suma el interés de Huracán por el defensor Alan Saldivia.</strong> De acuerdo a lo reportado, el \"Globo\" quería un préstamo del charrúa por el segundo semestre, no obstante, desde Macul respondieron que <strong>la única opción de que parta es que el cuadro argentino pague tres millones de dólares a cambio del 50 por ciento de su pase.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/lucas-cepeda-suma-interesados-y-alan-saldivia-es-opcion-en-argentina/2025-06-19/150636.html","streamUrl":null,"titleText":"Lucas Cepeda suma interesados y Alan Saldivia es opción en Argentina","uid":"92d5c89e-f877-4c88-b650-db3cda6ad7f1","updateDate":"2025-06-19T19:05:00.000Z"},{"mainText":"<p>Por tercera vez consecutiva,<strong> Chile estará fuera del Mundial de fútbol,</strong> algo que pesa en sus seguidores, que añoran los éxitos de la <strong>\"Generación Dorada\"</strong>, campeona de dos Copas América (2015 y 2016), <strong>y sueñan con un relevo, con motivo del Mundial sub 20 que alberga este año el país.</strong></p>\n<p>Todo esto lo analizó en entrevista con la Agencia <em>EFE</em> el ministro del Deporte, <strong>Jaime Pizarro, </strong>quien como futbolista integró el plantel de Colo Colo, único equipo del país <strong>campeón de la Copa Libertadores (1991).</strong></p>\n<p><strong>\"Es una situación dura y compleja desde la lógica deportiva, entendiendo que uno siempre tiene que vivir el proceso y alcanzar su clasificación</strong>\", declaró en Madrid, donde este miércoles fue galardonado <strong>en la primera edición de los Premios GLORIA del Deporte Iberoamericano.</strong></p>\n<p>El ministro opina así acerca del último lugar de Chile en las Clasificatorias, primera selección sudamericana que<strong>, de forma matemática, cedió sus opciones de clasificación, lo que provocó la inmediata salida del argentino Ricardo Gareca.</strong></p>\n<p><strong>\"Creo que no coincidía con los planes y con las proyecciones que se tenían,</strong> y así lo han señalado también quienes están a cargo de esta situación.<strong> Obviamente que yo creo que lo que hay que lograr es reconstruir rápidamente para el siguiente proceso que se debe enfrentar\"</strong>, añade Pizarro.</p>\n<p>El titular de la cartera del Deporte, exfutbolista de Argentinos Juniors, de Barcelona ecuatoriano y delTigres mexicano, entre otros, y extécnico de varios equipos en Chile, incluido Colo Colo, fue seleccionado en 53 ocasiones.</p>\n<p>Por ello también opina sobre el papel que las nuevas generaciones pueden tener para el renacimiento de La Roja, que ha ido \"jubilando \"<strong>a futbolistas como Claudio Bravo, Gary Medel, Arturo Vidal o Alexis Sánchez.</strong></p>\n<p>\"Creo que ahí hay un tema, tal vez significativo, que a nosotros nos llega directamente, en relación con el Mundial sub 20, donde seguramente muchos de los deportistas que ahí estén deberán ser en el futuro quienes formen parte de nuevos procesos de representación de la selección, incluso de nuevos procesos clasificatorios\", señala.</p>\n<p>El Mundial sub 20, torneo del que emergieron figuras como <strong>Diego Maradona, Ronaldinho, Xavi Hernández o Erling Haaland</strong>, se disputará en Chile del 27 de septiembre al 19 de octubre; en él, el anfitrión comparte grupo con <strong>Egipto, Japón y Nueva Zelanda</strong> y concentra los sueños sobre ese relevo generacional.</p>\n<p><strong>\"Creo que eso es lo que nosotros podemos contribuir, aportar, para que efectivamente se pueda revertir esa situación</strong>\", añade.</p>\n<h1>¿Juegos Olímpicos en Chile?</h1>\n<p>Como anunció recientemente el Presidente de Chile, <strong>Gabriel Boric</strong>, el país se postula <strong>como sede de los Juegos Olímpicos de 2036</strong>, una aventura complicada que Pizarro explicó para <em>EFE</em>.</p>\n<p>\"Básicamente, Chile ha ido cumpliendo con todos los procesos que le han sido requeridos.<strong> Estuvimos previos a los Juegos Olímpicos de París, con posterioridad a los Juegos Olímpicos también,</strong> y hemos seguido trabajando con la <strong>Comisión de Futuros Juegos\"</strong>, comenta Pizarro, quien recuerda que esto \"es un tema de largo alcance\".</p>\n<p>\"<strong>Tampoco está definido que sea sólo esa sede, puede eventualmente derivar en una sede distinta, o en otro evento</strong>\", añade.</p>\n<p>Según el ministro, el país seguirá cumpliendo \"ese proceso\", pues ya ha tenido \"<strong>varias reuniones, algunas incluso en Lausana (Suiza)</strong>\" junto al Comité Olímpico Chileno y en una reunión con la Comisión de Futuras Sedes, aunque \"habrá que esperar cuando vengan las definiciones por parte del Comité Olímpico Internacional\".</p>\n<h1>Memoria de la Libertadores 1991</h1>\n<p>Pizarro jugó entre 1982 y 1993 en <strong>Colo Colo, club que celebra este año su centenario y que es el único campeón chileno de la Libertadores</strong>, hito que para el excentrocampista es \"un lindo recuerdo, pero que indica que han pasado muchos años\".</p>\n<p>\"Han pasado ya 34 años, es un largo tiempo, y obviamente uno lo que quisiera es que nuevamente se hubiese podido alcanzar ese hito. Por lo que implica, por la trascendencia que tiene, por ser el evento de clubes más relevante en nuestro continente, así que espero que en el futuro haya alguien que lo pueda repetir\", confiesa.</p>\n<p>Pizarro rememora la grandeza de aquel equipo, ganador de tres de las cuatro finales que disputó entre 1991 y 1992 (Libertadores, Interamericana y Recopa Sudamericana); la única que perdió fue la Intercontinental frente a<strong> Estrella Roja de Belgrado.</strong></p>\n<p>El ministro también opinó sobre el Mundial de Clubes que se disputa actualmente en Estados Unidos: <strong>\"Yo creo que tiene y busca esa representación de las distintas confederaciones;</strong> por lo tanto hay una mezcla entre los que tienen tremendos merecimientos, los que tienen más historia, los que van a tener que representar una zona... y ahí conviven de alguna manera distintas situaciones\".</p>\n<p><strong>\"Sin embargo, creo que sí tiene un atractivo para los hinchas,</strong> para quienes lo observan por televisión, de ver equipos argentinos o de ver equipos sudamericanos enfrentarse a algunos que no tendrían ningún otro evento para poder encontrarse\", declara Pizarro.</p>\n<p>Para el exjugador, se trata de un torneo que implica<strong> \"un bonito desafío\" y del que espera que sea \"útil y valioso para los clubes\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/gobierno/ministerio-del-deporte/ministro-pizarro-por-ausencia-de-chile-del-mundial-la-situacion-es-dura/2025-06-19/150544.html","streamUrl":null,"titleText":"Ministro Pizarro por ausencia de Chile del Mundial: La situación es dura","uid":"8f97371b-de97-4e69-8356-0ede459b7eeb","updateDate":"2025-06-19T19:04:00.000Z"},{"mainText":"<p>Este miércoles, 20th Century Studios<strong> liberó el primer trailer de \"Deliver Me fron Nowhere\"</strong>, película biográfica sobre el músico <strong>Bruce Springsteen. </strong></p>\n<p>Protagonizada por Jeremy Allen White (The Bear), la historia <strong>se centra en la creación de su álbum \"Nebraska\"</strong> (1982), ofreciendo una mirada íntima al proceso artístico del músico en uno de los momentos más solitarios e introspectivos de su carrera.</p>\n<p>Dirigida por Scott Cooper (Crazy Heart), <strong>la película se aleja del enfoque tradicional de las biopics para retratar un periodo clave de la vida del \"Boss\"</strong>, cuando grabó en solitario y en su casa una serie de canciones que más tarde se convertirían en un disco de culto.</p>\n<p>Además del ganador del Globo de Oro, el elenco incluye a <strong>Jeremy Strong</strong> (Succession) <strong>en el papel de Jon Landau</strong>, el mentor y mánager de Springsteen; Paul Walter Hauser como el técnico de guitarra Mike Batlan; Stephen Graham como Doug, el padre de Springsteen; Odessa Young como Faye, un interés amoroso; Gaby Hoffman como Adele, la madre de Springsteen; Marc Maron como Chuck Plotkin; y David Krumholtz como el ejecutivo de Columbia, Al Teller.</p>\n<p>El estreno de la película está fijado para<strong> el 24 de octubre. </strong></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/kG3mF0cBOck?si=R9aPapT_I0DWRmj-\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/jeremy-allen-white-se-luce-como-bruce-springsteen-en-el-trailer-de/2025-06-19/140339.html","streamUrl":null,"titleText":"Jeremy Allen White se luce como Bruce Springsteen en el trailer de \"Deliver Me From Nowhere\"","uid":"32b12083-171e-48b1-948f-37f6204e342c","updateDate":"2025-06-19T19:00:00.000Z"},{"mainText":"<p >El <strong>director del Servicio de Impuestos Internos (SII), Javier Etcheberry, dijo haber incurrido en un error</strong> al atribuir <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/sii-responde-a-criticas-por-el-alza-y-la-poca-transparencia-del-cobro/2025-05-29/121551.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los reclamos en torno al pago de las contribuciones</a> específicamente al \"20% más rico\" de la población chilena.</p>\n<p >Durante la entrega de la Cuenta Pública 2024-2025 del organismo, este jueves, manifestó: \"<strong>Me equivoqué al decir que esto lo paga el 20% de los más ricos</strong>. Es cierto que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/marcel-destaca-que-la-disputa-presidencial-no-ha-afectado-las/2025-06-19/085522.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el 80% de los dueños de propiedades están exentos (del pago)</a>, pero <strong>el 20% corresponde a las propiedades de más valor, que no necesariamente son los más ricos</strong>\".</p>\n<p >En esa línea, Etcheberry además reconoció que existe \"un problema social, porque <strong>alguien puede tener una propiedad de alto valor, y puede que no tenga la renta suficiente para pagar las contribuciones</strong>\".</p>\n<p >\"<strong>Entonces, quise aprovechar de rectificar</strong>, que lo que quise decir es que la gente que tiene las casas más caras en Chile, el 20% más caro, es la que tiene que pagar contribuciones\", puntualizó.</p>\n<p >Por otro lado, <strong>afirmó que entregará \"toda la información que está pidiendo\" el Consejo para la Transparencia</strong> (CPLT), que dio un plazo de 10 días al SII para <strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/transparencia-pidio-al-sii-aclarar-criterios-del-reavaluo-fiscal-de/2025-06-18/153134.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">detallar cómo calcula el avalúo fiscal de los inmuebles no agrícolas</a></strong>, a raíz de los mentados cuestionamientos.</p>\n<p >Sin embargo, <strong>Etcheberry observó que aquellos antecedentes están disponibles en el sitio web de la institución</strong>, y apuntó que \"lo único que deberíamos perfeccionar es que, cuando a la gente le aparece cuánto le cobramos por metro cuadrado, pueda ver qué muestras estamos considerando para eso\".</p>\n<p >\"Lo vamos a disponibilizar en enero, coincidente con el reavalúo\", adelantó <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/sii-anuncia-cambios-en-cobro-de-contribuciones-se-elimina-factor/2025-06-16/152228.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el director del Servicio</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-publicos/sii/contribuciones-director-del-sii-admitio-error-en-mencion-al-20-mas/2025-06-19/144421.html","streamUrl":null,"titleText":"Contribuciones: Director del SII admitió error en mención al \"20% más rico\"","uid":"5b1b4fb0-42cb-4d8f-866b-aaf09459eb4d","updateDate":"2025-06-19T18:53:00.000Z"},{"mainText":"<p>El tenista chileno <strong>Tomás Barrios (112° de la ATP) se estrelló con el saque y la potencia del croata Marin Cilic (101°)</strong> para terminar despidiéndose del Challenger de Nottingham, en Gran Bretaña.</p>\n<p>Pese a haber mostrado buen nivel en sus dos partidos anteriores, el chillanejo se inclinó ante el otrora finalista de Wimbledon y <strong>cayó en una hora y 12 minutos por 6-1 y 6-3 en el césped británico.</strong></p>\n<p>Prueba de la gran diferencia fueron los nueve aces que sumó el balcánico contra uno del chileno. Además, el exnúmero tres del mundo ganó el 86 por ciento de los puntos con su primer servicio.</p>\n<p>Con esta derrota, el número dos de Chile <strong>sumó tres puntos y está escalando tres lugares para situarse 106° en el Ranking Live.</strong></p>\n<p>El próximo desafío del nacional será las <strong>clasificaciones de Wimbledon.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/tomas-barrios-se-vio-superado-por-la-potencia-de-marin-cilic/2025-06-19/143951.html","streamUrl":null,"titleText":"Tomás Barrios se vio superado por la potencia de Marin Cilic","uid":"48d2a007-c7d2-4b17-9fb9-153935946818","updateDate":"2025-06-19T18:39:00.000Z"}]
