[{"mainText":"<p ><strong>Un exfuncionario</strong> de la Comisión de Medicina Preventiva e Invalidez <strong>(Compin) Provincial de El Loa, en la región de Antofagasta, emitió al menos 60 licencias médicas fraudulentas</strong> en Calama.</p>\n<p >La situación quedó al descubierto <strong>tras la realización de un sumario interno</strong> para indagar la tramitación de las licencias por parte del otrora funcionario, perteneciente a la Unidad de Licencias Médicas del organismo.</p>\n<p >El seremi de Salud de Antofagasta, <strong>Alberto Godoy</strong>, informó que el sujeto <strong>logró vulnerar</strong> -a través de varios mecanismos- <strong>los sistemas de control iniciales para emitir las licencias de manera fraudulenta</strong> a sus amigos y familiares.</p>\n<p >En ese sentido, explicó que el acusado aprovechó su rol de funcionario público para<strong> mal utilizar el sistema informático de tramitación del organismo</strong>, en el que ingresaba las licencias, las validaba y posteriormente autorizaba su pago.</p>\n<p >Godoy también indicó que todos los antecedentes del sumario interno fueron puestos a disposición de la <strong>Fiscalía Local de Calama </strong>y del<strong> Consejo de Defensa del Estado </strong>(CDE).</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/licencias-medicas/exfuncionario-del-compin-emitio-al-menos-60-licencias-medicas/2025-01-31/122446.html","streamUrl":null,"titleText":"Exfuncionario del Compin emitió al menos 60 licencias médicas fraudulentas","uid":"b2c3aea6-97dd-48b7-82df-202f3e7a0f0f","updateDate":"2025-01-31T16:08:00.000Z"},{"mainText":"<p  data-pm-slice=\"1 1 []\">El <strong>Brexit</strong>, uno de los eventos políticos más relevantes del siglo XXI, cumple cinco años este viernes sin celebraciones ni resolución de las profundas divisiones que llevaron al <strong>52% de los británicos</strong> a votar por salir de la <strong>Unión Europea (UE)</strong> en el referéndum de 2016.</p>\n<p >Fue a la medianoche del <strong>31 de enero de 2020</strong> cuando se hizo efectiva la salida, tras intensas negociaciones entre sucesivos gobiernos conservadores británicos y Bruselas, que culminaron en los acuerdos de <strong>Retirada</strong> y de <strong>Comercio y Cooperación</strong>.</p>\n<h2 ><em><span ><strong>Falta de consenso político</strong></span></em></h2>\n<p >En este quinto aniversario, solo el <strong>Partido Conservador</strong> ha destacado \"los logros del Reino Unido fuera de la UE\" en un comunicado, aunque también ha advertido que el actual <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/keir-starmer-el-hombre-de-leyes-que-devolvio-el-poder-a-los-laboristas/2024-07-05/131128.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Gobierno laborista</strong></a> busca \"revertirlos\".</p>\n<p >El primer ministro, <strong>Keir Starmer</strong>, anteriormente un firme europeísta, ha reiterado mediante un portavoz su intención de fortalecer la relación con el bloque, pero ha descartado por completo regresar al <strong>mercado único</strong> o a la <strong>unión aduanera</strong>.</p>\n<p >Por otro lado, el eurófobo <strong>Nigel Farage</strong>, principal impulsor del Brexit y actual líder de <strong>Reform UK</strong>, sigue defendiendo la salida de la UE, aunque reconoce estar \"decepcionado\" con los resultados.</p>\n<p >En cuanto a los partidos con representación parlamentaria, los <strong>liberaldemócratas</strong> han sido los únicos en expresar abiertamente su deseo de un eventual retorno a las estructuras comunitarias, aunque de manera cautelosa.</p>\n<h2 ><span ><strong><em>Impacto cotidiano y falta de debate</em></strong></span></h2>\n<p >A pesar de los años transcurridos, el Brexit sigue influyendo en la vida diaria de los británicos. La aplicación del <strong>protocolo de Irlanda del Norte</strong>, que mantiene a la provincia dentro del mercado único de bienes para evitar una frontera con Irlanda, es un tema recurrente.</p>\n<p >Además, nuevas regulaciones, como la reciente obligación para importadores de presentar una <strong>declaración de seguridad</strong>, refuerzan la complejidad del comercio exterior.</p>\n<p >Sin embargo,<strong> el Brexit es un tema que apenas se discute</strong>, ni en la política ni en la sociedad británica. Durante la última campaña electoral, su ausencia fue notoria por el temor a perder votos.</p>\n<h2 ><strong><em><span >Opiniones divididas en la ciudadanía</span></em></strong></h2>\n<p >Según el politólogo <strong>John Curtice</strong>, desde 2016 aproximadamente un <strong>55 %</strong> de los británicos se ha mostrado a favor de regresar a la UE, pero no existe un verdadero interés en un nuevo referéndum debido a la fractura social que causó el anterior.</p>\n<p >Por ello, Starmer, a pesar de contar con una <strong>mayoría absoluta</strong>, se muestra prudente y propone <strong>un acercamiento a la UE sin definir medidas concretas.</strong></p>\n<p >Su objetivo es \"fortalecer los vínculos en materia de <strong>seguridad y defensa</strong>, mejorar la relación de comercio e inversión y trabajar con la UE para identificar áreas de interés nacional para el Reino Unido\", según declaró su portavoz.</p>\n<h2 ><span ><strong><em>Perspectivas políticas y sociales</em></strong></span></h2>\n<p >El <strong>Partido Conservador</strong> sostiene que el Brexit ha permitido al Reino Unido negociar más de <strong>70 acuerdos comerciales</strong>, reducir la burocracia y recuperar la <strong>soberanía</strong>.</p>\n<p >\"Hace cinco años, los conservadores honraron la voluntad democrática del pueblo británico y lo hicieron realidad\", declaró la portavoz de Exteriores, <strong>Priti Patel</strong>, quien acusa al Gobierno laborista de intentar \"desmantelarlo y arrastrar de nuevo al país a las garras de la UE\".</p>\n<p >Desde una perspectiva diferente, el líder de los <strong>liberaldemócratas</strong>, <strong>Ed Davey</strong>, insta a Starmer a negociar una <strong>unión aduanera</strong> con Bruselas, argumentando la necesidad de una postura conjunta frente a la posible reelección de <strong>Donald Trump</strong> en Estados Unidos.</p>\n<p >En la sociedad británica, las opiniones también son diversas. El músico <strong>Ben Brixon</strong> considera que el Brexit, que \"se vendió con mentiras\", ha sido \"una catástrofe\" que le dificulta salir de gira por Europa.</p>\n<p >\"No le veo ningún beneficio. La economía está peor que antes\", declaró a <strong>EFE</strong>.</p>\n<p >Además, lamenta que \"se haya aceptado la versión de la derecha\", lo que impide, a su juicio, una discusión sincera sobre la posibilidad de volver al <strong>mercado único</strong> o la <strong>unión aduanera</strong>.</p>\n<p >Por otro lado, <strong>Rufus Sherville</strong>, un universitario británico, admite estar \"harto\" de oír hablar del Brexit.</p>\n<p >\"Es el típico tema que se evita en el pub porque fácilmente se convierte en una discusión\", afirmó a <strong>EFE</strong>. Aún sin un criterio definido, reconoce que si hubiera sido mayor de edad en 2016, no sabe qué habría votado.</p>\n<p >\"No sé si salió mal o no, pero, en todo caso, tenemos que dejarlo atrás y empezar a pensar en cómo solucionar los problemas que afectan a este país\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/reino-unido/cinco-anos-del-brexit-sin-celebraciones-ni-consenso/2025-01-31/122502.html","streamUrl":null,"titleText":"Cinco años del Brexit: sin celebraciones ni consenso","uid":"9bf46f5d-deda-4917-812e-869d6b00e1b6","updateDate":"2025-01-31T16:04:00.000Z"},{"mainText":"<p>El volante<strong> Matías Sepúlveda</strong> se refirió a los desafíos venideros de <strong>Universidad de Chile</strong> y afirmó que el plantel está bien conformado, tomando en cuenta que existe una linda disputa en todos los puestos.</p>\n<p>\"Me siento cómodo, el profe nos deja claras las tareas y eso me facilita jugar en las posiciones que me toque. No me complica jugar por la banda. Como trabaja el profe, en la posición que me toque, se me hace fácil\", dijo en lo que se relaciona con su rol en el elenco azul.</p>\n<p>En Copa Chile anotó ante Deportes Recoleta y apuntó sobre ello que <strong>\"estoy feliz por el gol, por aportar al equipo.</strong> El plantel está bueno, en todas las posiciones hay competencia, y eso nos hace crecer. Mientras haya buenos jugadores habrá buena competencia, eso hará crecer al grupo para los objetivos que tengamos este año\".</p>\n<p><strong>\"</strong>El grupo está muy<strong> fuerte, la competencia interna hace que tengamos esa confianza y competitividad para cada partido</strong>. Nuestro fuerte lo sabemos, el equipo tiene la base del año pasado y los refuerzos llegaron a aportar, a hacer la competencia más fuerte para lo mejor de cada uno\", indicó.</p>\n<p><strong>\"Clasificar a la Libertadores era uno de los objetivos.</strong> Es motivante jugar la Libertadores con un equipo tan grande como la U, aspiramos a lo más alto e ir partido a partido, hacer una buena Copa Libertadores es uno de ellos, ahora estamos pensando en Magallanes, como dijimos el año pasado, vamos partido partido, pensar a futuro no nos sirve\", dijo.</p>\n<p>En lo que se relaciona con la Supercopa, que se jugará a mitad de año, explicó que \"falta mucho para esa fecha,<strong> el proceso está pensado en Magallanes, pensar en ese partido no viene al tema,</strong> obviamente está en mente, en los planes, porque se tiene que juga<strong>r, pero ahora estamos pensando en Magallanes\".</strong></p>\n<p>Sobre Lucas Di Yorio, que se acerca a la U, postuló que \"todos los refuerzos vienen a aportar, vi algunos partidos cuando estuvo en Everton, perdí su rastro<strong>, pero sé que es un muy buen jugador y nos va a aportar mucho al plantel\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/sepulveda-y-el-plantel-de-la-u-en-todas-las-posiciones-hay-competencia/2025-01-31/130605.html","streamUrl":null,"titleText":"Sepúlveda y el plantel de la U: En todas las posiciones hay competencia y eso nos hace crecer","uid":"34b56d43-698c-4705-b404-cd753379ca2c","updateDate":"2025-01-31T16:02:00.000Z"},{"mainText":"<p >El presidente del Partido Comunista, Lautaro Carmona, defendió mantener las relaciones diplomáticas con Venezuela, luego de que este viernes la Cancillería anunciara <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/cancilleria-anuncio-suspension-de-servicios-consulares-de-chile-en/2025-01-31/093850.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">sobre la suspensión de servicios consulares de Chile en Venezuela</a>.</p>\n<p >\"A mí me parece que en este mundo, <strong>las relaciones deberán estar</strong>, digamos, a todo evento. Los niveles pueden ser distintos\", comentó Carmona.</p>\n<p >El comunista también hizo referencia a las relaciones que el país debería tener con otros países del mundo y los niveles de incidencia que tienen en Chile, señalando que le <strong>\"encantaría que Chile tuviera un nivel todavía mucho más bajo de relaciones con Israel, y que también levantara una preocupación por la política que anuncia Trump\"</strong>.</p>\n<p >Por último, explicó que <strong>\"otra cosa es que no haya (relación). Y en eso no es contribuyente con un mundo que debe vivir, digamos, en una interconexión</strong>, porque los gobiernos son transitorios, los Estados son permanentes, y lo más permanente son los pueblos\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/partido-comunista/carmona-por-crisis-con-venezuela-las-relaciones-deben-estar-a-todo/2025-01-31/122856.html","streamUrl":null,"titleText":"Carmona por crisis con Venezuela: \"Las relaciones deben estar a todo evento\"","uid":"ea947a41-4585-4d6c-b792-9b5d0c65fed7","updateDate":"2025-01-31T15:58:00.000Z"},{"mainText":"<p>El primer ministro de Tamil Nadu, al sur de India, <strong>Muthuvel Karunanidhi Stalin</strong>, ofreció <strong>un millón de dólares</strong> a quien descifre una escritura grabada en unas <strong>cerámicas del Valle del Indo,</strong> descubiertas hace más de un siglo y tienen una antigüedad de 5.300 años.</p>\n<p>De acuerdo a <a rel=\"link a una nota absoluta 1\" href=\"https://www.hindustantimes.com/india-news/stalin-announces-1-million-prize-for-decoding-indus-valley-script-101736101983958.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Hindustan Times</em></a>, Stalin declaró que \"el acertijo no ha sido respondido durante los últimos 100 años a pesar de varios esfueroz de arqueólogos y expertos\". </p>\n<p>El primer ministro insistió en que la historia del subcontinente indio \"no puede escribirse sin un idioma tamil nadu o tamil\", por lo que mantiene sus esfuerzos en sacar adelante esta investigación desde que formó su gobierno en 2021.</p>\n<p>El sistema de escritura<strong> fue descubierto en 1924</strong> por el arqueólogo Sir John Marshall y está compuesto por unos <strong>68 símbolos grabados en artefactos de cerámica, arenisca y cobre, </strong>precisó<a rel=\"link a una nota absoluta 3\" href=\"https://www.infobae.com/america/mundo/2025/01/30/un-millon-de-dolares-para-el-que-descifre-un-sistema-de-escritura-de-la-india-de-5300-anos-de-antiguedad/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em> Infobae</em></a>.</p>\n<p>Las inscripciones conocidas de la escritura del Valle del Indo son un <strong>caso único en la escritura antigua</strong>, ya que son extremadamente breves, de entre cinco y seis caracteres, siendo la más extensa de 34 símbolos.</p>\n<p>Lo anterior, ha hecho especular a los investigadores sobre si se trata de un sistema logográfico como los <strong>jeroglíficos egipcios</strong> o algo parecido a los<strong> caracteres chinos</strong>.</p>\n<p>La principal dificultad para descifrar los símbolos es la ausencia de un \"documento de traducción\", como la <strong>Piedra Rosetta</strong>, que en el siglo XIX permitió descifrar los j<strong>eroglíficos egipcios</strong>. Igualmente, la <strong>falta de textos más largos</strong> limita la posibilidad de <strong>aplicar métodos estadísticos</strong> o comparativos que han sido exitoso en otros contextos históricos.</p>\n<p>La tentadora oferta de Stalin ha generado entusiasmo y expectativas, sin embargo, expertos declararon que los cuatro mil objetos de la muestra \"<strong>son insuficientes para reconstruir un sistema de escritura completo</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/india/india-ofrecen-un-millon-de-dolares-a-quien-descifre-escritura-de-hace/2025-01-31/124345.html","streamUrl":null,"titleText":"India: Ofrecen un millón de dólares a quien descifre escritura de hace 5.300 años","uid":"01f2076f-749c-4b4a-8106-38aab353a8f7","updateDate":"2025-01-31T15:51:00.000Z"},{"mainText":"<p >Las exportaciones de China con destino a más de 160 países y regiones experimentaron un crecimiento en 2024, informó la Administración General de Aduanas.</p>\n<p >Las exportaciones del país aumentaron un<strong> 7,1 por ciento interanual</strong>, alcanzando los 25,45 billones de yuanes (3,55 billones de dólares) el año pasado, logrando <strong>crecimiento por octavo año consecutivo</strong>, según los últimos datos publicados por la administración.</p>\n<p >Las exportaciones a <strong>Brasil, Emiratos Árabes Unidos y Arabia Saudita</strong> crecieron un 23,3 por ciento, un 19,2 por ciento y un 18,2 por ciento interanual, respectivamente. Las exportaciones a los países de la <strong>ASEAN</strong> y a las naciones que participan en la <strong>Iniciativa de la Franja y la Ruta</strong> aumentaron un 13,4 por ciento y un 9,6 por ciento, respectivamente. Por su parte, las exportaciones a mercados tradicionales, como la <strong>Unión Europea y Estados Unidos</strong>, registraron incrementos del 4,3 por ciento y del 6,1 por ciento, respectivamente.</p>\n<p ><strong>Lyu Daliang</strong>, funcionario de la administración, indicó que a pesar de las crecientes incertidumbres y desafíos, se espera que las exportaciones de China, caracterizadas por incluir una amplia gama de productos, sigan siendo resilientes y dinámicas, respaldadas tanto por políticas incrementales como por las ya existentes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-reporto-crecimiento-de-exportaciones-a-mas-de-160-paises-y/2025-01-31/091226.html?=efectochina","streamUrl":null,"titleText":"China reportó crecimiento de exportaciones a más de 160 países y regiones en 2024","uid":"910e960d-5017-424b-bbf5-13091e5c8a58","updateDate":"2025-01-31T15:48:00.000Z"},{"mainText":"<p>Este fin de semana se viven los partidos correspondientes a la s<strong>egunda fecha de Copa Chile. </strong></p>\n<h2>Programación fecha 2 de Copa Chile</h2>\n<p><strong>Viernes 31 de enero</strong></p>\n<ul>\n<li><strong>U. de Concepción vs. Ñublense,</strong> 19:00 horas. Estadio \"Ester Roa\".</li>\n<li><strong>U. La Calera vs. Everton,</strong> 20:00 horas. Estadio \"Nicolás Chahuán\".</li>\n</ul>\n<p><strong>Sábado 1 de febrero</strong></p>\n<ul>\n<li><strong>Palestino vs. Unión Española,</strong> 18:00 horas. Estadio La Cisterna.</li>\n<li><strong>Deportes Temuco vs. O'Higgins,</strong> 18:00 horas. Estadio \"Germán Becker\".</li>\n<li><strong>San Luis vs. U. Católica,</strong> 20:30 horas. Estadio \"Lucio Fariña\".</li>\n<li><strong>San Marcos vs. Cobresal,</strong> 20:30 horas. Estadio \"Carlos Dittborn\".</li>\n</ul>\n<p><strong>Domingo 2 de febrero</strong></p>\n<ul>\n<li><strong>Huachipato vs. Rangers,</strong> 12:00 horas. Estadio Huachipato</li>\n<li><strong>Coquimbo Unido vs. Deportes La Serena</strong>, 12:00 horas. Estadio \"Francisco Sánchez Rumoroso\".</li>\n<li><strong>Deportes Copiapó vs. Deportes Iquique,</strong> 18:00 horas. Estadio \"Luis Valenzuela\".</li>\n<li><strong>Santiago Morning vs. Recoleta,</strong> 18:00 horas. San Joaquín.</li>\n<li><strong>Cobreloa vs. Deportes Antofagasta,</strong> 18:00 horas. Estadio Zorros del Desierto.</li>\n<li><strong>Deportes Santa Cruz vs. Curicó Unido</strong>, 20:00 horas. Estadio \"Joaquín Muñoz\".</li>\n<li><strong>U. de Chile vs. Magallanes,</strong> 20:30 horas. Estadio Nacional.</li>\n</ul>\n<p><strong>Lunes 3 de febrero</strong></p>\n<ul>\n<li><strong>Santiago Wanderers vs. Colo Colo,</strong> 18:00 horas. Estadio \"Elías Figueroa\"</li>\n<li><strong>Deportes Limache vs. Unión San Felipe,</strong> 20:00 horas. Estadio \"Nicolás Chahuán\".</li>\n</ul>\n<div id=\"gtx-trans\" >\n<div class=\"gtx-trans-icon\"></div>\n</div>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/la-programacion-de-la-fecha-2-de-copa-chile/2025-01-31/123846.html","streamUrl":null,"titleText":"La programación de la fecha 2 de Copa Chile","uid":"5b6aea1f-dac2-46c0-bcd8-efab6f6e4203","updateDate":"2025-01-31T15:38:00.000Z"},{"mainText":"<p>El popular rapero argentino <strong>Trueno</strong> anunció que <strong>regresa a Chile este 2025</strong> con un nuevo concierto.</p>\n<p>El artista ganó gran popularidad en el país luego de su presentación en el pasado <strong>Festival de Viña del Mar</strong>, evento al que se sumó luego de que Peso Pluma cancelara su show semanas antes.</p>\n<p>Su éxito fue tal que Trueno tuvo que regresar en diciembre pasado con un show sold out en el Movistar Arena de Santiago.</p>\n<h2>¿Cuándo es?</h2>\n<p>El concierto de Trueno en Chile se realizará el próximo <strong>30 de mayo</strong> en el Movistar Arena.</p>\n<h2>Entradas</h2>\n<p>La <strong>preventa</strong> de entradas comenzará a las 12:00 horas de este <strong>lunes 3 de febrero</strong> en Puntoticket. La venta general iniciará el 5 de febrero.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DFfoTYNudGd/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DFfoTYNudGd/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Lotus (@lotuscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/trueno-anuncia-su-regreso-a-chile-en-2025-fecha-recinto-y-entradas/2025-01-31/123830.html","streamUrl":null,"titleText":"Trueno anuncia su regreso a Chile en 2025: Fecha, recinto y entradas","uid":"962db32a-ef02-45ab-a7d8-8fed983c9015","updateDate":"2025-01-31T15:37:00.000Z"},{"mainText":"<p >El proyecto de ley que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/gobierno-y-senado-acordaron-avanzar-en-un-plan-nacional-para/2022-11-24/174304.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">propone la creación de un </a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/gobierno-y-senado-acordaron-avanzar-en-un-plan-nacional-para/2022-11-24/174304.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Plan Nacional</a> de Enfermedades Poco Frecuentes, Raras o Huérfanas</strong> -dolencias con peligro de <strong>muerte</strong> o <strong>invalidez</strong> superior a dos tercios- pasó a <strong>segundo trámite en el Congreso este viernes, después de 14 años</strong> de tramitación.</p>\n<p >La iniciativa, presentada el año <strong>2011</strong> por los senadores <strong>Francisco Chahuán (RN)</strong> y <strong>Jaime Quintana (PPD),</strong> y los exparlamentarios Fulvio Rossi, Gonzalo Uriarte y Patricio Walker, fue históricamente enviada <strong>desde el Senado a la Cámara de Diputados.</strong></p>\n<p >Precisamente, el documento fue revisado por las <strong>comisiones de Salud y Hacienda</strong> de la Cámara Alta, <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/ejecutivo-presento-indicaciones-al-proyecto-de-enfermedades-poco/2024-06-04/144006.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">luego de ser perfeccionado tras las <strong>indicaciones que el Gobierno ingresó</strong> en junio de 2024.</a></p>\n<p >\"Estamos <strong>frente a un texto que contempla la definición de enfermedad rara y los principios de la ley,</strong> crea una <strong>comisión asesora</strong> en el Minsal, establece la obligación de dictar el <strong>listado de enfermedades raras</strong> cada tres años y <strong>crea un registro de pacientes\", </strong>valoró el senador <strong>UDI Javier Macaya,</strong> presidente de la Comisión de Salud.</p>\n<p >En cuanto a la financiación del proyecto, el senador de <strong>Evópoli Felipe Kast</strong> -presidente de la Comisión de Hacienda- dijo que <strong>\"es poco más de 30 millones, </strong>por eso destacamos que se generará una dinámica que permitirá <strong>visibilizar a los pacientes\".</strong></p>\n<p >Esto, debido a que los casos de quienes padecen enfermedades raras <strong>son frecuentemente mediatizados. <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/boric-y-caso-tomas-ross-no-queremos-que-padres-vivan-con-angustia-por/2024-06-01/125801.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Un ejemplo es el de</a></strong><a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/boric-y-caso-tomas-ross-no-queremos-que-padres-vivan-con-angustia-por/2024-06-01/125801.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>Tomás Ross,</strong> niño que padece <strong>distrofia muscular de Duchenne</strong></a> y cuya mamá caminó desde Ancud (provincia de Chiloé, Región de Los Lagos) hasta La Moneda para dar a conocer su situación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/proyecto-sobre-enfermedades-raras-avanzo-a-la-camara-baja-tras-14-anos/2025-01-31/121132.html","streamUrl":null,"titleText":"Proyecto sobre enfermedades raras avanzó a la Cámara Baja tras 14 años en el Senado","uid":"36e7753b-7a46-4638-b791-0e2a3e29482a","updateDate":"2025-01-31T15:32:00.000Z"},{"mainText":"<p>El equipo femenino de <strong>Universidad de Chile anunció este viernes un fichaje de selección al sellar la contratación de la destacada zaguera nacional Su Helen Galaz.</strong></p>\n<p>\"Nos complace informar a todos los hinchas del Romántico Viajero que la defensa de las Leonas se refuerza con todo el talento y experiencia de Su Helen Galaz. <strong>La histórica defensa nacional llega para seguir potenciando el plantel azul y ayudarnos a competir en el plano nacional e internacional\", anunció</strong> el cuadro azul a través de redes sociales.</p>\n<p>Galaz, de 32 años, partió su carrera en Osorno para luego pasar por<strong> Everton (donde alcanzó la final de la Copa Libertadores), Santiago Morning (donde fue tricampeona) y Zaragoza.</strong></p>\n<p>La jugadora también ha destacado en la selección chilena, elenco al que ha defendido de manera continua entre 2010 y 2024<strong> siendo parte de las Copas América de 2010, 2014 y 2018, del Mundial de Francia 2019 y los Juegos Panamericanos de Santiago 2023.</strong></p>\n<p>\"Sé lo que significa la U y vengo a sumar, quiero ganar campeonatos, hacer una buena Copa Libertadores y dejar el nombre de la Universidad de Chile en lo más alto\", dijo la futbolista.</p>\n<p>La defensora se suma a la de<strong> Camila Pávez y Valentina Navarrete</strong> de cara a la temporada donde el cuadro azul además de afrontar el Campeonato Nacional, jugará la Copa Libertadores.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-se-armo-en-defensa-con-el-fichaje-de-su-helen-galaz/2025-01-31/123053.html","streamUrl":null,"titleText":"La U se armó en defensa con el fichaje de Su Helen Galaz","uid":"e6978ce0-13d5-4ef9-a959-932e54bcec95","updateDate":"2025-01-31T15:30:00.000Z"},{"mainText":"<p >El <strong>Presidente Gabriel Boric</strong> encabeza este viernes<strong> la promulgación de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/profesores/tras-cuatro-decadas-de-espera-el-congreso-aprobo-ley-que-repara-la/2025-01-22/211541.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la ley que soluciona la \"deuda histórica\" de los profesores</a></strong>, que se arrastra desde hace más cuatro décadas, cumpliendo así uno de los compromisos de campaña.</p>\n<p >La normativa establece <strong>el pago de 4,5 millones de pesos a 57 mil docentes</strong> que se vieron perjudicados durante el <strong>traspaso de administración</strong> de los establecimientos educacionales <strong>hacia los municipios, </strong>hecho<strong> </strong>en tiempos de la dictadura.</p>\n<p >En concreto, los pedagogos afectados <strong>no recibieron el reajuste salarial</strong> establecido del <strong>Decreto Ley N° 3.551 (Artículo 40),</strong> ya que fue desconocido por sus nuevos empleadores. Esto motivó <strong>acciones legales ante tribunales nacionales e internacionales,</strong> en varios casos con sentencias firmes y ejecutoriadas; e incluso la realización de una <strong>comisión especial en la Cámara Baja,</strong> que reconoció <strong>perjuicios.</strong></p>\n<p >En esta línea, la ley divide a los profesores en seis grupos, <strong>donde los de mayor edad recibirán primero el pago a fin de año. </strong>Asimismo, establece <strong>una lista para aquellos que puedan ingresar sus antecedentes,</strong> en caso de no estar en las bases de datos del Mineduc.</p>\n<p >Igualmente, el reglamento contempla que <strong>las y los docentes que fallezcan </strong>durante el período de pago que les corresponde, <strong>puedan heredar ese monto</strong> de la reparación de la deuda histórica.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/profesores/presidente-boric-promulga-la-ley-que-repara-la-deuda-historica-de-los/2025-01-31/121642.html","streamUrl":null,"titleText":"Presidente Boric promulga la ley que repara la \"deuda histórica\" de los profesores","uid":"da79cade-6ea8-46fe-829b-a8c23913eb95","updateDate":"2025-01-31T15:23:00.000Z"},{"mainText":"<p>La Policía de Investigaciones (PDI) lanzó una convocatoria para <strong>sumar a su planta a decenas de nuevos agentes policiales</strong>, oferta que incluye una carrera técnica gratuita, con previsión y salud durante el período de estudio, y un <strong>sueldo de 1 millón de pesos al iniciar sus funciones</strong>.<br />\n\n<br />\n\nPueden <a rel=\"link a una nota absoluta 1\" href=\"http://www.pdichile.cl/cecapro\" data-process=\"2\" data-control=\"1\" target=\"_blank\">postular, de manera online y hasta el 14 de febrero</a>, <strong>hombres y mujeres chilenos con edades entre 18 y 30 años</strong>, que tengan licencia de Enseñanza Media, situación militar al día (lo que no implica haber realizado Servicio Militar), salud compatible con la función policial, licencia de conducir clase B, antecedentes personales y familiares intachables.</p>\n<p><strong>La inscripción es gratuita</strong> y el proceso de selección contempla una evaluación psicotécnica y otra psicolaboral, exámenes médicos, pruebas de aptitud física y la declaración de historial personal, entre otras etapas.</p>\n<p>Los agentes policiales egresarán como <strong>técnicos de nivel superior en labores investigativas y control migratorio</strong>; y entre las labores que desarrollarán, de apoyo a detectives, se cuentan operador táctico, control migratorio, investigación de fenómenos criminales, guía canino, protección de personas o recuperación y manejo de las evidencias.</p>\n<p>Por ello, los egresados <strong>contarán con identificación policial y arma de servicio</strong>; pudiendo <strong>ascender por mérito dentro del escalafón de Agentes Policiales</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/reel/DFfkjMCRIrl/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DFfkjMCRIrl/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Policía de Investigaciones (@pdi_chile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/organismos-del-estado/pdi/pdi-busca-agentes-policiales-ofrece-carrera-tecnica-y-sueldo-inicial-de/2025-01-31/121455.html","streamUrl":null,"titleText":"PDI busca agentes policiales: Ofrece carrera técnica y sueldo inicial de un millón","uid":"37a9d0b1-fdca-4cb7-9e37-248dab716418","updateDate":"2025-01-31T15:14:00.000Z"}]
