[{"mainText":"<p>La <strong>Corte de Apelaciones de Temuco dictó este jueves prisión preventiva contra Juan Pablo Leonelli Lepin</strong>, exjefe de gabinete del exgobernador de La Araucanía, <strong>Luciano Rivas</strong>, e <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/viva-la-libertad-mauricio-ojeda-celebro-no-regresar-a-la-carcel-por/2025-12-09/162320.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">involucrado en el denominado caso manicure, una de las aristas de la bullada investigación por convenios con fundaciones en la región</a>.</p>\n<p>La decisión surge tras la revisión de una apelación presentada por la Fiscalía, que advierte que<strong> la libertad de este imputado es un peligro para la seguridad de la sociedad y de la propia investigación</strong>.</p>\n<p>El abogado de la Fiscalía de Alta Complejidad,<strong> Carlos Jorquera</strong>, explicó que la Corte <strong>\"revocó la resolución del Juzgado de Garantía de esta misma ciudad</strong>, que negó la solicitud de prisión preventiva solicitada por la Fiscalía respecto del imputado Juan Pablo Leonelli Lepin\".</p>\n<p>\"La resolución de la Corte acogió los argumentos planteados por la Fiscalía en cuanto a que <strong>la gravedad de los hechos</strong>, <strong>los números de delitos investigados que fueron formalizados respecto al imputado y la existencia de procesos pendientes</strong>, constituyen elementos esenciales para considerar que la su libertad constituye un peligro para la seguridad de la sociedad\", ahondó el persecutor.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251218/imag/foto_0000000220251218163038.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >El desaforado diputado Mauricio Ojeda (exRepublicanos) también figura entre los imputados por fraude al fisco consumado y reiterado. (FOTO: ATON)</div>\n</div>\n<p>Por este escándalo, hay otros<strong> siete funcionarios del GORE de La Araucanía investigados</strong>, además del<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-manicure-mauricio-ojeda-deja-la-carcel-y-seguira-con-arresto/2025-12-02/160513.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>desaforado diputado Mauricio Ojeda (exRepublicanos)</strong>, a quien se le imputan los delitos de fraude al fisco consumado y reiterado</a>.</p>\n<p>Todos son acusados de participar en un esquema de fraude al fisco. Según la Fiscalía, <strong>730 millones de pesos fueron transferidos desde la Gobierno Regional (GORE) de La Araucanía a empresas de capacitación (Folab y Educc)</strong> pertenecientes a Rinett y Juvenal Ortiz, cercanos a Ojeda.</p>\n<p>Estos fondos estaban destinados a cursos para mujeres de escasos recursos que, según la acusación, nunca se realizaron, pero cuyo dinero sí fue cobrado.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/exjefe-de-gabinete-del-gore-araucania-a-prision-preventiva-por-caso/2025-12-18/163038.html","streamUrl":null,"titleText":"Exjefe de gabinete del GORE Araucanía a prisión preventiva por caso manicure","uid":"72c95d2f-67e0-4f8a-8b87-9d446a1ae1ff","updateDate":"2025-12-18T19:30:38.000Z"},{"mainText":"<p>Este jueves el la Corporación de Actores y Actrices de Chile (Chileactores) informó el <strong>fallecimiento</strong> del artista y performista <strong>Vicente Ruiz Maturana</strong>, figura icónica de la contracultura en los 80 y los 90.</p>\n<p>\"Su trabajo se desplegó en la performance, la actuación, la danza, el teatro, el audiovisual y la creación multimedia. En estos ámbitos se desempeñó como actor, director, profesor, dramaturgo y gestor cultural\", destacó el gremio actoral.</p>\n<p>Entre sus obras más icónicas destaca <strong>\"Por la Cruz y la Bandera\",</strong> la performance que realizó en el Museo de Bellas Artes en 1992 junto a <strong>Patricia Rivadeneira</strong>, quien se desnudó y fue crucificada ante una escandalizada opinión pública.</p>\n<p>Ruiz también es recordado por <strong>\"Hipólito\"</strong>, estrenada en 1984 en El Trolley, epicentro de la contracultura de la época. \"Esta obra reinterpretó la cultura griega clásica, combinándola con elementos pop de la cultura chilena\", detalló Chileactores.</p>\n<p>En enero de 2025, Vicente donó su archivo artístico a la Biblioteca Nacional, incorporando más de 500 documentos a la memoria nacional. Además, su legado será resguardado por la Fundación Vicente Ruiz Maturana.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/cultura/arte/muere-vicente-ruiz-maturana-iconico-artista-de-la-contracultura/2025-12-18/163911.html","streamUrl":null,"titleText":"Muere Vicente Ruiz Maturana, icónico artista de la contracultura","uid":"079e7da4-1573-4b34-b2c9-fd2627a3a2b8","updateDate":"2025-12-18T19:39:11.000Z"},{"mainText":"<p>A través de sus redes sociales, el <strong>Sindicato de Futbolistas Profesionales (Sifup) realizó una grave denuncia pública contra Santiago City</strong>, elenco de Segunda División, por irregularidades con su plantel <strong>tras el cierre de la temporada 2025</strong>.</p>\n<p>\"El club Santiago City <strong>incumple la ley y ejerce maltrato a varios de nuestros asociados al no pagarles remuneraciones de noviembre ni finiquitos</strong> por término de contrato, excediendo el plazo legal y constituyendo <strong>deudas vencidas</strong>\", señaló el escrito del Sifup en la plataforma X.</p>\n<p><strong>El sindicato remarcó que \"este tipo de prácticas además de ser ilegales, configuran tratos abusivos que están tipificadas en la denominada Ley Karin\"</strong>.</p>\n<p>La colectividad gremial indicó que \"estamos acompañando y protegiendo a nuestros asociados\", junto con remarcar \"con fuerza que no pueden normalizarse en el fútbol chileno este tipo de acciones, debiendo ser fiscalizadas y sancionadas por la ANFP\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El club Santiago City incumple la ley y ejerce maltrato a varios de nuestros asociados al no pagarles remuneraciones de noviembre ni finiquitos por término de contrato, excediendo el plazo legal y constituyendo deudas vencidas.<br />\n\n<br />\n\nEste tipo de prácticas además de ser ilegales,…</p>\n— Sifup Chile (@sifup) <a href=\"https://twitter.com/sifup/status/2001630076308246786?ref_src=twsrc%5Etfw\">December 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Santiago City, fue fundado en marzo de 2020 por el agente de futbolistas Jorge Sotomayor, quien fue su presidente hasta octubre de 2022 tras ser denunciado por amenazar de muerte -con una pistola- a jugadores de Naval en un polémico partido en la capital por la liguilla de Tercera B. El actual mandamás del club es el exfutbolista Boris González.</p>\n<p>Este 2025 tuvo su temporada debut en el profesionalismo, terminando en el décimo puesto con 20 puntos: Sin los castigos a Deportes Melipilla y San Antonio Unido, y obviando a un AC Barnechea que no pudo jugar, hubiese terminado penúltimo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/sifup/sifup-acuso-a-santiago-city-de-practicas-ilegales-por-deudas-a-jugadores/2025-12-18/160405.html","streamUrl":null,"titleText":"Sifup acusó a Santiago City de prácticas ilegales por deudas a jugadores y Ley Karin","uid":"85e17f75-6aff-4643-989a-f1b541968d24","updateDate":"2025-12-18T19:04:05.000Z"},{"mainText":"<p>Un nuevo y difícil desafío enfrentará en enero próximo <strong>Francisco \"Chaleco\" López</strong> (Red Bull / Can-Am) junto al navegante Alvaro León cuando enfrente su<strong> 15° Rally Dakar y se ilusiona en un futuro en la disciplina.</strong></p>\n<p>A los 50 años de vida, el piloto de motos, primero, y autos en la actualidad, no tiene metas definitivas con tres títulos dakarianos a su haber y <strong>con el objetivo puesto a 10 años más, cuando pretende correr con su hijo mayor, hoy de 8 años.</strong></p>\n<p>Así lo dio a conocer este jueves al mediodía durante la conferencia de prensa que ofreció en el Living de Chaleco en el Mall Sport, como es tradicional antes de partir a Arabia Saudita.</p>\n<p>En esta nueva versión, <strong>Chaleco nuevamente irá tras los pergaminos sauditas luego de haber sido segundo en 2025</strong>, cuando quedó con un sabor amargo tras perder por una falla mecánica. Por eso esta séptima versión del Dakar en la arena saudí es una oportunidad para volver a luchar por lo más alto del podio en la categoría T4 para vehículos de serie modificados.</p>\n<p>\"<strong>En el Dakar lo primero que uno desea es terminar la carrera.</strong> Si se da la oportunidad de estar en el podio, se lucha por ello hasta el final. Acá no gana el más rápido, lo hace el que cuida la máquina en la medida de lo posible, cuando hay una estrategia según la ruta y cuando hay que apurar la marcha cuando se puede.<strong> Son muchas las variables en esta difícil y peligrosa prueba</strong>\", comentó.</p>\n<p>Y agregó que: \"Hace poco cumplí 50 años. Tengo tres hijos y una esposa que me apoya en todo. <strong>Aún tengo hambre por continuar en este mundo de las carreras. Quizás el siguiente año (2027) compita en la categoría máxima, la T1</strong>, la de las camionetas, así que espero trabajar bien de aquí a un año para conseguir los apoyos necesarios\", culminó.</p>\n<p>Entre los adversarios que se encontrará López Contardo del total de 43 en la serie T4, figuran el portugués Alexandre Pinto, el estadounidense Brock Heger, el ecuatoriano Sebastián Guayasamín, el brasilero Goncalo Guerreiro, los argentinos Manuel Andújar y Jeremías González, el francés Xavier de Soultrait y más de algún piloto local, quienes han avanzado muchísimo en el manejo de las pequeñas máquinas de 1.000cc turboalimentados.</p>\n<p>En cuanto al recorrido, <strong>el total será de 7.994 kilómetros de los cuales 4.480 son de especiales, donde los pilotos deberán sortear pistas rápidas que alternan con tramos arenosos o rocosos</strong> hasta campos de dunas que se extienden por cientos de kilómetros, pasando por etapas XXL donde la resistencia y la estrategia serán la clave.</p>\n<p>Por otro lado,<strong> en esta oportunidad los competidores todos ya no tendrán que soportar 48 horas corriendo sin asistencia</strong>, como asimismo tampoco entrarán al Empty Quarter, un lugar desértico y solitario que la mayoría teme.</p>\n<p><strong> A cambio habrá dos etapas de maratón. La primera semana tendrán una y la segunda semana la otra.</strong> En ambas no podrán contar con asistencia mecánica. Eso los obliga a cuidar las máquinas y los neumáticos.</p>\n<p>En la primera pasarán una noche austera en el bivouac, tipo refugio, <strong>donde el apoyo se limitará a la asistencia que puedan recibir de sus compañeros</strong> (etapas 4 y 5). <strong>La etapa 6, la más larga del rally con 925 kilómetros</strong> (336 cronometrados), sumergirá a los participantes en un festival de arena y dunas antes del día de descanso en Riad (sábado 10). En total son 15 etapas.</p>\n<p>Una segunda etapa maratón, estilo refugio,<strong> aumentará la presión sobre los aspirantes al título que estarán a 1.700 kilómetros de la meta.</strong> Para entonces, algunos pensarán que lo peor ya ha pasado, pero aún quedarán más de 1700 kms, incluyendo 762 de especiales. En las últimas etapas la navegación será muy compleja que puede traicionar a los avezados.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/rally/dakar/chaleco-lopez-se-ilusiona-en-correr-con-su-hijo-en-el-futuro-en/2025-12-18/155959.html","streamUrl":null,"titleText":"\"Chaleco\" López se ilusiona en correr con su hijo en el futuro en vísperas de su 15° Dakar","uid":"d85448b0-9faa-4315-a169-b4e050a0ca27","updateDate":"2025-12-18T18:59:59.000Z"},{"mainText":"<p><strong>El presidente de Estados Unidos, Donald Trump</strong>, rebautizó este jueves <strong>el Centro Kennedy de Washington,</strong> el principal recinto de artes escénicas del país,<strong> con su apellido,</strong> que a partir de ahora pasará a llamarse <strong>Centro Trump-Kennedy.</strong></p>\n<p><strong>La vocera de la Casa Blanca, Karoline Leavitt,</strong> anunció en redes sociales que la junta directiva del Centro Kennedy, presidida por el propio Trump, <strong>\"acaba de votar unánimemente para cambiar el nombre\"</strong> del complejo teatral, <strong>originalmente bautizado en honor al expresidente John F. Kennedy,</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/familia-kennedy/por-orden-de-trump-eeuu-desclasifica-archivos-ineditos-del-asesinato-de/2025-03-18/232535.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">asesinado en 1963</a>.</p>\n<p>Según Leavitt, el cambio se debe a <strong>\"la increíble labor que el presidente Trump ha realizado durante el último año para salvar el edificio\"</strong>.</p>\n<p>\"¡Felicidades al presidente Donald J. Trump, y también al presidente Kennedy, porque este será un equipo verdaderamente excepcional en el futuro!\", agregó la portavoz.</p>\n<h2><span ><em><strong>Nombre establecido por ley</strong></em></span></h2>\n<p>El nombre del Centro Kennedy fue establecido por ley,<strong> de manera que un cambio de estas características debería pasar por el Congreso</strong>, donde los republicanos tienen mayoría.</p>\n<p>Trump ha sugerido varias veces que podría modificar el nombre del Centro Kennedy, <strong>que visitó por última vez el 5 de diciembre</strong>,<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/la-fifa-celebrara-este-viernes-en-washington-el-sorteo-del-mundial-de/2025-12-04/201356.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> pues el edificio albergó el sorteo del Mundial de Fútbol 2026</a>, del que Estados Unidos es anfitrión.</p>\n<p>Tras su llegada al poder,<strong> el líder republicano destituyó la junta directiva del Centro Kennedy,</strong> la reemplazó con aliados y <strong>se autoproclamó el presidente de la institución.</strong></p>\n<p>Al frente de la institución, fundada en 1971, Trump ordenó eliminar el contenido 'woke' (progresista) de su programación y prometió una profunda renovación del edificio, incluida la instalación de nuevas butacas.</p>\n<p>El mandatario <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/trump-elige-a-stallone-gaynor-y-kiss-para-los-premios-del-centro-kennedy/2025-08-13/132146.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">se autonombró además presentador de la gala de los Premios del Centro Kennedy 2025</a>, que fueron entregados a Sylvester Stallone, Gloria Gaynor y Kiss, entre otros.</p>\n<h2><span ><strong><em>El legado de Trump</em></strong></span></h2>\n<p>La toma de control del Centro Kennedy es uno de los cambios que ha introducido Trump a la capital estadounidense <strong>para dejar huella.</strong></p>\n<p>El mandatario, antiguo magnate inmobiliario<strong>, ordenó una profunda remodelación de la Casa Blanca,</strong> con la construcción de un gran salón de baile que implicó el derribo del Ala Este de la mansión, y planea la construcción de un arco de triunfo en una de las entradas de Washington.</p>\n<p><strong>También rebautizó con su nombre el Instituto de la Paz de Estados Unidos e inició una campaña de revisión de los contenidos del Instituto Smithsonian</strong>, que gestiona los grandes museos de la capital, para que se alineen con sus visiones políticas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-rebautizo-con-su-apellido-el-centro-kennedy-de-artes-escenicas-de/2025-12-18/160447.html","streamUrl":null,"titleText":"Trump rebautizó con su apellido el Centro Kennedy de Artes Escénicas de Washington","uid":"4e28cf24-8dff-4b85-bca4-00c196b3a0de","updateDate":"2025-12-18T19:04:47.000Z"},{"mainText":"<p>La película <strong>\"Digger\"</strong>, el nuevo filme del actor estadounidense <strong>Tom Cruise</strong> y del director mexicano <strong>Alejandro González Iñárritu</strong>, mostró su primer adelanto y confirmó su estreno en cines.</p>\n<p>Cruise compartió este jueves en redes sociales un avance de la película, descrita como \"una comedia de proporciones catastróficas\" y en el que aparece sujetando una pala y con muy poco cabello.</p>\n<p>La película que se rodó en el Reino Unido durante seis meses y marca el primer filme en inglés de Iñárritu desde <strong>\"El Renacido\"</strong>, que le valió a su protagonista, Leonardo DiCaprio, su primer Óscar a mejor actor en 2016.</p>\n<p>Producida y dirigida por Iñárritu, poco se sabe del argumento de esta película, en la que el actor estadounidense interpreta a <strong>Digger Rockwell</strong>, un poderoso hombre que \"se embarca en una misión frenética para demostrar que <strong>es el salvador de la humanidad</strong> antes de que el desastre que ha desatado lo destruya todo\", de acuerdo con la sinopsis compartida por Warner Bros.</p>\n<p>El reparto también incluye a Sandra Hüller, John Goodman, Michael Stuhlbarg, Jesse Plemons, Sophie Wilde y Emma D'Arcy.</p>\n<p>\"Digger\" se estrenará en las salas de cine en <strong>octubre de 2026</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/Rd21PhsDHww?si=4LmsWNZBzFi7ad4U\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/cine/pelicula-de-tom-cruise-y-alejandro-gonzalez-inarritu-muestra-primer/2025-12-18/155703.html","streamUrl":null,"titleText":"Película de Tom Cruise y Alejandro González Iñarritu muestra primer adelanto","uid":"ec6a2cb9-d606-4627-af26-ef3b0af4e7d2","updateDate":"2025-12-18T18:57:03.000Z"},{"mainText":"<p>El Programa de Evaluación de Vehículos Nuevos para América Latina y el Caribe <strong>(Latin NCAP) </strong>y el <strong>Automóvil Club de Chile</strong> pidieron <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/6t5ynmks\" data-process=\"2\" data-control=\"1\" target=\"_blank\">al futuro </a><strong><a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/6t5ynmks\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Gobierno de José Antonio Kast</a> reintroducir el etiquetado de seguridad en los vehículos, </strong>luego de que uno de los más vendidos del país tuviera un <strong>bajísimo desempeño en pruebas de choque. </strong></p>\n<p>Se trata del<strong> Suzuki Baleno,</strong> que en la última evaluación del Latin NCAP obtuvo <strong>una estrella de un máximo de cinco posibles, </strong>arrojando así <strong>deficiencias relevantes</strong> en la protección de sus ocupantes en caso de un impacto. </p>\n<p>Para el ensayo, <strong>el móvil fue adquirido directamente en Chile</strong> y correspondió a la versión más comercializada, con<strong> solo dos bolsas de aire. </strong>Y los resultados fueron paupérrimos: se alcanzó <strong>42,28% en protección de ocupante adulto</strong>, <strong>65,46% en ocupante infantil,</strong> <strong>48,28% en protección a peatones</strong> y usuarios vulnerables de las vías, y <strong>58,14% en asistencia a la seguridad.</strong></p>\n<p>En tanto, la versión con bolsas de aire adicionales de tipo laterales y de cortina -mejorado por la marca- <strong>obtuvo solo dos estrellas</strong> en las pruebas de impacto. </p>\n<p>En este escenario, según argumentan las partes, <strong>el etiquetado -que mostrará el número de estrellas alcanzadas- entregará información clara y transparente</strong> a los consumidores sobre la protección que brindan los automóviles. </p>\n<h2><span ><em><strong>\"Con toda la evidencia con la que se cuenta, actúen\"</strong></em></span></h2>\n<p><strong>Alejandro Furas, secretario general de Latin NCAP,</strong> \"el efecto de una mejora voluntaria inmediata desde la marca, por la mera selección del Baleno para estandarizar seis airbags,<strong> confirma la efectividad y la necesidad de un etiquetado de seguridad vehicular en la región y principalmente en Chile\".</strong> </p>\n<p><strong>\"Los países de la región han logrado avances muy limitados</strong> en referencia al etiquetado de seguridad vehicular, sin tomar decisiones cruciales que podrían ayudar a salvar muchas vidas a lo largo de los años. <strong>Es hora de que en Chile se contemple</strong> esta realidad de mercado y que, <strong>con toda la evidencia con la que se cuenta, actúen\",</strong> exhortó Furras.</p>\n<p>En tanto, <strong>Alberto Escobar, director de Movilidad de Automóvil Club de Chile,</strong> afirmó que <strong>\"es urgente que el próximo gobierno de José Antonio Kast restablezca el trabajo</strong> para contar con un etiquetado de desempeño en seguridad\".</p>\n<p><strong> \"La actual administración no fue capaz de avanzar en una política que salva vidas,</strong> pese a que cada año se registran más de dos mil fallecidos y cerca de 70 mil lesionados por esta causa\", lamentó. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/transportes/automovilistas/piden-reactivar-etiquetado-de-seguridad-en-autos-tras-pesimo-desempeno/2025-12-18/152007.html","streamUrl":null,"titleText":"Piden reactivar etiquetado de seguridad en autos tras pésimo desempeño del más vendido en Chile","uid":"32cbbd55-086e-406d-904f-1f24daad2e70","updateDate":"2025-12-18T18:20:07.000Z"},{"mainText":"<p><strong>Coquimbo Unido compartió un misterioso video para anunciar una renovación</strong> y continúan las negociaciones para mantener a la mayor parte de los jugadores del plantel campeón del fútbol chileno.</p>\n<p>En las imágenes se puede ver el estadio de los \"piratas\" desde <strong>una oficina la cual sufre el robo de una computadora que tiene una carpeta denominada \"renovado\".</strong></p>\n<p> Tras unos mintos de intriga, los coquimbanos anunciaron: <strong>\"Nuestro querido Manuel 'Toto' Fernández, el mismo de la garra charrúa y de corazón totalmente amarillo y negro, ¡Se queda en el puerto pirata!\".</strong></p>\n<p>\"<strong>La experiencia del \"Toto\" y su cariño por el barbón lo tendrán nuevamente defendiendo la camiseta que ganó sus colores en cancha, tanto en territorio nacional como internacional</strong>\", agregaron en el comunicado.</p>\n<p>De este modo, el zaguero se une a <strong>Juan Cornejo y Diego \"Mono\" Sánchez</strong> como los primeros en renovar su vínculo con el club.</p>\n<p>Coquimbo tendrá una ardua temporada en la <strong>Liga de Primera, Supercopa, Copa Chile, Copa de la Liga y la Libertadores.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DSabJChDkLn/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DSabJChDkLn/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Coquimbo Unido (@coquimbounidooficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DSajZokiA91/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DSajZokiA91/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Coquimbo Unido (@coquimbounidooficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/coquimbo/coquimbo-unido-confirmo-la-continuidad-de-manuel-fernandez/2025-12-18/143828.html","streamUrl":null,"titleText":"Coquimbo Unido confirmó la continuidad de Manuel Fernández","uid":"97c2721d-ccd7-4c16-9fdb-6880fa894975","updateDate":"2025-12-18T17:38:28.000Z"},{"mainText":"<p>La regularización e integración efectiva del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/poblacion/inmigrantes/expulsion-masiva-de-migrantes-indh-califica-propuesta-de-kast-como/2025-12-11/150544.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">casi medio millón de migrantes venezolanos</a> <strong>contribuiría a incrementar en 1,28% los ingresos fiscales de Chile</strong>, el país con la tasa de ocupación más amplia de migrantes en Latinoamérica.</p>\n<p>Así lo considera el estudio <strong>Análisis de la Contribución Fiscal y Económica de la Migración Venezolana</strong>, realizado por la Organización Internacional de las Migraciones (OIM), vinculada con Naciones Unidas, y publicado con motivo este jueves del Día Internacional del Migrante.</p>\n<p>El <strong>documento cifra en 669.400 la población actual de migrantes venezolanos en Chile</strong> y subraya que es la que tiene <strong>una mayor intención de permanecer en el país y no volver a su patria de toda la región</strong>, <strong>con 82%</strong>.</p>\n<p>\"La población es joven y activa, con una edad promedio de 36 años (frente a un promedio local mayor de 40 años). <strong>Más del 50% de los migrantes tienen entre 18 y 39 años y poseen un nivel educativo alto</strong>: 36,8% tiene educación universitaria, 19,7% tiene educación técnica, 2,2% cuenta con maestría o doctorado y solo el 36% tiene educación secundaria como nivel máximo\", afirma.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251218/imag/foto_0000000320251218150928.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >Migrantes venezolanos en Chile presentan alto gasto local y bancarización superior a la media regional, afirma el informe OIM. (FOTO: ATON)</div>\n</div>\n<p>\"Se proyecta una intención de permanencia: <strong>el 82% de los migrantes venezolanos en Chile ha manifestado su intención de quedarse en el país</strong>, siendo uno de los porcentajes más altos de la región\", subrayó.</p>\n<p>Pese a estas buenas cifras, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-responde-a-advertencia-de-maduro-me-tiene-sin-importancia-es-un/2025-12-16/095151.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el presidente electo de Chile, <strong>José Antonio Kast</strong>, <strong>prometió mano dura con la migración</strong></a>, en la misma línea que Estados Unidos, y expulsiones masivas de migrantes.</p>\n<h2><em><strong>Mucho trabajo y clave para el desarrollo demográfico</strong></em></h2>\n<p>El estudio también señala que <strong>existe una alta ocupación entre los migrantes venezolanos</strong>,<strong> tanto en el mercado formal como en el informal</strong>, y subraya su valor en el rejuvenecimiento de una población chilena afectada por el descenso de los nacimientos.</p>\n<p>\"En países como Chile, <strong>la migración ha sido crucial para contrarrestar la disminución de nacimientos y el envejecimiento poblacional</strong>, ayudando a mantener una base activa y productiva de trabajadores\", señala.</p>\n<p>\"Chile destaca por tener la tasa de ocupación migrante más alta entre los países estudiados, aunque existen brechas salariales notables entre formales e informales. <strong>El 89% de los migrantes venezolanos en Chile tiene empleo</strong>,<strong> en comparación con el 64% de la población chilena</strong>\", compara.</p>\n<p>\"Este patrón sugiere una contribución inmediata y <strong>una tendencia favorable hacia la ocupación activa de los migrantes en diversos mercados laborales</strong>\", argumenta.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251218/imag/foto_0000000120251218150928.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" >José Antonio Kast, presidente electo, prometió \"mano dura\" frente a la inmigración en el país. (FOTO: ATON)</div>\n</div>\n<p>De esos trabajadores, <strong>el ingreso medio mensual de los regularizados ronda los 958 dólares</strong>, mientras que <strong>el de los informales desciende a 495 dólares</strong>, según datos del estudio.</p>\n<p>\"El 29% de los trabajadores dependientes son informales, <strong>cifra que sube al 75% en el caso de los trabajadores independientes</strong>\", señala el estudio, que también registró las quejas por discriminación en el entorno laboral.</p>\n<p>\"Un 37,4% reportó largas jornadas laborales y un 17% afirmó recibir salarios menores a los acordados\", destacó.</p>\n<h2><em><strong>Impacto tributario positivo</strong></em></h2>\n<p>El informe también subraya el impacto tributario positivo de los migrantes en Chile, un factor que está relacionado con el hecho de que la economía chilena es más formalizada que otras de la región,<strong> lo que le permite \"al Estado capturar mejor las contribuciones\"</strong>.</p>\n<p>La migración venezolana aportó 409,7 millones de dólares a la economía chilena en 2022, <strong>un 1,03% de los ingresos fiscales totales de Chile</strong>, que equivale al 0,15% del PIB chileno, señala.</p>\n<p>\"Si se eliminaran barreras de regularización y laborales, el aporte podría subir a 510 millones de dólares y esto elevaría el impacto al 1,28% de la recaudación fiscal total\", advierte.</p>\n<h2><strong><em>Gasto y remesas</em></strong></h2>\n<p>Aunque los migrantes venezolanos envían importantes remesas para ahorrar y apoyar a sus familias, igualmente <strong>aportan a Chile con altos márgenes de consumo y están más bancarizados que en el resto de la región</strong>.</p>\n<p>\"El gasto se destina principalmente a Vivienda y servicios (36,9%), seguido de Alimentación (24,5%). <strong>Destaca también un 11,2% destinado al pago de deudas</strong>, <strong>uno de los más altos de la región</strong>. Un 69% envía remesas también a Venezuela\", subrayó.</p>\n<p>\"El 75,2% de los venezolanos en Chile está bancarizado, superando ampliamente el promedio regional (que es del 27-46% en otros países andinos)\", señaló.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251218/imag/foto_0000000220251218150928.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" >Con el 82 % de intención de permanencia, la comunidad venezolana en Chile se consolida como un factor clave para el futuro demográfico y productivo del país. (FOTO: ATON)</div>\n</div>\n<p>Todo ello pese a que existen importantes barreras legales, como la Ley de Migración N° 21.325 que <strong>\"exige estatus regular para trabajar y prohíbe el cambio de estatus de turista a trabajador dentro del país\"</strong>.</p>\n<p>Y el Código del Trabajo, que en su artículo 109 \"<strong>limita la contratación de extranjeros al 15% de la planilla de una empresa (o exige que el 85% sean chilenos)</strong>, salvo excepciones técnicas\".</p>\n<p>Kast utilizó un conteo de días durante la campaña electoral advirtiendo a los migrantes cuantos quedaban para su llegada al poder, pero una vez electo ha rebajado las expectativas en este y en otros asuntos, pidiendo a la población paciencia para las reformas prometidas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/poblacion/inmigrantes/estudio-regularizar-migrantes-venezolanos-puede-tener-impacto-fiscal/2025-12-18/150928.html","streamUrl":null,"titleText":"Estudio: Regularizar migrantes venezolanos puede tener impacto fiscal positivo en Chile","uid":"0a533574-8fbc-4e9a-98d4-37a603c965f4","updateDate":"2025-12-18T18:09:28.000Z"},{"mainText":"<p><strong>Antonio Castillo fue anunciado como nuevo refuerzo de Cobresal para la temporada 2026</strong> y los mineros se comienzan a preparar para enfrentar las competencias locales y Copa Sudamericana.</p>\n<p>\"<strong>Desde Valdivia al campamento minero, Antonio Andrés Castillo Navarrete, lateral izquierdo, se suma a la faena de Cobresal con el lonchero cargado de ilusión minera</strong>\", anunciaron desde el norte.</p>\n<p>Formado en Deportes Valdivia, <strong>con pasos por las inferiores de Colo-Colo</strong> y por Deportes Rengo,<strong> llega desde Huachipato</strong>, para reforzar a los nortinos de cara a una extensa temporada.</p>\n<p>Como se supo en la jornada de este jueves,<strong> Cobresal deberá enfrentar a Audax Italiano en la fase previa a los grupos de Copa Sudamericana</strong>, además de afrontar la Liga de Primera, Copa Chile y la Copa de la Liga.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DSaf0X7Eewl/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DSaf0X7Eewl/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Club de Deportes Cobresal (@cobresaloficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">𝐍𝐔𝐄𝐕𝐎 𝐌𝐈𝐍𝐄𝐑𝐎 𝐀 𝐋𝐀 𝐅𝐀𝐄𝐍𝐀 ⛏️🔥<a href=\"https://twitter.com/hashtag/Legi%C3%B3nMinera?src=hash&ref_src=twsrc%5Etfw\">#LegiónMinera</a> 👷🏻‍♂️👷🏻🇮🇪 <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/LrOZTGkL1E\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/LrOZTGkL1E</a></p>\n— Club de Deportes Cobresal (@ClubDepCobresal) <a href=\"https://twitter.com/ClubDepCobresal/status/2001715870280855717?ref_src=twsrc%5Etfw\">December 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/cobresal/nuevo-minero-a-la-faena-antonio-castillo-fue-anunciado-como-nuevo/2025-12-18/152340.html","streamUrl":null,"titleText":"\"Nuevo minero a la faena\": Antonio Castillo fue anunciado como nuevo refuerzo de Cobresal","uid":"e1d08c24-b05a-43b5-ac26-0f52ee16906f","updateDate":"2025-12-18T18:23:40.000Z"},{"mainText":"<p><strong>Un presunto implicado en el asesinado del futbolista ecuatoriano Mario Pineida, del club local Barcelona, fue detenido</strong> en la provincia costera del Guayas (suroeste), informó este jueves la empresa municipal de Seguridad de Guayaquil.</p>\n<p><strong>\"Allanamientos ejecutados y presunto implicado detenido fue el resultado\" del operativo</strong> en el que participó la mencionada empresa y la Policía Nacional, señaló en su cuenta de la red social X.</p>\n<p>Anotó que el resultado fue posible gracias al seguimiento técnico con el sistema de videovigilancia, que permitió detectar las motocicletas utilizadas en el hecho ocurrido ayer miércoles y, posteriormente, ubicar a un sospechoso.</p>\n<p>En videos que circulan en redes sociales se observa cuando dos sujetos -uno con gorra y otro con casco- entran en el establecimiento en el que se encuentra Pineida. Uno de ellos dispara contra el jugador y el otro contra una mujer.</p>\n<p>Al ver al sujeto que le apunta, Pineida alza las manos, pero el sicario igualmente le dispara en repetidas ocasiones.</p>\n<p>Ante versiones que circulaban de que la mujer asesinada era pareja del futbolista, su esposa Ana Aguilar, emitió un comunicado desmintiéndolo y pidiendo respeto por su duelo, su integridad y la de sus tres hijos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/presunto-implicado-en-el-asesinato-a-futbolista-ecuatoriano-fue-detenido/2025-12-18/152243.html","streamUrl":null,"titleText":"Presunto implicado en el asesinato a futbolista ecuatoriano fue detenido","uid":"de92fb13-0e2d-4405-9a6e-b766338c5c74","updateDate":"2025-12-18T18:22:43.000Z"},{"mainText":"<p><strong>La Copa Arabe 2025 se define con el choque entre Jordania y Marruecos</strong> en Lusail, Catar; que <strong>arrancó nada menos que con un descomunal golazo desde la mitad de la cancha</strong>.</p>\n<p><strong>Corrían apenas tres minutos y medio de juego cuando el marroquí Oussama Tannane vio adelantado al arquero</strong> jordano Yazeed Abulaila. Sin dudar, <strong>remató desde su propio terreno y mandó el balón directo a la red</strong>.</p>\n<p>Pese al llamativo \"gol de camarín\",<strong> candidateado inmediatamente por varios para la edición 2026 del Premio Puskás</strong>, la final se fue al alargue tras un 2-2 en el tiempo regular.</p>\n<p><strong><em>- Revisa el golazo:</em></strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"rtl\" lang=\"ar\">هدف | <br />\n\nمنتخب المغرب يتقدم 1 - 0 على الأردن في الدقيقة 4 عبر تصويبة قوية ورائعة من أسامة طنان <br />\n\n<br />\n\n◀️ شووف الهدف بتعليق سمير المعيرفي<a href=\"https://twitter.com/hashtag/%D8%A7%D9%84%D8%A3%D8%B1%D8%AF%D9%86_%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8?src=hash&ref_src=twsrc%5Etfw\">#الأردن_المغرب</a> <a href=\"https://twitter.com/hashtag/%D9%83%D8%A3%D8%B3_%D8%A7%D9%84%D8%B9%D8%B1%D8%A82025?src=hash&ref_src=twsrc%5Etfw\">#كأس_العرب2025</a> <a href=\"https://twitter.com/hashtag/%D9%82%D9%86%D9%88%D8%A7%D8%AA_%D8%A7%D9%84%D9%83%D8%A7%D8%B3?src=hash&ref_src=twsrc%5Etfw\">#قنوات_الكاس</a> || <a href=\"https://twitter.com/hashtag/%D9%85%D9%86%D8%B5%D8%A9_%D8%B4%D9%88%D9%88%D9%81?src=hash&ref_src=twsrc%5Etfw\">#منصة_شووف</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/NFf9bvvl1d\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/NFf9bvvl1d</a></p>\n— قنوات الكاس (@AlkassTVSports) <a href=\"https://twitter.com/AlkassTVSports/status/2001687066996834447?ref_src=twsrc%5Etfw\">December 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/directo-al-puskas-2026-golazo-de-mitad-de-cancha-abrio-la-final-de-la/2025-12-18/152538.html","streamUrl":null,"titleText":"¿Directo al Puskás 2026? Golazo de mitad de cancha abrió la final de la Copa Arabe","uid":"923076a6-5400-458d-857c-7edac56ecde9","updateDate":"2025-12-18T18:25:38.000Z"},{"mainText":"<p>El entrenador <strong>Francisco Meneghini</strong> se mantiene en la carpeta de Universidad de Chile mientras <strong>negocia su renovación con O'Higgins</strong> y<strong> Matías Ahumada, gerente y uno de los dueños del elenco rancagüino, abordó cuál es la situación</strong> del DT.</p>\n<p>\"<strong>Estamos en el debido proceso que es siempre extender un vínculo. Tengo muy buenas sensaciones</strong>, pero hay instancias que hay que respetar en todos estos procesos. Hay representantes, abogados, números; son cinco familias (involucradas en el cuerpo técnico)\", señaló.</p>\n<p>\"Un técnico suele mover más que un solo jugador. <strong>Cuando esté todo listo lo vamos a comunicar por las redes oficiales del club</strong>, como ha sido siempre, para que el primero que se entere sea el hincha\", agregó.</p>\n<p><strong>Ahumada destacó que \"en general no se ponen fechas para esto</strong>. Es una cuestión de ver bien la forma y la estructura, nada más\".</p>\n<p><strong>Si bien Meneghini es uno de los candidatos en la U</strong>, no es la carta principal –gracias, en parte, a lo avanzado de su renovación con O'Higgins- y además <strong>el conjunto azul desaceleró la búsqueda de un nuevo director técnico, para así poder enfocar todos los esfuerzos en destrabar la salida de Gustavo Alvarez</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/ohiggins/gerente-de-o-higgins-y-el-futuro-de-meneghini-estamos-en-el-debido-proceso/2025-12-18/145429.html","streamUrl":null,"titleText":"Gerente de O'Higgins y el futuro de Meneghini: Estamos en el debido proceso","uid":"b68773bd-b3dc-4968-bdf0-c798768ad971","updateDate":"2025-12-18T17:54:29.000Z"},{"mainText":"<p>El cineasta estadounidense<strong> Rob Reiner </strong>(78)<strong> y su mujer Michele</strong> (70)<strong> fallecieron a causa de \"múltiples heridas por objetos cortantes\"</strong>, concluyó este miércoles el informe del médico forense del condado de Los Ángeles.</p>\n<p>La autopsia determinó que la causa del deceso de el director y su esposa, encontrados sin vida en su casa en el acaudalado barrio de Brentwood el domingo, fue \"homicidio\", lo que sugiere que sus muertes fueron causadas por una tercera persona.</p>\n<p>El hijo de en medio de la familia, <strong>Nick Reiner </strong>(32), <strong>fue arrestado horas después de conocerse la muerte de sus padres</strong> como el principal acusado del asesinato y este miércoles realizó su primera comparecencia ante un juez de Los Ángeles, siendo imputado de dos cargos de asesinato en primer grado y arriesgando cadena perpetua sin posibilidad de libertad condicional o la pena de muerte. </p>\n<p>Por el momento se desconocen los motivos que pudieron llevarle a cometer el supuesto crimen, aunque<strong> cercanos aseguran que hubo una discusión familiar en una fiesta navideña</strong> en la noche del sábado en casa del comediante Conan O'Brien.</p>\n<p>Los cuerpos del director de \"When Harry Met Sally\" y la productora <strong>fueron encontrados por su hija</strong>, quien llegó a la casa después de que una masajista la llamara para avisarle que sus padres no abrían la puerta, según Los Angeles Times.</p>\n<p>Nick Reiner se registró en un hotel de Santa Mónica el domingo, después de los asesinatos, según una fuente policial que habló bajo condición de anonimato recogida por un medio estadounidense.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/cine/autopsia-revela-que-rob-reiner-y-su-esposa-murieron-por-heridas-por/2025-12-18/151858.html","streamUrl":null,"titleText":"Autopsia revela que Rob Reiner y su esposa murieron por \"heridas por objetos cortantes\"","uid":"1e252273-447d-4de6-9cdc-0932e471723a","updateDate":"2025-12-18T18:18:58.000Z"}]
