[{"mainText":"El anuncio responde a que dos proyectos se bajaron del pabellón chileno de la Bienal de Venecia por \"desprolijidades\" del Gobierno. Gustavo Benavente y Gastón Von Mühlenbrock advirtieron que episodios como este traen \"costos para la imagen de nuestro país\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/diputados-udi-impulsan-comision-investigadora-por-bochornos-en-culturas/2023-10-14/204439.html","streamUrl":null,"titleText":"Diputados UDI impulsan comisión investigadora por \"bochornos\" en Culturas","uid":"0f367cfa-1adb-4409-a65b-e8fac1a40151","updateDate":"2023-10-14T23:45:00.000Z"},{"mainText":"Los 83 chilenos que fueron evacuados desde Israel producto de la guerra entre ese país y el grupo islamista Hamás arribaron al Aeropuerto de Santiago en un vuelo de la FACh este sábado. Fueron recibidos por autoridades de Gobierno y sus familiares, quienes portaban carteles, cantaron el himno nacional y derramaron algunas lágrimas ante el regreso de sus seres queridos desde la zona de conflicto.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/asi-fue-el-regreso-de-los-chilenos-evacuados-desde-israel/2023-10-14/192618.html","streamUrl":null,"titleText":"Así fue el regreso de los chilenos evacuados desde Israel","uid":"3aaaa271-7733-41b8-906e-91325f2b368f","updateDate":"2023-10-14T22:36:00.000Z"},{"mainText":"El encuentro se produjo un día después de que autoridades israelíes recibieran al secretario de Estado de EEUU, Antony Blinken. Teherán es uno de los principales aliados del movimiento islamista que gobierna Gaza y ataca a Israel, su principal enemigo.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/el-canciller-irani-se-reunio-con-el-lider-de-hamas-en-catar/2023-10-14/184343.html","streamUrl":null,"titleText":"El canciller iraní se reunió con el líder de Hamás en Catar","uid":"450b69bd-c58d-4280-9e32-b5f33a1108e5","updateDate":"2023-10-14T22:12:00.000Z"},{"mainText":"La terminal ya había quedado fuera de servicio el jueves producto de misiles lanzados por la aviación de Israel. Se presume que en esta jornada, ese país respondió a un proyectil lanzado por simpatizantes del gobierno sirio a su territorio.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/siria/siria-denuncia-segundo-ataque-israeli-contra-aeropuerto-de-alepo/2023-10-14/184329.html","streamUrl":null,"titleText":"Siria denuncia segundo ataque israelí contra aeropuerto de Alepo","uid":"42ca5c13-cdd9-4a04-9ac0-a9a607913d6d","updateDate":"2023-10-14T21:45:00.000Z"},{"mainText":"Fue de las últimas divas legendarias sobrevivientes de la Época de Oro de Hollywood.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/a-los-91-anos-muere-piper-laurie-protagonista-de-carrie-y-the-hustler/2023-10-14/183456.html","streamUrl":null,"titleText":"A los 91 años muere Piper Laurie, protagonista de \"Carrie\" y \"The Hustler\"","uid":"3e0deb98-92bc-4777-8407-b7d1b0e7fd0e","updateDate":"2023-10-14T21:30:00.000Z"},{"mainText":"Fueron 83 los compatriotas que pudieron salir de la zona de conflicto en el avión de la Fuerza Aérea. \"Esta es una misión histórica y abarcó un esfuerzo realmente importante\", resaltó su comandante en jefe, Hugo Rodríguez.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/chilenos-evacuados-desde-israel-aterrizan-en-el-aeropuerto-de-santiago/2023-10-14/174126.html","streamUrl":null,"titleText":"Chilenos evacuados desde Israel aterrizan en el Aeropuerto de Santiago","uid":"0c135ef6-b366-463e-9a54-0ac3b5f56ebe","updateDate":"2023-10-14T21:06:00.000Z"},{"mainText":"Durante esta tarde se produjo el esperado eclipse solar anular, conocido también como \"anillo de fuego\", que se pudo captar desde varios puntos de la región, incluyendo Chile. El fenómeno se produce cuando un objeto astronómico oculta a otro de manera total o parcial. En este tipo de eclipse, la Luna no llega a cubrir completamente el disco del Sol, por lo que el resultado es un anillo brillante y anaranjado, que rodea el disco lunar. Las siguientes imágenes fueron captadas desde Colombia, Honduras, Guatemala, México y Panamá.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/eclipses/anillo-de-fuego-asi-se-vio-el-eclipse-en-latinoamerica/2023-10-14/165519.html","streamUrl":null,"titleText":"\"Anillo de fuego\": Así se vio el eclipse en Latinoamérica","uid":"edd88844-c342-4b32-921b-89a7c93bedc6","updateDate":"2023-10-14T20:09:00.000Z"},{"mainText":"La estructura completará la conexión ferroviaria de Escandinavia con el centro de Europa, y creará un corredor entre ambos países. Incluirá una autopista de doble vía en cada sentido y dos vías férreas, que permitirá reducir el tiempo de viaje en más de dos horas.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/dinamarca/tunel-submarino-entre-dinamarca-y-alemania-el-mas-largo-del-mundo/2023-10-14/162346.html","streamUrl":null,"titleText":"Túnel submarino entre Dinamarca y Alemania, el más largo del mundo, empezó a tomar forma","uid":"ff475d62-8310-46be-bb46-9dafb12623b3","updateDate":"2023-10-14T19:53:00.000Z"},{"mainText":"La NASA transmite en vivo el fenómeno que se podrá ver en la zona norte y centro de Chile.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/eclipses/el-anillo-de-fuego-transmision-en-vivo-del-eclipse-solar-anular/2023-10-14/134210.html","streamUrl":null,"titleText":"El \"Anillo de fuego\": Transmisión en vivo del eclipse solar anular","uid":"33bfafa3-3b1f-49fa-be5e-f127625df064","updateDate":"2023-10-14T19:28:00.000Z"},{"mainText":"Dijo estar trabajando en una nueva serie con \"Doug Narinas\" y \"Pati Mayonesa\" adultos, casados y con dos hijos.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/dibujos-animados/creador-de-doug-quiere-hacer-una-secuela-de-la-serie-animada/2023-10-14/163940.html","streamUrl":null,"titleText":"Creador de \"Doug\" quiere hacer una secuela de la serie animada","uid":"1078b1cd-1932-4a10-8174-ab0b205a54e0","updateDate":"2023-10-14T19:25:00.000Z"},{"mainText":"Las principales arterias que recorren la Franja de norte a sur se llenaron de cientos de miles de personas que dejaron el territorio sin saber exactamente a dónde ir. Israel quiere dejar vacío de civiles el centro-norte de Gaza para seguir con ataques contra el grupo islamista Hamás, y también para preparar una inminente operación terrestre.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/gaza-forzada-al-mayor-desplazamiento-de-su-historia-reciente/2023-10-14/155129.html","streamUrl":null,"titleText":"Gaza, forzada al mayor desplazamiento de su historia reciente","uid":"0334ff83-5e41-41e3-b3f0-fb37d7bb8875","updateDate":"2023-10-14T19:10:00.000Z"},{"mainText":"El primer ministro de Nueva Zelanda, Anthony Albanese, lamentó el rechazo a la propuesta que fue uno de los ejes de su campaña en 2022. La norma buscaba crear un organismo consultivo que permitiera a los indígenas tener voz ante el poder Legislativo y Ejecutivo.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/pacifico-sur/nueva-zelanda/australia-rechaza-en-plebiscito-el-reconocimiento-de-su-pueblo-originario/2023-10-14/130251.html","streamUrl":null,"titleText":"Australia rechaza en plebiscito el reconocimiento de su pueblo originario","uid":"6283a86e-ee1e-402e-a3cd-563323d80aed","updateDate":"2023-10-14T18:54:00.000Z"},{"mainText":"El candente momento ocurrió en medio de la fiesta del pasado viernes.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/raimundo-y-alessia-sorprenden-con-apasionado-beso-en-gran-hermano/2023-10-14/155815.html","streamUrl":null,"titleText":"Raimundo y Alessia sorprenden con apasionado beso en Gran Hermano","uid":"635f2855-2ca2-4fc3-a295-1258ce65c9b5","updateDate":"2023-10-14T18:52:00.000Z"},{"mainText":"Este sábado se realizó el ya tradicional Zombiewalk 2023, instancia que reunió a miles de personas en el centro de Santiago. El evento familiar tuvo su inicio alrededor del mediodía en la Plaza Baquedano y finalizará en el Parque Almagro, donde se llevará a cabo un show de música en vivo. Zombiewalk entrega la oportunidad para que los asistentes puedan lucir sus mejores disfraces y maquillajes alusivos generalmente a películas y series de terror.","redirectionUrl":"https://cooperativa.cl/noticias/pais/ciudades/santiago/zombiewalk-2023-se-tomo-las-calles-del-centro-de-santiago/2023-10-14/151551.html","streamUrl":null,"titleText":"Zombiewalk 2023 se tomó las calles del centro de Santiago","uid":"11c57aa8-7646-42c3-8992-78c252b3e74d","updateDate":"2023-10-14T18:34:00.000Z"},{"mainText":"Las alertas vinieron de un mensaje anónimo colgado en una página web. La situación se produjo un día después de un ataque terrorista en un liceo galo.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/evacuaciones-del-louvre-y-versalles-en-pleno-temor-a-nuevo-atentado/2023-10-14/120142.html","streamUrl":null,"titleText":"Evacuaciones del Louvre y Versalles en pleno temor a nuevo atentado islamista en Francia","uid":"dcc6d5f1-bfbb-4d85-b6b6-cf9337bafc96","updateDate":"2023-10-14T18:23:00.000Z"}]
