[{"mainText":"<p ><strong>La Roja</strong> volverá a la acción en el <strong>Sudamericano Sub 20</strong> de Venezuela el próximo domingo 16 de febrero, cuando enfrente a<strong> Brasil </strong>en la <strong>quinta y última jornada del hexagonal final.</strong></p>\n<p >El equipo dirigido por Nicolás Córdova empató con Uruguay y perdió contra Argentina, Paraguay y Colombia, por lo que buscará un resultado positivo ante el Scratch para <strong>despedirse con una mejor imagen del torneo</strong>, ya que no se logró el <strong>objetivo de terminar entre los cuatro mejores</strong>, pese a ya tener la clasificación al mundial asegurada, por su condición de anfitrión.</p>\n<p >El duelo está <strong>pendiente de programación para el domingo 16</strong>, pero se disputará en el Estadio \"José Antonio Anzoátegui\" en Puerto La Cruz, y será transmitido en TV abierta por <strong>TVN</strong>, en TV cable por <strong>DirecTV</strong> y en streaming en la plataforma <strong>DGO</strong>.</p>\n<p >Todos los detalles los podrás seguir en <strong>Cooperativa.cl y Cooperativa Deportes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/cuando-y-donde-ver-a-la-roja-ante-brasil-en-la-ultima-fecha-del/2025-02-13/213414.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a La Roja ante Brasil en la última fecha del Sudamericano Sub 20?","uid":"57309531-58d2-4e71-a5f5-d2a3d3b28266","updateDate":"2025-02-14T00:41:00.000Z"},{"mainText":"<p >Un hombre fue detenido este jueves en la comuna de <strong>San Miguel </strong>(Región Metropolitana) luego de protagonizar un asalto frustrado a un cliente bancario.</p>\n<p >La víctima llegó en horas de la tarde a realizar un depósito en efectivo a una <strong>sucursal BCI</strong> ubicada en la intersección de <strong>Ureta Cox con Gran Avenida</strong>. En este contexto, fue abordada por un delincuente que le dio un <strong>golpe con un arma a fogueo.</strong></p>\n<p >El asaltante <strong>realizó un disparo con la finalidad de intimidar al cliente, pero no lo hirió </strong>a él ni<strong> </strong>a terceras personas. Luego, sin haber concretado el robo, abordó un vehículo para escapar.</p>\n<p >En las cercanías se encontraban funcionarios de seguridad municipal que iniciaron una persecución tras oír el estruendo,<strong> </strong>y ésta finalizó en <strong>San Francisco con Santa Ester</strong>, donde el delincuente bajó de su auto y <strong>disparó dos veces contra la patrulla.</strong></p>\n<p >No obstante, finalmente<strong> </strong>fue reducido y entregado a la policía.</p>\n<p >Se presume que el sujeto actuó junto a <strong>dos cómplices, pero éstos permanecen prófugos</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/san-miguel-asalto-a-cliente-bancario-incluyo-huida-persecucion-y/2025-02-13/210740.html","streamUrl":null,"titleText":"San Miguel: Asalto a cliente bancario incluyó huida, persecución y disparos","uid":"23fd412a-a2ec-480f-a953-549d29cf8ed9","updateDate":"2025-02-14T00:38:00.000Z"},{"mainText":"<p>La<strong> selección chilena</strong> lamentó una dura caída ante<strong> Colombia por 3-1</strong> en la penúltima fecha del hexagonal final que se disputa en el Sudamericano sub 20 de Venezuela, hundiéndose en la <strong>última posición de las clasificaciones</strong> y perdiendo el cupo \"simbólico\" al Mundial en nuestro país.</p>\n<p>El combinado dirigido por Nicolás Córdova llegaba a este compromiso con el objetivo de revertir la negativa racha de <strong>cuatro encuentros sin victorias.</strong> No obstante, su rival dio cuenta de su buen presente y lo superó por amplios pasajes del cotejo.</p>\n<p>Desde el arranque las diferencias entre ambos estuvieron claras. El equipo de César Torres fue asfixiante, convirtiendo en figura al meta nacional <strong>Ignacio Sáez con un par de intervenciones (13' y 16')</strong> que impidieron la apertura del marcador.</p>\n<p>Los \"cafetaleros\" siguieron aportillando el marco nacional hasta que encontraron resultados. <strong>Óscar Perea</strong> cazó un centro desde el sector izquierdo y <strong>definió cruzado (30')</strong> para dejar estático al portero formado en Universidad de Chile.</p>\n<p>Aunque las acciones parecieron torcerse, el combinado dirigido por Córdova se las arregló para dar una respuesta eficaz. En su primer remate a portería consiguió igualar después de una asociación entre<strong> Agustín Arce y Patricio Romero (38').</strong></p>\n<p>La ilusión se mantuvo para el segundo tiempo, pero la historia fue similar y con un Colombia mucho más acertado de cara a la definición. En ese contexto, <strong>Neyser Villareal (50')</strong> dio el golpe que volvió a desnivelar las cosas.</p>\n<p>Posteriormente, el panorama se nubló mucho más cuando<strong> Joaquín Silva (61') cometió una violenta falta</strong>. Si bien, el juez ecuatoriano Alex Cajas le enseñó la amarilla, una corrección del VAR le permitió <strong>rehacerse con la tarjeta roja.</strong></p>\n<p>La desventaja numérica agudizó la crisis y el combinado nacional optó por entregarse en la recta final. De ahí que<strong> Royner Benitez (80'</strong>) decretó el resultado definitivo de un pleito que pudo terminar con muchos más goles para el rival.</p>\n<p>A falta de un partido válido por la cuarta jornada del hexagonal, La Roja sub 20 cerrará con <strong>Brasil</strong> su participación en el Sudamericano <strong>el domingo 16 de febrero en el Estadio \"José Antonio Anzoátegui\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/colombia-hundio-a-la-roja-en-el-sudamericano-sub-20-y-sello-su-paso-al/2025-02-13/212252.html","streamUrl":null,"titleText":"Colombia hundió a La Roja en el Sudamericano sub 20 y selló su paso al Mundial","uid":"21d7b127-7e61-4c3e-98e8-e189ec21a867","updateDate":"2025-02-14T00:20:00.000Z"},{"mainText":"<p ><strong>Unión Española</strong> informó este jueves que tiene<strong> un principio de acuerdo para que Nicolás Díaz</strong> se convierta en <strong>nuevo refuerzo</strong> para la temporada 2025.</p>\n<p >EL defensa de 25 años,<strong> hermano del seleccionado Paulo Díaz</strong>, llegará al cuadro hispano desde Tijuana, club de la liga mexicana en donde estuvo desde 2022.</p>\n<p >\"Nicolás está entre los <strong>cinco defensores nacionales con mayor tasación en el mercado</strong> <strong>internacional</strong>, y su experiencia en clubes de Chile, México y la selección chilena fortalecerá sin duda la zaga hispana\", destacó Unoón Española.</p>\n<p >\"El jugador <strong>ya se encuentra en camino al país</strong> para realizarse los exámenes médicos de rigor previo a su eventual contrato con nuestra institución\", señaló Unión.</p>\n<p >Unión Española será el cuarto equipo en la carrera de Díaz, con pasos por Palestino, Mazatlán y Tijuana.</p>\n<p >Una vez firmado el contrato, Díaz se sumará como refuerzo a Felipe Espinoza, Sebastián Pereira, Brayan Véjar, Agustín Nadruz, Cris Montes, Matías Marín, Matías Suárez y Martín Parra.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DGCER6YpUdg/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DGCER6YpUdg/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Unión Española 🦅 (@ueoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/union-espanola-anuncio-principio-de-acuerdo-para-fichar-a-nicolas-diaz/2025-02-13/211757.html","streamUrl":null,"titleText":"Unión Española anunció principio de acuerdo para fichar a Nicolás Díaz","uid":"dae64541-c408-4047-9e3d-27be15c276c0","updateDate":"2025-02-14T00:16:00.000Z"},{"mainText":"<p>Congresistas de oposición salieron a criticar el <strong>posible traslado de cerca de 300 reos</strong> -entre ellos algunos de \"alta peligrosidad\"- desde la Región Metropolitana hacia el Biobío.</p>\n<p>Versiones de prensa conocidas durante esta jornada apuntan a que el Gobierno y Gendarmería están preparando, para las próximas semanas, el arribo de unos 285 presos de mediana y alta peligrosidad al Complejo Penitenciario Biobío.</p>\n<p>Lo señalado aún no tiene confirmación oficial, pero ya ha sido criticado públicamente por autoridades locales, incluyendo al <strong>gobernador regional, Sergio Giacaman </strong>(independiente, cercano a Chile Vamos), además de organizaciones de gendarmes.</p>\n<p>\"<strong>Esto es un error grave que puede tener consecuencias muy serias</strong>. No podemos permitir que reos de alta peligrosidad sean trasladados al Centro Penitenciario El Manzano, generando un problema mayor en la seguridad del recinto\", criticó la <a href=\"https://www.camara.cl/diputados/detalle/mociones.aspx?prmID=1157\" target=\"_blank\"><strong>diputada Marlene Pérez</strong>, </a><strong><a href=\"https://www.camara.cl/diputados/detalle/mociones.aspx?prmID=1157\" target=\"_blank\">independiente integrante de la bancada UDI</a> </strong>que representa al Distrito N° 20<strong>.</strong></p>\n<p>\"<strong>Biobío no es el patio trasero de la Región Metropolitana</strong>, donde se pueden imponer decisiones arbitrarias sin considerar el impacto local. <strong>Sabemos que la crisis carcelaria es un problema país</strong>, pero el ministro de Justicia debe buscar soluciones reales y responsables, en lugar de tratar a los internos como encomiendas que pueden despacharse de un lugar a otro\", remarcó Pérez.</p>\n<p>\"<strong>No podemos recibir reos de otras regiones cuando la cárcel El Manzano ya opera en condiciones críticas</strong>\", reclamó, en la misma línea, la <a href=\"https://www.camara.cl/diputados/detalle/mociones.aspx?prmID=1145\" target=\"_blank\"><strong>diputada por el Distrito N° 21 Karen Medina (independiente)</strong></a>.</p>\n<p>\"Esto no solo compromete la seguridad del recinto, sino que también expone a los internos actuales a mayores conflictos. Además, es inaceptable que se tomen estas decisiones sin coordinación con las autoridades locales. <strong>Biobío no puede convertirse en un depósito de reos</strong> de mediana y alta peligrosidad sin consulta previa\", enfatizó Medina.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/carceles/critican-posible-traslado-de-reos-peligrosos-de-santiago-a-biobio/2025-02-13/205200.html","streamUrl":null,"titleText":"Critican posible traslado de reos peligrosos de Santiago a Biobío","uid":"12ab7a27-0e07-442d-9cf8-ba24d5f02c0c","updateDate":"2025-02-14T00:14:00.000Z"},{"mainText":"<p>Por primera vez en su carrera deportiva, el piloto <strong>Benjamín Hites</strong> correrá en el <strong>Campeonato Argentino TC2000</strong> defendiendo los colores del equipo Corsi Sport y al mando de un Toyota Corolla Cross SUV. El debut del campeón europeo del GT Open Internacional 2022 y del GT World Challenge (Silver) 2023 será el <strong>13 de abril</strong> en el autódromo Oscar Cabalén de Córdoba (Argentina).</p>\n<p>El nuevo equipo del piloto nacional, el Corsi Sport, y el certamen trasandino, anunciaron oficialmente la incorporación de Benjamín Hites, <strong>quien llega a la categoría luego de sumar experiencia en el Top Race Series de Argentina</strong> (2017 y 2018), en Estados Unidos (2018 y 2019) y en Europa (2020 a 2024). El chileno, además, será uno de los protagonistas de la Copa Rookie Latam de TC2000.</p>\n<p>Hites realizó una prueba a fines de 2024 en el Autódromo Oscar Cabalén con un Chevrolet Cruze y también tuvo la oportunidad de girar con la VW Nivus del nuevo segmento SUV. En esta etapa en su trayectoria deportiva, Hites <strong>estará a cargo de uno de los tres Toyota Corolla Cross de la escudería de Christian Corsi</strong> con quien buscará ser competitivo en su debut.</p>\n<p>\"<strong>Volver a correr en Argentina, especialmente en una categoría con tanta historia como el TC2000, es muy gratificante para mí</strong> porque están los mejores pilotos. Mi expectativa es pelear el campeonato que no será fácil porque es la primera vez que voy a correr con autos con tracción delantera. Por eso, daré lo mejor de mi para adaptarme lo antes posible para luchar por los primeros puestos en cada carrera y en el campeonato\", manifestó Benja Hites sobre su llegada al TC2000.</p>\n<p>El torneo trasandino cuenta con un calendario federal de 12 fechas donde se visitarán, entre otras ciudades, a Buenos Aires, Córdoba, Rosario, San Juan, Neuquén, Concordia, Rafaela, Paraná, Bahía Blanca, San Jorge, Concepción del Uruguay, Termas de Río Hondo, San Nicolás y Oberá.</p>\n<p><strong>Todas las fechas serán transmitidas en directo por Canal 13 de Argentina, TyC Sports y TyC Sports Play</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/chilenos/benjamin-hites-llega-a-conquistar-el-tc2000-de-argentina-2025/2025-02-13/204335.html","streamUrl":null,"titleText":"Benjamín Hites llega a conquistar el TC2000 de Argentina 2025","uid":"13a21b23-6a04-4b49-96b1-13b58758a791","updateDate":"2025-02-13T23:37:00.000Z"},{"mainText":"<p>El defensa de Cobreloa, <strong>Patricio Romero</strong> marcó el empate 1-1 de <strong>La Roja</strong> ante Colombia en el Estadio \"Brígido Hiriarte\" en Caracas, por la cuarta fecha del hexagonal final del <strong>Sudamericano Sub 20</strong>.</p>\n<p><em>Revisa el tanto de la selección chilena:</em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡LO EMPATÓ CHILE! 🇨🇱<br />\n\n<br />\n\n⚽ Romero conectó un centro y marcó el 1-1 ante Colombia 🇨🇴 en el CONMEBOL <a href=\"https://twitter.com/hashtag/Sub20EnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#Sub20EnDSPORTS</a>.<br />\n\n<br />\n\n¡Se juega por <a href=\"https://twitter.com/hashtag/DIRECTV?src=hash&ref_src=twsrc%5Etfw\">#DIRECTV</a> y <a href=\"https://twitter.com/hashtag/DGO?src=hash&ref_src=twsrc%5Etfw\">#DGO</a>! 📺📲 <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/fFeXBEHGDL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/fFeXBEHGDL</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1890177146942792118?ref_src=twsrc%5Etfw\">February 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/video-patricio-romero-marco-el-empate-de-la-roja-sub-20-ante-colombia/2025-02-13/202602.html","streamUrl":null,"titleText":"[VIDEO] Patricio Romero marcó el empate de La Roja sub 20 ante Colombia en el Sudamericano","uid":"58c263ad-b594-4430-8ac8-c4e080526d9e","updateDate":"2025-02-13T23:15:00.000Z"},{"mainText":"<p>Luego de superar una <strong>gastroenteritis</strong> a inicios de semana, el volante nacional <strong>Carlos Palacios</strong> volvió de inmediato a la consideración del técnico <strong>Fernando Gago</strong>, quien lo incluyó en la convocatoria para el choque de mañana frente a Banfield.</p>\n<p>En vísperas del pleito con el \"Taladro\", el presidente del cuadro xeneize, <strong>Juan Román Riquelme</strong>, dialogó con TNT Sports Argentina y recordó cómo se fue gestando la contratación de la \"<strong>Joya</strong>\".</p>\n<p>\"Hacía ya bastante tiempo que queríamos traer a Palacios. <strong>Ya nos gustaba y nos terminó de convencer cuando nos tocó jugar con Colo Colo</strong> (Copa Libertadores 2023). Cuando jugamos en Chile, los primeros 15 minutos, nos hizo un lío bárbaro\", detalló el ex seleccionado trasandino.</p>\n<p>El mandamás del equipo de La Ribera llenó de elogios al formado en Unión Española, asegurando que \"<strong>se posicionaba bien, controla bien, hace cosas que por ahí a otros jugadores no le sale</strong>. Imagina cosas antes de que llegue la pelota y lo demostró en el gol frente a Huracán. <strong>Palacios tiene cosas de número 10</strong>\".</p>\n<p>En la misma línea, el timonel del elenco auriazul remarcó que \"hace mucho que un jugador no me hacía sentir como cuando era chiquito. Y me da mucha felicidad, porque hace rato que Palacios quería llegar. <strong>Es un chico que se merece que le vaya bien y se lo ve contento</strong>\".</p>\n<p>Con respecto al irregular inicio de año de su conjunto, Riquelme puso paños fríos e hizo un llamado a la calma. \"El comienzo de la mayoría de los clubes es similar. <strong>Son muchos partidos y poco descanso</strong>. Nos da felicidad el plantel que tenemos\", argumentó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/riquelme-no-escatimo-en-elogios-para-carlos-palacios-tiene-cosas-de/2025-02-13/201648.html","streamUrl":null,"titleText":"Riquelme no escatimó en elogios para Carlos Palacios: \"Tiene cosas de número 10\"","uid":"974fa9e7-4b32-4a2d-b84d-623677e43490","updateDate":"2025-02-13T23:10:00.000Z"},{"mainText":"<p>Una <strong>decena de casas afectadas y medio centenar de personas damnificadas</strong> fue el saldo de un incendio que este jueves se registró en la<strong> intersección de </strong><strong>avenida Trinidad</strong> con calle <strong>Punta Arenas</strong>, en la comuna de La <strong>Florida</strong>.</p>\n<p>La emergencia se desató hacia las 18:00 horas y dejó algunos inmuebles con daño parcial y otros con una pérdida virtualmente completa.</p>\n<p>El <strong>comandante de Bomberos Juan Quevedo</strong> explicó que el trabajo de combate de las llamas implicó varias dificultades: \"La complicación inicial fue que en muchas de las casas (del sector) <strong>no existen cortafuegos</strong> entre una y otra, e inicialmente, <strong>al llegar los carros, había baja presión y poco caudal en los grifos\"</strong>.</p>\n<p>Vecinos se quejaron, adicionalmente, de una baja presencia de grifos en la zona. Consultado sobre esto, Quevedo contestó: \"Puede ser que haya poco grifo, pero además, por alguna razón, al llegar los carros, en el primer momento, había poco caudal y presión\".</p>\n<p>El fuego ya fue confinado, pero aún no ha sido extinguido.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Se da la TERCERA ALARMA de INCENDIO por fuego en casas, Av Punta Arenas y Av Trinidad, La Florida. <a href=\"https://twitter.com/BomberosNunoa?ref_src=twsrc%5Etfw\">@BomberosNunoa</a> trabajando <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/s0PevwShUF\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/s0PevwShUF</a></p>\n— Bomba España CBS (@Bomba_Decima) <a href=\"https://twitter.com/Bomba_Decima/status/1890137930494320685?ref_src=twsrc%5Etfw\">February 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>&nbsp;</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/la-florida-incendio-afecto-a-10-casas-y-dejo-unos-50-damnificados/2025-02-13/194105.html","streamUrl":null,"titleText":"La Florida: Incendio afectó a 10 casas y dejó unos 50 damnificados","uid":"92f76bac-a566-4987-a5ba-d0c7e75138f5","updateDate":"2025-02-13T22:50:00.000Z"},{"mainText":"<p >El <strong>toque de queda</strong> vinculado con los <strong>incendios forestales</strong> en la <strong>Región de La Araucanía</strong>, que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/senapred-hay-16-incendios-forestales-en-combate-a-nivel-nacional/2025-02-12/134614.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">hasta el miércoles comprendía a 12 comunas</a>, se redujo este jueves a la mitad.</p>\n<p >La medida rige desde las 22:00 horas de hoy hasta las 06:00 de la mañana del viernes 14 de febrero en las comunas de <strong>Angol, Ercilla, Collipulli, Traiguén, Lumaco </strong>y<strong> Galvarino</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⚠️IMPORTANTE<br />\n\nSe mantiene la medida de Toque de Queda EXCLUSIVAMENTE para las siguientes comunas de La Araucanía : <a href=\"https://twitter.com/hashtag/ANGOL?src=hash&ref_src=twsrc%5Etfw\">#ANGOL</a>, <a href=\"https://twitter.com/hashtag/COLLIPULLI?src=hash&ref_src=twsrc%5Etfw\">#COLLIPULLI</a>, <a href=\"https://twitter.com/hashtag/ERCILLA?src=hash&ref_src=twsrc%5Etfw\">#ERCILLA</a>, <a href=\"https://twitter.com/hashtag/TRAIGU%C3%89N?src=hash&ref_src=twsrc%5Etfw\">#TRAIGUÉN</a>, <a href=\"https://twitter.com/hashtag/LUMACO?src=hash&ref_src=twsrc%5Etfw\">#LUMACO</a> y <a href=\"https://twitter.com/hashtag/GALVARINO?src=hash&ref_src=twsrc%5Etfw\">#GALVARINO</a> <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/Fln8AmMZAE\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Fln8AmMZAE</a></p>\n— Delegación Presidencial Regional de La Araucanía (@DPRLaAraucania) <a href=\"https://twitter.com/DPRLaAraucania/status/1890071496808443988?ref_src=twsrc%5Etfw\">February 13, 2025</a></blockquote>\n<h2><span ><em><strong>Alcalde denunció hallazgo de acelerantes</strong></em></span><strong></strong></h2>\n<p >Durante esta jornada provocó reacciones la denuncia formulada en la víspera por el <strong>alcalde de Galvarino, Hans González</strong>, quien vía redes sociales acusó el <strong>hallazgo de sacos con líquido acelerante</strong> en el sector de <strong>Quetre</strong>, en la parte norponiente de su comuna.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DF_rjlBttjY/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DF_rjlBttjY/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Muni Galvarino (@muni_galvarino)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p ><strong>\"Estamos efectuando una denuncia por oficio</strong>, puesto que no tenemos ningún dato formal de la información. Pero -por lo que sale en redes sociales-, estamos acogiendo una denuncia por parte de la Primera Comisaría de Lautaro\", dijo <strong>Ramón Ross, jefe operativo de la Novena Zona de Carabineros</strong>.</p>\n<p >El oficial informó que <strong>21 personas han sido detenidas </strong>en la zona por su presunta responsabilidad en el inicio de incendios.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendios-en-la-araucania-toque-de-queda-se-redujo-a-seis-comunas/2025-02-13/190230.html","streamUrl":null,"titleText":"Incendios en La Araucanía: Toque de queda se redujo a seis comunas","uid":"b18d650f-6b2f-40e8-b0c9-c71dfec1c1eb","updateDate":"2025-02-13T22:27:00.000Z"},{"mainText":"<p>La selección chilena enfrenta este jueves <strong>la penúltima fecha en el hexagonal final del Sudamericano sub 20</strong> de Venezuela. El combinado dirigido por Nicolás Córdova desafía a su símil de Colombia en Caracas.</p>\n<p>Sigue el resultado junto a <strong>Cooperativa.cl.</strong></p>\n<ul>\n<li><strong>Colombia 3-1 Chile.</strong> Finalizado. Estadio \"Brígido Hiriarte\". Síguelo en el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/2d6bkau2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a> y sigue la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"0\" target=\"_blank\">transmisión de Cooperativa Deportes</a>.</li>\n</ul>\n<p><em>1-0: 30' Óscar Perea (COL); 1-1: 38' Patricio Romero (CHI); 2-1: 50' Neiser Villarreal (COL); 3-1: 80' Royner Benitez (COL)</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/la-roja-enfrenta-a-colombia-en-el-hexagonal-del-sudamericano-sub-20/2025-02-13/164601.html","streamUrl":null,"titleText":"La Roja enfrenta a Colombia en el hexagonal del Sudamericano Sub 20","uid":"ece7d4db-f9d8-4e17-b5fc-b207e8f04431","updateDate":"2025-02-13T22:20:00.000Z"},{"mainText":"<p data-pm-slice=\"1 1 []\">La animadora <strong>Pamela Díaz</strong> encendió las alarmas este miércoles al retirarse inesperadamente de su programa \"<strong>Hay que Decirlo</strong>\", luego de experimentar una <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/pamela-diaz-tuvo-que-abandonar-hay-que-decirlo-tras-sufrir-una/2025-02-13/084735.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>extraña sensación</strong></a> en su rostro. </p>\n<p>Días antes del incidente, Díaz había estado en Lima junto a su pareja, el senador <strong>Felipe Kast</strong>, y al regresar a Santiago comenzó a sentir molestias. En un inicio, sus compañeros tomaron la situación con humor hasta que <strong>Ignacio Gutiérrez</strong> le recomendó acudir a un médico.</p>\n<p>Según informó<strong> La Cuarta,</strong> horas después se confirmó que la comunicadora sufrió una <strong>parálisis facial leve</strong> provocada por el estrés. Afortunadamente, la situación fue atendida a tiempo y no se presentaron mayores complicaciones, lo que trajo tranquilidad a sus seguidores y colegas.</p>\n<h2>El diagnóstico de Pamela Díaz</h2>\n<p>Este jueves, en el matinal \"Mucho Gusto\", el periodista <strong>José Antonio Neme</strong> conversó con <strong>Verónica Silva</strong>, asistente personal de Díaz, quien la acompañó a urgencias para recibir atención médica.</p>\n<p>“Gracias por tu preocupación, José (Neme), la Pame <strong>está bien</strong>. Tuvo una<strong> parálisis facial leve</strong> ayer. La verdad es que insistí para llevarla (a la clínica), porque a ella no le dolía nada”, declaró.</p>\n<p>Según Silva, la animadora no presentó otros síntomas preocupantes ni complicaciones adicionales. “<strong>No tuvo ningún tipo de complicación</strong>... Me refiero a que tuviese otras cosas, no tenía nada de eso”, añadió.</p>\n<p>Finalmente, se informó que hoy “ya amaneció mejor, se va a ir dos días a descansar con sus padres y ahí ver cómo va evolucionando todo”, concluyó su asistente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/actualizan-estado-de-salud-de-pamela-diaz-tras-sufrir-paralisis-facial/2025-02-13/175326.html","streamUrl":null,"titleText":"Actualizan estado de salud de Pamela Díaz tras sufrir parálisis facial","uid":"5022b6af-3e98-4c89-ba5c-6c0c6e6a0fe8","updateDate":"2025-02-13T22:11:00.000Z"}]
