[{"mainText":"Según la información preliminar, el vehículo menor escapaba de un procedimiento por violencia intrafamiliar y uno de sus ocupantes portaba un arma de fuego. Ambas máquinas quedaron incrustadas en una panadería que había cerrado minutos antes.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/colision-entre-auto-robado-y-micro-dejo-12-lesionados-en-lo-espejo/2023-05-11/221940.html","streamUrl":null,"titleText":"Colisión entre auto robado y micro dejó 12 lesionados en Lo Espejo","uid":"64573828-decd-4402-9351-26876066b40e","updateDate":"2023-05-12T02:24:00.000Z"},{"mainText":"En medio de la ola de tiroteos masivos, magistrado de Virginia arguyó que la prohibición es inconstitucional. Se espera que la decisión sea apelada por el Gobierno.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/juez-de-eeuu-ordeno-permitir-la-compra-de-pistolas-a-jovenes-de-18-anos/2023-05-11/213803.html","streamUrl":null,"titleText":"Juez de EEUU ordenó permitir la compra de pistolas a jóvenes de 18 años","uid":"95f00eaf-395f-4c3c-9771-769750415741","updateDate":"2023-05-12T01:54:00.000Z"},{"mainText":"El canciller de ese país, en visita a Guatemala, se dirigió al continente para que apoyen la creación de un tribunal especial para crímenes de guerra. Asimismo, entregó un reconocimiento al mandatario Alejandro Giammattei, quien viajó a Kiev en julio del año pasado para reunirse con Volodímir Zelenski.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/ucrania-pidio-a-america-latina-condenar-la-agresion-de-rusia/2023-05-11/192212.html","streamUrl":null,"titleText":"Ucrania pidió a América Latina condenar la agresión de Rusia","uid":"f224b01e-0ac9-41d3-8624-ed5ab6ebf747","updateDate":"2023-05-12T01:08:00.000Z"},{"mainText":"El Gobierno respondió a las aseguradoras que calificaron como \"un engaño\" la ley corta propuesta para resolver la crisis que vine el sistema.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/isapre/minsal-lamento-declaracion-de-isapres-las-invitamos-a-sumar-propuestas/2023-05-11/203718.html","streamUrl":null,"titleText":"Minsal lamentó declaración de Isapres: Las invitamos a sumar propuestas","uid":"ba99c04c-5f6b-44fa-bef7-0ae451be66ad","updateDate":"2023-05-12T00:41:00.000Z"},{"mainText":"\"No se trata ni de radicalizar ni moderar nuestra agenda\", dijo la vocera tras el cónclave oficialista sostenido anoche y dirigido por el Presidente Boric. \"Más allá de la discusión de las dos almas -que creo es una discusión un poco etérea-, lo importante es que somos solo un cuerpo\", afirmó.","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/vallejo-estamos-para-ir-concretando-los-compromisos-del-programa-de/2023-05-11/184821.html","streamUrl":null,"titleText":"Vallejo: \"Estamos para ir concretando los compromisos del programa de Gobierno\"","uid":"5308ad91-94c1-4a99-a90e-a1ea0b23a849","updateDate":"2023-05-12T00:04:00.000Z"},{"mainText":"Se trata de viñas de Puerto Ibáñez y Chile Chico. Iniciativa fue impulsada por organismos ligados al Ministerio de Agricultura.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-aysen/productores-de-aysen-presentaron-los-vinos-mas-australes-del-mundo/2023-05-11/200148.html","streamUrl":null,"titleText":"Productores de Aysén presentaron los vinos más australes del mundo","uid":"495a73b7-c8cb-4680-ac60-bdb60ab0e858","updateDate":"2023-05-12T00:02:00.000Z"},{"mainText":"El timonel Arturo Squella cree que las 12 bases del nuevo proceso constituyente \"dejan abierta la posibilidad para que la sociedad civil\" se haga parte de aquello. Tras dos jornadas de cónclave, el partido decidió crear un comité de instalación y una plataforma de participación ciudadana con miras al Consejo, donde será mayoría.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/republicanos-defendera-participacion-de-privados-en-provision-de/2023-05-11/192639.html","streamUrl":null,"titleText":"Republicanos defenderá participación de privados en provisión de derechos: \"Le ha hecho muy bien a Chile\"","uid":"fb607752-09a4-4eb6-983e-00446a588e67","updateDate":"2023-05-11T23:47:00.000Z"},{"mainText":"\"Aquí nadie le va a pasar una aplanadora a nadie, pero también es cierto de que hay un fallo judicial\", dijo el socialista en Cooperativa. \"El monto son 1.400 millones de dólares en un acumulativo de tres años y, además, tiene que haber una rebaja de los planes... Si eso a alguien no le gusta, tiene que decírselo a la Justicia\", señaló.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/isapre/senador-castro-nadie-anda-persiguiendo-a-las-isapres-se-trata-de/2023-05-11/193632.html","streamUrl":null,"titleText":"Senador Castro: Nadie anda persiguiendo a las Isapres; se trata de cumplir con la Justicia","uid":"5645eec3-2320-4e26-8441-b04bea0e592e","updateDate":"2023-05-11T23:37:00.000Z"},{"mainText":"Instancia fue organizada por la Secretaría de Participación Ciudadana, entidad interinstitucional formada por la Universidad de Chile y la Pontificia Universidad Católica.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/organizaciones-participaron-en-jornada-de-formacion-sobre-participacion/2023-05-11/191840.html","streamUrl":null,"titleText":"Organizaciones participaron en jornada de formación sobre participación en proceso constituyente","uid":"b4f62675-fd91-4c71-a418-59fbe73e6243","updateDate":"2023-05-11T23:23:00.000Z"},{"mainText":"Después de filmar su último proyecto cinematográfico, \"Aquaman 2\", la controvertida actriz estadounidense se retiró de Hollywood para iniciar una nueva vida en España, junto a su pequeña hija de dos años. Mientras que un año posterior a perder el mediático juicio cruzado contra su exesposo Johnny Depp, Heard fue captada firmando autógrafos hoy jueves para fanáticos ibéricos, mientras luce fresca, con un vistoso sombrero y un vestido negro.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/amber-heard-es-captada-firmando-autografos-en-espana-tras-su-retiro-de/2023-05-11/183139.html","streamUrl":null,"titleText":"Amber Heard es captada firmando autógrafos en España tras su retiro de Hollywood","uid":"d39fd1ef-89f9-4fbb-af7a-238cdea36c24","updateDate":"2023-05-11T23:00:00.000Z"},{"mainText":"La iniciativa fue aprobada por 219 votos a favor y 213 en contra, sin embargo, se espera que en el Senado sea desestimado. Los conservadores acusan de que el gobierno estadounidense ha mantenido una política “de puertas abiertos” en la frontera sur del país.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/inmigracion/proyecto-republicano-de-reanudar-construccion-del-muro-entre-eeuu-y/2023-05-11/182639.html","streamUrl":null,"titleText":"Proyecto republicano de reanudar construcción del muro entre EEUU y México logró victoria temporal","uid":"12d15f44-8111-418c-a197-00954857be44","updateDate":"2023-05-11T22:35:00.000Z"},{"mainText":"En concreto, el proyecto crea tres fondos por un total de 450 millones de dólares. La responsabilidad social de la industria \"tiene que notarse en las comunidades\", dijo la senadora opositora Paulina Núñez (RN).","redirectionUrl":"https://cooperativa.cl/noticias/economia/impuestos/royalty-parlamentarios-del-norte-valoran-distribucion-de-recursos-a/2023-05-11/181855.html","streamUrl":null,"titleText":"Royalty: Parlamentarios del norte valoran distribución de recursos a comunas y Gobiernos Regionales","uid":"23631f0c-9d99-4cb9-9ac2-21c51d69f6b4","updateDate":"2023-05-11T22:24:00.000Z"},{"mainText":"Tras la incautación de la pistola Pietro Beretta calibre 380 en Valdivia, se dio a conocer que el extravío de un arsenal desde la casa de Lo Barnechea del dictador. La denuncia fue hecha por su hijo Marco Antonio Pinochet Hiriart en abril de 2014, quien hizo un inventario de las cosas de su padre.","redirectionUrl":"https://cooperativa.cl/noticias/pais/augusto-pinochet/fiscalia-abre-investigacion-por-arsenal-perdido-de-pinochet-17-pistolas/2023-05-11/172955.html","streamUrl":null,"titleText":"Fiscalía abre investigación por arsenal perdido de Pinochet: 17 pistolas y un fusil","uid":"4e2ee900-61b0-403f-b509-d85a276d47ff","updateDate":"2023-05-11T22:17:00.000Z"},{"mainText":"Aunque no reveló la identidad de la persona que lo sucederá, comentó que el cambio se realizará en un plazo de seis semanas. No obstante, pasará a tomar otras responsabilidades dentro de la red social como la presidencia ejecutiva y la jefatura de tecnología.","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/redes-sociales/twitter/musk-anuncio-que-dejara-la-direccion-de-twitter-una-mujer-lo/2023-05-11/174053.html","streamUrl":null,"titleText":"Musk anunció que dejará la dirección de Twitter: Una mujer lo reemplazará","uid":"69f3d161-cf0c-415b-8080-1c7e1b1cba2e","updateDate":"2023-05-11T21:50:00.000Z"}]
