[{"mainText":"<p>Tras empatar 2-2 en la ida,<strong> Universidad de Chile</strong> viajó hasta Buenos Aires para enfrentar a <strong>Lanús por la semifinal de Copa Sudamericana</strong> con la misión de instalarse en una nueva final internacional.</p>\n<p><strong><em>- Síguelo en Cooperativa.cl.:</em></strong></p>\n<p><strong>Lanús vs. Universidad de Chile. </strong>19:00 horas. Estadio Ciudad de Lanús. Sigue el partido en el<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/marcador-virtual-lanus-vs-universidad-de-chile/2025-10-30/102033.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> Marcador Virtual de Cooperativa.cl.</strong></a></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/u-de-chile-enfrenta-la-revancha-ante-lanus-en-copa-sudamericana/2025-10-30/103322.html","streamUrl":null,"titleText":"U. de Chile enfrenta la revancha ante Lanús en Copa Sudamericana","uid":"a84214be-14d1-4b62-ae3e-1b95f3b8ff29","updateDate":"2025-10-30T13:33:22.000Z"},{"mainText":"<p><strong>Valentina Roth decidió cancelar su participación en \"Fiebre de Baile\"</strong>, programa en el que aparecería para bailar con Kike Acuña en un desafío de tríos.</p>\n<p>A través de sus redes sociales, la exYingo se refirió a la situación, explicando que \"bailaba el lunes o martes, pero <strong>decidí no ir porque me duele mucho la espalda</strong>, me está agarrando mucho la pierna\". </p>\n<p>Además, la gimnasta hizo referencia al difícil momento personal que está atravesando, luego de que se confirmara<strong> su quiebre matrimonial con Miguel de la Fuente. </strong></p>\n<p>\"Lo otro es que hay muchos programas de farándula ahí, que no tengo nada en contra de ellos, pero <strong>por el momento que ahora estoy pasando prefiero no hablar</strong>, no referirme a nada y sé que me van a hacer preguntas que a mí me molestan y no quiero escuchar nada. Quiero estar tranquila\", agregó. </p>\n<p>Bajo esta línea, Roth -que dijo que no aceptaría ir por dinero a programas de farándula- indicó que \"no es el momento, no es el momento para ir a la tele, no quiero referirme a nada, no quiero hablar de nada\".</p>\n<p><strong>\"Si fuera un programa 100% de baile...pero igual es farandulero</strong>. Y afuera hacen entrevistas de otros canales, como que pueden ir a hacer el backstage, a preguntarte cosas y hay cosas que no quiero que me pregunten\", sentenció. </p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/vale-roth-cancela-aparicion-en-fiebre-de-baile-iba-a-acompanar-a-kike/2025-10-30/165630.html","streamUrl":null,"titleText":"Vale Roth cancela aparición en \"Fiebre de Baile\": iba a acompañar a Kike Acuña","uid":"ee209647-e9c4-4006-936a-3fe3084fd98b","updateDate":"2025-10-30T19:56:30.000Z"},{"mainText":"<p>El <strong>Juzgado de Garantía de Temuco condenó a 13 personas por el delito de estafa y lavado de activos en la Región de La Araucanía,</strong> quienes fueron detenidas en el marco de la investigación denominada <strong>Operación Imperio.</strong></p>\n<p>Los implicados<strong> quedaron con la medida cautelar de libertad vigilada, debiendo firmar en Gendarmería cada 15 días</strong>, según lo resuelto por el Tribunal.</p>\n<p>\"La gran mayoría de estos imputados tiene un perfil de<strong> ser personas de escasos recursos que fueron contactados por la agrupación delictiva</strong> a efectos de que, a cambio de la entrega de dinero,<strong> estas personas facilitaron sus datos para que la agrupación, con esta información, cometiera diversos fraudes</strong>\", explicó el fiscal Enrique Vásquez.</p>\n<p>La organización, <strong>compuesta principalmente por empresarios de la zona</strong>, utilizaba esta información para presentar documentación falsa a entidades financieras. Además, el esquema les permitía evadir impuestos para la compra de bienes de lujo,<strong> como vehículos de alta gama, lanchas e incluso helicópteros.</strong></p>\n<p>Los 13 condenados jugaron un rol clave al facilitar su RUT, nombres y direcciones, permitiendo así que la red criminal concretara las estafas, según confirmaron desde el Ministerio Público.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/estafas/condenan-a-13-personas-por-estafa-y-lavado-de-activos-en-la-araucania/2025-10-30/160338.html","streamUrl":null,"titleText":"Condenan a 13 personas por estafa y lavado de activos en La Araucanía","uid":"89a3415a-e553-44cc-a0cc-03b7abb12ab9","updateDate":"2025-10-30T19:03:38.000Z"},{"mainText":"<p>Una conductora encargada del traslado de pacientes será <strong>indemnizada con 10 millones de pesos</strong> tras ganar un juicio laboral contra la empresa Esachs Transportes S.A., luego de denunciar haber sufrido acoso por parte de un compañero durante más de un año en San Antonio.</p>\n<p>El caso comenzó en marzo de 2023, cuando <strong>Paulina Yévenes</strong> ingresó a la empresa para trasladar pacientes desde la Región de Valparaíso hasta Santiago. Según su testimonio, <strong>desde el primer día recibió malos tratos</strong> por parte de dos colegas mayores, quienes la insultaban, se burlaban de ella y la descalificaban con expresiones ofensivas, evitando incluso llamarla por su nombre.</p>\n<p>Pese a que <strong>la trabajadora presentó denuncias internas</strong>, la única medida adoptada fue una carta de amonestación sin consecuencias reales. En marzo de 2024 se realizó una mediación donde se acordó separarlos laboralmente, pero el compromiso no se cumplió.</p>\n<p>Incluso después de que la Dirección del Trabajo advirtiera que uno de los sujetos representaba \"un peligro para todo el equipo\", la compañía no actuó hasta fines de 2024, cuando finalmente lo despidió. Para entonces, <strong>la afectada ya había optado por el</strong> <strong>autodespido</strong>, afectada por la ansiedad y el estrés derivados del acoso.</p>\n<p>El caso llegó a tribunales y finalmente este mes el Tribunal del Trabajo de Valparaíso determinó que Esachs vulneró su derecho a la integridad física y psíquica, y ordenó a la compañía pagarle una indemnización de 10 millones de pesos, además de <strong>enviarle una carta formal de disculpas.</strong></p>\n<p><strong>\"Perdí la confianza y la seguridad, pero sigo en pie\"</strong>, expresó la trabajadora a <a rel=\"link a una nota absoluta 1\" href=\"https://www.lun.com/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>LUN</em></a>, quien actualmente se desempeña como despachadora en una agencia de aduanas.</p>\n<p>Por su parte, la empresa anunció que<strong> apelará la resolución.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/mujer-recibira-10-millones-de-indemnizacion-por-acoso-laboral-en-san/2025-10-30/165528.html","streamUrl":null,"titleText":"Mujer recibirá $10 millones de indemnización por acoso laboral en San Antonio","uid":"8d623f61-5064-42ee-a9c7-8727aa27489f","updateDate":"2025-10-30T19:55:28.000Z"},{"mainText":"<p>En la previa del duelo entre <strong>Universidad Católica y O'Higgins</strong>, el estratega de la UC, <strong>Daniel Garnero</strong> se refirió a los desafíos que enfrenta con jugadores expulsados y suspendidos para un partido fundamental por el cupo de Chile 2 a Copa Libertadores.</p>\n<p>En relación con las suspensiones de <strong>Gary Medel y Fernando Zampedri</strong>, además de la lesión de <strong>Cristián Cuevas</strong>, Garnero lamentó la situación.</p>\n<p>\"<strong>Lamentablemente, seguimos con esa costumbre de no repetir equipos por distintos motivos</strong> y en este caso tenemos bajas muy importantes en el medio campo y perdemos a nuestro goleador\".</p>\n<p>Asimismo, se refirió al planteamiento que aplicará para superar a su rival: \"<strong>Tendremos que realizar un planteo inteligente para poder complementar las ausencias</strong> y obviamente siempre nos basamos en el plantel, hay variantes, alternativas, inconvenientes y los que no venían participando tienen que estar listos\".</p>\n<p>\"<strong>Un partido inteligente es cuando pones tu virtud en el juego y encuentras falencias del rival</strong> y las exprimes al máximo. Yo creo que un planteo inteligente es saber donde y como podemos dañar\", añadió.</p>\n<p>En cuanto a las aspiraciones del equipo y lo propuesto para la temporada, el DT indicó que \"El objetivo es ganar el próximo partido, sabemos que será muy particular porque tenemos bajas importantes. <strong>Es muy importante que el equipo no decaiga y tenga la misma intensidad con otros jugadores\"</strong>.</p>\n<p>Los \"Cruzados\" se medirán ante O'Higgins este domingo 2 de noviembre a las 17:30 horas (20:30 GTM) <strong>en paralelo a Coquimbo Unido contra La Calera</strong>, ya que <strong>si los piratas ganan o el elenco precordillerano pierde, los aurinegros serán campeones de la Liga de Primera.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/garnero-y-las-bajas-en-la-uc-lamentablemente-seguimos-con-esa/2025-10-30/162217.html","streamUrl":null,"titleText":"Garnero y las bajas en la UC: \"Lamentablemente, seguimos con esa costumbre de no repetir equipos\"","uid":"e790eb0e-4acd-401f-bb48-916bde04aeae","updateDate":"2025-10-30T19:22:17.000Z"},{"mainText":"<p><strong>El rey británico, Carlos III,</strong> inició este jueves <strong>un proceso formal para retirar todos los títulos, honores y distinciones a su hermano</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/el-rey-carlos-iii-quito-la-seguridad-privada-a-su-hermano-el-principe/2024-08-18/175642.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el príncipe Andrés</a>, según indicó el Palacio de Buckingham en un comunicado.</p>\n<p><strong>\"Su Majestad (el rey Carlos III) ha iniciado hoy un proceso formal para retirar el título, los honores y las distinciones del príncipe Andrés\"</strong>, indicó la nota emitida por la casa real británica, que señaló que su distinción oficial pasará a ser <strong>\"Andrés Mountbatten Windsor\".</strong></p>\n<p>Del mismo modo, precisa que estas sanciones se consideran<strong> \"necesarias\"</strong> dado que el hijo de la fallecida reina Isabel II sigue negando las acusaciones que versan en su contra por <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/caso-epstein-libro-postumo-de-victima-relata-escabrosos-encuentros-con/2025-10-21/164100.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los escándalos sexuales derivados de su relación con el pedófilo estadounidense</a> Jeffrey Epstein.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/rey-carlos-iii-inicio-proceso-formal-para-retirar-titulos-de-su-hermano/2025-10-30/164112.html","streamUrl":null,"titleText":"Rey Carlos III inició proceso formal para retirar títulos de su hermano, el príncipe Andrés","uid":"d8f2def7-0fc0-444d-a8eb-520063547d2e","updateDate":"2025-10-30T19:41:12.000Z"},{"mainText":"<p>La plataforma de comercio electrónico <strong>Shopee anunció el cierre de sus operaciones en Chile</strong>, poniendo fin a su presencia en el mercado local tras varios años de actividad.</p>\n<p>La medida comenzará a regir <strong>a partir de este jueves 30 de octubre, a las 23:59 horas</strong>, momento desde el cual ya no aceptarán nuevos pedidos en el país. Sin embargo, los pedidos realizados antes de esta fecha \"seguirán siendo procesados y entregados según lo previsto\", según dio a conocer la empresa en sus redes sociales.</p>\n<p>El cierre en el país pone fin a un ciclo iniciado en 2022, cuando la matriz Sea Ltd., con sede en Singapur, inició una <strong>reducción de sus operaciones a nivel mundial</strong> para enfrentar las pérdidas generadas tras la baja en sus ingresos por videojuegos. </p>\n<p>Chris Feng, director ejecutivo de Shopee, había señalado en ese entonces que, frente a la \"elevada incertidumbre macro actual\", era necesario <strong>concentrar recursos en sus operaciones principales</strong>. La matriz SEA, que cotiza en la bolsa de Nueva York, registró pérdidas cercanas a los 1.000 millones de dólares en el trimestre abril-junio de 2022, lo que motivó recortes de personal en varias áreas.</p>\n<p>Su unidad de videojuegos Garena, responsable del popular Free Fire, también enfrentó reducciones de puestos en Shanghái y la cancelación de proyectos, tras una desaceleración luego del auge de la pandemia. El éxito de Garena había permitido la <strong>expansión de Shopee en América Latina</strong>, pero la caída de ingresos y el veto de Free Fire en India volvieron insostenible el modelo.</p>\n<p>El cierre de la empresa viene después de que el Servicio de Impuestos Internos comenzó a <strong>aplicar el IVA a las ventas de bienes ubicados en el extranjero</strong>, realizadas de forma remota, por hasta 500 dólares.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQbtIyjEcQD/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQbtIyjEcQD/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Shopee Chile (@shopee_cl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/consumidores/shopee-se-despide-de-chile-y-deja-de-operar-en-el-pais/2025-10-30/142604.html","streamUrl":null,"titleText":"Shopee se despide de Chile y deja de operar en el país","uid":"b6778efa-888b-471e-8075-7a0a085dc8da","updateDate":"2025-10-30T17:26:04.000Z"},{"mainText":"<p >El<strong> Gobierno de Ecuador aseguró</strong> este jueves <strong>haber desarticulado la estructura criminal autodenominada como 'Los Pepes' o 'Los PPs',</strong> una <strong>facción de Los Lobos,</strong> la banda más poderosa actualmente en ese país, causante -entre otras organizaciones delictivas similares- de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/ecuador-claves-para-entender-el-estado-de-guerra-interna/2024-01-09/193227.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la crisis de violencia que atraviesa el país</a>.</p>\n<p ><strong>Una docena de personas, entre ellas once ecuatorianos y una de nacionalidad venezolana, fueron detenidos</strong> este jueves en un gran operativo desarrollado en la capital Quito y en cuatro de las 24 provincias de Ecuador tras quince meses de investigación, según el reporte del Ministerio del Interior.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🚨𝗣𝗢𝗟𝗜𝗖Í𝗔 𝗡𝗔𝗖𝗜𝗢𝗡𝗔𝗟 𝗗𝗘𝗦𝗔𝗥𝗧𝗜𝗖𝗨𝗟𝗔 𝗘𝗦𝗧𝗥𝗨𝗖𝗧𝗨𝗥𝗔 𝗖𝗥𝗜𝗠𝗜𝗡𝗔𝗟 “𝗟𝗢𝗦 𝗣𝗣𝗦”, 𝗕𝗥𝗔𝗭𝗢 𝗔𝗥𝗠𝗔𝗗𝗢 𝗗𝗘 “𝗟𝗢𝗦 𝗟𝗢𝗕𝗢𝗦”<br />\n\n<br />\n\nEn rueda de prensa, el ministro del Interior, John Reimberg, junto al comandante general de la Policía Nacional, GraS.… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/lfx54LnaRa\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/lfx54LnaRa</a></p>\n— Ministerio del Interior Ecuador 🇪🇨 (@MinInteriorEc) <a href=\"https://twitter.com/MinInteriorEc/status/1983907758534472012?ref_src=twsrc%5Etfw\">October 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>Los detenidos están presuntamente vinculados a 65 muertes violentas y seis personas heridas registradas en la provincia costera de Manabí desde 2024</strong>, incluido el asesinato de una familia, entre ellos, un menor de edad, guardias de prisiones y del candidato a la Alcaldía de Portoviejo, José Miguel Mendoza, de acuerdo a las autoridades ecuatorianas.</p>\n<p ><strong>Parte de estos asesinatos han sido contra integrantes de Los Choneros</strong>, <a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-tarapaca/confirman-crimen-en-chile-de-uno-de-los-choneros-la-banda-que-puso-en/2024-04-19/174515.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la otra gran banda criminal de Ecuador</a>, <strong>rival de Los Lobos,</strong> quienes tratan de apoderarse de las actividades criminales en Manabí, cuna y bastión de Los Choneros, especialmente desde la recaptura de su líder, <a rel=\"link a una nota relativa 12\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/fito-el-mayor-narcotraficante-de-ecuador-fue-extraditado-a-ee-uu/2025-07-20/191727.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el narcotraficante José Adolfo Macías Villamar ('Fito')</a>.</p>\n<p ><strong>Entre los detenidos hay tres individuos de interés penal relevante</strong>, implicados en delitos como delincuencia organizada, narcotráfico, sicariato (asesinato por encargo), tenencia y tráfico de armas, uso de explosivos y extorsión.</p>\n<p >Es el caso de Guillermo Robalino, cabecilla de 'Los PPS', con nueve detenciones previas por distintos delitos como asociación ilícita, robo calificado, tenencia de armas no autorizadas, entre otros.</p>\n<h2 ><span ><em><strong>Armas y explosivos confiscados</strong></em></span></h2>\n<p >Durante las intervenciones<strong> se realizaron 26 allanamientos y se incautaron quince armas de fuego,</strong> entre ellas once armas cortas, un fusil y tres armas traumáticas.</p>\n<p >Los agentes también confiscaron 162 cartuchos, 31 cápsulas explosivas y tres cargadores, 324 gramos de drogas, 26 teléfonos móviles, cuatro chalecos antibalas, tres vehículos y cuatro motocicletas. Además, se identificó un centro de monitoreo con más de 100 cámaras de vigilancia a través de las que vigilaban su zona.</p>\n<p ><strong>\"Es un golpe que ha dado la Policía Nacional tras meses de investigaciones para poder desarticular a estas estructuras criminales</strong> que han afectado a la provincia de Manabí\", señaló el ministro del Interior, <strong>John Reimberg.</strong></p>\n<p ><a rel=\"link a una nota relativa 18\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/ecuador-y-las-claves-para-entender-su-crisis/2024-01-12/122943.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Ecuador atraviesa la peor crisis de violencia de su historia</strong></a> que le ha llevado a situarse a la cabeza de Latinoamérica en índice de homicidios, una tendencia que se ha recrudecido con un aumento del 47 % de las muertes violentas en 2025 pese a la \"guerra\" declarada desde inicios de 2024 por el presidente Daniel Noboa a las bandas criminales, a las que pasó a catalogar como grupos \"terroristas\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/gobierno-de-ecuador-desarticulo-brazo-armado-de-banda-criminal-los-lobos/2025-10-30/154030.html","streamUrl":null,"titleText":"Gobierno de Ecuador desarticuló brazo armado de banda criminal Los Lobos","uid":"e0803797-be76-4e5c-a360-ecb84eb9ca10","updateDate":"2025-10-30T18:40:30.000Z"},{"mainText":"<p>Un grupo de cuidadores de perros, que habitan la zona de exclusión de <strong>Chernóbil</strong>, descubrieron por primera vez a caninos con <strong>pelaje completamente azul</strong>, un hallazgo que ha sorprendido a los expertos.</p>\n<p>La situación fue dada a conocer por el grupo <strong>Dogs of Chernobyl</strong>, quienes publicaron un video donde se muestran varias manadas, entre las que destaca al menos un perro con este inusual color de pelaje.</p>\n<p>Los cuidadores aseguraron que los animales no tenían ese aspecto la semana anterior y, aunque se desconoce la causa exacta, se sospecha que pudieron <strong>entrar en contacto con algún tipo de químico</strong>.</p>\n<p>A pesar del sorprendente color, los cuidadores aseguran que los perros parecen <strong>saludables y activos</strong>.</p>\n<p>Desde 2017, Dogs of Chernobyl se encarga de <strong>alimentar y brindar atención médica</strong> a cerca de 700 perros que viven dentro del área afectada por el desastre nuclear de 1986, y que son descendientes de mascotas abandonadas tras la evacuación de la zona.</p>\n<p>Estudios científicos han confirmado que los perros que habitan la zona de Chernóbil han desarrollado adaptaciones sorprendentes: Investigadores de la Universidad de Columbia analizaron a 116 ejemplares semisalvajes capturados cerca de la planta nuclear y en la ciudad, y descubrieron que estas poblaciones son genéticamente distintas a otras de la región, con mutaciones que les permiten <strong>resistir la radiación, los metales pesados y otros contaminantes.</strong></p>\n<p>El equipo liderado por Norman J. Kleiman identificó alrededor de cerca de <strong>400 zonas del ADN con cambios poco comunes y 52 genes asociados a estas adaptaciones</strong>, vinculadas a la exposición prolongada al entorno tóxico. Según los científicos, estas mutaciones habrían sido transmitidas de generación en generación, lo que explicaría cómo los perros han logrado prosperar en condiciones extremas.</p>\n<p>Mientras los cuidadores intentan determinar qué provocó que algunos perros adquirieran pelaje azul, el hallazgo se suma a la sorprendente historia de <strong>supervivencia de los animales</strong> en la zona más contaminada de Europa, donde la vida, de manera inesperada, sigue encontrando formas de adaptarse.</p>\n<blockquote cite=\"https://www.tiktok.com/@dogsofchernobyl/video/7560592653453135117\" class=\"tiktok-embed\"  data-video-id=\"7560592653453135117\"><a href=\"https://www.tiktok.com/@dogsofchernobyl?refer=embed\" title=\"@dogsofchernobyl\" target=\"_blank\">@dogsofchernobyl</a> Blue dogs found in Chornobyl. A very unique experience we have to discuss. We are on the ground now catching dogs for sterilization and we came across 3 dogs that were completely blue. We are not sure exactly what is going. The town people are asking us why the dogs were blue, as They were not blue last week. We do not know the reason and we are attempting to catch them so we can find out what is happening. Most likely they’re getting into some sort of chemical. They seem to be very active and healthy but at this point we have not been able to catch them. Photos taken by the team October 2025 <a href=\"https://www.tiktok.com/tag/dogs?refer=embed\" title=\"dogs\" target=\"_blank\">#dogs</a> <a href=\"https://www.tiktok.com/tag/bluedogs?refer=embed\" title=\"bluedogs\" target=\"_blank\">#bluedogs</a> <a href=\"https://www.tiktok.com/tag/chernobyl?refer=embed\" title=\"chernobyl\" target=\"_blank\">#chernobyl</a> <a href=\"https://www.tiktok.com/tag/strang?refer=embed\" title=\"strang\" target=\"_blank\">#strang</a> <a href=\"https://www.tiktok.com/tag/Love?refer=embed\" title=\"Love\" target=\"_blank\">#Love</a> <a href=\"https://www.tiktok.com/music/Ordinary-7467450862064879632?refer=embed\" title=\"♬ Ordinary - Alex Warren\" target=\"_blank\">♬ Ordinary - Alex Warren</a></blockquote>\n<script src=\"https://www.tiktok.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/descubren-a-perros-con-pelaje-azul-en-zona-de-exclusion-de-chernobil/2025-10-30/161011.html","streamUrl":null,"titleText":"Descubren a perros con pelaje azul en zona de exclusión de Chérnobil","uid":"a6f2a041-4e22-4926-bccc-09222aea382a","updateDate":"2025-10-30T19:10:11.000Z"},{"mainText":"<p>A través de redes sociales, <strong>diversos usuarios reportaron una caída masiva del servicio de internet móvil y fijo de Entel</strong>, durante este jueves.</p>\n<p>La situación fue confirmada por la <strong>Subsecretaría de Telecomunicaciones (Subtel)</strong>, que, a través de su cuenta de X, informó que \"<strong>se presenta una degradación masiva de servicios del operador Entel</strong>\", dando cuenta que \"la compañía informó que se encuentra trabajando en la normalización de los servicios\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SubtelInforma?src=hash&ref_src=twsrc%5Etfw\">#SubtelInforma</a> | Se presenta una degradación masiva de servicios del operador Entel. La compañía informó que se encuentra trabajando en la normalización de los servicios. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/cfjA69am1n\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/cfjA69am1n</a></p>\n— Reclamos Subtel (@ReclamosSubtel) <a href=\"https://twitter.com/ReclamosSubtel/status/1983918992331780334?ref_src=twsrc%5Etfw\">October 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por su parte, desde la empresa aludida informaron que están \"<strong>experimentando intermitencia en los servicios de telefonía móvil y servicio hogar</strong>\", motivo por el que activaron \"todos los protocolos establecidos\" y sus equipos \"ya se encuentran en terreno trabajando para mitigar los efectos de esta contingencia\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/industria/subtel-alerta-una-degradacion-masiva-de-servicios-de-entel-este-jueves/2025-10-30/154429.html","streamUrl":null,"titleText":"Subtel alerta \"una degradación masiva de servicios\" de Entel este jueves","uid":"df513251-7220-44bb-af22-25d73b1d9d47","updateDate":"2025-10-30T18:44:29.000Z"},{"mainText":"<p><strong>Flamengo logró una <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/flamengo-de-pulgar-resistio-con-uno-menos-ante-racing-y-paso-a-la-final/2025-10-30/000124.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">exigida clasificación a la final de la Copa Libertadores</a> </strong>y utilizó una de sus cuentas en <strong>redes sociales para molestar a Racing</strong> con la frase icónica de uno de sus hinchas más reconocidos.</p>\n<p><strong>La página en inglés del \"Mengao\" en la red social <em>X</em> se apoderó del popular \"Hermosa mañana\" inmortalizada por el actor Guillermo Francella, fanático albiceleste</strong> y que se volvió <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/video-david-pizarro-celebro-el-triunfo-de-la-u-ante-colo-colo-en-el/2025-07-13/110551.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">meme en el ámbito del fútbol para festejar victorias</a> con un tono burlón.</p>\n<p>El club brasileño tomó una captura de la reconocida frase y la editó para colocarle su camiseta. Al ser la cuenta de habla inglesa, el texto también fue en aquel idioma: \"Beautiful morning, right?\".</p>\n<p> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Beautiful morning, right? <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/9CgKYF97yG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/9CgKYF97yG</a></p>\n— Flamengo (@Flamengo_en) <a href=\"https://twitter.com/Flamengo_en/status/1983866478228046249?ref_src=twsrc%5Etfw\">October 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/flamengo-encendio-su-festejo-tras-eliminar-a-racing-con-el-hermosa/2025-10-30/154225.html","streamUrl":null,"titleText":"Flamengo encendió su festejo tras eliminar a Racing con el “Hermosa mañana” de Francella","uid":"2418217f-e198-4bb2-a9d4-e4efcb59119f","updateDate":"2025-10-30T18:42:25.000Z"},{"mainText":"<p>El <strong>cometa interestelar -procedente de fuera del Sistema Solar- 3I/ATLAS</strong>, con un núcleo de entre 10 y 30 kilómetros y que se desplaza a una velocidad de 68 kilómetros por segundo, <strong>alcanza este jueves su punto más próximo a la Tierra antes de continuar su viaje por el espacio</strong>.</p>\n<p>El <strong>cometa no representa una amenaza para la Tierra</strong>, ya que su máxima aproximación será de unos 270 millones de kilómetros, una distancia considerada segura, y alcanzará su perihelio -el punto más cercano al sol- cuando pase a unos 210 millones de kilómetros de la estrella, cerca de la órbita de Marte, <strong>momento en el que mostrará su mayor actividad y brillo y podrá ser observado</strong>.</p>\n<p>Esa posibilidad de 'verlo' con dispositivos profesionales convierte el paso del 3I/ATLAS en un acontecimiento científico \"<strong>excepcional\" para profundizar en el conocimiento del Universo</strong>.</p>\n<h2><em><strong>El tercer objeto interestelar confirmado</strong></em></h2>\n<p>Este cometa es el tercer objeto confirmado proveniente de fuera del sistema solar, <strong>fue descubierto el 1 de julio de 2025 por la red ATLAS en Chile</strong> y su estudio permite observar material que se formó en otro sistema estelar.</p>\n<p><strong>Está considerado un objeto interestelar porque su órbita hiperbólica demuestra que no forma parte del Sistema Solar</strong>, sino que procede del espacio interestelar, al que retornará rápidamente, explicó el Ministerio español de Ciencia, Investigación y Universidades, que recordó que con anterioridad solo se habían detectado dos 'visitantes' de este tipo: Oumuamua (2017) y 2I/Borisov (2019).</p>\n<h2><em><strong>Colaboración internacional para su estudio</strong></em></h2>\n<p>El seguimiento del cometa 3I/ATLAS es fruto de una amplia <strong>colaboración internacional en la que participan la Agencia Espacial Europea (ESA), la NASA y la Red Internacional de Alerta de Asteroides (IAWN)</strong>, de la que forman parte varios observatorios españoles, entre ellos el Instituto de Astrofísica de Canarias (IAC), el Parque Astronómico del Montsec, el Observatorio La Cañada, el Observatorio Paus y el Light Bridges SL.</p>\n<p>La red IAWN, coordinada por Naciones Unidas, <strong>ha organizado una campaña mundial de observación desde el 25 de noviembre de 2025</strong> y hasta el 27 de enero de 2026, en la que España participa activamente a través de la Agencia Espacial Española (AEE) y de distintos centros nacionales.</p>\n<h2><em><strong>Revelando los orígenes del cosmos</strong></em></h2>\n<p>El estudio de su espectro y dinámica <strong>permitirá conocer su edad, composición química y posible origen galáctico</strong>.</p>\n<p>Según las estimaciones preliminares, <strong>podría proceder de un sistema estelar formado varios miles de millones de años antes</strong> que el Sistema Solar.</p>\n<p>Estudiar este tipo de cometas, ha subrayado el ministerio español, es importante porque <strong>contienen material primigenio de otros sistemas estelares</strong>, formado antes incluso que el Sol, y su análisis ofrece pistas sobre cómo nacen los planetas y las estrellas en distintas regiones de la galaxia, además de ayudar a comprender la diversidad del cosmos.</p>\n<p>Los datos de la NASA revelan que su órbita no sigue una trayectoria cerrada alrededor del Sol y que cuando se rastrea la órbita de 3I/ATLAS hasta el pasado se observa con claridad que <strong>el cometa viene desde fuera del Sistema Solar</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/espacio/cometa-interestelar-3l-atlas-alcanza-este-jueves-el-punto-mas-cercano-a/2025-10-30/152602.html","streamUrl":null,"titleText":"Cometa interestelar 3l/Atlas alcanza este jueves el punto más cercano a la Tierra","uid":"c64d0a7c-2c59-4190-9393-b1aa3c30a422","updateDate":"2025-10-30T18:26:02.000Z"},{"mainText":"<p><strong>Este sábado 1 de noviembre se conmemora el Día de Todos los Santos</strong>, fecha en la que tradicionalmente en Chile los deudos visitan las tumbas de sus difuntos en los diferentes cementerios del país.</p>\n<p><strong>Por ello los camposantos se preparan con medidas y horarios especiales</strong> para recibir a un flujo importante de personas que rinden homenaje a quienes han partido tanto para el viernes 31 de octubre y el sábado 1 de noviembre.</p>\n<p>A continuación te informamos los horarios que tendrán los cementerios para ese día.</p>\n<h2><strong>Región Metropolitana</strong>:</h2>\n<ul>\n<li><strong>Cementerio General</strong>, Profesor Zañartu 951 (Recoleta): de 8:00 a 17:00 horas.</li>\n<li><strong>Cementerio Metropolitano</strong>, Avenida José Joaquín Prieto 8521 (Lo Espejo): de 9:00 a 18:00 horas.</li>\n<li><strong>Cementerio Católico Recoleta</strong>, Valdivieso 555: de 9:00 a 18:00 horas.</li>\n<li><strong>Cementerio Católico Maipú</strong>, Avenida Maipú 900: de 9:00 a 18:00 horas.</li>\n<li><strong>Cementerio Católico Puente Alto</strong>, Avenida Eyzaguirre 2337, de 9:00 a 18:00 horas.</li>\n<li><strong>Cementerio Parque del Recuerdo</strong> (Huechuraba), Avenida Américo Vespucio 555: de 10:00 a 18:00 horas.</li>\n<li><strong>Cementerio Parque del Recuerdo Cordillera</strong> (Puente Alto), Avenida Camilo Henríquez 6500: de 10:00 a 18:00 horas.</li>\n<li><strong>Cementerio El Prado</strong> (Puente Alto), Camilo Henríquez 4673, de 8:00 a 18:00 horas.</li>\n<li><strong>Cementerio El Manantial</strong> (Maipú), Los Agricultores 60, de 8:00 a 18:00 horas.</li>\n<li><strong>Cementerio Santiago</strong> (Huechuraba), Rinconada El Salto 0516, de 8:00 a 18:00 horas.</li>\n<li><strong>Cementerio Canaán</strong> (Pudahuel), La Farfana 081, de 8:00 a 18:00 horas.</li>\n</ul>\n<h2>Regiones:</h2>\n<ul>\n<li><strong>Cementerio Municipal de Arica</strong>, Santiago Canales 1174: de 08:30 a 18:00 horas</li>\n<li><strong>Cementerio 1 de Iquique</strong>, San Martín 1402, de 8:00 a 18:00 horas</li>\n<li><strong>Cementerio 3 de Iquique</strong>, Avenida Circunvalación (sin número): de 8:00 a 18:00 horas</li>\n<li><strong>Cementerio General de Antofagasta</strong>, Avenida Séptimo de Línea 3505, de 8:00 a 17:00 horas</li>\n<li><strong>Cementerio General de Copiapó</strong>, La Paz (sin número): de 8:00 a 20:00 horas</li>\n<li><strong>Cementerio Municipal de La Serena</strong>, General Novoa (sin número), de 8:00 a 17:00 horas</li>\n<li><strong>Cementerio Municipal de Coquimbo</strong>, Colón 50: de 9:00 a 16:00 horas</li>\n<li><strong>Cementerio 1 de Valparaíso</strong>, Cerro Panteón: de 9:00 a 18:00 horas.</li>\n<li><strong>Cementerio 2 de Valparaíso</strong>, Cerro Panteón: de 9:00 a 18:00 horas.</li>\n<li><strong>Cementerio 3 de Valparaíso</strong>, General Bueras 2040: de 8:30 a 18:00 horas.</li>\n<li><strong>Cementerio Santa Inés de Viña del Mar</strong>, Subida Quillota (sin número): de 8:30 a 19:00 horas.</li>\n<li><strong>Cementerio 1 de Rancagua</strong>, Patricio Allende 87: de 8.00 a 18:00 horas.</li>\n<li><strong>Cementerio 2 de Rancagua</strong>, Avenida General Baquedano 717: de 8:00 a 18:00 horas.</li>\n<li><strong>Cementerio Municipal de Talca</strong>, calle 12 norte (sin número): de 8:00 a 20:00 horas.</li>\n<li><strong>Cementerio Municipal de Curicó</strong>, Avenida Freire 55: de 8:00 a 20:30 horas.</li>\n<li><strong>Cementerio Municipal de Chillán</strong>, Avenida José María Sepúlveda Bustos (sin número): de 8:00 a 20:00 horas.</li>\n<li><strong>Cementerio General de Concepción</strong>, Rodolfo Briceño 1995: de 8:00 a 18:00 horas.</li>\n<li><strong>Cementerio General de Temuco</strong>, Balmaceda 202: de 8:30 a 20:30.</li>\n<li><strong>Cementerio Municipal de Valdivia</strong>, Avenida Ramón Picarte 2398: de 8:00 a 20:00 horas.</li>\n<li><strong>Cementerio Municipal de Puerto Montt</strong>, Camino Chico a Chinchin 525: de 8:30 a 20:00 horas.</li>\n<li><strong>Cementerio Municipal de Coyhaique</strong>, General Baquedano 1000: de 8:00 a 19:00 horas.</li>\n<li><strong>Cementerio Municipal Sara Braun de Punta Arenas</strong>, Avenida Presidente Manuel Bulnes 29: de 8:00 a 20:00 horas.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/pais/festivos/dia-de-todos-los-santos/los-horarios-de-los-cementerios-en-el-dia-de-todos-los-santos/2025-10-29/191022.html","streamUrl":null,"titleText":"Los horarios de los cementerios en el Día de Todos los Santos","uid":"231feaff-c3cd-46c6-a358-ed3c995c5438","updateDate":"2025-10-29T22:10:22.000Z"}]
