[{"mainText":"<p><strong>Erwin Durán, entrenador del ascendido Deportes La Serena, conversó con Cooperativa Deportes</strong> sobre el desafío de afrontar la Primera División tras su título en la categoría de plata, y la ilusión por hacer un buen papel en 2025.</p>\n<p>\"Podemos hacer algo y ojalá Dios quiera (lograrlo). Tampoco lo estoy prometiendo, pero obviamente, con esa meta, vamos a tratar de hacerlo lo mejor posible. <strong>Tenemos las capacidades, el profesionalismo y las ganas para pelear algo importante</strong>\", señaló.</p>\n<p>\"Estamos en búsqueda de jugadores para que podamos competir y <strong>pelear una copa internacional</strong>. En la Primera A, peleas una copa internacional o estás peleando el descenso: Si estás octavo o séptimo y ganas dos partidos, te metes arriba; si pierdes, estás mirando la tabla de abajo\", indicó.</p>\n<p>Para mí el fútbol es alegría y quiero que mis jugadores lo disfruten de esa forma, con responsabilidad y profesionalismo. A seguir trabajando con toda la ilusión. Soy un convencido de que cuando uno trabaja y se esfuerza, se puede hacer. Va a ser difícil, pero tenemos la fe\", sumó.</p>\n<p>\"<strong>Sabemos que en Primera División nos van a atacar más</strong>, nos van a meter más en el arco, van a tratar de llevar al ritmo de cada equipo que enfrentemos. <strong>Vamos a tratar de fortalecer</strong>, trabajar y mejorar la solidez defensiva que teníamos\", analizó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Erwin Durán tras coronarse campeón con La Serena: Mi intención siempre fue dirigir en Primera <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/U17Hr1Q68k\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/U17Hr1Q68k</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/DWhnNP1RS0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/DWhnNP1RS0</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1840915622764372253?ref_src=twsrc%5Etfw\">October 1, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"También tenemos que tener jugadores rápidos, potentes y fuertes. <strong>No solo vamos a defendernos</strong>. Ser sólido y ordenado no es ser defensivo, hay que saber defender según el rival que nos toque\", agregó.</p>\n<p>\"<strong>Si no queremos pasarlo mal también tenemos que ser un equipo que ataque de buena forma</strong>, que tenga un buen juego pero que no pierda de vista el arco rival\", complementó.</p>\n<p>Durán contó que tuvo \"muchas reuniones con muchos técnicos de la división y otros con experiencia en la categoría\" y expresó: \"<strong>Con la cabeza —no con el corazón— hay jugadores que son de la B y hay jugadores que son de la A</strong>.</p>\n<p>El estretega resaltó que hay \"hay mucha diferencia\" en lo físico, junto con que en el último tiempo <strong>\"hay equipos que mantuvieron un 70 por ciento de jugadores de la B y terminaron descendiendo</strong>. Está el ejemplo de Copiapó y Cobreloa... Copiapó se mantuvo dos años, pero fue peleando el descenso\".</p>\n<p>\"No queremos pasar por eso. La gente del club entendió. <strong>Nosotros le agradecemos a los jugadores</strong> que hicieron la campaña, ellos nos ayudaron y nosotros también los ayudamos y entregamos nuestro respeto. Pero, <strong>hay jugadores que en la división (de ascenso) pueden marcar diferencia, pero para la A no están preparados</strong>\", continuó.</p>\n<p>El DT granate se mostró \"contento de volver a trabajar\" con la pretemporada en marcha, donde inició los trabajos \"con la gente que tenía contrato y evaluando los muchachos de las divisiones menores que pueden formar parte del plantel\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DDpVjEVxSg7/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DDpVjEVxSg7/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club Deportes La Serena (@cdlsoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>\"<strong>Es un nuevo desafío, mucho más importante, mucho más exigente</strong>. Tenemos que armar, prácticamente, un plantel completo. Es una división muy exigente, muy pesada.</p>\n<p>\"Hemos tratado de cerrar jugadores. Se nos hace más complicado porque casi la mitad de los equipos de la A están en copas internacionales; siete de 16. Cuando vas por un jugador que tiene alguna conversación con un equipo que está en copas, se nos hace más difícil\", puntualizó.</p>\n<p><a rel=\"link a una nota absoluta 11\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/huachipato/huachipato-oficializo-la-contratacion-del-goleador-lionel-altamirano/2024-12-04/135943.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sobre la partida de su goleador Lionel Altamirano</a> a Huachipato, expresó que \"tratamos que continuara con nosotros, pero el futuro del jugador es importante y él tiene que tomar sus decisiones\".</p>\n<p>\"De Lio tengo las mejores palabras. Nos ayudó, nosotros también colaboramos para que hiciera el gran año que hizo. Un jugador importante, espero que le vaya bien. Competir contra un club fuerte en cuanto a lo económico nos costó su salida\", detalló.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Lionel Altamirano se despidió de Deportes La Serena: Lo que uno deseaba no llegó <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 19\" href=\"https://t.co/eKPCfEdYHT\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/eKPCfEdYHT</a> <a rel=\"link a una nota absoluta 28\" href=\"https://t.co/MpVpmoWO8e\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/MpVpmoWO8e</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1863344567644230128?ref_src=twsrc%5Etfw\">December 1, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/la-serena/erwin-duran-tenemos-las-capacidades-y-ganas-para-pelear-algo-importante/2024-12-19/160752.html","streamUrl":null,"titleText":"Erwin Durán: Tenemos las capacidades y ganas para pelear algo importante con La Serena","uid":"8dd6e2c0-0373-4f8f-892d-9572d927c678","updateDate":"2024-12-19T20:08:00.000Z"},{"mainText":"<p >La Orquesta de la Cámara de Valdivia anunció a sus nuevos dos compositores residentes luego de realizar la primera versión del <strong>Concurso Roberto Mahler</strong>.</p>\n<p >El certamen, realizado el fin de semana, concluyó con un empate técnico que dio por ganadores a Maximiliano Soto y Aníbal Vidal.</p>\n<p >Tras la presentación de sus obras <strong>Niebla</strong> de Soto e <strong>Invocación número 1</strong> de Vidal por la OCV, junto al director invitado <strong>Víctor Hugo Toro</strong>, ambos artistas fueron confirmados con la residencia para el 2025.</p>\n<p >Esta instancia es <strong>inédita en Chile</strong>, siendo la Orquesta de Cámara de Valdivia la primera en <strong>abrir este espacio de residencia a compositores</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/cultura/arte/orquesta-de-la-camara-de-valdivia-revelo-a-sus-nuevos-residentes/2024-12-19/170450.html","streamUrl":null,"titleText":"Orquesta de la Cámara de Valdivia reveló a sus nuevos residentes","uid":"199dbaae-7d03-4f9c-bd25-7104de1db135","updateDate":"2024-12-19T20:03:00.000Z"},{"mainText":"<p>La serie <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/streaming/que-ver-un-hombre-infiltrado-una-tierna-comedia-sobre-la-tercera-edad/2024-11-27/091139.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>\"El Chacal\"</strong> </a>(\"The day of the jackal\") protagonizada por <strong>Eddie Redmayne</strong> fue renovada para una <strong>segunda temporada</strong>.</p>\n<p>La obra está basada en la novela del mismo nombre de Frederick Forsyth y sigue <strong>la rivalidad de un peligroso asesino y una férrea policía</strong> que intentará cazarlo.</p>\n<p>Además de Eddie Redmayne, el elenco cuenta con Lashana Lynch, Úrsula Corberó, Charles Dance, Richard Dormer y Chukwudi Iwuji, entre otros.</p>\n<p>Recientemente \"El Chacal\" recibió <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/premios-globos-de-oro/las-peliculas-y-series-nominadas-a-los-globos-de-oro-2025/2024-12-09/095534.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dos nominaciones a los Globos de Oro</a></strong> en las categorías de Mejor Serie Drama y Mejor Actor Drama por el trabajo de Eddie Redmayne.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/el-chacal-de-eddie-redmayne-fue-renovada-para-una-segunda-temporada/2024-12-19/165743.html","streamUrl":null,"titleText":"\"El Chacal\" de Eddie Redmayne fue renovada para una segunda temporada","uid":"ba96e143-ba95-43c5-86b0-c39835ae2734","updateDate":"2024-12-19T20:02:00.000Z"},{"mainText":"<p >La <strong>Corporación de Profesionales Mapuche (Enama)</strong> reaccionó este jueves a las críticas de la <strong>Mutigremial de La Araucanía</strong> luego de filtrarse <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/pueblos-originarios/mapuche/multigremial-critico-millonarios-gastos-del-gobierno-para-entregar/2024-12-18/160854.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">algunas materias acordadas por la Comisión para la Paz y el Entendimiento</a>.</p>\n<p >Durante este miércoles se reveló que <strong>el Gobierno invertirá 3 mil millones de dólares para la compra de tierras para entregárselas a comunidades mapuches</strong>.</p>\n<p >El monto <strong>no fue bien recibido por la Multigremial</strong>, que apuntó que sería \"una injusticia para el resto. Se debe cambiar el enfoque y se debe reparar a quienes efectivamente tuvieron un daño respecto a los (robos de sus) títulos de merced\".</p>\n<p >Hoy, el presidente de Enama, <strong>Hugo Alcamán</strong>, afirmó que las críticas de la Mutigremial <strong>\"causan alarma y preocupación\"</strong> y agregó que \"<strong>se aprecian como una señal negativa que aumenta la incertidumbre y no aporta a la estabilidad social y política, exacerbando la brecha de desconfianza\".</strong></p>\n<p >\"<strong>El conflicto no se resuelve bajo la lógica de la imposición, la coerción o la presión indebido. Es primordial aportar por el diálogo</strong>\", dijo el dirigente.</p>\n<p >La Comisión para la Paz y el Entendimiento, liderada por el senador <strong>Francisco Huenchumilla</strong> (DC) y el exministro de Relaciones Exteriores de Sebastián Piñera, <strong>Alfredo Moreno</strong>, deberá entregar en los próximos días las conclusiones al Presidente Gabriel Boric para tener una ruta y enfrentar la situación, especialmente, a la violencia rural y la demanda de tierra de las comunidades mapuches.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/enama-criticas-de-la-multigremial-de-la-araucania-no-aportan-a-la/2024-12-19/162901.html","streamUrl":null,"titleText":"Enama: Críticas de la Multigremial de La Araucanía no aportan a la estabilidad social y política","uid":"76e840ac-da9a-4f37-9803-8065e74bae86","updateDate":"2024-12-19T19:48:00.000Z"},{"mainText":"<p >El Cuarto Juzgado de Garantía de Santiago decidió <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/leonarda-villalobos-seguira-presa-tribunal-rechazo-revision-de/2024-09-27/140808.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">mantener en prisión preventiva a la abogada <strong>Leonarda Villalobos</strong></a>, quien cumple la máxima cautelar hace más de siete meses por su presunta participación en el caso audios.</p>\n<p ><strong>Con el fin de cambiar la medida por arresto domiciliario nocturno o total</strong>, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/robos/caso-audios-le-robaron-dos-computadores-a-la-defensora-de-leonarda/2024-12-10/222640.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la defensa de la imputada</a> por lavado de activos y cohecho había solicitado una <strong>audiencia de revisión de cautelares</strong> que tuvo lugar este jueves, y <strong>se prolongó por más de dos horas</strong>, según <em>La Tercera</em>.</p>\n<p >Según el <strong>abogado Esteban Olivares</strong>, la profesional no ha logrado adaptarse a la Cárcel de San Miguel, pero sí <strong>ha tenido una colaboración eficaz en la causa</strong>, por ejemplo, a través de la última declaración que prestó ante la Fiscalía, donde se referió principalmente al <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/carlos-ominami-el-caso-audios-es-inedito-en-su-magnitud/2024-09-12/102643.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">negocio de <strong>Factop</strong> y los movimientos de dinero</a>.</p>\n<p >El defensor aseveró que <strong>Villalobos ha reconocido los hechos que se le imputan</strong>, como la entrega de cheques a la empresa de <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/cmf-informo-que-chadwick-llamo-para-interceder-por-empresa-de-los-sauer/2024-09-11/081903.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los hermanos Álvaro y Daniel Sauer</a>, así como también de facturas ideológicamente falsas, aunque -aseguró- <strong>confiaba en el factoring, específicamente en la participación de Alberto Sauer</strong>, padre de los otros dos imputados.</p>\n<p >Olivares expuso por más de 30 minutos respecto a la supuesta colaboración de su representada, destacando que <strong>entregó información a Fiscalía sobre cuentas internacionales de los Sauer y de unas joyas entregadas por <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/marcos-barraza-la-udi-no-solo-es-un-partido-corrupto-es-un-partido/2024-12-03/110329.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la exdiputada Andrea Molina</a></strong> en garantía de pago al factoring, así como <strong>grabó la bullada reunión con Luis Hermosilla</strong> que gatilló las investigaciones.</p>\n<p >Finalmente, apuntó que <strong>la abogada y su esposo han intentado resarcir el daño al Fisco causado</strong> por sus operaciones, entregando más de 4 millones de pesos para pagar los movimientos no informados de sus empresas.</p>\n<h2><em><span ><strong>\"Rendición\" de la imputada</strong></span></em></h2>\n<p >A su turno, el <strong>fiscal de Alta Complejidad Miguel Ángel Orellana</strong> refutó la colaboración de Villalobos ostentada por la defensa, indicando que los mentados antecedentes no varían en nada con lo que hasta ahora se ha indagado, y por lo demás, que <strong>la grabación de la reunión con Hermosilla fue realizada \"por interés particular, egoísta y por interés económico\"</strong>.</p>\n<p >Junto con eso, el persecutor aseveró que, <strong>a excepción de las últimas, todas las declaraciones de la abogada en la causa fueron incompatibles</strong> con la información manejada por el Ministerio Público, y que durante la indagatoria nunca colaboró, \"incluso negando lo innegable, tapando el sol con un dedo\".</p>\n<p >En definitiva, arguyó que<strong> todo lo que ahora reconoce Villalobos</strong> \"<strong>ya era evidente durante la formalización</strong> (...) lo que planteó la defensa fue 'vengo a rendirme, no a aportar'. No es nada nuevo, es decir: 'sí, mentí y le mentí a usted'\" en la última declaración de la imputada, que calificó como una <strong>\"rendición frente a la fuerza de la prueba\"</strong>.</p>\n<p >Considerando lo planteado por ambas partes, <strong>el magistrado concluyó que \"no ha existido una colaboración sustancial\" de parte de la abogada</strong>, y que \"no se indicó por parte del defensor la manera concreta y específica en que sus dichos aportaron en esta investigación y cómo estos pudieron esclarecer los hechos\".</p>\n<p >\"Cree este juez que <strong>más que tener como objetivo aclarar los hechos y cooperar, parece tener beneficios procesales</strong>\", y asimismo, observó que desde que se dictó la máxima cautelar \"no han variado las circunstancias (...) hay antecedentes que justifican los delitos de la formalización y sirven para concluir que la imputada participó en calidad de autora en los hechos\".</p>\n<p >Sobre la necesidad de cautela, el magistrado determinó mantener la prisión preventiva, \"al considerar que la imputada es un peligro para la sociedad\", e <strong>hizo ver que Villalobos arriesga hasta 11 años de cárcel</strong>, de modo que \"parece ser difícil que este quantum de pena le permita cumplir la pena en libertad\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/tribunal-mantuvo-a-leonarda-villalobos-en-prision-preventiva/2024-12-19/162304.html","streamUrl":null,"titleText":"Tribunal mantuvo a Leonarda Villalobos en prisión preventiva","uid":"82b07ee2-f9fc-4462-a287-87a55291e216","updateDate":"2024-12-19T19:42:00.000Z"},{"mainText":"<p>La actriz y comediante<strong> Paloma Larraín</strong> despide el 2024 con un especial show de humor en Gran Arena Monticello con su reconocido personaje de <strong>\"La Sole\"</strong>.</p>\n<p>En este unipersonal Larraín encarna a <strong>una mujer de 55 años de clase alta</strong> que, tras el abandono de su asesora del hogar, tendrá que enfrentarse a sus mayores miedos. El espectáculo es descrito como \"una sátira del arribismo y lo siútico de una parte de la sociedad chilena\".</p>\n<p>El show de Paloma Larraín y \"La Sole\" se realizará este <strong>28 de diciembre</strong> en Gran Arena Monticello. Entradas disponibles en Topticket.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DDrpQsMxsVP/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DDrpQsMxsVP/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por 𝑷𝒂𝒍𝒐𝒎𝒂 𝒍𝒂𝒓𝒓𝒂í𝒏 🌱 (@palo.larrain)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/humor/paloma-larrain-cierra-el-ano-con-la-sole-en-gran-arena-monticello/2024-12-19/164301.html","streamUrl":null,"titleText":"Paloma Larraín cierra el año con \"La Sole\" en Gran Arena Monticello","uid":"630e5905-37fd-430b-9368-3c30a9c8f204","updateDate":"2024-12-19T19:42:00.000Z"},{"mainText":"<p >El presidente electo estadounidense, <strong>Donald Trump</strong>, ha amenazado con utilizar la <strong>política arancelaria</strong> como método de presión a algunos de sus principales socios, como sus vecinos norteamericanos y la UE, y para<strong> cerrar a China las vías de expansión</strong> de su influencia, lo que podría abocar al mundo a <strong>una guerra comercial sin precedentes.</strong></p>\n<p >Antes de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/las-primeras-24-horas-de-trump-eliminar-ciudadania-por-nacimiento-e/2024-12-11/112836.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">llegar al poder el 20 de enero</a>, ha avisado a sus principales socios comerciales, de los que depende la economía más consumista del planeta, que si quieren llevarse bien con su nueva Administración y no ser represaliados con aranceles debe<strong>n abrir el mercado a los productos estadounidenses</strong>, <strong>detener los flujos de inmigración irregular</strong> y f<strong>renar la llegada de opiáceos</strong> como el fentanilo, que han causados estragos en gran parte de la base de votantes blancos del republicano.</p>\n<h2 ><strong><span ><em>México y Canadá \"están avisados\"</em></span></strong></h2>\n<p >Las advertencias de Trump no son nuevas, ya que en su primer mandato (2017-2021) amenazó con gravámenes a ciertos productos procedentes de México y Canadá, los dos grandes socios comerciales del Tratado de Comercio entre México, Estados Unidos y Canadá (T-MEC), para <strong>alcanzar acuerdos en algunos rubros comerciales y demandar el fin de la \"inmigración ilegal\"</strong>.</p>\n<p >En 2025, en inicio de otro mandato, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-mexico-y-canada-estan-avisados-del-lio-economico-que-causan-sus/2024-12-16/154608.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">podría avanzar por los mismos derroteros</a>, ya que <strong>pretende imponer el primer día aranceles del 25% contra México y Canadá</strong>, cuyas exportaciones tienen en el vecino estadounidense su principal mercado, si no se pone fin a la <strong>política \"ridícula de fronteras abiertas\"</strong>.</p>\n<p >Si esa amenaza se llevara a cabo <strong>supondría la muerte en la práctica del T-MEC</strong> y a buen seguro llevaría a los consumidores estadounidenses a pagar más en alimentación, automoción, ropa o combustibles, una apuesta arriesgada para Trump, el adalid contra la inflación, de la que responsabiliza al presidente, Joe Biden.</p>\n<p >En una rueda de prensa antes de las vacaciones de Navidad, Trump repitió sus quejas contras sus vecinos norteamericanos por el<strong> déficit comercial y la inmigración.</strong></p>\n<p >\"He hablado con la presidenta de México; he hablado con <strong>Justin Trudeau</strong> de Canadá, y les he dicho que no es justo, que no está bien. No podemos dejar que esta gente (migrantes) venga a nuestro país y lo entienden.<strong> Están avisados y lo van a detener.</strong> Lo van a tener que hacer, porque perdemos mucho dinero con México y mucho dinero con Canadá. <strong>Los estamos subsidiando</strong>\", dijo.</p>\n<h2 ><strong><span ><em>Unión Europea</em></span></strong></h2>\n<p >La Unión Europea se ha propuesto tender puentes a la próxima Administración de Trump en comercio e inversiones pese a sus <strong>amenazas de introducir aranceles adicionales de entre el 10% y el 20% a importaciones comunitarias</strong>, a los que siempre añade como coletilla: \"Cuando fui a ver a Angela (Merkel) a Alemania le dije que no veía autos estadounidenses en las calles\".</p>\n<p >Los ministros de Comercio de la UE, reunidos en un Consejo celebrado a finales de noviembre, no se han mostrado partidarios de reabrir antiguas disputas comerciales y <strong>confían en evitar nuevos cismas con un Trump</strong> enfocado primero en poner fin a la guerra en Ucrania.</p>\n<p >No obstante, también se mostraron decididos a <strong>actuar de forma \"coordinada, precisa y proporcionada\" si constatan nuevos conflictos comerciales</strong> o acciones dirigidas contra la economía o las empresas europeas.</p>\n<p >Por lo que respecta a China, la UE considera al país un <strong>\"rival sistémico\"</strong> con el que quiere seguir trabajando en asuntos de interés global, como el cambio climático.</p>\n<p >En cambio, Bruselas ha reconocido que quiere<strong> mantener un enfoque más asertivo hacia Pekín</strong> pero sin desvincular la economía europea de la china, pese a los intentos por ganar más independencia y diversificar las cadenas de suministro.</p>\n<p >La UE mantiene importantes disputas comerciales abiertas con China, entre las más destacables la <strong>imposición de aranceles adicionales a las importaciones de vehículos eléctricos</strong> de ese país al considerar que están ilegalmente subsidiadas.</p>\n<h2 ><strong><em><span >China, el gran rival</span></em></strong></h2>\n<p >Tanto la UE como Estados Unidos coinciden en la necesidad de poner freno a la penetración de ciertos productos chinos estratégicos en sus economías, unos límites que se iniciaron en la primera Administración de Trump, que ha mantenido Biden y que <strong>podrían extenderse con el regreso del republicano</strong>.</p>\n<p >No obstante, <strong>Trump no ha sido muy específico sobre su estrategia frente a la expansión de Pekín</strong> e incluso ha tendido la mano al <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/xi-dice-estar-listo-para-gestionar-sus-diferencias-con-trump/2024-11-16/211418.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">presidente chino, Xi Jinping</a>, al que ha invitado a su investidura.</p>\n<p ><strong>Trump ha amenazado con aranceles del 60% a la gran economía asiática</strong>, aunque también ha prometido añadir un 10% adicional a todos los gravámenes con China.</p>\n<p >Es de esperar que <strong>mantenga la economía totalmente cerrada a los vehículos eléctricos, semiconductores o tecnología de consumo china.</strong></p>\n<p >En su rueda de prensa prenavideña, Trump aseguró que su política comercial hacia China<strong> se basará en la \"reciprocidad\" y en un \"trato justo\"</strong>. \"Si lo piensan, si nos llevamos bien, Estados Unidos y China pueden resolver todos los problemas del mundo\", añadió.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-usa-la-amenaza-del-proteccionismo-para-negociar-con-el-mundo/2024-12-19/155828.html","streamUrl":null,"titleText":"Trump usa la amenaza del proteccionismo para negociar con el mundo","uid":"467d9c37-265c-42a1-8d76-a5caa954e7ad","updateDate":"2024-12-19T19:37:00.000Z"},{"mainText":"<p>Udinese, con el chileno <strong>Alexis Sánchez</strong> haciendo su redebut en el equipo, enfrenta este jueves a <strong>Inter de Milán,</strong> el exequipo de  \"Maravilla\", en lo<strong>s octavos de final de la Copa Italia.</strong></p>\n<p>Sigue en vivo el resultado junto a <strong>Cooperativa.cl.</strong></p>\n<h3>Copa Italia - Octavos de final</h3>\n<ul>\n<li>Inter de Milán 0-0 Udinese. 17:00 horas. Estadio \"Giuseppe Meazza\". Síguelo en el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/228ea9yw\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-italia/con-alexis-sanchez-titular-udinese-enfrenta-a-inter-de-milan-en-la/2024-12-19/163638.html","streamUrl":null,"titleText":"¡Con Alexis Sánchez titular! Udinese enfrenta a Inter de Milán en la Copa Italia","uid":"4411e521-772e-45c7-b866-b5ed5ab85bbd","updateDate":"2024-12-19T19:36:00.000Z"},{"mainText":"<p >El <strong>Partido Socialista (PS) hizo notar este jueves su molestia</strong> ante la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/delegado-provincial-del-biobio-estuvo-solo-un-dia-en-cargo-y-renuncio/2024-12-19/115558.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">salida de <strong>Alejandro Jerez Paz</strong> -militante de esa cartera- del cargo de delegado provincial del Biobío</a>, luego de haber sido anunciado solo el martes.</p>\n<p >Los motivos de su salida generan dudas, dado que mientras el Gobierno acusa motivos personales, se conoció de un presunto informe de Carabineros en que<strong> se advierte que Jerez tuvo nexos con grupos violentistas en Alto Biobío</strong>, además de unas filtraciones de asuntos reservados.</p>\n<p >Frente a esta situación, el <strong>secretario general del PS</strong>, <strong>Camilo Escalona</strong>, cuestionó la repentina decisión tomada por la ministra del Interior,<strong> Carolina Tohá</strong>, revelando de <strong>una conversación \"ingrata\" con la autoridad</strong>.</p>\n<p >\"Cras y cros: cerca de la medianoche recibí la llamada de la ministra del Interior cuyo objetivo era notificar su decisión de cursar la renuncia del cro. Alejandro Jerez, en la Delegación Presidencial de la Provincia del Biobío, <strong>debido a una filtración de información de seguridad del Estado de su jefa de gabinete (función que no existía bajo su responsabilidad hasta ayer)</strong>\", indicó Escalona al grupo de WhatsApp que comparte con la directiva de la colectividad.</p>\n<p >En esta línea, según consignó <em>La Tercera PM</em>, el representante del PS acusó a la titular de Interior de no aceptar opiniones diferentes: \"En mi caso, le señalé que me parecía <strong>un inaceptable abuso de poder el procedimiento que había aplicado nuevamente en contra de un militante socialista</strong>\", dijo.</p>\n<p >En la instancia se abrió un debate, en el que se sumaron críticas a la decisión de Tohá, calificándola de un \"<strong>descriterio</strong>\".</p>\n<h2 ><span ><em><strong>No es el primer caso</strong></em></span></h2>\n<p >No se trata de la primera molestia del Partido Socialista con Tohá, dado que hace algunos días<strong> Alfonso Sagredo (militante del Partido Socialista)</strong> estuvo solo algunas horas como <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/nuevo-delegado-presidencial-en-malleco-solo-duro-una-noche/2024-12-10/163444.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>delegado presidencial de la provincia de Malleco</strong></a>.</p>\n<p >En esa ocasión fue la propia<strong> presidenta del PS</strong>,<strong> la senadora Paulina Vodanovic</strong>, quien se comunicó con la ministra para dar a conocer <strong>el descontento de la tienda</strong>.</p>\n<p >Frente a esta molestia, desde Interior le informaron al partido que el cargo de delegado provincial del Biobío será<strong> Javier Fuchsloche</strong>r, también militante PS, algo que puede calmar la molestia del partido.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/ps-hace-notar-su-malestar-con-toha-tras-salida-de-otro-delegado/2024-12-19/155221.html","streamUrl":null,"titleText":"PS hace notar su malestar con Tohá tras salida de otro delegado presidencial","uid":"e3622d17-1bda-49f3-8602-a4307b0f1d94","updateDate":"2024-12-19T19:27:00.000Z"},{"mainText":"<p>Una <strong>imagen de Google Maps</strong> en la que aparece un hombre metiendo en la maleta de su auto lo que pareciera ser un cadáver, fue clave para esclarecer la desaparición y muerte de un ciudadano cubano en España.</p>\n<p>Los hechos se remontan al 23 de noviembre de 2023 cuando el primo de la víctima denunció la <strong>desaparición del sujeto de 33 años</strong>, y aseguró haber recibido una serie de mensajes desde el teléfono del desaparecido en los que éste le decía que había conocido a una mujer, y que se desharía de su teléfono tras decidir mudarse.</p>\n<p>Sin embargo, el denunciante sospechó que los mensajes no habían sido remitidos por el desaparecido y lo puso en conocimiento de la policía.</p>\n<p>Fue así como las autoridades descubrieron una imagen en Google Maps de un hombre metiendo un <strong>bulto grande y envuelto en una sábana</strong>, que podría ser un cadáver, en el maletero de su auto.</p>\n<p>En una rueda de prensa celebrada este miércoles, el inspector encargado del caso explicó que aunque el hallazgo de esta foto \"no habría sido determinante\" para el caso, sí habría supuesto una <strong>pista para la investigación</strong>, y añadió que fue tomada hacía dos meses en una de las últimas actualizaciones de Google Maps.</p>\n<p>El pasado 12 de noviembre los agentes detuvieron a una mujer que era la pareja del desaparecido y a un hombre, expareja de la detenida, como supuestos autores de homicidio y desmembramiento del cubano que llevaba<strong> un año desparecido</strong>, y cuyos restos fueron localizados en el cementerio de un pequeño municipio español.</p>\n<p>La <strong>investigación continúa abierta</strong> para el total esclarecimiento de los hechos investigados y la búsqueda del resto del cuerpo del desaparecido.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/espana/google-maps-ayudo-a-resolver-un-asesinato-en-espana-capto-a-hombre-con/2024-12-19/162815.html","streamUrl":null,"titleText":"Google Maps ayudó a resolver un asesinato en España: Captó a hombre con cadáver","uid":"44a0d8b6-2352-485f-88fe-27830f80e788","updateDate":"2024-12-19T19:25:00.000Z"},{"mainText":"<p >El Municipio de Lo Barnechea denunció el robo de la espada del monumento que homenajea al <strong>teniente de Carabineros Hernán Merino Correa</strong>, que fue inaugurado hace apenas cuatro meses.</p>\n<p >El alcalde <strong>Felipe Alessandri</strong> indicó que \"estamos frente a una situación grave, porque no es solo el robo de una especie, aquí <strong>hay un ataque directo a la institución de Carabineros y eso no es aceptable</strong>\".</p>\n<p >Agregó que ya instruyo realizar las diligencias pertinente para dar con el autor del delito y advirtió que \"esta situación<strong> no quedará impune</strong>, menos tratándose de un símbolo que los chilenos valoramos y respetamos por la labor que realizan diariamente por la seguridad\".</p>\n<p >El jefe comunal recordó que, durante el estallido social, la escultura original que se encontraba en Padre Alfredo Arteaga, fue vandalizada y posteriormente la Municipalidad de Lo Barnechea la reparó y donó a la Escuela de Carabineros de Chile.</p>\n<p >Para mantener la imagen del teniente Merino en la comuna, se mandó a hacer una nueva escultura ahora instalada en avenida La Dehesa con avenida El Tranque.</p>\n<p >\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/roban-espada-de-la-estatua-del-teniente-merino-en-lo-barnechea/2024-12-19/161501.html","streamUrl":null,"titleText":"Roban espada de la estatua del teniente Merino en Lo Barnechea","uid":"8f93056e-49c0-4ddb-b8ad-4357b1c29dc7","updateDate":"2024-12-19T19:17:00.000Z"},{"mainText":"<p>Un año y medio después de que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-antofagasta/seremi-del-minvu-de-antofagasta-renuncio-tras-polemico-convenio-con/2023-06-17/202556.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">estallara, en junio de 2023, el escándalo <strong>Democracia Viva</strong></a><strong> </strong>(\"causa madre\" del ahora denominado \"caso convenios\"), la <strong>Fiscalía Regional de Antofagasta </strong>comunicó su intención de desaforar y de formalizar a la <strong>diputada Catalina Pérez</strong>, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/catalina-perez-renuncio-al-frente-amplio/2024-11-20/195229.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">recientemente renunciada al <strong>Frente Amplio</strong></a>.</p>\n<p>La otrora militante y <strong>presidenta de Revolución Democrática</strong> fue, desde el comienzo, una de las figuras políticas más golpeadas por la crisis: como autores intelectuales de los convenios impugnados figuraban el <strong>secretario regional ministerial de Vivienda de Antofagasta,</strong> <strong>Carlos Contreras</strong>, quien había sido su jefe de gabinete; y <strong>Daniel Andrade</strong>, quien era su pololo y oficiaba como representante legal de la fundación.</p>\n<p>Desde entonces y hasta el día de hoy, la legisladora ha asegurado que jamás tuvo ningún conocimiento ni incidencia respecto a la adjudicación de aquellas platas públicas, que ascendían a <strong>426 millones de pesos</strong>.</p>\n<p>\"El día de hoy, la Fiscalía de Antofagasta presentó ante la ilustrísima <strong>Corte de Apelaciones</strong> de nuestra ciudad una <strong>solicitud de desafuero para la honorable diputada Catalina Pérez Salinas</strong>, en el contexto de la investigación que se lleva adelante por <strong>presuntos delitos de fraude al Fisco reiterados</strong>, por la suscripción de convenios entre el <strong>Minvu de Antofagasta</strong> y la Fundación Democracia Viva durante el año 2022\", explicó el <strong>fiscal regional, Juan Castro Bekios</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Atendido que, en opinión del Ministerio Público, se han reunido antecedentes suficientes, la Fiscalía de <a href=\"https://twitter.com/hashtag/Antofagasta?src=hash&ref_src=twsrc%5Etfw\">#Antofagasta</a> solicitó a la Corte de Apelaciones de la ciudad el desafuero de la diputada Catalina Pérez, quien es investigada en la arista Democracia Viva del Caso Convenios. <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/BTqqwffG9z\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/BTqqwffG9z</a></p>\n— Fiscalía Regional de Antofagasta (@FRANTOFAGASTA) <a href=\"https://twitter.com/FRANTOFAGASTA/status/1869822802125320247?ref_src=twsrc%5Etfw\">December 19, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"Dicho desafuero es un requisito legal para avanzar, posteriormente, en la <strong>formalización y solicitud de medidas cautelares para la diputada Catalina Pérez</strong>, atendido que, <strong>en opinión del Ministerio Público, se han reunido antecedentes que permiten sostener su participación en los presuntos delitos que son materia de esta investigación</strong>\", detalló Castro.</p>\n<p>La petición ante el tribunal de alzada fue presentada esta tarde por el <strong>fiscal jefe de Antofagasta, Cristian Aguilar</strong>, y deberá ser resuelta, en su momento, por el pleno.</p>\n<p>Catalina Pérez <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/catalina-perez-renuncio-al-frente-amplio/2024-11-20/195229.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">renunció a su militancia en el Frente Amplio el 15 de noviembre</a>, un día después de destaparse <a rel=\"link a una nota absoluta 14\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/democracia-viva-chats-apuntan-a-que-catalina-perez-sabia-de-los/2024-11-14/101213.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">nuevos antecedentes que apuntaban a su conocimiento sobre los mentados convenios</a> de Democracia Viva.</p>\n<p>Este golpe judicial para la legisladora se conoce apenas un día después de que, a través de redes sociales, celebrara públicamente su cumpleaños número 34.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DDur_vqSPiL/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DDur_vqSPiL/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Catalina Pérez (@cataperezdiputada)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>&nbsp;</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/democracia-viva-fiscalia-pidio-desafuero-para-formalizar-a-catalina/2024-12-19/161520.html","streamUrl":null,"titleText":"Democracia Viva: Fiscalía pidió desafuero para formalizar a Catalina Pérez","uid":"f85475dc-38d5-48e4-ac89-10d6036044a7","updateDate":"2024-12-19T19:12:00.000Z"},{"mainText":"<p >En la antesala al inicio del verano y en marco de la ola de calor que afecta a Santiago, la empresa <strong>Aguas Andinas</strong> inauguró oficialmente la reapertura <strong>de 43 \"plazas de agua\" distribuidas en 18 comunas de la Región Metropolitana.</strong></p>\n<p >En una ceremonia celebrada en la plaza Barón de Juras Reales, en <strong>Conchalí</strong>, se reveló el listado de los espacios recreativos diseñados para que <strong>niños, niñas y sus familias puedan disfrutar del agua de forma segura y controlada</strong>, representando un trabajo entre la sanitaria y los municipios.</p>\n<p >Las 43 plazas se encuentran distribuidas en las comunas de<strong> Calera de Tango, Cerro Navia, Conchalí, Estación Central, La Florida, La Granja, La Pintana, Macul, Melipilla, Pedro Aguirre Cerda, Peñalolén, Pudahuel, Puente Alto, Recoleta, Renca, San Joaquín, San Miguel y Talagante.</strong></p>\n<p >El gerente general de Aguas Andinas, <strong>Daniel Tugues</strong>, destacó que \"buscar estar permanentemente conectados con la ciudad y sus comunidades. Para ello, hace mucho tiempo <strong>no solo venimos recuperando y abriendo espacios que permitan a miles de personas disfrutar y vincularse con el agua y su entorno</strong>, en el caso de las plazas del agua, estos lugares también representan la oportunidad para que niños y sus familias disfruten de manera segura y entretenida del agua fomentando la vida en comunidad\".</p>\n<p >Los espacios recreativos<strong> funcionarán entre las 11:00 y las 19:00 horas</strong> desde este miércoles. Asimismo, estarán a <strong>bajo la coordinación de las municipalidades y juntas de vecinos</strong>, quienes disponen de las llaves para activar las instalaciones.</p>\n<p >Asimismo, la empresa invitó a cuidar los espacios y denunciar cualquier uso indebido a través de la línea:<strong> 227312400 o mediante canales digitales.</strong></p>\n<h2 ><strong><em>Dónde se ubican las plazas de agua</em></strong></h2>\n<p ><strong>Calera de Tango</strong></p>\n<ul >\n<li>Los Cipreses, esquina La Gruta.</li>\n</ul>\n<p ><strong>Cerro Navia</strong></p>\n<ul >\n<li>Las Quilas, frente al 8843.</li>\n<li>Ronda de Niños, esquina Las Ñipas.</li>\n</ul>\n<p ><strong>Conchalí</strong></p>\n<ul >\n<li>Barón de Juras Reales, esquina La Reja.</li>\n</ul>\n<p ><strong>Estación Central</strong></p>\n<ul >\n<li>Diagonal Santiago, esquina Calle Uno.</li>\n</ul>\n<p ><strong>La Florida</strong></p>\n<ul >\n<li>Chungará, esquina Mamiña.</li>\n<li>Volcán Osorno, esquina Volcán Lascar.</li>\n</ul>\n<p ><strong>La Granja</strong></p>\n<ul >\n<li>Santo Tomás, frente al 0431.</li>\n</ul>\n<p ><strong>La Pintana</strong></p>\n<ul >\n<li>Porto Alegre, frente al 12986.</li>\n</ul>\n<p ><strong>Macul</strong></p>\n<ul >\n<li>Amanda Labarca, frente al 4835.</li>\n<li>Campo Lindo, esquina San Juan Bosco.</li>\n<li>Pasaje 6, frente al 4117.</li>\n<li>Pasaje Las Torcazas, esquina Ramón Toro Ibáñez.</li>\n<li>Pasaje Los Peñascos, esquina Juan Jofré.</li>\n<li>Pasaje Manuel Bustos Huerta, frente al 3410.</li>\n</ul>\n<p ><strong>Melipilla</strong></p>\n<ul >\n<li>Gran Silva SN – Surtidor Plaza de Agua.</li>\n</ul>\n<p ><strong>Pedro Aguirre Cerda</strong></p>\n<ul >\n<li>Av. Clotario Blest, frente al 5324.</li>\n</ul>\n<p ><strong>Peñalolén</strong></p>\n<ul >\n<li>Av. Las Torres, frente al 5435.</li>\n<li>Av. Los Presidentes, esquina Afluente.</li>\n<li>Bolivar, frente al 6636.</li>\n<li>La Laguna, esquina Afluente.</li>\n<li>Parque 2, frente al 1357.</li>\n<li>Santa María, frente al 2591.</li>\n<li>Umbral, frente al 2075.</li>\n</ul>\n<p ><strong>Pudahuel</strong></p>\n<ul >\n<li>Laguna San Rafael, frente al 8376.</li>\n</ul>\n<p ><strong>Puente Alto</strong></p>\n<ul >\n<li>Av. Sargento Menadier, esquina Nocedal.</li>\n<li>Eduardo Cordero con Calle 3.</li>\n<li>San Pedro, esquina Nocedal.</li>\n<li>Tomé SN – Surtidor Plaza de Agua.</li>\n</ul>\n<p ><strong>Recoleta</strong></p>\n<ul >\n<li>Carlos Rigotti, frente al 3130.</li>\n</ul>\n<p ><strong>Renca</strong></p>\n<ul >\n<li>Av. José Manuel Balmaceda, esquina Loica.</li>\n<li>Eduardo Barrios, esquina Uno de Mayo.</li>\n<li>La Rioja, esquina Manuel Rodríguez.</li>\n<li>Las Margaritas, esquina Pilmaiquén.</li>\n<li>Las Siemprevivas, esquina Los Jacintos.</li>\n<li>Manuel Rodríguez, esquina Tacora.</li>\n<li>Mercedes Badilla, esquina José Santiago Aldunate.</li>\n<li>Pasaje La Fragua, esquina José Manuel Infante.</li>\n</ul>\n<p ><strong>San Joaquín</strong></p>\n<ul >\n<li>Río Toltén, frente al 3622.</li>\n</ul>\n<p ><strong>San Miguel</strong></p>\n<ul >\n<li>Primera Avenida, esquina Quinta Transversal.</li>\n<li>Santa Clara, esquina Carmen Mena.</li>\n</ul>\n<p ><strong>Talagante</strong></p>\n<ul>\n<li >Juana Canales SN - Surtidor Plaza de Agua.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/region-metropolitana-cuenta-con-43-plazas-de-agua-revisa-donde-estan/2024-12-19/155506.html","streamUrl":null,"titleText":"Región Metropolitana cuenta con 43 \"plazas de agua\": Revisa dónde están","uid":"847bb6e3-ee4d-4471-9a7a-3baa3b161761","updateDate":"2024-12-19T19:04:00.000Z"}]
