[{"mainText":"<p>Pese a ser el cambio más criticado de <strong>Ricardo Gareca</strong> en la <strong>derrota ante Paraguay</strong>, el <strong>volante Diego Valdés</strong> fue ratificado como titular para el duelo que la Roja jugará este martes ante Ecuador por las Clasificaforias Sudamericanas al Mundial de 026.</p>\n<p>Según información de <strong>Cooperativa Deportes</strong>, el volante que juega en <strong>América de México</strong> actuará en la posición que <strong>Alexander Aravena</strong> ocupó en la caída ante Paraguay.</p>\n<p>El \"Tigre\" mantuvo casi todo el equipo que jugó en Asunción en el entrenamiento, <strong>salvo por la inclusión de Diego Valdés</strong>.</p>\n<p>La Roja entrará al partido con <strong>Brayan Cortés</strong> en el arco; <strong>Felipe Loyola, Guillermo Maripán, Paulo Díaz, Gabriel Suazo, en defensa; Rodrigo Echeverría y Vicente Pizarro</strong> en la contención; <strong>Diego Valdés</strong>, <strong>Arturo Vidal y Lucas Cepeda</strong> en mediocampo; y<strong> Eduardo Vargas</strong> en la delantera.</p>\n<p><strong>Chile tendrá un choque de vida o muerte ante Ecuador</strong> el martes <strong>25 de marzo</strong> a las <strong>21:00 horas</strong> (00:00 GMT) en el <strong>Estadio Nacional</strong>, que podrás seguir por <strong>Cooperativa y Cooperativa.cl.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DHlnpkjt9Yu/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DHlnpkjt9Yu/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/diego-valdes-sera-titular-ante-ecuador-por-clasificatorias/2025-03-24/123054.html","streamUrl":null,"titleText":"Diego Valdés será titular ante Ecuador por Clasificatorias","uid":"239843c7-368d-4268-b280-1f11e5712413","updateDate":"2025-03-24T16:00:00.000Z"},{"mainText":"<p><strong>Argentina </strong>recibirá este martes 25 de marzo a <strong>Brasil</strong> en el Monumental de Buenos Aires, en<strong> un clásico mundial</strong> por la fecha 14 de las Clasificatorias de Sudamérica.</p>\n<p>Los albicelestes llegan en su mejor momento y ya con un pie en el Mundial, ya que son los líderes de la clasificación con 28 puntos, y en la jornada anterior <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/argentina-supero-a-uruguay-y-quedo-a-un-paso-de-la-clasificacion-directa/2025-03-21/223128.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">vencieron a Uruguay por 1-0</a>, sin la presencia de Lionel Messi.</p>\n<p>Mientras que <strong>el combinado verdeamarela retomó el rumbo en la competencia</strong> tras <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/brasil-se-llevo-una-agonica-victoria-en-un-friccionado-duelo-ante/2025-03-20/235955.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">superar a <strong>Colombia por 2-1</strong></a> en la fecha pasada y se ubica en<strong> tercer lugar con 21 unidades.</strong></p>\n<p>El partido entre<strong> Argentina y Brasil está pactado para el martes 25 de marzo a las 21:00 horas </strong>(00:00 GMT) en el Estadio Monumental de Buenos Aires y podrás verlo por streaming en <strong>Disney+ Premium.</strong></p>\n<p>Además, todos los detalles del compromiso estarán en el<strong> Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/cuando-y-donde-ver-el-partido-entre-argentina-y-brasil-por/2025-03-22/170137.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el partido entre Argentina y Brasil por Clasificatorias?","uid":"e5eb9c64-745c-42bf-8cf0-d58f1532983d","updateDate":"2025-03-24T15:44:00.000Z"},{"mainText":"<p>El triatleta chileno <strong>Diego Moya consiguió el segundo lugar</strong> de la <strong>36ª edición del Sesc Triathlon</strong> de <strong>Caiobá</strong> en Brasil.</p>\n<p>El nacional de <strong>26 años</strong> finalizó la competición con un tiempo de <strong>1h48m y 58 segundos</strong>, solo superado por el local <strong>Manoel Messias</strong> con una marca de 1h46m44s.</p>\n<p>El podio lo completó el tambien brasileño <strong>Cauã Migliorini Diniz</strong> (1h49m50s).</p>\n<p>Moya ahora competirá en el <strong>Sudamericano en la laguna de Piedra Roja</strong> que se disputará en entre los días <strong>5 y 6 de abril</strong> en la <strong>Región Metropolitana</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHjhrJxP-vg/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHjhrJxP-vg/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Sesc Paraná (@sesc_pr)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/triatlon/chilenos/diego-moya-se-quedo-con-la-plata-en-el-sesc-triathlon-en-brasil/2025-03-24/111940.html","streamUrl":null,"titleText":"Diego Moya se quedó con la plata en el Sesc Triathlon en Brasil","uid":"170cdd21-2cf8-4eba-9f9a-fba732343d65","updateDate":"2025-03-24T15:37:00.000Z"},{"mainText":"<p >La contralora general de la República, <strong>Dorothy Pérez</strong>, compareció este lunes ante la <strong>comisión investigadora</strong> del caso de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/fallida-compra-de-casa-de-allende-fiscalia-invito-a-declarar-a-boric/2025-03-13/152040.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la<strong> fallida compraventa de la casa del fallecido Presidente Salvador Allende</strong></a> (1970-1973) en la Cámara de Diputadas y Diputados, donde <strong>descartó que el acto administrativo del decreto </strong><strong>que autoriza la compra contravenga disposiciones legales o constitucionales.</strong></p>\n<p >Explicó que dicho decreto es <strong>solo una autorización para una futura adquisición y que no se había formalizado ningún contrato al momento de su ingreso.</strong></p>\n<p >Por lo mismo, no le corresponde a la Contraloría pronunciarse sobre alguna situación hipotética posterior, dijo Pérez.</p>\n<p >Así lo expuso la contralora: \"El proceso para adquirir un bien raíz en general o específicamente tratándose de la casa del expresidente señor Salvador Allende implica siempre dos actos administrativos que son dictados en tiempos distintos. El primer acto administrativo consiste en un decreto que autoriza la adquisición. Este es el decreto 38 de 2024. El segundo es un decreto posterior que aprueba una escritura pública de compraventa que se suscriba. <strong>Este segundo decreto no consta que se hubiera dictado. Luego, el decreto 38 de 2024, concluye la Contraloría, en sí mismo, individualmente considerado, no contraviene ninguna disposición ni legal ni constitucional. Se trata de una mera autorización para una futura adquisición\".</strong></p>\n<p >La sesión ha estado marcada por la falta de algunos asistentes, como <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/casa-de-allende-renuncio-leonardo-moreno-asesor-del-segundo-piso/2025-03-19/195843.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el recientemente renunciado asesor del Presidente Gabriel Boric <strong>Leonardo Moreno</strong>,</a> la <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/maya-fernandez-renuncia-al-ministerio-de-defensa-tras-polemica-por/2025-03-10/162631.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">senadora socialista e hija del fallecido Jefe de Estado</a>, <strong>Isabel Allende</strong>, y <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/maya-fernandez-renuncia-al-ministerio-de-defensa-tras-polemica-por/2025-03-10/162631.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la ex ministra de Defensa y nieta del otrora Mandatario</a>, <strong>Maya Fernández</strong>, lo que ha generado malestar entre los diputados de derecha.</p>\n<p >También se revisa <a rel=\"link a una nota relativa 11\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/mayoria-oficialista-revisara-acusacion-constitucional-contra-exministra/2025-03-11/104343.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la acusación constitucional contra Fernández</a>, cuyos plazos están en curso para su respuesta.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salvador-allende/casa-de-allende-contralora-descarto-que-decreto-que-autoriza-la-compra/2025-03-24/121544.html","streamUrl":null,"titleText":"Casa de Allende: Contralora descartó que decreto que autoriza la compra sea ilegal","uid":"175ee52c-c52c-4583-9bd1-4f358a214800","updateDate":"2025-03-24T15:28:00.000Z"},{"mainText":"<p><strong>Colombia</strong> enfrentará a <strong>Paraguay</strong> este martes en el Estadio Metropolitano \"Roberto Meléndez\" de Barranquilla, en el marco de la decimocuarta fecha de las Clasificatorias.</p>\n<p><strong>El elenco cafetero, </strong>que se ubica en el <strong>sexto puesto con 19 unidades,</strong> saldrá a buscar el triunfo tras dejar escapar puntos importantes en la jornada anterior, en la que perdió por 2-1 ante Brasil.</p>\n<p>Por el otro lado,<strong> los guaraníes viven un gran presente</strong>, el cual lo ratificaron luego de vencer por<strong> 1-0 a Chile</strong>, instalándose en el<strong> quinto lugar de la tabla con 20 puntos.</strong></p>\n<p>El partido está pactado para las <strong>21:00 horas</strong> (00:00 GMT) del día<strong> martes 25 de marzo</strong> y será transmitido en streaming por <strong>Disney+ Premium.</strong></p>\n<p>Asimismo, podrás seguir todos los acontecimientos del compromiso en<strong> Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/cuando-y-donde-ver-el-partido-entre-colombia-y-paraguay-por/2025-03-23/161522.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el partido entre Colombia y Paraguay por Clasificatorias?","uid":"b5bf2b6f-85c4-45a5-bcfd-005efe9e7725","updateDate":"2025-03-24T15:13:00.000Z"},{"mainText":"<p >El<strong> director ejecutivo de Rumbo Colectivo</strong> (centro de pensamiento ligado al Frente Amplio), <strong>Tomás Leighton</strong>, aseguró en <strong>Cooperativa</strong> que \"los chilenos no quieren un Estado antisocial\", como -a su juicio- sugiere <strong>Evelyn Matthei al sostener que </strong><strong>en un eventual gobierno suyo, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/marcel-y-la-tijera-de-podar-de-matthei-no-es-mucho-lo-que-dice/2025-03-21/202141.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">empleará una \"tijera de podar\"</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/marcel-y-la-tijera-de-podar-de-matthei-no-es-mucho-lo-que-dice/2025-03-21/202141.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> para recortar el gasto público</a>.</p>\n<p >Aludiendo al encuentro de la semana pasada entre <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/matthei-en-proclamacion-evopoli-es-imperdonable-lo-que-el-gobierno-ha/2025-03-22/164149.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la candidata de Chile Vamos</a> y Federico Sturzenegger, titular de Desregulación y Transformación de Argentina, Leighton sostuvo en <strong>El Primer Café</strong> que \"los chilenos no quieren un Estado antisocial, como mencionó el consejero de Matthei y ministro de Milei\".</p>\n<p >\"Me parece que estar buscando una metáfora distinta a la motosierra, que sea una tijera, es otra manera de decir que (el escenario chileno) es en algo similar a lo que está pasando en Argentina. <strong>Creo que el país tiene sus propios problemas, <a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/pais/politica/frente-amplio-la-derecha-importo-la-discusion-sobre-cortar-planes/2025-03-03/115543.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">no necesita importar problemas distintos</a>, y además, estamos trabajando en solucionarlos</strong>\", destacó, apuntando como ejemplo al proyecto de ley marco de autorizaciones sectoriales que se discute en el Congreso.</p>\n<p >El oficialista insistió en que \"<strong>todas esas soluciones a problemas que tenemos en Chile las vamos a encontrar acá, no buscando recetas desesperadas de un país que no es el propio</strong>, y menos poniéndole la alfombra roja a Javier Milei para que intervenga en nuestra política\".</p>\n<p >Por su parte, <strong>Luis Ruz, vicepresidente del centro de pensamiento Democracia y Comunidad</strong> (perteneciente a la DC), reflexionó que \"<strong>cuando tenemos como mantra las lecciones de lo que está sucediendo en Argentina</strong>, es una forma, una ideología, donde <strong>el Estado prácticamente tiene que estar reducido a su más mínima expresión</strong>, y ahí yo veo la preocupación\".</p>\n<p >\"Matthei se acaba de reunir con Sturzenegger para recibir lecciones de lo que están haciendo con la motosierra en Argentina, eso es lo que me preocupa. Entonces lo que digo es que no hay que confundir el gasto público con el rol y el tamaño del Estado (...) hagamos la discusión de fondo: <strong>es cierto que hay que mejorar el Estado</strong>, hay que sacar la grasa y hacer los procesos más efectivos, qué duda cabe, <strong>pero no digamos que en Chile el Estado coopta todos los ámbitos de la vida</strong>, no es así\", remató el falangista.</p>\n<h2><em><span ><strong>\"Cuando el Estado no hace su pega y crece, tenemos un problema grave\"</strong></span></em></h2>\n<p >Desde la derecha, <strong>Claudio Arqueros, director de formación de la Fundación Jaime Guzmán</strong>, argumentó que \"cuando Evelyn Matthei dice que (la experiencia Argentina) inspira, tiene que ver con que <strong>Milei, más allá del estilo</strong> -que yo creo que ciertamente es diferente, y las realidades son diferentes-, <strong>se atrevió a hacer algo distinto, y a tomar el toro por las astas</strong>\".</p>\n<p >\"Creo que <strong>en Chile, el aumento del Estado ha sido bastante grande</strong>; o sea, desde el 2023 aumentó como a un 46% respecto de la década anterior, y eso es muchísimo. Y cuando el Estado no hace su pega y crece, tenemos un problema grave, y creo que por ahí va lo otro. Lo que Chile requiere es un Estado que facilite la inversión, que también dé seguridades en diferentes ámbitos a las personas, un rol subsidiario activo, cuando se requiera, y otorgar libertades cuando también sea necesario\", puntualizó.</p>\n<p >En tanto, <strong>Luis Pardo, militante de RN y director ejecutivo del Instituto Libertad</strong>, complementó que \"<strong>es indispensable intervenir un Estado</strong> porque, si uno compara la desigualdad de Chile antes de impuestos con la de países como Bélgica, Alemania, Estados Unidos o Reino Unido, es la misma. La diferencia es que después de haber pagado los impuestos, lo que hace el Estado de Chile con ellos baja en forma irrelevante comparada con la de los otros países\".</p>\n<p >\"Es decir, <strong>tenemos un Estado ineficiente que no está haciendo la pega</strong>, y cuando uno mira el drama de las listas de espera, o por ejemplo, un gobierno que dice que ha aumentado el gasto en seguridad pero no ejecuta los proyectos, es porque tenemos un Estado que no está funcionando, que está absolutamente fuera de los tiempos que necesitamos. Así que <strong>más allá de si son tijeras de podar o motosierra, a ese Estado hay que meterle alguna máquina</strong> para corregirlo\", sentenció el exdiputado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/frente-amplio-y-la-tijera-de-podar-los-chilenos-no-quieren-un-estado/2025-03-24/120108.html","streamUrl":null,"titleText":"Frente Amplio y la \"tijera de podar\": Los chilenos no quieren un Estado antisocial","uid":"dbb69ef9-ab6d-4908-9336-7be7648f368f","updateDate":"2025-03-24T15:07:00.000Z"},{"mainText":"<p ><strong>\"65 años de información en sus manos\"</strong>, con ese título, <strong>China Hoy</strong> celebró en marzo un nuevo aniversario de la revista donde contó detalles de cómo han sido estas más de seis décadas.</p>\n<p >En <strong>\"Una ventana para comprender el país\"</strong>, Nicanor Ramírez, un ingeniero mexicano y fiel lector de la revista desde hace 56 años , cuenta la importancia de la publicación para conocer más de China y su desarrollo.</p>\n<p >En el artículo <strong>\"La competencia global por la IA\"</strong>, China Hoy destaca la importancia de dominar la Inteligencia Artificial en el escenario global donde Estados Unidos lidera el podio seguido por China.</p>\n<p ><strong>\"Mucho más que un juego\"</strong> analiza la industria de los videojuegos ante los avances de la información y tecnología digital, destacando los logros alcanzados por el gigante asiático.</p>\n<p >China Hoy nos cuenta también sobre la experiencia de <strong>Claudio Rojas</strong>, exdiplomático y funcionario del Ministerio de Relaciones Exteriores de Chile, en el artículo <strong>\"Nuevos horizontes en Hangzhou\"</strong>.</p>\n<p >En <strong>\"Detrás de la fiebre del oro 2.0\"</strong>, la revista desentraña el código cultural que explica una arraigada tendencia en los jóvenes de China.</p>\n<p ><em>Gracias al acuerdo de <strong>Efecto China </strong>con <strong>China Hoy</strong>, puedes leer su edición mensual desde <strong>Cooperativa</strong>:</em></p>\n<p><iframe frameborder=\"0\" height=\"800\" scrolling=\"no\" src=\"https://www.scribd.com/embeds/842663042/content?start_page=1&view_mode=scroll&access_key=key-T2LlPGb8M0lO1Jcnsh76\" title=\"Lee la edición de marzo de la revista China Hoy\" width=\"600\" data-auto-height=\"false\" data-aspect-ratio=\"0.7650551314673452\"></iframe></p>\n<p ><a rel=\"link a una nota absoluta 1\" href=\"https://www.scribd.com/document/842663042/Lee-la-edicion-de-marzo-de-la-revista-China-Hoy#from_embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Lee la edición de marzo de la revista China Hoy </a> by <a rel=\"link a una nota absoluta 3\" href=\"https://www.scribd.com/user/685756581/Efecto-China#from_embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Efecto China </a></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/lee-la-edicion-de-marzo-de-la-revista-china-hoy/2025-03-24/115045.html?=efectochina","streamUrl":null,"titleText":"Lee la edición de marzo de la revista China Hoy","uid":"ed4ac9c6-637f-41af-a1a4-6fc422ca665f","updateDate":"2025-03-24T15:00:00.000Z"},{"mainText":"<p ><strong>Nueva Delhi impedirá a partir del 1 de abril que los vehículos antiguos puedan repostar mediante un sistema de vigilancia automatizada en gasolineras</strong>, en un intento por controlar los agentes contaminantes de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/india/contaminacion-en-nueva-delhi-equivale-a-fumar-21-cigarrillos-diarios/2024-11-18/094622.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una de las ciudades con el aire más toxico y congestionadas del mundo.</a></p>\n<p >A través de cámaras de reconocimiento de matrículas <strong>se impedirá el suministro de combustible a los automóviles de gasolina con una antigüedad superior a los 15 años y a los diésel con más de 10 años.</strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/india/contaminacion-en-nueva-delhi-equivale-a-fumar-21-cigarrillos-diarios/2024-11-18/094622.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"></a></p>\n<p ><strong>El 80% de las estaciones de servicio ya han implementado esta tecnología,</strong> y se espera que el resto lo haga en los próximos días, anunció el gobierno regional.</p>\n<p >Esta red de cámaras leerá las matrículas <strong>en tiempo real</strong> y las contrastará con la base de datos del portal gubernamental Vahan, encargado de registrar la edad de los vehículos y verificar si su circulación está prohibida.</p>\n<p >La medida tendrá efecto <strong>en todo Delhi,</strong> la región metropolitana a la que pertenece Nueva Delhi, <strong>y otras áreas urbanas circundantes</strong>.</p>\n<h2 ><strong><span ><em>Medidas anticontaminación</em></span></strong></h2>\n<p >El Tribunal Verde Nacional (un tribunal ambiental) ya había ordenado que los vehículos diésel con más de 10 años y los de gasolina con más de 15 años <strong>sean dados de baja automáticamente del sistema del Departamento de Transporte</strong>, lo que les impide circular legalmente.</p>\n<p >En 2024, el gobierno promulgó <strong>nuevas normativas para la gestión de vehículos al final de su vida útil en espacios públicos</strong>. Según estas directrices, los vehículos confiscados solo podrán ser recuperados si el propietario los traslada a un recinto privado o los registra en otra jurisdicción con los permisos necesarios.</p>\n<p >Hasta septiembre del año pasado, el Departamento de Transporte de Delhi eliminó más de 5,9 millones de vehículos de su base de datos por exceder la antigüedad permitida.</p>\n<p >Esta iniciativa se suma a otras propuestas del ministerio, como la instalación de <strong>detectores de esmog en hoteles, oficinas y otros edificios</strong> de gran tamaño en la ciudad, así como la posible siembra de nubes para mitigar la contaminación en momentos críticos.</p>\n<p >Si bien fabricantes como Tata Motors han introducido modelos eléctricos a precios más accesibles, el costo aún representa una barrera para una parte considerable de la población.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/india/nueva-delhi-vehiculos-de-mas-de-15-anos-no-podran-echar-gasolina/2025-03-24/114424.html","streamUrl":null,"titleText":"Nueva Delhi: Vehículos de más de 15 años no podrán echar gasolina","uid":"bf1f7a2d-5dcf-4ae1-be1e-ad0d71d8213b","updateDate":"2025-03-24T15:00:00.000Z"},{"mainText":"<p><strong>El Presidente Gabriel Boric participó este lunes en la apertura de la Asamblea del Banco Interamericano del Desarrollo</strong>, que se desarrolla en la Región de Magallanes, oportunidad en la cual rechazó las medidas proteccionistas intercambiadas por Estados Unidos y China en la guerra comercial que inició Donald Trump al asumir su nuevo mandato en enero.</p>\n<p>Durante su discurso, el Jefe de Estado afirmó que \"en tiempos convulsos de la economía mundial, la línea política de Chile es más cooperación, integración con el mundo y autonomía política estratégica. <strong>Cuando algunos apuestan por el proteccionismo nosotros decimos no. Queremos más colaboración. No vamos a ser subordinados de nadie</strong>\".</p>\n<p>\"En la ceremonia inaugural del Foro Internacional de Inversiones 2025, <strong>reafirmo el optimismo respecto al futuro de nuestra patria, porque con el trabajo conjunto con instituciones como BID y la cooperación público privada</strong>, no me cabe ninguna duda que podemos lograr un desarrollo que sea más equitativo, sostenible en el tiempo y que beneficie a nuestros pueblos\", añadió el Mandatario.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-en-asamblea-del-bid-decimos-no-al-proteccionismo/2025-03-24/115010.html","streamUrl":null,"titleText":"Presidente Boric en Asamblea del BID: Decimos no al proteccionismo","uid":"a2e5bc9c-2ec9-4eac-8f22-c25bfdac4061","updateDate":"2025-03-24T14:53:00.000Z"},{"mainText":"<p >BiblioRedes, del Servicio Nacional del Patrimonio Cultural, abrió una nueva convocatoria para más de 30 cursos del programa<strong> \"Jóvenes Programadores\"</strong>, en los que pueden participar todos los interesados en aprender sobre tecnología y programación, <strong>sin límite de edad ni requisitos previos</strong> y de forma completamente <strong>gratuita</strong>.</p>\n<p >Estos cursos abarcan áreas esenciales en el mundo digital como inteligencia artificial, ciberseguridad, arte digital, desarrollo de videojuegos, programación en lenguajes Python, JavaScript y Scratch, además de desarrollo web, marketing digital, aprendizaje automático y ciencia de datos, entre otras.</p>\n<p >Una de las innovaciones de este año es el lanzamiento del juego<strong> \"Aventura Patrimonial por Chile\"</strong>, una herramienta interactiva que invita a recorrer el país a través de preguntas sobre historia, cultura y tradiciones de distintas regiones.</p>\n<p >Para participar e inscribirte en alguno de los cursos disponibles, debes ingresar a <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.jovenesprogramadores.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">www.jovenesprogramadores.cl</a></strong>, completar la<strong> ficha de inscripción</strong> y <strong>elegir los cursos</strong> que deseas realizar.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/trabajo/jovenes-programadores-biblioredes-abrio-convocatoria-para-mas-de-30/2025-03-24/113535.html","streamUrl":null,"titleText":"Jóvenes Programadores: BiblioRedes abrió convocatoria para más de 30 cursos","uid":"6740e282-f1b6-41f2-93c3-e04986e1b003","updateDate":"2025-03-24T14:35:00.000Z"},{"mainText":"<p >La empresa estatal de trenes de Ucrania, <strong>Ukrzaliznytsia</strong>, sufrió un <strong>ciberataque \"masivo\" dirigido contra sus sistemas digitales</strong>, que dejó sin servicio a<a rel=\"link a una nota absoluta 1\" href=\"https://uz.gov.ua/en/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> su página web </a>y a sus servicios de venta online de tickets, según informó la compañía en un comunicado.</p>\n<p ><strong>\"El enemigo fracasó en lo fundamental: el tráfico de trenes es estable, funcionan bien, sin retrasos\"</strong>, se lee en el escrito, que explica que está trabajando junto con el servicio secreto ucraniano en remediar todos los problemas causados por la operación.</p>\n<p >La página web de la empresa sigue caída y las ventas de boletos se hacen sólo en las oficinas de venta y en los propios trenes, según ha informado la compañía, que ya ha sufrido más ciberataques anteriormente.</p>\n<p ><strong>\"Este último ciberataque ha sido muy sistemático, sustancial y multinivel\",</strong> señaló la empresa en su página de Facebook, que sí funciona con normalidad.</p>\n<p><iframe frameborder=\"0\" height=\"250\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fweb.facebook.com%2FUkrzaliznytsia%2Fposts%2Fpfbid02R6mS8vZxZef7Ua9eYsih2ncZ8PkDY2VRt2drVpQvytQNrms2w8MnbkMD7MHGeodKl&show_text=true&width=500\"  width=\"500\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/la-estatal-de-trenes-de-ucrania-denuncio-ciberataque-muy-sistematico/2025-03-24/113117.html","streamUrl":null,"titleText":"La estatal de trenes de Ucrania denunció ciberataque \"muy sistemático, sustancial y multinivel\"","uid":"a21665f7-66db-4ea3-b9b6-df006148a71c","updateDate":"2025-03-24T14:33:00.000Z"},{"mainText":"<p >Este lunes fue formalizado <strong>Tomás Antihuen Santi</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/detuvieron-a-profugo-por-triple-crimen-de-carabineros-en-canete/2025-03-21/164340.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el sospechoso que hasta el viernes se mantenía prófugo</a> en el marco de la investigación por el crimen de tres carabineros en Cañete, perpetrado en abril de 2024.</p>\n<p >El ataque se produjo el mismo día que la institución se disponía a celebrar un nuevo aniversario. Sin embargo, la tragedia enlutó a Carabineros y cambió el rumbo de la jornada.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Urgente?src=hash&ref_src=twsrc%5Etfw\">#Urgente</a>: Gracias al despliegue de nuestros equipos especializados y del Ministerio Público, quienes no han descansado en ningún momento, se logró la detención del tercer hermano implicado en el cruel asesinato de nuestros mártires, los S.O.M. Carlos Cisterna, Sergio Arévalo y… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/TUCfsGUjmn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/TUCfsGUjmn</a></p>\n— Carabineros de Chile (@Carabdechile) <a href=\"https://twitter.com/Carabdechile/status/1903168475969015919?ref_src=twsrc%5Etfw\">March 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>Si bien iba a ser formalizado el sábado, <a rel=\"link a una nota relativa 9\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/triple-asesinato-de-carabineros-formalizacion-de-tomas-antihuen-se/2025-03-22/102521.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el Ministerio Público solicitó postergar la audiencia por un plazo de 48 horas debido a diligencias pendientes</a></strong>, relacionadas con el hallazgo de armamento vinculado con el asesinato de los uniformados<strong> Carlos Cisterna, Sergio Arévalo y Misael Vidal</strong>, quienes<strong> </strong>fueron asesinados en la comuna de Los Álamos cuando acudían a controlar el arresto domiciliario de <strong >Carlos Antihuen Riquelme</strong>.</p>\n<p >El fiscalizado resultó ser el tío de los tres hermanos Antihuen Santi. <strong>Jefferson y Felipe</strong>, además de <strong>Nicolás Rivas</strong>, fueron detenidos el pasado 29 de julio.</p>\n<p >El crimen ocurrió cuando los sujetos emboscaron a los carabineros, quitándoles las armas y chalecos antibalas. Según la investigación, los uniformados fueron ejecutados y luego incendiaron la camioneta con los cuerpos.</p>\n<p >En total, el fiscal regional de La Araucanía, <strong>Roberto Garrido</strong>, imputó los siguientes cargos al sospechoso: <strong>homicidio calificado de carabinero en acto de servicio en carácter de reiterado, por los tres hechos; robo con violencia, incendio de vehículo institucional, porte de armas, tenencia ilegal de arma prohibida y traslado de restos humanos.</strong></p>\n<p >Asimismo, el persecutor confirmó que el arma que estaba en poder de Antihuen el día de su detención era <strong>una subametralladora Uzi que pertenecía a uno de los carabineros asesinados.</strong></p>\n<p>Además, solicitó <strong>prisión preventiva</strong> para el autor intelectual del crimen.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/triple-asesinato-de-carabineros-uzi-que-tenia-tomas-antihuen-era-de-una/2025-03-24/110745.html","streamUrl":null,"titleText":"Triple asesinato de carabineros: UZI que tenía Tomás Antihuen era de una de las víctimas","uid":"97e88635-07f2-416a-b6ca-547c217cd7ef","updateDate":"2025-03-24T14:26:00.000Z"},{"mainText":"<p><strong>Siete espectadores del partido Francia-Croacia</strong>, que se disputó este domingo en el Estadio de Francia,<strong> fueron detenidos por hacer saludos nazis, indicó este lunes el prefecto de policía de París, Laurent Núñez.</strong></p>\n<p>\"Esos individuos no tienen nada qué hacer en una instalación deportiva\", subrayó Núñez en un mensaje en su cuenta de X, en el que justificó la acción de la policía.</p>\n<p>Señaló que la movilización de las fuerzas del orden \"permitió el buen desarrollo del encuentro en el Estadio de Francia\".</p>\n<p>Algunos aficionados croatas fueron vistos haciendo saludos nazis al comienzo del encuentro mientras se escuchaba el himno de su país.</p>\n<p>Las fuerzas del orden <strong>escoltaron antes de este partido de la Liga de Naciones (en el que finalmente Francia se calificó para las semifinales en tanda de penales) a unos cientos de hinchas del equipo visitante que cantaron himnos patrióticos, hicieron saludos nazis y encendieron bengalas. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/uefa/siete-hinchas-croatas-fueron-detenidos-en-francia-por-realizar-saludos/2025-03-24/112520.html","streamUrl":null,"titleText":"Siete hinchas croatas fueron detenidos en Francia por realizar saludos nazis","uid":"cbe4c204-815d-4f53-b2cc-8cb3d7b680bf","updateDate":"2025-03-24T14:24:00.000Z"},{"mainText":"<p>La diputada <strong>Maite Orsini</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/frente-amplio/frente-amplio-suspendio-temporalmente-la-militancia-de-maite-orsini/2024-12-18/155331.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >a quien el Frente Amplio le suspendió la militancia</span></a>, y el exfutbolista <strong>Jorge Valdivia</strong>, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/jorge-valdivia/corte-suprema-revoco-la-prision-preventiva-de-jorge-valdivia/2025-01-06/171143.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >imputado por delitos sexuales</span></a>, nuevamente están en pareja, según reveló el programa de farándula \"Primer Plano\" de <em>CHV</em>.</p>\n<p>\"Este 23 de marzo, <strong>puedo confirmar que Jorge Valdivia y Maite Orsini volvieron, retomaron su relación</strong> (...) te puedo dar como ejemplo que el 26 de febrero pasado fueron vistos comiendo juntos\", dijo la panelista Cecilia Gutiérrez, quien aseguró que \"el entorno de ambos lo sabe\", pero este regreso <strong>\"no ha sido bien recibido en ninguna de las dos familias\"</strong>.</p>\n<p>En octubre de 2024 la pareja tuvo un nuevo quiebre, a raíz de la detención y formalización del otrora seleccionado nacional, quien en la actualidad<strong> cumple con una medida cautelar de arresto domiciliario nocturno, el que <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/jorge-valdivia/abogada-de-valdivia-y-arresto-en-casa-de-daniela-aranguiz-por-ahora/2025-01-07/212546.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >lleva a cabo en la casa de su esposa, Daniela Aránguiz</span></a></strong>.</p>\n<p>\"Tengo entendido que él va a dejar la casa (de Aránguiz) próximamente, en abril. No sabemos dónde va a fijar domicilio ahora, pero <strong>el plan de Maite (Orsini) de dejar la política por amor, sigue en pie</strong>\", sumó la reportera.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/afirman-que-diputada-maite-orsini-y-jorge-valdivia-retomaron-su-relacion/2025-03-24/113251.html","streamUrl":null,"titleText":"Afirman que diputada Maite Orsini y Jorge Valdivia retomaron su relación","uid":"dd82cd71-6c67-486c-a699-b3754fd7d5a7","updateDate":"2025-03-24T14:23:00.000Z"},{"mainText":"<p><strong>El mundo verá que la gente vuelve a morir de sida como en los años noventa si Estados Unidos confirma que dejará de financiar los programas de lucha contra esta enfermedad</strong> en decenas de países en desarrollo, y el número de muertes anuales puede multiplicarse por diez, dijo este lunes la directora de la agencia de Naciones Unidas contra el sida (ONUSIDA).</p>\n<p>\"<strong>A largo plazo vemos un resurgimiento global de la pandemia de sida</strong>, y no solo en países de ingresos bajos de África donde ahora se concentra, sino también entre ciertas poblaciones de Latinoamérica y Europa oriental\", dijo a la prensa la directora de ONUSIDA, Winnie Byanyima.</p>\n<p>Las infecciones diarias podrían pasar de 2.000 en la actualidad a 3.500 si esta situación no se resuelve, aseguró.</p>\n<p>ONUSIDA ha sido uno de los <strong>varios impactados por la interrupción de la ayuda internacional por parte del Gobierno de Estados Unidos</strong>, que oficialmente todavía está en el periodo de revisión de todo su esquema de cooperación internacional y deberá anunciar sus decisiones sobre lo que mantiene y lo que no el próximo mes.</p>\n<p>\"En ONUSIDA estimamos que si la asistencia estadounidense para el sida no se restablece después de esta pausa o no es reemplazada por otras fuentes de financiación <strong>habrá 6,3 millones de muertes relacionadas con el sida, frente al dato más reciente de 600.000 decesos en el mundo en 2023</strong>, es decir estamos hablando de diez veces más\", indicó Byanyima.</p>\n<p>Sostuvo que hasta ahora no ha escuchado de ningún otro gobierno que esté dispuesto a cubrir ese déficit, lo que <strong>implica el riesgo de \"colapso\" de los servicios de diagnóstico, tratamiento y vigilancia sanitaria</strong> en torno al sida en decenas de países.</p>\n<p>La situación también podría ser dramática en cuanto a la propagación de esta enfermedad infecciosa, que se ha considerado la primera pandemia del siglo XX.</p>\n<p>Según estimaciones de ONUSIDA, si los servicios de prevención y tratamiento de sepositivos al virus de inmunodeficiencia humana (VIH) se reducen drásticamente habrá <strong>8,7 millones de nuevas infecciones anuales en el mundo</strong>, frente a 1,3 millones en 2023.</p>\n<p><strong>En Estados Unidos y Europa, las nuevas infecciones se elevan a 56.000 al año</strong>, lo que indica que los países de altos ingresos también están amenazados por esta enfermedad, que era una de las pocas en las que se estaban cumpliendo los objetivos internacionales con el fin de erradicarla en 2030.</p>\n<p>\"<strong>Ahora estamos hablando de perder lo avanzado en los últimos veinticinco años</strong>\", lamentó Byanyima.</p>\n<p><strong>Estados Unidos financia el 50% del trabajo de ONUSIDA</strong>, que tiene presencia en 67 países y es la agencia de Naciones Unidas que además genera los datos en los que se basan los países para establecer sus propios objetivos de control del VHI-SIDA.</p>\n<p>\"Sin estos datos cada país tomaría su propia dirección y establecería objetivos bajos para sí mismo\", opinó Byanyima.</p>\n<p>La responsable indicó que el organismo se encuentra desde el año pasado -ante del anuncio de los recortes- en proceso de restructuración, luego de que se viera una <strong>reducción de los aportes de países europeos</strong>.</p>\n<p>\"Estamos valorando varios escenarios para el futuro, que incluyen menos o incluso ninguna contribución de Estados Unidos. <strong>Todavía no nos hemos separado de ningún trabajador, pero sin duda tendremos que tomar decisiones difíciles</strong>\", reconoció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/salud/sida/onusida-la-gente-morira-de-sida-como-en-los-noventa-si-eeuu-no/2025-03-24/110552.html","streamUrl":null,"titleText":"ONUSIDA: La gente morirá de sida como en los noventa si EEUU no restablece su ayuda","uid":"e7332a9f-d506-47ef-861f-c41fc383936b","updateDate":"2025-03-24T14:14:00.000Z"}]
