[{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/elecciones/corresponsal-en-buenos-aires-nunca-hay-que-dar-por-muerto-al-peronismo/2023-10-23/085514.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20231023/mmedia/multimedia_audio120231023085514.mp3","titleText":"Corresponsal en Buenos Aires: \"Nunca hay que dar por muerto al peronismo\"","uid":"bfd3502e-9f28-4ad8-9a19-4352327e7bda","updateDate":"2023-10-23T11:59:00.000Z"},{"mainText":"Intentó resistirse al ser abordado por delincuentes cuando iba a hacer un millonario depósito bancario. Le dispararon en dos ocasiones.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/comerciante-en-riesgo-vital-tras-ser-asaltado-y-baleado-en-lo-valledor/2023-10-23/082745.html","streamUrl":null,"titleText":"Comerciante en riesgo vital tras ser asaltado y baleado en Lo Valledor","uid":"3a03c03e-c7bc-423e-a1a8-6ddec0916a51","updateDate":"2023-10-23T11:49:00.000Z"},{"mainText":"Alessia no continuará en \"Gran Hermano\"","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/reality-show/gran-hermano-definio-a-su-nuevo-eliminado-en-tensa-y-estrecha-jornada/2023-10-23/083752.html","streamUrl":null,"titleText":"\"Gran Hermano\" definió a su nuevo eliminado en tensa y estrecha jornada","uid":"8c3387ee-86f8-4835-b259-e76bdce1b114","updateDate":"2023-10-23T11:34:00.000Z"},{"mainText":"Si el primero era \"refundacional\", el que se plebiscitará en diciembre incluye \"normas regresivas, autoritarias\", aspectos \"chabacanos y populistas\" y hasta \"atrocidades constitucionales\", dijo Alejandro Köhler a Cooperativa. El Partido Republicano instaló una \"doctrina que no tiene vuelta atrás\", que amenaza las tres causales, restringe la libertad sindical y tiene en la objeción de conciencia \"un cerrojo fundamental\", argumentó.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/consejero-ps-el-proyecto-de-la-convencion-era-malo-este-tambien-lo-es/2023-10-23/075943.html","streamUrl":null,"titleText":"Consejero PS: El proyecto de la Convención era malo; éste también lo es","uid":"950f85d3-8a1a-4487-9ab3-076a24102aa5","updateDate":"2023-10-23T10:58:00.000Z"},{"mainText":"Sólo 25% piensa que el A favor saldrá victorioso; y en intención de voto, el rechazo supera por más de 20 puntos al apruebo. El 67% declara sentimientos negativos sobre la situación del país, con la delincuencia como protagonista.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/cadem-constituyente-65-cree-que-ganara-el-en-contra-en-el-plebiscito/2023-10-23/071034.html","streamUrl":null,"titleText":"Cadem constituyente: 65% cree que ganará el En contra en el plebiscito","uid":"d9d2792b-d880-4ee6-8e05-6a336a035535","updateDate":"2023-10-23T10:42:00.000Z"},{"mainText":"Los líderes de EEUU, Francia, Reino Unido, Canadá, Alemania e Italia conversaron este domingo y se comprometieron a seguir coordinado ayuda humanitaria para Gaza. En paralelo, China expresó su \"gran preocupación\" por la situación en la franja e instó a la comunidad internacional a estar \"altamente vigilante\" y evitar una catástrofe.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/biden-macron-sunak-trudeau-scholz-y-meloni-reiteran-su-apoyo-a/2023-10-23/010242.html","streamUrl":null,"titleText":"Biden, Macron, Sunak, Trudeau, Scholz y Meloni reiteran su apoyo a Israel y derecho a defenderse","uid":"710e6014-f40a-4a0e-b63d-099560336a81","updateDate":"2023-10-23T04:10:00.000Z"},{"mainText":"El grupo pasó el viernes por Santiago y este domingo ya retornó a su tierra, gracias a un vuelo humanitario gestionado por la Fuerza Aérea chilena. \"Agradecemos a nuestro hermano país de Chile por el apoyo brindado en favor de nuestros compatriotas\", expresó la Cancillería incaica.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/diez-peruanos-repatriados-desde-israel-llegaron-a-lima-con-ayuda-de-chile/2023-10-23/002004.html","streamUrl":null,"titleText":"Diez peruanos repatriados desde Israel llegaron a Lima con ayuda de Chile","uid":"3cabda73-e6f1-4f7e-9cdd-c6897984c6b8","updateDate":"2023-10-23T03:23:00.000Z"},{"mainText":"La \"negociación política\" deberá determinar cómo se aplica la alianza para las elecciones municipales y regionales del próximo año, dijo la senadora Paulina Vodanovic. \"Una gran fuerza socialista es esencial para hacer frente a la regresión ultraconservadora\", declaró el Partido Socialista en su Congreso General de este fin de semana. Sobre el cuestionado segundo proceso constitucional, dominado por la derecha, la tienda advirtió que no aprobará \"cualquier texto\" en el plebiscito de diciembre.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/partido-socialista/vodanovic-eleva-al-ps-como-la-casa-de-la-izquierda-y-aboga-por-acuerdo/2023-10-22/191120.html","streamUrl":null,"titleText":"Vodanovic eleva al PS como la \"casa de la izquierda\" y aboga por acuerdo electoral de la DC al PC","uid":"7d45ecd9-03a1-4382-96f3-04dc51ecca75","updateDate":"2023-10-23T02:38:00.000Z"},{"mainText":"Cientos de venezolanos en Chile participaron este domingo de las elecciones primarias de su país para elegir el candidato de la oposición que los representará en los comicios presidenciales del próximo año. La oposición venezolana, agrupada en la Plataforma Unitaria Democrática (PUD), elegirá entre 10 aspirantes -cuatro mujeres y seis hombres-, con la exdiputada María Corina Machado como la gran favorita. Ante la gran diáspora de venezolanos, cifrada en 7,7 millones de personas, y para que estas elecciones se celebren con garantías, se establecieron comités locales en 80 ciudades de 30 países. En Chile se encuentran 65 mil de los 397 mil venezolanos habilitados para sufragar en el exterior.","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/venezolanos-en-chile-participaron-de-activamente-en-las-primarias-de-la/2023-10-22/201100.html","streamUrl":null,"titleText":"Venezolanos en Chile participaron de activamente en las primarias de la oposición a Maduro","uid":"d86e144f-f383-4ab6-8405-0506a92df8db","updateDate":"2023-10-23T01:17:00.000Z"},{"mainText":"El candidato peronista y ministro de Economía obtiene el 36% de los votos y el ultraderechista, que aparecía como el favorito en las encuestas, el 30%. La segunda vuelta está fechada para el próximo 19 de noviembre. La participación alcanzó el 77,6%, la segunda peor desde el retorno a la democracia en el país trasandino en 1983.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/sorpresa-massa-queda-primero-e-ira-al-balotaje-con-milei/2023-10-22/213508.html","streamUrl":null,"titleText":"Sorpresa: Massa queda primero e irá al balotaje con Milei","uid":"55aac3ef-7a05-483b-ab7b-d001f680f54d","updateDate":"2023-10-23T00:36:00.000Z"},{"mainText":"\"Han sido públicas y notorias las diferencias que hemos tenido\", apuntó líder kirchnerista sobre la relación que ha mantenido con el mandatario Alberto Fernández. \"En un país de carácter presidencialista como éste, el que decide siempre es el presidente\", reprochó tras emitir su voto en las elecciones de este domingo.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/elecciones/cristina-fernandez-se-distancia-del-gobierno-donde-es-vicepresidenta/2023-10-22/190250.html","streamUrl":null,"titleText":"Cristina Fernández se distancia del gobierno donde es vicepresidenta: \"No fui escuchada\"","uid":"e3075c5f-1a3f-4160-990e-01262aa4ce70","updateDate":"2023-10-23T00:30:00.000Z"},{"mainText":"Alberto van Klaveren valoró que el gobierno de Xi Jinping recibiera a nuestro país en una gira oficial en medio del III Foro de la Franja y la Ruta. Desestimó que la cercanía con el gigante asiático pudiese mermar la relación con EEUU, pues \"nuestra política de inserción es simétrica y no se concentra en un solo actor\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/chilenos-en-el-exterior/canciller-que-china-reservara-espacio-para-una-visita-de-estado-de/2023-10-22/162201.html","streamUrl":null,"titleText":"Canciller: Que China reservara espacio para una visita de Estado de Chile es un gesto relevante","uid":"7797ace4-6191-4b3f-97ab-b4ac154f8e32","updateDate":"2023-10-23T00:20:00.000Z"},{"mainText":"Cartelera de conciertos en Chile en 2023","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-conciertos-en-chile-2023/2023-01-04/232523.html","streamUrl":null,"titleText":"[Cartelera] Conciertos en Chile 2023","uid":"68f7943a-17ca-4aee-a7dc-1302c98786fc","updateDate":"2023-10-22T23:57:00.000Z"},{"mainText":"Ione Belarra, secretaria de Derechos Sociales y líder de Podemos, denunció que \"Israel ha mostrado una falta absoluta de humanidad\" en la guerra contra Hamás en Gaza. Antes, el presidente Pedro Sánchez había conversado con el primer ministro israelí.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/ministra-espanola-de-nada-sirve-pedir-a-netanyahu-que-cumpla-el-derecho/2023-10-22/180530.html","streamUrl":null,"titleText":"Ministra española: De nada sirve pedir a Netanyahu que cumpla el derecho internacional que desprecia","uid":"72b0b75c-e530-4696-aa5c-4875912941aa","updateDate":"2023-10-22T22:48:00.000Z"},{"mainText":"Más de 35 millones de argentinos fueron convocados para elegir presidente y vicepresidente, y renovar parcialmente la Cámara de Diputados y el Senado. La Libertad Avanza, partido del aspirante ultraderechista Javier Milei, favorito en las encuestas, desestimó la posibilidad de un triunfo en primera vuelta y apunta al balotaje.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/elecciones/cerro-votacion-en-argentina-participacion-es-la-mas-baja-desde-la/2023-10-22/191139.html","streamUrl":null,"titleText":"Cerró votación en Argentina: Participación es la más baja desde la vuelta a la democracia","uid":"e8d02684-c735-4934-9d33-2c8dfa240260","updateDate":"2023-10-22T22:19:00.000Z"}]
