[{"mainText":"<p>Por medio de un documento, <strong>Alianza Lima denunció a Universidad de Chile tras su partido de ida por cuartos de final de Copa Sudamericana, acusando al club nacional de infiltrar barristas</strong> bajo las acreditaciones reservadas a los medios nacionales.</p>\n<p>Parte de la <strong>facción \"Pintlokos\", de la barra \"Los de Abajo\"</strong>, viajó a Perú pese a la prohibición de asistir al partido. Sin embargo, a través de un video en Tiktok<strong> uno de sus miembros se mostró en la tribuna con una credencial de prensa</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">infiltraron hinchas como \"prensa\" jajaja y después andan llorando porque los dejan a raja pela <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/QtDt0EwiXs\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/QtDt0EwiXs</a></p>\n— Gallagher de patronato (@clay0_cga) <a href=\"https://twitter.com/clay0_cga/status/1969053347341652162?ref_src=twsrc%5Etfw\">September 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El cuadro blanquiazul se enteró de aquella situación difundida en redes sociales y envió una carta a la Confederación Sudamericana, según lo reportado por diario peruano <a rel=\"link a una nota absoluta 4\" href=\"https://libero.pe/futbol-peruano/alianza-lima/2025/09/20/alianza-lima-hizo-fuerte-denuncia-conmebol-barristas-de-u-de-chile-en-matute-463020\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Líbero</em></a> en la noche del pasado sábado.</p>\n<p>\"Dichas personas identificadas realizaron publicaciones provocativas en el Estadio Alejandro Villanueva (\"Matute\"), de nuestra propiedad, durante el partido con el club chileno. <strong>Esta acción podría haber sido contraproducente en un estadio lleno de hinchas locales</strong>, lo cual podría haber tenido consecuencias negativas para nuestra institución y haber expuesto al público en general al peligro\", <strong>señaló el escrito de Alianza</strong>.</p>\n<p>Aquneu el club peruano expuso que desea inconvenientes futuros, <strong>periodistas chilenos y medios partidarios establecidos que cubren a la U denunciaron ser víctimas de amedrentamientos y amenazas de la barra aliancista</strong> en los accesos del recinto.</p>\n<p>Los testimonios, entre los que desetaca el relato en vivo emitido por <em>La Magia Azul</em>, indicaron que los fanáticos limeños derechamente querían impedir el ingreso de los comunicadores nacionales.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DOw7EmcDnU8/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DOw7EmcDnU8/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por La Magia Azul (@lamagiaazul)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>El club peruano no abordó aquello, y reafirmó su molestia por el ingreso de, al menos, una persona ligada a la barra: \"Esto es algo que rechazamos expresamente, especialmente considerando los actos de violencia demostrados por la hinchada del Club de la Universidad de Chile, incluso cuando actúan como visitantes\".</p>\n<p>Según <em>Líbero</em>, <strong>Alianza Lima solicitó a Conmebol reforzar las medidas de seguridad, tanto en el aeropuerto como en el \"Francisco Sánchez Rumoroso\" de Coquimbo para la revancha a jugarse sin público este jueves 25 de septiembre a las 21:30 horas</strong>.</p>\n<p>Por otro lado, el abogado argentino especializado en derecho Marcelo Bee Sellares señaló que la U denunció a Alianza Lima por banderas isultantes, explosiones cerca del hotel de concentración y cánticos discriminatorios. Todo ello podría terminar en sanciones económicas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La U. de Chile denuncia a Alianza Lima ante CONMEBOL: banderas insultantes \"la perra de sudamerica\" (Art. 15.2), explosiones cerca del hotel (Art. 12.2, 22 del reglamento de Seguridad) y cánticos hostiles, discriminatorios (Art. 6, 15). <a href=\"https://twitter.com/hashtag/Sudamericana2025?src=hash&ref_src=twsrc%5Etfw\">#Sudamericana2025</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/epqQuOM0d5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/epqQuOM0d5</a></p>\n— Marcelo Bee Sellares (@mbeesellares) <a href=\"https://twitter.com/mbeesellares/status/1969728981881536685?ref_src=twsrc%5Etfw\">September 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/alianza-lima-acuso-a-la-u-de-infiltrar-barristas-al-estadio-con/2025-09-21/151906.html","streamUrl":null,"titleText":"Alianza Lima acusó a la U de infiltrar barristas al estadio con credenciales de prensa","uid":"1fcb4d7a-cdf5-44c0-a5a3-7886474c5361","updateDate":"2025-09-21T18:19:06.000Z"},{"mainText":"<p>El <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/afganistan/como-las-normas-talibanes-convirtieron-un-terremoto-en-una-trampa-mortal/2025-09-06/101810.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">gobierno talibán </a><strong>advirtió este domingo a Estados Unidos contra la repetición de \"experiencias fallidas\"</strong> y recordó los compromisos del Acuerdo de Doha, en respuesta a las declaraciones del <strong>presidente Donald Trump</strong>, quien mostró en los últimos días su interés en recuperar la base aérea de Bagram, bajo control afgano desde 2021.</p>\n<p>En un comunicado difundido este domingo, el Emirato Islámico afirmó que \"<strong>la independencia y la integridad territorial de Afganistán son de máxima importancia</strong>\" y advirtió a Estados Unidos contra cualquier intento de repetir \"las experiencias fallidas del pasado\".</p>\n<p>\"Cabe recordar que, en virtud del Acuerdo de Doha, Estados Unidos <strong>se comprometió a que \"no usará ni amenazará con el uso de la fuerza\"</strong> contra la integridad territorial o la independencia política de Afganistán, ni interferirá en sus asuntos internos\". (...) En lugar de repetir enfoques fallidos del pasado, debe adoptarse una política de realismo y racionalidad\", añadió la nota.</p>\n<h2><em><span ><strong>La firme postura talibán sobre Bagram</strong></span></em></h2>\n<p>Horas después, el jefe del Estado Mayor del Ministerio de Defensa talibán, Fasihuddin Fitrat, rechazó públicamente cualquier cesión de la base de Bagram. \"Recientemente hay voces de que estamos sosteniendo conversaciones para devolver la base aérea de Bagram (...) aseguramos que <strong>ceder incluso una pulgada de nuestra tierra a alguien es algo que no es posible</strong> ni tendrá posibilidad alguna\", dijo en un discurso durante la ceremonia de graduación de la Universidad de Defensa Aérea.</p>\n<p>Fitrat también <strong>negó la existencia de contactos con Washington y criticó a quienes en el pasado recurrieron a fuerzas extranjeras</strong>.</p>\n<p>\"Aquellos que trajeron extranjeros aquí e intentaron gobernar con su apoyo eran cobardes, por miedo buscaron refugio con infieles\", afirmó, antes de subrayar que <strong>el Emirato \"no teme a ningún opresor ni matón\"</strong>, recordando los veinte años de guerra contra Estados Unidos y sus aliados.</p>\n<p>El pronunciamiento se produjo un día después de que Trump, desde su red social Truth Social, <strong>exigiera la devolución de la base de Bagram y advirtiera de represalias</strong> si ello no ocurre.</p>\n<p>\"<strong>Si Afganistán no devuelve la base aérea de Bagram... ¡PASARÁN COSAS MALAS!</strong>\", escribió el mandatario.</p>\n<p>El republicano añadió que <strong>mantienen conversaciones con Afganistán, en el marco de su renovado interés</strong> de la última semana por recuperar la base, situada a unos 60 kilómetros al noroeste de Kabul.</p>\n<p>El viernes, un alto funcionario talibán, Zakir Jalaly, ya había reaccionado a los comentarios de Trump asegurando que <strong>Afganistán está abierto a la cooperación económica y política... pero descartó cualquier presencia militar</strong> en su territorio.</p>\n<p>\"<strong>Afganistán y América pueden tener relaciones económicas y políticas sin que América tenga presencia militar</strong> en ninguna parte de Afganistán\", escribió en la red social X.</p>\n<h2><span ><em><strong>El origen y control de la base de Bagram</strong></em></span></h2>\n<p>Aunque Trump atribuyó a Washington la construcción de la instalación, lo cierto es que <strong>fue levantada en la década de 1950 por la Unión Soviética</strong>, que la utilizó como epicentro de su invasión en los años 80. Tras su retirada y la posterior guerra civil, Estados Unidos la tomó en 2001 y la convirtió en el corazón de su poder militar en Afganistán durante dos décadas.</p>\n<p>En su apogeo, <strong>llegó a albergar a más de 40.000 personas... y funcionó como el principal centro logístico</strong> y de operaciones para las fuerzas de la coalición.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/afganistan/tension-por-bagram-talibanes-rechazan-exigencia-de-trump/2025-09-21/164754.html","streamUrl":null,"titleText":"Tensión por Bagram: Talibanes rechazan exigencia de Trump","uid":"8ddfca0c-7c04-49bb-9bf0-4f083d1364f6","updateDate":"2025-09-21T19:47:54.000Z"},{"mainText":"<p>Angelina Jolie aseguró este domingo que no reconoce a su país, durante la rueda de prensa de presentación de \"Couture\" en el Festival de Sebastián, donde la presencia de la actriz estadounidense generó una gran expectación.</p>\n<p><strong>\"Amo mi país, pero no lo reconozco en este momento\"</strong>, afirmó la intérprete y productora de la película dirigida por la realizadora francesa Alice Winocour.</p>\n<p>\"Siempre he vivido -explicó- a nivel internacional. Cualquier cosa en cualquier parte que divide o limita las expresiones personales y las libertades de cualquier persona es algo muy peligroso y son tiempos tan serios que hay que tener cuidado con lo que se dice. <strong>Estamos todos juntos viviendo momentos muy difíciles</strong>\", agregó.</p>\n<h2>Couture</h2>\n<p>\"Couture\" se desarrolla en plena vorágine de la Semana de la Moda de París, cuando se entrecruzan los caminos de tres mujeres: Maxime (Jolie), una directora de cine estadounidense en la cuarentena a la que diagnostican un cáncer; Ada (Anyer Anei), una joven modelo de Sudán del Sur, y Angèle (Ella Rumpf), maquilladora francesa que trabaja entre bambalinas en los desfiles y sueña con ser escritora.</p>\n<p>Preguntada por este papel, que tiene reminiscencias al proceso médico personal de Angelina Jolie, la actriz recordó que perdió a su madre y su abuela muy joven y ella tiene ese mismo gen, por lo que se mastectomizó hace una década y se quitó los ovarios.</p>\n<p>\"Los cánceres de mujeres afectan a cómo nos sentimos como mujeres, por tanto es un mensaje muy importante entender cómo muestra el viaje esta película\", subrayó.</p>\n<p>Las tres actrices estuvieron en la rueda de prensa, junto al actor Louis Garrel, la actriz Garance Marillier y Winocour, que tiene en su haber películas como \"Próxima\" (2019), que ganó ese año el premio especial del jurado en San Sebastián, o \"Mustang\" (2015), de la que fue coguionista.</p>\n<p>La presencia de Jolie en el Festival ha generado una gran expectación, con cientos de personas esperando bajo la lluvia su llegada en los alrededores de la alfombra roja más de dos horas antes de su aparición.</p>\n<p>Esta situación se ha reproducido incluso en la zona de prensa acreditada, donde de forma inédita durante el presente festival ha habido una cola de periodistas y blogueros esperando para entrar a la sala de ruedas de prensa mucho antes del comienzo de la comparecencia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/angelina-jolie-amo-mi-pais-pero-no-lo-reconozco-en-este-momento/2025-09-21/162049.html","streamUrl":null,"titleText":"Angelina Jolie: \"Amo mi país pero no lo reconozco en este momento\"","uid":"7a7440b2-0143-402e-ba82-a14a4291125a","updateDate":"2025-09-21T19:20:49.000Z"},{"mainText":"<p>El primer ministro israelí, <strong>Benjamín Netanyahu</strong>, insistió este domingo en que <strong>\"no habrá un Estado palestino\"</strong> después de que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/palestina/canada-reino-unido-y-australia-reconocieron-al-estado-de-palestina/2025-09-21/115306.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Reino Unido, Canadá y Australia</strong> lo reconociesen,</a> y advirtió de que a su vuelta de la Asamblea General de la ONU que se celebrará esta semana en Estados Unidos anunciará una \"respuesta\" a ello.</p>\n<p>En un vídeo difundido por su oficina, Netanyahu lanza un mensaje a los países que están reconociendo el Estado de Palestina por la ofensiva israelí en Gaza: \"<strong>Eso no sucederá. No se establecerá un Estado palestino al oeste del río Jordán\".</strong></p>\n<p>Netanyahu participará en la Asamblea de la ONU en Nueva York el próximo viernes, un foro en el que <strong>varios países -entre ellos Francia- tienen previsto reconocer el Estado de Palestina</strong> ante la ofensiva israelí en Gaza que se ha cobrado más de <strong>65.000 vidas.</strong></p>\n<p>Reino Unido, Canadá y Australia se han adelantado a dicha conferencia y lo han reconocido este domingo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Prime Minister Benjamin Netanyahu:<br />\n\n<br />\n\n\"I have a clear message to those leaders who are recognizing a Palestinian state after the horrendous October 7 massacre: You are rewarding terror with an enormous prize.<a rel=\"link a una nota absoluta 3\" href=\"https://t.co/4YmFyzC68S\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/4YmFyzC68S</a></p>\n— Prime Minister of Israel (@IsraeliPM) <a href=\"https://twitter.com/IsraeliPM/status/1969810749494067386?ref_src=twsrc%5Etfw\">September 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"Tengo un mensaje claro para los líderes que reconocen un Estado palestino tras la terrible masacre del 7 de octubre:<strong> están dando un gran impulso al terrorismo</strong>\", afirmó Netanyahu en su mensaje, y añadió que \"no habrá un Estado palestino\".</p>\n<p>\"Durante años -prosiguió-, he impedido el establecimiento de este Estado terrorista ante una enorme presión interna y externa. <strong>Lo hicimos con determinación y sabiduría política</strong>\".</p>\n<p>Y recordó que durante su gobierno se han duplicado los <strong>asentamientos israelíes ilegales en el territorio palestino de Cisjordania</strong>, ocupado por Israel. \"Seguiremos por este camino\", añadió al respecto.</p>\n<p>Tras el anuncio de reconocimiento por parte de algunos países, el ministro de Finanzas israelí,<strong> Bezalel Smotrich, </strong>presentó una propuesta para que Israel se <strong>anexione el 82 % de Cisjordania,</strong> un paso que medios israelíes creen que podría dar el Gobierno de Netanyahu.</p>\n<p>\"La respuesta al último intento de imponernos un Estado terrorista en el corazón de nuestro país se dará tras mi regreso de Estados Unidos. Esperaremos\", advierte el primer ministro en su vídeo.</p>\n<h2><strong><em>Ministro de Exteriores tildó de \"repugnante\" el reconocimiento de Reino Unido, Australia y Canadá</em></strong></h2>\n<p>Por otro lado, el ministro de Exteriores israelí, <strong>Gideon Saar,</strong> condenó este domingo el reconocimiento del Estado palestino por parte de Reino Unido, Australia y Canadá, calificándolo de \"inmoral, indignante y especialmente repugnante\".</p>\n<p>\"La mayoría de los países del mundo ya han reconocido un 'Estado palestino' en el pasado, y eso también fue un error\", escribió Saar en su cuenta de X. \"Pero los gobiernos que decidieron sumarse al reconocimiento precisamente ahora <strong>están cometiendo una acción inmoral, indignante y especialmente repugnante</strong>\", añadió.</p>\n<p>El ministro israelí calificó el reconocimiento como \"<strong>un premio\" al grupo islamista Hamás</strong>, que gobierna la Franja de Gaza, y una \"recompensa injustificada\" para la Autoridad Palestina.</p>\n<p>Saar destacó que le \"alientan las reacciones de la oposición en los países que reconocen, que se oponen firme y claramente a las medidas de sus gobiernos y las consideran erróneas y distorsionadas. <strong>Todavía tenemos muchos amigos en estos países</strong>\".</p>\n<p>Enfatizó, además, que la \"garantía\" de que<strong> no se establecerá un Estado palestino</strong> es la <strong>oposición de la nación de Israel.</strong> \"La nación se opone a esta idea delirante con una mayoría abrumadora y sin precedentes\", subrayó.</p>\n<p>\"<strong>Nuestro futuro no se decidirá en Londres ni en París, sino en Jerusalén</strong>. Seguiremos luchando con determinación en el frente diplomático contra cualquier medida que ponga en peligro a Israel y su futuro. Nuestros amigos en el mundo nos apoyarán, y el principal de ellos es Estados Unidos de América\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/netanyahu-insistio-en-que-no-habra-estado-palestino-y-amenazo-con/2025-09-21/152919.html","streamUrl":null,"titleText":"Netanyahu insistió en que no habrá Estado palestino y amenazó con \"respuesta\" a reconocimiento","uid":"b54c6243-e163-4d70-bae5-a3c1484f1101","updateDate":"2025-09-21T18:29:19.000Z"},{"mainText":"<p>Este domingo,<strong> el delantero nacional Damián Pizarro</strong> <strong>tuvo su esperado estreno en la Ligue 1 francesa</strong>, ingresando desde la banca<strong> </strong>en el <strong>empate 1-1 Le Havre</strong> ante <strong>Lorient</strong> en el Stade Oceane, por la quinta fecha.</p>\n<p><strong>Aiyegun Tosin</strong> adelantó a la visita en el minuto 21, pero Issa Soumaré igualó para el conjunto de Le Havre en el incio del segundo tiempo (47').</p>\n<p><strong>Pizarro ingresó al minuto 77 del duelo</strong>, cuando reemplazó a Mowana Samatta, por la quinta fecha de la Ligue 1. Durante su participación recibió una dura entrada de Abdoulaye Faye, que se ganó tarjeta amarilla a los 90+2'.</p>\n<p>Cpn este marcador, Le Havre se ubicó en el puesto 15 con cuatro puntos, mientras que Lorient figuró en el puesto 17 con las mismas unidades.</p>\n<p><strong>Por su parte, Francisco Sierralta fue titular y jugó los 90 minutos en la victoria de Auxerre</strong> <strong>sobre Toulouse por</strong> <strong>1-0</strong> en el Stade l'Abbé-Deschamps.</p>\n<p>El único gol del encuentro lo anotó <strong>Danny Namaso</strong> (45+2'). Además, <strong>Fredrik Oppegard</strong> fue expulsado en el minuto 64.</p>\n<p>Con este resultado, Auxerre ascendió a la décima posición de la tabla con seis puntos, mientras que Toulouse se mantiene en el noveno lugar con las mismas unidades.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.francia.783688&lang=es_LA\"  width=\"100%\"></iframe><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.francia.783688&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/damian-pizarro-debuto-en-la-ligue-1-con-un-empate-entre-le-havre-y/2025-09-21/152607.html","streamUrl":null,"titleText":"Damián Pizarro debutó en la Ligue 1 con un empate entre Le Havre y Lorient","uid":"02f9dce8-266a-43a3-90e8-6b392ef5c91f","updateDate":"2025-09-21T18:26:07.000Z"},{"mainText":"<p>La <strong>ausencia del defensor nacional Iván Román</strong> para el Mundial sub 20 que se realizará en Chile causó mucho revuelo en torno a la labor de <strong>Nicolás Córdova</strong> como jefe de selecciones juveniles y DT del combinado que competirá en septiembre.</p>\n<p>Sin embargo, fue el técnico argentino <strong>Jorge Sampaoli</strong> quien se encargó de explicar que esto se trató netamente de una decisión de <strong>Atlético Mineiro</strong>, club en el que milita el zaguero de 19 años.</p>\n<p>\"El futbolista iba a jugar de titular en el partido en Bolivia, se descompuso y no pudo estar. <strong>La decisión de lo del Mundial Sub 20 es totalmente del club, totalmente dirigencial.</strong> Es un jugador que tiene mucho potencial y que nosotros vamos a utilizar\", comentó el casildense.</p>\n<p>Sampaoli además descartó haber discutido con el jugador la opción de disputar la cita planetaria juvenil. \"No, ni siquiera lo pudimos hablar porque<strong> evidentemente no me lo planteó</strong>. Estamos teniendo partidos seguidos y estamos hablando solamente de los partidos\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/sampaoli-explico-la-ausencia-de-roman-para-el-mundial-sub-20-la/2025-09-21/155741.html","streamUrl":null,"titleText":"Sampaoli explicó la ausencia de Román para el Mundial sub 20: La decisión es del club","uid":"0aa69dd8-bcfb-46a3-8629-07b380578d96","updateDate":"2025-09-21T18:57:41.000Z"},{"mainText":"<p>El ministro de Transportes y Telecomunicaciones, <strong>Juan Carlos Muño</strong>z, abordó este domingo el caso de<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/alcalde-de-vichuquen-fue-detenido-por-manejar-en-estado-de-ebriedad/2025-09-20/164320.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> Patricio Rivera</strong> <strong>(RN)</strong>, alcalde de la comuna de <strong>Vichuquén</strong> (Región del Maule), quien fue sorprendido conduciendo en estado de ebriedad.</a></p>\n<p>El jefe comunal fue detenido la noche del viernes, luego de <strong>escapar de una fiscalización de Carabineros</strong> y cuya prueba respiratoria arrojó que presentaba <strong>1,78 gramos de alcohol por litro de sangre</strong>, muy por encima del 0,8 que la ley considera como estado de ebriedad.</p>\n<p>Ante esto, el secretario de Estado señaló en entrevista con <em>Chilevisión</em> que \"<strong>la situación del alcalde es particularmente preocupante porque es una autoridad</strong>\", enfatizando en que lo cometido es un delito.</p>\n<p>\"Estamos hablando de personas que salen a pesar de todas las señales, a pesar de toda la legislación, a pesar de todos los mensajes que se mandan del Presidente hacia abajo, indicando que <strong>la conducción tiene que ser responsable, tiene que ser segura, tiene que ser atenta. Por su puesto que no puede ser bajo efectos del alcohol</strong>\", sostuvo.</p>\n<p>Por otro lado, el ministro Muñoz destacó que \"<strong>en lo que va de este fin de semana, efectivamente, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/accidentes-de-transito/fiestas-patrias-fallecidos-en-accidentes-de-transito-aumentaron-a-17/2025-09-21/114036.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tenemos un poco menos de fatalidades que años anteriores</a></strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/accidentes-de-transito/fiestas-patrias-fallecidos-en-accidentes-de-transito-aumentaron-a-17/2025-09-21/114036.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\", respecto a accidentes de tránsito.</a></p>\n<p>En esa línea, hizo un llamado a la prevención de cara al retorno de Santaigo y evitar conductas temerarias y el consumo de alcohol antes de conducir.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/automovilistas/gobierno-y-alcalde-de-vichuquen-detenido-por-conducir-ebrio-es/2025-09-21/145133.html","streamUrl":null,"titleText":"Gobierno y alcalde de Vichuquén detenido por conducir ebrio: \"Es preocupante\"","uid":"e22812c1-4245-4ccb-aecb-c28be49039ca","updateDate":"2025-09-21T17:51:33.000Z"},{"mainText":"<p >El diputado <strong>Andrés Giordano (Frente Amplio),</strong> candidato a la reelección por el Distrito 9, afirmó que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/tricel-inhabilito-a-daniel-jadue-y-no-podra-ser-candidato-al-congreso/2025-09-12/190011.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la decisión del Tricel de inhabilitar la candidatura a la Cámara de Daniel Jadue (PC)</a> <strong>\"no cambia\"</strong> la meta parlamentaria de la lista <strong>\"Unidad por Chile\"</strong>.</p>\n<p >El exalcalde de Recoleta era percibido como una de las cartas más fuertes del oficialismo en el Distrito 9. Sin embargo, luego del fallo del Tricel <strong>se ha cuestionado la posibilidad de que la centroizquierda mantenga los cuatro escaños que obtuvo en la elección de 2021.</strong></p>\n<p >Entre los diputados que buscan ser reelectos en el distrito están <strong>Boris Barrera (PC)</strong> y <strong>Andrés Giordano</strong>, quien le bajó el perfil al impacto de la salida de Jadue.</p>\n<p ><strong>\"Estamos muy convencidos de que hoy día las prioridades de las familias del Distrito 9 no están en quién aparece o no en la papeleta, sino en cómo resolvemos los problemas de fondo:</strong> la implementación de una reforma de pensiones, el costo de la vida, los problemas de vivienda, falta de vivienda, de la salud pública y, por cierto, también de la inseguridad que golpea la mayoría de nuestros barrios\", afirmó el parlamentario frenteamplista.</p>\n<p ><strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/udi-exige-pronunciamiento-de-jara-tras-inhabilitacion-de-jadue/2025-09-13/140600.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"Claro que el escenario cambia con la salida de un candidato</a>, pero eso no cambia nuestra meta.</strong> Nuestra meta es una sola, que es asegurar una bancada que vote a favor de las familias trabajadoras y no de los más poderosos, que tenga una representación de verdad, no turismo electoral desde las comunas más ricas como hemos visto que nos ofrecen partidos de la oposición\", destacó el legislador.</p>\n<p >En esa línea, Giordano afirmó que la campaña <strong>\"va a estar muy centrada en terreno, en propuestas concretas\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/parlamentarias/candidatos-oficialistas-por-inhabilitacion-parlamentaria-de-jadue-eso/2025-09-21/143909.html","streamUrl":null,"titleText":"Candidatos oficialistas por inhabilitación parlamentaria de Jadue: \"Eso no cambia nuestra meta\"","uid":"06264ba6-ec0e-4caa-bf94-8b7feac6ae27","updateDate":"2025-09-21T17:39:09.000Z"},{"mainText":"<p>El <strong>presidente estadounidense, Donald Trump</strong>, <strong>evitó este domingo confirmar si recibió una<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/trump-venezuela-pagara-precio-incalculable-si-no-saca-a-sus-monstruos/2025-09-20/204832.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> carta del presidente venezolano</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/trump-venezuela-pagara-precio-incalculable-si-no-saca-a-sus-monstruos/2025-09-20/204832.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">,<strong> Nicolás Maduro</strong></a>, en la que este le invitaba a negociar, y preguntado por el asunto, simplemente dijo: \"<strong>Ya veremos qué pasa con Venezuela</strong>\".</p>\n<p>Maduro envió una carta a Trump el 6 de septiembre, cuatro días después de que EE.UU. atacara una supuesta narcolancha venezolana por primera vez, en la que <strong>proponía entablar conversaciones a través del enviado especial de EE.UU.</strong>,<strong> Richard Grenell</strong>, según informó este sábado la agencia <em>Reuters</em>.</p>\n<p>No obstante, Trump se mostró ambiguo cuando un periodista del grupo que sigue hoy al mandatario le preguntó <strong>si había recibido esa carta de Maduro y cuál era su respuesta</strong>, antes de partir junto a otros miembros del Gobierno hacia el funeral del activista ultraconservador <strong>Charlie Kirk</strong> en Arizona.</p>\n<p>\"<strong>Bueno</strong>, <strong>no lo quiero decir</strong>,<strong> pero ya veremos qué pasa con Venezuela</strong>. <strong>No lo quiero decir\"</strong>, contestó.</p>\n<h2><strong><span ><em>Contenido de la propuesta venezolana</em></span></strong></h2>\n<p>Según Reuters, que tuvo acceso a la carta de Maduro a Trump, <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/el-canal-de-maduro-desaparecio-de-youtube/2025-09-20/193729.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el presidente venezolano</a> <strong>rechazó las acusaciones de la Casa Blanca de que Venezuela tiene un gran papel en el narcotráfico</strong> y le ofreció hablar sobre esta cuestión y la de la repatriación de migrantes venezolanos.</p>\n<p>De acuerdo con la agencia, <strong>Maduro señaló que solo un 5% de las drogas producidas en Colombia pasan por Venezuela</strong>, y sostuvo que las autoridades venezolanas neutralizan y destruyen el 70% de estas.</p>\n<p>\"Presidente, espero que juntos podamos vencer las falsedades que han mancillado nuestra relación, que debe ser histórica y pacífica (...). Este y otros problemas siempre estarán abiertos a una <strong>conversación directa y franca con su enviado especial para superar</strong> <strong>el ruido mediático y las noticias falsas</strong>\", apunta Maduro.</p>\n<p>El líder venezolano también <strong>destacó a Grenell como un \"<a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/trump-anuncia-ataque-letal-contra-narcotrafico-en-el-caribe-y-crece/2025-09-19/214908.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">canal que ha funcionado inmaculadamente</a>\" </strong>para resolver en el pasado las acusaciones de EE.UU. de que Venezuela no estaba readmitiendo a sus nacionales, un tema que ayer Trump volvió a enarbolar.</p>\n<h2><span ><strong><em>Escalada de tensiones y advertencias de EE.UU.</em></strong></span></h2>\n<p>Trump dijo este sábado en Truth Social que <a rel=\"link a una nota absoluta 13\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-niega-conversaciones-para-planear-un-cambio-de-regimen-en/2025-09-18/153933.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Venezuela pagará un alto precio si no readmite a sus \"presos\"</strong></a> que han sido \"forzados\" a ir a Estados Unidos por el \"liderazgo venezolano\", en plena escalada de tensiones por el despliegue militar de Washington en el Caribe.</p>\n<p><strong>EE.UU. ha hundido desde agosto ya cuatro embarcaciones adjudicadas supuestamente al narcotráfico en el Caribe</strong>, cerca de las costas venezolanas, al menos tres procedentes de Venezuela y la cuarta de ellas, cuyo origen se desconoce, la noche del viernes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/ya-veremos-que-pasa-trump-no-confirma-carta-de-maduro-y-se-muestra/2025-09-21/143511.html","streamUrl":null,"titleText":"\"Ya veremos qué pasa\": Trump no confirma carta de Maduro y se muestra ambiguo sobre Venezuela","uid":"95c973ca-14cc-42de-badd-ae327caf6abb","updateDate":"2025-09-21T17:35:11.000Z"},{"mainText":"<p ><strong>El candidato presidencial independiente <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/al-filo-del-plazo-eduardo-artes-logro-las-firmas-para-ser-nuevamente/2025-08-17/221649.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Eduardo Artés</a></strong> afirmó este domingo que <strong>evalúa un eventual apoyo <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/panel-udd-jara-lidera-primera-vuelta-pero-pierde-ante-kast-y-matthei/2025-07-01/110607.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en segunda vuelta</a> de la abanderada del oficialismo, Jeannette Jara (PC)</strong>, si es que se cumplen <strong>\"algunas condiciones\"</strong> como la renacionalización de recursos naturales.</p>\n<p >En entrevista con <em>The Clinic,</em> el aspirante a La Moneda afirmó que Jara <strong>\"es una candidata del continuismo de lo que hay. Es el continuismo de Boric y, peor aún, s</strong>e dan unas condiciones en que la derecha ha tomado un poco la agenda\".</p>\n<p >\"Entonces, la va pauteando en esa dirección, <strong>lo cual nos indica a nosotros que no hay ninguna posibilidad con el actual programa que estaría construyendo</strong>, que todavía no lo conocemos, de apoyar a Jeannette Jara\", fustigó.</p>\n<p >No obstante, Artés matizó en que, <strong>\"en la eventualidad de una segunda vuelta en que pase ella y no nosotros, nosotros claramente ahí colocaríamos algunas condiciones\"</strong>.</p>\n<p ><strong>\"Por ejemplo, renacionalización de los recursos naturales, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/mineria/cobre-y-litio-proyectan-alzas-por-desbalances-de-oferta-y-avances/2025-08-14/142214.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">cobre, litio</a>, etcétera</strong>. Y si no está dispuesto a eso, <strong>no puede haber ningún tipo de apoyo</strong>, porque más de lo mismo nosotros no vamos a engañar ni a hacer ilusiones en la gente\", explicó.</p>\n<h2 ><span ><em><strong>Despliegue de campañas</strong></em></span></h2>\n<p >Respecto a su campaña, <strong>el candidato independiente aseguró que se enfocará en el trabajo directo con organizaciones sociales, trabajadores y estudiantes,</strong> y que ha organizado encuentros en universidades, sindicatos y también apariciones en prensa.</p>\n<p >La campaña de <strong>Jeannette Jara,</strong> en tanto, estará centrada en el despliegue territorial, el fortalecimiento de los comandos regionales y en convencer al votante indeciso.</p>\n<p >Por su parte, <strong>el candidato presidencial Harold Mayne-Nicholls,</strong> quien ha estado fuera de Chile esta semana por su gira en Norteamérica, volverá al país este lunes para seguir con sus actividades de campaña.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/artes-evalua-apoyo-a-jara-en-eventual-segunda-vuelta-colocariamos/2025-09-21/142958.html","streamUrl":null,"titleText":"Artés evalúa apoyo a Jara en eventual segunda vuelta: \"Colocaríamos algunas condiciones\"","uid":"bef01849-2f90-4576-a245-174cb950d85b","updateDate":"2025-09-21T17:29:58.000Z"},{"mainText":"<p><strong>Arsenal</strong> tuvo que batallar más de la cuenta este domingo en el Emirates Stadium para conseguir <strong>un agónico empate 1-1 ante Manchester City</strong> por la quinta fecha de la Premier League, extendiendo a cinco duelos su invicto ante el mencionado rival.</p>\n<p>Aunque el partido fue dominado en general por los \"gunners\", fue el equipo de Josep Guardiola quien se mostró superior en la primera mitad. Esto se reflejó cuando<strong> el noruego Erling Haaland (9')</strong> abrió el marcador con <strong>su sexto tanto de la temporada.</strong></p>\n<p>No obstante, en el complemento, los \"citizens\" optaron por defenderse y permitieron a los pupilos de Mikel Arteta presionar intensamente. Sin embargo, la igualdad no llegó hasta los descuentos, <strong>cuando Gabriel Martinelli (90+2') definió sobre Donnarumma.</strong></p>\n<p>Con este resultado, Arsenal alcanzó los <strong>10 puntos e igualó la línea de Tottenham y Bournemouth</strong>. Por su parte, Manchester City quedó con 7 unidades, beneficiando al Liverpool, <strong>que con 15 puntos se distancia en la cima.</strong></p>\n<p>En su próximo desafío, los de Arteta enfrentarán a<strong> Port Vale en la tercera ronda de la EFL Cup</strong>. Los dirigidos por Guardiola, en tanto, visitarán a <strong>Huddersfield</strong> en la misma fecha, <strong>el 24 de septiembre.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.premierleague.782199&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/arsenal-pego-en-los-descuentos-para-rescatar-un-empate-ante-el-replegado/2025-09-21/145056.html","streamUrl":null,"titleText":"Arsenal pegó en los descuentos para rescatar un empate ante el replegado Manchester City","uid":"cc946726-dfba-42fb-8023-898dbaee3522","updateDate":"2025-09-21T17:50:56.000Z"},{"mainText":"<p><strong>Ignacio Briones, </strong><strong>vocero económico de la campaña presidencial de Evelyn Matthei,</strong> nombró algunas de las propuestas económicas que tienen en mente, entre las cuales se encuentra <strong>\"darles un cheque a los trabajadores formales que se sacan la mugre\". </strong></p>\n<p>El exministro de Hacienda se refirió <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/banco-central/banco-central-advierte-impacto-del-aumento-de-los-costos-laborales-en-el/2025-09-11/104648.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">al último IPoM emitido por el Banco Central en julio</a> -el que advirtió del <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/gobierno-sostiene-disputa-con-el-central-estudiar-el-desempleo/2025-09-12/151944.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">impacto del alza del sueldo mínimo</a> en las cifras de empleo-</strong> y destacó que las ideas en materia económica \"están en <strong>crecer, crecer y crecer para generar trabajo, trabajo y trabajo\".</strong></p>\n<ul>\n<li><span ><em><strong>Lea también:</strong> <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/de-gregorio-rechazo-critica-de-boric-a-informe-del-central-sobre-sueldo/2025-09-12/081237.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">De Gregorio rechazó crítica de Boric a informe del Central sobre sueldo mínimo, 40 horas y desempleo</a></em></span></li>\n</ul>\n<p><strong>\"Un millón de empleos es el desafío que nos pusimos por delante.</strong> Hay que entender, además, que el salario mínimo no lo paga ni el parlamentario ni el candidato que lo propone, ni tampoco el Estado, <strong>sino el emprendedor\",</strong> señaló.</p>\n<p>\"Respecto a medidas específicas, tenemos un <strong>subsidio de 200 mil pesos mensuales por seis meses de forma transitoria; </strong>sacar adelante la <strong>Ley de Sala Cuna Universal; </strong>y avanzar en un esquema de <strong>transferencias directas al bolsillo de los trabajadores que se sacan la mugre</strong> en una pega formal\", añadió Briones.</p>\n<p>Dicha iniciativa consistiría, según dijo, en <strong>\"darles un cheque mensual, una transferencia directa que premie su esfuerzo\". </strong></p>\n<h2><span ><em><strong>Republicanos está \"tranquilo\" ante alza de Matthei en encuestas</strong></em></span></h2>\n<p>En otro ámbito, en el comando del abanderado presidencial republicano, <strong>José Antonio Kast, se toman con tranquilidad <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/matthei-y-leve-repunte-en-las-encuestas-las-personas-estan-escuchando-y/2025-09-15/144624.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el alza de Matthei</a></strong><a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/matthei-y-leve-repunte-en-las-encuestas-las-personas-estan-escuchando-y/2025-09-15/144624.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> en las encuestas presidenciales.</a></p>\n<p>\"El Partido Republicano está muy tranquilo y conforme con la campaña de nuestro candidato José Antonio Kast. Creemos que <strong>él ha logrado explicar a la ciudadanía cuáles son sus propuestas\",</strong> dijo el diputado del colectivo<strong> Stephan Schubert.</strong></p>\n<p>\"A mí me sorprende lo que se habría generado por muchos comentarios de que Evelyn Matthei despegó y ha cambiado. <strong>Yo veo, por lo menos en las encuestas, que eso no es así\", </strong>sostuvo.</p>\n<p><strong>\"En todo esos sondeos, Evelyn Matthei baja;</strong> y por el contrario, en una de ellas donde sube, si no me equivoco, <strong>dos puntos,</strong> <strong>está además dentro del margen de error\",</strong> indicó Schubert. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/briones-vocero-de-matthei-queremos-darle-un-cheque-a-los-trabajadores/2025-09-21/135721.html","streamUrl":null,"titleText":"Briones, vocero de Matthei: \"Queremos darle un cheque a los trabajadores que se sacan la mugre\"","uid":"294562e5-d1a8-4675-866f-6cd5374192d6","updateDate":"2025-09-21T16:57:21.000Z"},{"mainText":"<p ><strong>Un confuso incidente en las inmediaciones de la Fiesta de la Chilenidad en Puchuncaví</strong> (Región de Valparaíso) terminó con <strong>un joven fallecido por herida de bala y un funcionario de la PDI detenido.</strong></p>\n<p >Según información entregada por el municipio, <strong>el hecho ocurrió cuando un grupo de jóvenes ingresó por un sector no habilitado del recinto</strong>, generando una riña con daños a vehículos y agresiones a comerciantes.</p>\n<p >En medio del altercado, <strong>el detective</strong> -que se encontraba fuera de servicio- se identificó como miembro de la PDI y<strong> utilizó su arma de fuego personal,</strong> que estaba debidamente inscrita, <strong>efectuando un disparo que causó la muerte de uno de los jóvenes.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DO2zVmxDcZn/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DO2zVmxDcZn/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Municipalidad Puchuncaví (@munipuchuncavi)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p ><strong>El fiscal jefe de Quilpué, Pablo Bravo,</strong> detalló que una persona <strong>\"al parecer andaba con un cuchillo\"</strong>, y que el detective, que <strong>\"terminó con un corte en uno de sus hombros\"</strong>, disparó <strong>\"a esta persona para defenderse</strong>, provocándole la muerte en el lugar\".</p>\n<p >\"Posteriormente, <strong>él (PDI) se presentó ante Carabineros de Puchuncaví, dando cuenta de los antecedentes y de los hechos que él había cometido,</strong> <strong>procediéndose a la detención</strong>, la cual se controló el día de hoy en el Juzgado de Garantía de Quintero, disponiéndose por parte de la Fiscalía de diversas diligencias por parte de la sección OS-9 y Labocar de Carabineros , los que están llevando a cabo diversas diligencias\", complementó el persecutor.</p>\n<p >El <strong>Juzgado de Letras y Garantías de Quintero</strong> <strong>resolvió ampliar por tres días la detención del funcionario involucrado</strong>, para \"efectos de contar con más antecedentes a fin de establecer bien la forma en que ocurrieron estos hechos\", informó el fiscal.</p>\n<p >La formalización de cargos quedó fijada para el día miércoles 24 de septiembre. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/puchuncavi-joven-murio-al-recibir-disparo-de-un-funcionario-de-la-pdi/2025-09-21/134423.html","streamUrl":null,"titleText":"Puchuncaví: Joven murió al recibir disparo de un funcionario de la PDI en confuso incidente","uid":"cd34823a-0ce0-46fd-b87a-37377ac4b5dd","updateDate":"2025-09-21T16:44:23.000Z"}]
