[{"mainText":"<p>El presidente de<strong> Estados Unidos</strong>, <strong>Donald Trump</strong>, anunció este viernes que el <strong>sorteo</strong> para la fase de grupos del <strong>Mundial de Fútbol 2026</strong> que se celebrará en ese país, en México y en Canadá, tendrá lugar el próximo <strong>5 de diciembre en el Centro Kennedy</strong> de Washington.</p>\n<p><strong>Trump realizó el anuncio en el Despacho Oval de la Casa Blanca</strong> en compañía del presidente de la FIFA, <strong>Gianni Infantino</strong>, y miembros de su Gobierno como el vicepresidente, <strong>JD Vance</strong>, o la secretaria de Seguridad Nacional, <strong>Kristi Noem</strong>.</p>\n<p>El Mundial, que se celebrará en 16 ciudades de los tres países mencionados entre el 11 de junio y el 19 de julio de 2026, contará con 48 equipos participantes, 16 más que en las ediciones celebradas entre 1998 y 2022.</p>\n<p>\"<strong>Es un gran honor traer este evento mundial y a este increíble grupo de personas y a estos increíbles atletas, los mejores atletas del mundo, al centro cultural de la capital de nuestra nación</strong>\", dijo Trump con respecto al sorteo que se celebrará en el reconocido recinto de la capital estadounidense.</p>\n<p>Antes del acto, <strong>el propio Trump visitó el Centro Kennedy para ver de primera mano las obras de reacondicionamiento</strong> que está ejecutando su Administración sobre las instalaciones.</p>\n<p>\"La Copa Mundial de la FIFA de 2026 será el conjunto de eventos más grande y complejo en la historia del deporte, y <strong>el Centro Kennedy le va brindar un arranque fenomenal</strong>\", aseguró el mandatario quien subrayó que el Mundial de Fútbol es algo \"muy grande\" o \"como organizar varios Super Bowl en poco tiempo\".</p>\n<p>Durante el acto,<strong> Infantino le entregó a Trump el trofeo de la Copa del Mundo, afirmando que es un trofeo que solo suelen tocar los \"ganadores\" como él</strong> y como Leo Messi, quien dijo fue el último en tener ese trofeo entre las manos.</p>\n<p>\"<strong>Teniendo en cuenta que es usted, por supuesto, un ganador, la puede tocar</strong>\", le dijo Infantino a Trump, que preguntó si se lo podía quedar y sugirió que la mantendrá en el Despacho Oval hasta que se celebre el Mundial, algo que ya hizo con el trofeo del Mundial de Clubes celebrado en Estados Unidos este verano.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">🏆 The stage is set.<br />\n\n<br />\n\n🌟 The FIFA World Cup 26™ Final Draw<br />\n\n🗓️ 5 December<br />\n\n🌎 Washington, D.C.<br />\n\n📍 The Kennedy Center<a href=\"https://twitter.com/hashtag/WeAre26?src=hash&ref_src=twsrc%5Etfw\">#WeAre26</a> | <a href=\"https://twitter.com/hashtag/FIFAWorldCup?src=hash&ref_src=twsrc%5Etfw\">#FIFAWorldCup</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/AVBgG8vlSr\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/AVBgG8vlSr</a></p>\n— FIFA World Cup (@FIFAWorldCup) <a href=\"https://twitter.com/FIFAWorldCup/status/1958966341123314107?ref_src=twsrc%5Etfw\">August 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/donald-trump-anuncio-la-sede-y-fecha-del-sorteo-del-mundial-2026/2025-08-22/163853.html","streamUrl":null,"titleText":"Donald Trump anunció la sede y fecha del sorteo del Mundial 2026","uid":"4054e8e7-0bdc-4ef8-8895-1da360304443","updateDate":"2025-08-22T20:38:53.000Z"},{"mainText":"<p><strong>Karol Lucero</strong> será invitado este viernes al programa de farándula de <em>Mega</em>, <strong>Only Fama</strong>, luego del escándalo que estalló el domingo pasado cuando él mismo <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/arenita-reacciona-a-polemica-por-infidelidad-de-karol-lucero-que/2025-08-20/152425.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">confirmó que le fue <strong>infiel a su esposa</strong></a>, <strong>Fran Virgilio</strong>, con quien llevaba apenas nueve meses de matrimonio.</p>\n<p>La confesión se produjo en una conversación con la periodista <strong>Paula Escobar</strong>. Horas más tarde, la DJ <strong>Isi Glock</strong> entregó en <strong>Primer Plano</strong> su versión de los hechos, señalando que <strong>no usaron preservativo y que el animador le transfirió dinero para la pastilla del día después</strong>.</p>\n<p>Según Escobar, la presencia de Lucero en <em>Mega</em> tendría un costo cercano a los <strong>15 millones de pesos</strong>.</p>\n<p>A través de redes sociales, el exrostro de televisión publicó un extenso mensaje en el que <strong>asumió públicamente su error y ofreció disculpas</strong>. \"Hoy, sintiéndome como una bazofia, asumo una verdad que me pesa y de la cual me arrepiento profundamente\", escribió.</p>\n<p>El exchico Yingo recalcó que, pese a tratarse de un asunto de su vida privada, considera necesario <strong>dar explicaciones por su condición de figura pública</strong>. \"Sé que este camino no será fácil, pero he comprendido que la transparencia, por dolorosa que sea, es también un acto de reconocimiento hacia quien me ha acompañado en mis alegrías y tristezas\", afirmó.</p>\n<p>El animador también adelantó que estará este viernes a las <strong>22:30 horas</strong> en <em>Mega</em>, en una conversación con <strong>Fran García-Huidobro</strong> y <strong>José Antonio Neme</strong>. \"Hablaré de frente, sin máscaras ni evasivas\", anunció.</p>\n<p>\"Juzguen y condénenme, <strong>hoy lo merezco todo</strong>, por hacerle daño a quien no lo merece\", cerró Karol Lucero.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DNo7v-eM3w1/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNo7v-eM3w1/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Karol Jesús Lucero V. (@karol_lucerov)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/karol-dance-estara-en-only-fama-y-promete-sin-mascaras-ni-evasivas/2025-08-22/202152.html","streamUrl":null,"titleText":"Karol Dance estará en Only Fama y promete: \"Sin máscaras ni evasivas\"","uid":"e8c44c97-71bd-4ece-a655-c15ea103a801","updateDate":"2025-08-23T00:21:52.000Z"},{"mainText":"<p>El programa de gobierno de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/tras-su-salida-del-gobierno-frvs-prepara-llegada-de-esteban-valenzuela/2025-08-22/144825.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la candidata del oficialismo,<strong> Jeannette Jara (PC)</strong></a>, ha puesto sobre la mesa <strong>propuestas significativas en materia de salud, las que son miradas con cierto recelo</strong> por parte de voces del propio sector.</p>\n<p>Estas propuestas incluyen la promesa de que, bajo su eventual administración, <strong>los exámenes médicos no se demorarán más de seis meses</strong> y que los pacientes <strong>no esperarán más de un año para acceder a la atención de especialistas o cirugías</strong>.</p>\n<p>Asimismo, se plantea que <strong>las enfermedades de alto riesgo recibirán atención en un plazo máximo de 90 días</strong>, un planteamiento que busca ser realizable a través del \"fortalecimiento y ampliación de la red primaria de salud\".</p>\n<h2><span ><em><strong>Las dudas sobre el financiamiento</strong></em></span></h2>\n<p>Sin embargo, estas promesas <strong>han generado una mirada crítica por parte del senador socialista Juan Luis Castro</strong>, quien expresó su preocupación respecto a la viabilidad financiera de estas propuestas.</p>\n<p>\"La propuesta es muy ambiciosa, va en un sentido correcto, pero <strong>no tiene un argumento de financiamiento que sostenga eso con claridad</strong>. El equipo programático creo que está trabajando haciendo el mejor esfuerzo, pero es insuficiente\", afirmó el legislador.</p>\n<p>En esta línea, advirtió que deberán ver \"<strong>si de verdad la salud va a ser prioridad política</strong> en el próximo gobierno, que es una definición esencial que todavía no se vislumbra con claridad dentro del <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/jara-tras-dichos-de-sutil-minimizan-una-dictadura-que-asesino-y/2025-08-21/140733.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">programa general del comando de Jeannette Jara</a>\".</p>\n<p>El análisis de Castro subraya que, si bien las intenciones son loables y las metas ambiciosas, <strong>la ausencia de una fundamentación clara sobre cómo se financiarán estas mejoras</strong> en el sistema de salud plantea interrogantes sobre su posible implementación.</p>\n<p>Para el senador, <strong>la definición de la salud como una verdadera \"prioridad política\"</strong> es una pieza clave que aún falta consolidar en la plataforma de la candidata.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/sin-viabilidad-financiera-senador-socialista-puso-en-duda-el-plan-de/2025-08-22/200051.html","streamUrl":null,"titleText":"¿Sin viabilidad financiera?: Senador socialista puso en duda el plan de salud de Jara","uid":"401f017a-27d7-418f-8818-3c596f7009e2","updateDate":"2025-08-23T00:00:51.000Z"},{"mainText":"<p><strong>Independiente de Avellaneda</strong> anunció oficialmente la suspensión de su próximo partido por la liga argentina contra <strong>Platense</strong>. Esta decisión se produce como consecuencia directa de los graves incidentes de violencia ocurridos en el duelo por <strong>Copa Sudamericana</strong> ante <strong>Universidad de Chile</strong>, en una semana marcada por la conmoción y las repercusiones disciplinarias.</p>\n<p>A través de un comunicado, el \"Rojo\" informó que aceptó la solicitud de la <strong>Aprevide (Agencia de Prevención de Violencia en el Deporte)</strong> para postergar el encuentro, con el objetivo de que <strong>\"pueda jugarse con público, en nuestra cancha y en la fecha que la justicia disponga\".</strong> El club enfatizó que sus socios e hinchas son su \"patrimonio más importante\", reafirmando su compromiso con ellos.</p>\n<p>La suspensión del partido es una de las primeras repercusiones a nivel local para <strong>Independiente</strong> tras la caótica jornada vivida en el <strong>Estadio Libertadores de América, junto con el cierre de su estadio, de manera provisoria.</strong></p>\n<p>Esta medida se suma a la adoptada por <strong>Universidad de Chile</strong>, que también suspendió su partido del fin de semana en el campeonato chileno, frente a Everton.</p>\n<!-- INICIO DE CÓDIGOS EMBED -->\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Desde el Club Atlético Independiente aceptamos la solicitud de la <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/SpWmFhkdDB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/SpWmFhkdDB</a> para postergar el partido ante el Club Atlético Platense, y que el partido pueda jugarse con público, en nuestra cancha y en la fecha que la justicia disponga.<br />\n\n<br />\n\nLos socios e hinchas de… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/p4vUNoiWB4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/p4vUNoiWB4</a></p>\n— C. A. Independiente (@Independiente) <a href=\"https://twitter.com/Independiente/status/1959048312280973442?ref_src=twsrc%5Etfw\">August 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/independiente-tambien-tuvo-suspendido-su-partido-de-este-fin-de-semana/2025-08-22/205249.html","streamUrl":null,"titleText":"Independiente también tuvo suspendido su partido de este fin de semana","uid":"f04da6f5-cea1-4368-b798-f8bfe406e81b","updateDate":"2025-08-23T00:52:49.000Z"},{"mainText":"<p><strong>Un hincha de Universidad de Chile</strong> relató su experiencia tras los incidentes en el estadio de Independiente, donde mostró sus heridas y afirmó: \"<strong>No me dejan viajar en avión porque me puede explotar el ojo</strong>\".</p>\n<p>Diego, un fanático azul, detalló a la prensa argentina las heridas que sufrió a manos de hinchas del \"Rojo\": \"<strong>Tengo heridas de puñaladas cerca del tórax. Me dieron dos fierrazos limpios y un corte en la cabeza</strong>. También tengo más heridas de puñaladas en la espalda, aunque no se vean. Básicamente, fue como una carnicería\".</p>\n<p>\"<strong>Todas mis heridas son puñaladas y fierrazos limpios. Lo único que recuerdo claramente es cuando me dieron los fierrazos</strong>\", comentó en una entrevista con el medio argentino <em>Todo Noticias</em>.</p>\n<p>También relató la secuencia de los hechos de esa noche: \"<strong>Me enteré en el hospital que tenía puñaladas, porque llegué en bóxer</strong>. Los tipos me quitaron el buzo de la U, el polerón, la polera y todos mis documentos, estaban ahí dentro\".</p>\n<p>\"Cuando llegué al hospital más cercano al estadio de Independiente, me dijeron: <strong>'Tienes que darte vuelta porque estás sangrando, tienes una puñalada en el tórax'</strong>. Ahí me pusieron puntos. Nunca supe cuándo recibí las puñaladas, porque, como digo, sentí los fierrazos y después fue como si pestañeara; cada vez que lo hacía, perdía la conciencia por un momento\".</p>\n<p>\"Después de que me atacaron y pude estar tranquilo, vi cómo los hinchas de Independiente se iban. Fue como pestañear lentamente, y de repente ya estaba en una camilla rumbo a la ambulancia. <strong>Volví a pestañear y aparecí en el hospital. Fue como una especie de teletransportación, algo así viví</strong>\", sentenció.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DNqzxslK-HO/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DNqzxslK-HO/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de TN - Todo Noticias (@todonoticias)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/hincha-de-la-u-y-sus-lesiones-no-me-dejan-viajar-en-avion-porque-me/2025-08-22/202135.html","streamUrl":null,"titleText":"Hincha de la U y sus lesiones: No me dejan viajar en avión porque me puede explotar el ojo","uid":"49ad0b96-97ce-4594-9f2b-51d85b83e502","updateDate":"2025-08-23T00:21:35.000Z"},{"mainText":"<p><strong>Universidad Católica</strong> aprovechó sus redes para anunciar un emotivo reconocimiento en la previa de la inauguración del Claro Arena, ya que instalaron<strong> una placa en el camarín local con el nombre de José Luis González.</strong></p>\n<p><strong>\"Gonzalito\"</strong>, como es más conocido, fue un utilero de la institución precordillerana que dedicó <strong>49 años de servicio al club</strong> y acompañó en la conquista de 21 de los 29 trofeos que están en las vitrinas.</p>\n<p>La UC estrenará el recinto con un partido este sábado ante U. Española, que arranca a las 20:00 horas.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DNrGh7w0hyQ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNrGh7w0hyQ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Universidad Católica (@cruzados_oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/universidad-catolica-nombro-el-camarin-local-del-claro-arena-en/2025-08-22/203107.html","streamUrl":null,"titleText":"Universidad Católica nombró el camarín local del Claro Arena en reconocimiento a histórico utilero","uid":"615fcc9f-7be4-4bf1-9c69-89e2baafbd6e","updateDate":"2025-08-23T00:31:07.000Z"},{"mainText":"<p>Mafalda, uno de los personajes más icónicos del mundo del cómic hispanohablante, celebra sus más de 60 años de vida de la mano del Instituto Cervantes de Shanghái, que inaugura este viernes en su honor la exposición <strong>\"Bienvenidos al mundo de Mafalda\"</strong>.</p>\n<p>Esta muestra, que se podrá visitar hasta el 31 de octubre, permitirá a los visitantes disfrutar de sus viñetas e incluye <strong>reproducciones a tamaño natural del personaje y sus amigos</strong>, su salón comedor y hasta una pequeña habitación.</p>\n<p>Así, los seguidores shanghaineses de Mafalda<strong> podrán sentarse con ella a tomar un plato de esa sopa tan odiada y a repasar la historia</strong> desde 1964, año en el que el dibujante argentino<strong> Joaquín Salvador Lavado </strong>(1932-2020), más conocido como <strong>Quino</strong>, presentó al mundo a su personaje más querido a través del semanario Primera Plana.</p>\n<p>China, lejana geográfica y culturalmente de Argentina, tardó unos años más en conocer a Mafalda: la tira llegó al país asiático de la mano de la <strong>famosa escritora Sanmao</strong> (1943-1991), que la descubrió en un ejemplar que compró su marido, el español<strong> José María Quero</strong>, mientras vivían en el Sáhara.</p>\n<h2><strong><em>Los cambios de Mafalda para entrar al mercado chino</em></strong></h2>\n<p><strong>Los primeros cuadernillos en chino aparecieron entre 1976 y 1977</strong>, y la fama de Sanmao -cuyo nombre aparecía en grande en la portada- ayudó al éxito de esas primeras ediciones, en las que la escritora se permitió cambiar u omitir algunos extractos de los textos originales para hacerlos más entendibles y atractivos para el público del país asiático.</p>\n<p>\"Algunos de los cambios más conocidos son <strong>la conversión de la mayonesa por la salsa de soja</strong>. Pero también podemos mencionar el cambio del apellido Pérez (muy común en los países hispanohablantes) por el de Lin o la mención a Papá Noel en lugar de los Reyes Magos, no tan famosos en el Extremo Asiático\", explica la investigadora argentina<strong> Lucila Carzoglio</strong>, residente en Shanghái.</p>\n<p>La experta asegura que \"<strong>el trabajo de Sanmao tendía a transformar a Mafalda en una niña china</strong>, pero además en esas primeras viñetas ella incluía decenas de notas al pie que explicaban contextos, chistes o situaciones, al punto de convertirse ella misma también en un personaje\".</p>\n<p>Desde entonces se han publicado <strong>diversas ediciones de Mafalda en chino</strong>; la última de ellas, en el marco de este sexagésimo aniversario, a cargo de la editorial NeoCogito, que ha lanzado <strong>cinco tomos de tapa dura</strong> con una nueva traducción que busca acercar una voz más actual a los nuevos lectores.</p>\n<p>Además, se ha publicado el libro <strong>\"Universo Mafalda\"</strong>, que construye un mapa de estas queridas tiras gracias a historias relacionadas con la creación de Quino, los modelos de algunos personajes, la situación social de la época o la enorme influencia que tuvo esta historieta en el mundo.</p>\n<p>Wang Rufei, responsable de la edición actual, comenta: \"Yo soy una fanática de la tira, todavía conservo mi edición de 1999 toda deshojada de tanto leerla. Mafalda se ha convertido en un programa vital que orienta mi vida cotidiana: la honestidad conmigo misma, la preocupación por los asuntos del mundo, el amor por los amigos y la familia\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/mafalda-viajo-hasta-shanghai-para-celebrar-sus-mas-de-seis-decadas/2025-08-22/200439.html?=efectochina","streamUrl":null,"titleText":"Mafalda viajó hasta Shanghai para celebrar sus más de seis décadas","uid":"ca3ca93e-795e-4cc3-aff9-9034d5006021","updateDate":"2025-08-23T00:04:39.000Z"},{"mainText":"<p>A falta de la resolución entre la llave de Independiente y Universidad de Chile por octavos, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/revancha-de-la-u-e-independiente-se-suspendio-por-brutales-incidentes-en/2025-08-20/225021.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la cual fue suspendida por incidentes en la revancha</a>, la cuenta oficial de la Copa <strong>Sudamericana</strong> compartió<strong> la programación para los cuartos de final del torneo.</strong></p>\n<p>Según detalla la publicación, Alianza Lima se mantiene expectante a la <strong>\"decisión de los órganos judiciales de la Conmebol\"</strong> para saber a qué rival le tocará medirse y enfrentar como local <strong>el próximo 18 de septiembre</strong>, cuando se juegue la ida.</p>\n<p>Así mismo, la vuelta de dicho compromiso está pactada <strong>para el 25 del mismo mes</strong> y se mantienes con sede <strong>\"a definir\"</strong>. No obstante, el horario del encuentro ya está acordado para las 20:30 horas.</p>\n<p>Hasta entonces, las llaves que tendrán a<strong> Lanús enfrentado a Fluminense</strong>, a <strong>Bolívar midiéndose con Atlético Mineiro</strong> y a <strong>Independiente del Valle chocando contra Once Caldas.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📅 ¡El fixture de cuartos de final de la CONMEBOL <a href=\"https://twitter.com/hashtag/Sudamericana?src=hash&ref_src=twsrc%5Etfw\">#Sudamericana</a>!<a href=\"https://twitter.com/hashtag/LaGranConquista?src=hash&ref_src=twsrc%5Etfw\">#LaGranConquista</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/fzZe8LZcUh\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/fzZe8LZcUh</a></p>\n— CONMEBOL Sudamericana (@Sudamericana) <a href=\"https://twitter.com/Sudamericana/status/1958997739335033021?ref_src=twsrc%5Etfw\">August 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/estara-la-u-conmebol-definio-programacion-de-los-cuartos-de-final-en/2025-08-22/200952.html","streamUrl":null,"titleText":"¿Estará la U? Conmebol definió programación de los cuartos de final en la Sudamericana","uid":"25ef2a31-dcc0-4bfd-b7ac-f4ed469cdc0c","updateDate":"2025-08-23T00:09:52.000Z"},{"mainText":"<p>El técnico de <strong>Real Betis</strong>, el chileno <strong>Manuel Pellegrini</strong>, se mostró \"feliz\" tras el triunfo de su equipo frente a <strong>Alavés, por 1-0</strong>, en el estreno de su \"exilio\" de dos años en el Estadio La Cartuja por la remodelación del \"Benito Villamarín\", ya que destacó <strong>que estuvieron \"muy sólidos\", apretaron \"más arriba\" y marcaron \"el ritmo\" que querían.</strong></p>\n<p>\"Estoy muy contento.<strong> La semana pasada merecimos más</strong>\", dijo tras el encuentro en referencia al 1-1 cosechado en la primera jornada liguera en Elche, al tiempo que resaltó que ante el rival estuvieron \"muy sólidos defensivamente\", tuvieron llegadas y, sobre todo, nunca perdieron la concentración.</p>\n<p>Sobre el juego de su equipo,<strong> Pellegrini indicó que \"es distinto según los equipos con los que uno juega\"</strong> y valoró en este caso que <strong>Real Betis</strong> tuvo \"llegadas muy claras\" y no cayó en \"ninguna desconcentración defensiva\", lo que \"agranda más el rendimiento del equipo\".</p>\n<p>El entrenador santiaguino también se alegró \"mucho\" por el mediapunta argentino <strong>Giovani Lo Celso,</strong> autor del tanto del triunfo del conjunto verdiblanco, y enfatizó que <strong>\"tiene gol, lo hace bien y donde él juegue, tiene una visión única\".</strong></p>\n<p>Respecto al ambiente vivido en este primer partido como local en La Cartuja, admitió que al principio <strong>\"tenía un poco de temor por el cambio de estadio\",</strong> aunque prontó quedó disipado porque sabían que <strong>\"el ambiente de la hinchada de Betis no va a cambiar nunca\" y que contarían con el mismo respaldo de siempre por parte de la afición.</strong></p>\n<p>Preguntado por la recta final del mercado de fichajes, <strong>Pellegrini se centró en la competición</strong> y afirmó que ahora están \"concentrados en tratar de ganar al Celta de visita el miércoles\" y luego les \"toca el Athletic, y ahí cierra el mercado\", además de subrayar que \"las aspiraciones\" del Betis esta temporada \"son muy grandes\"</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/pellegrini-estuvimos-muy-solidos-apretamos-mas-arriba-y-llevamos-el/2025-08-22/195319.html","streamUrl":null,"titleText":"Pellegrini: \"Estuvimos muy sólidos, apretamos más arriba y llevamos el ritmo\"","uid":"4a5a0370-7168-496b-aecf-44029e98962c","updateDate":"2025-08-22T23:53:19.000Z"},{"mainText":"<p>La <strong>Corporación Nacional del Cobre (Codelco)</strong> informó este viernes los <strong>resultados de su producción durante el primer semestre</strong>, datos que se habían mantenido pendientes tras <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/empresas-del-estado/codelco/el-teniente-pidio-autorizacion-para-reiniciar-operaciones-en-dos-sectores/2025-08-17/183154.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el derrumbe que cobró la vida de seis trabajadores en la mina <strong>El Teniente.</strong></a></p>\n<p>La estatal registró una producción de<strong> 634.000 toneladas de cobre entre enero y junio</strong>, lo que representa un<strong> aumento del 9,3%</strong> en comparación con el mismo período de 2024.</p>\n<p>Este aumento equivale a <strong>54.000 toneladas adicionales</strong> de producción, una cifra que, según la cuprífera, destaca el esfuerzo de la compañía por mantener la continuidad operacional.</p>\n<p>\"En Codelco somos plenamente conscientes de la importancia que tiene para el país recuperar la continuidad operacional, pero <strong>ese objetivo debe ir siempre en línea con la seguridad y el bienestar de quienes forman parte de nuestra corporación</strong>\", afirmó el presidente ejecutivo de la compañía, <strong>Rubén Alvarado</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/empresas-del-estado/codelco/produccion-de-codelco-crecio-un-9-3-en-el-primer-semestre/2025-08-22/192943.html","streamUrl":null,"titleText":"Producción de Codelco creció un 9,3% en el primer semestre","uid":"8c8fbb71-5200-4548-a845-31d140fb4be9","updateDate":"2025-08-22T23:29:43.000Z"},{"mainText":"<p>La Fiscalía Oriente logró un veredicto condenatorio contra<strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/carabineros-acusados-de-torturas-en-plaza-nunoa-seran-reformalizados/2020-03-10/165721.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tres carabineros</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/carabineros-acusados-de-torturas-en-plaza-nunoa-seran-reformalizados/2020-03-10/165721.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> acusados de participar en la <strong>agresión a Moisés Órdenes</strong></a>, ocurrida el <strong>21 de octubre de 2019</strong> en Plaza Ñuñoa, en el contexto del estallido social.</p>\n<p>Para el exoficial de Fuerzas Especiales <strong>Martín Blanc</strong>, el Ministerio Público solicitó una pena efectiva de <strong>10 años y un día por apremios ilegítimos y otros tres años por obstrucción a la justicia</strong>. En tanto, para los otros dos funcionarios involucrados se pidió una condena de <strong>tres años de cárcel por obstrucción y falsificación de instrumento público</strong>.</p>\n<p>\"Con esto culmina al menos una primera etapa: hoy fueron condenados los <strong>tres últimos funcionarios policiales que participaron en estos hechos</strong>, tras una investigación extensa con la colaboración de la PDI y de Carabineros\", señaló el fiscal de Alta Complejidad Oriente, <strong>Jorge Martínez</strong>.</p>\n<p>En la audiencia, el fiscal solicitó prisión preventiva para Blanc; sin embargo, la medida fue rechazada por el Tercer Tribunal Oral en lo Penal. La lectura de sentencia quedó fijada para el <strong>próximo 9 de septiembre</strong>.</p>\n<p>Esta condena se suma a<strong> otras nueve ya dictadas en procedimientos abreviados contra integrantes del mismo piquete</strong>, quienes fueron sentenciados previamente por obstrucción a la justicia y falsificación de instrumento público.</p>\n<p>Con ello, ya son <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/carabineros-dice-que-patada-a-manifestante-en-nunoa-fue-un-acto-reflejo/2019-11-21/101425.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>12 los carabineros condenados en total por su participación en el caso Órdenes</strong></a>, uno de los episodios más emblemáticos de violencia policial en el marco del estallido social.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🚨 Para el exoficial de Fuerzas especiales, Martín Blanc la fiscalía pide la pena efectiva de 10 años y un día por apremios ilegítimos y 3 años por obstrucción a la justicia, en tanto, los otros 2 carabineros fueron condenados por premios ilegítimos <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/WQbRKmhive\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/WQbRKmhive</a></p>\n— Fiscalia Oriente (@fiscaliaoriente) <a href=\"https://twitter.com/fiscaliaoriente/status/1958989820807852355?ref_src=twsrc%5Etfw\">August 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/condenan-a-tres-carabineros-por-golpiza-a-moises-ordenes-en-plaza-nunoa/2025-08-22/191956.html","streamUrl":null,"titleText":"Condenan a tres carabineros por golpiza a Moisés Órdenes en Plaza Ñuñoa","uid":"c8662314-e578-4792-80d8-23efd42a0f0e","updateDate":"2025-08-22T23:19:56.000Z"},{"mainText":"<p>El joven futbolista de Palestino <strong>Ian Garguez</strong> habló sobre su <strong>nominación a la selección chilena adulta</strong> tras el empate 0-0 de su equipo ante Colo Colo y afirmó que \"<strong>es un orgullo vestir la camiseta de nuestro país</strong>\".</p>\n<p>\"Estoy muy feliz. Me enteré cuando veníamos llegando en el bus hacia acá -al Estadio Municipal de La Cisterna-. Intenté no desconcentrarme del partido y mantenerme enfocado, <strong>pero ahora quiero disfrutar este momento con mi familia. Me siento muy orgulloso</strong>\", comentó en conversación con <em>TNT Sports</em>.</p>\n<p>También se refirió a la preparación para el Mundial Sub 20: \"Hay que seguir preparándonos. <strong>Nos queda algo de tiempo para seguir mejorando detalles y dar lo mejor en el torneo</strong>\".</p>\n<p><strong>El joven futbolista fue incluido como una alternativa en la defensa de la selección chilena para los últimos dos duelos ante Brasil y Uruguay</strong> por las Clasificatorias al Mundial 2026, que se disputarán el 4 y 9 de septiembre.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/ian-garguez-y-su-nominacion-a-la-seleccion-chilena-es-un-orgullo-vestir/2025-08-22/192228.html","streamUrl":null,"titleText":"Ian Garguez y su nominación a la selección chilena: Es un orgullo vestir la camiseta de nuestro país","uid":"fb67588b-3a25-4fb7-9ed8-1fd3ef561733","updateDate":"2025-08-22T23:22:28.000Z"},{"mainText":"<p>Esta jornada se dieron a conocer informes oficiales de <strong>las autoridades de la Conmebol</strong> para el partido de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/revancha-de-la-u-e-independiente-se-suspendio-por-brutales-incidentes-en/2025-08-20/225021.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Independiente ante Universidad de Chile</a>, en el reporte del expediente disciplinario abierto a ambos clubes, entre los que se detallaron <strong>irregularidades cometidas</strong> en el Estadio Libertadores de América.</p>\n<p>\"La voz del estadio, <strong>sin instrucción mía, emitió una orden de desalojo</strong> de la Bandeja Superior, donde estaban apostados los hinchas visitantes (Universidad de Chile)\", redactó el delegado <strong>Michael Sánchez</strong>.</p>\n<p>Así mismo, destacó que: \"Fui informado por el Comisario Bibiano que la Policía <strong>NO BRINDABA GARANTÍAS</strong> (escrito con mayúsculas en el original) para la continuidad del encuentro, razón por la cual el partido quedó cancelado\".</p>\n<p>Complementado a esto, el árbitro Gustavo Tejeira expresó: \"Se acuerda solicitarles a los capitanes de ambos equipos intentar mediar en la situación (...) allí es el delegado del partido quien <strong>nos sugiere ingresar al vestuario</strong> con el resto del equipo arbitral y aguardar allí <strong>hasta nuevo aviso</strong>\".</p>\n<p>Posterior a esto, Sánchez continuó \"Ya aparentemente calmada la situación (...) se mantuvo una reunión con Darío Ruiz, encargado de la Unidad de Coordinación de Políticas de Seguridad, quien manifestó que <strong>la decisión del no ingreso de la policía a la tribuna visitante era de ellos</strong>, cumpliendo protocolos internos de seguridad, a fin de impedir <strong>males mayores</strong>\".</p>\n<p>Finalmente, el delegado expuso: \"Considero importante destacar el que los Oficiales de Seguridad de Conmebol, <strong>habían recomendado no habilitar la Tribuna Sur Baja</strong> destinada al público local, a fin de evitar problemas\".</p>\n<p>\"La respuesta recibida por parte del club local (Independiente) fue que las entradas ya se habían vendido, y que las autoridades locales y el propio club local<strong> se comprometían a reforzar la seguridad con guardias privados en la Zona Sur Alta</strong>\", cerró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/conmebol/autoridad-de-conmebol-denuncio-que-desalojo-de-hinchas-de-la-u-no-fue/2025-08-22/191106.html","streamUrl":null,"titleText":"Autoridad de Conmebol denunció que desalojo de hinchas de la U no fue solicitado","uid":"dd75891b-f50e-488f-ac27-032b27efc3ce","updateDate":"2025-08-22T23:11:06.000Z"},{"mainText":"<p><strong>Los padres de un bebé de siete meses fueron arrestados este viernes en California como sospechosos de haberlo asesinado</strong>, después de que la madre denunciara un <strong>supuesto secuestro</strong> del infante que desencadenó una frenética búsqueda hace más de una semana.</p>\n<p><strong>Jake </strong>y<strong> Rebecca Haro</strong> fueron detenidos este viernes por las autoridades de San Bernardino, un condado vecino de Los Ángeles, tras más de una semana de búsqueda del bebé <strong>Emmanuel Haro.</strong></p>\n<p>El Departamento del Alguacil de San Bernardino (SSSD) dijo que <strong>aún buscan al bebé</strong>, pero el arresto de los padres indica que <strong>las posibilidades de hallarlo vivo se han reducido.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">UPDATE: August 22, 2025<br />\n\n<br />\n\nThis morning, detectives from the Sheriff’s Homicide Detail and Specialized Enforcement Division arrested Jake and Rebecca Haro at their residence in Cabazon for PC 187 – Murder. <br />\n\n<br />\n\nInvestigators will continue their search for seven-month-old Emmanuel… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/yBlQkjU2Iu\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/yBlQkjU2Iu</a></p>\n— San Bernardino County Sheriff (@sbcountysheriff) <a href=\"https://twitter.com/sbcountysheriff/status/1958925358612586869?ref_src=twsrc%5Etfw\">August 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Un supuesto secuestro lleno de \"inconsistencias\"</strong></em></span></h2>\n<p>Emmanuel fue <strong>reportado como desaparecido el 14 de agosto</strong> después de que su madre denunciara ante la Policía que había sido atacada en el estacionamiento de un pequeño centro comercial y el bebé había sido secuestrado.</p>\n<p>La mujer aseguró que le habían dado un golpe y quedó inconsciente, y al despertar se dio cuenta que el niño había desaparecido.</p>\n<p>La Policía emitió una alerta para ubicar al bebé ese mismo día. Luego, los investigadores encontraron <strong>\"inconsistencias\" en la versión de la madre</strong>, lo que enfocó la investigación en los padres, según dijo el SSSD en un comunicado.</p>\n<p>En declaraciones a la televisora <em>KTLA</em> la semana pasada, la mujer pidió ayuda al público para poder encontrar el bebé.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/7PY3c7CzHUA?si=wXX19bkU6wqTpT25\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>Según los registros judiciales citados por <em><a rel=\"link a una nota absoluta 4\" href=\"https://www.latimes.com/california/story/2025-08-22/parents-of-missing-baby-emmanuel-haro-arrested-on-suspicion-of-murder\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Los Angeles Times</a>,</em> el padre del menor, Jake Haro, fue <strong>condenado en junio de 2023 por crueldad infantil intencional </strong>por otro incidente que involucró a una niña pequeña y<strong> se encontraba en libertad condicional</strong> al momento de su arresto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/sucesos/ee-uu-pareja-que-denuncio-secuestro-de-su-guagua-fue-detenida-por-su/2025-08-22/170823.html","streamUrl":null,"titleText":"EE.UU.: Pareja que denunció secuestro de su guagua fue detenida por su presunto asesinato","uid":"71c1dc17-d8a1-47e9-bff7-af1568d7e1b8","updateDate":"2025-08-22T21:08:23.000Z"},{"mainText":"<p>Este sábado 23 de agosto regresa la acción al<strong> segundo W15 LP Open Series by IND,</strong> luego de que la lluvia impidió el desarrollo de la jornada de este viernes.</p>\n<p>El último dia de torneo tendrá un atractivo duelo chileno: <strong>Fernanda Labraña y Antonia Vergara</strong> se medirán por un lugar en la final, en lo que promete ser un encuentro de alto nivel en el Court Central \"Anita Lizana\".</p>\n<p>Tras las semifinales <em>singles,</em> ronda donde se medirán las tenistas chilenas, se disputará la gran final individual. Además, se completará el cuadro duplas, en una jornada que pondrá fin al exitoso paso del <strong>ITF Pro Circuit femenino por nuestros pais, luego de seis años de ausencia.</strong></p>\n<p>La programación comenzará a las <strong>11:00 horas en el Centro de Tenis y Raquetas del Parque Estadio Nacional.</strong></p>\n<p><strong>La entrada es liberada.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/tenistas-chilenas/con-partido-entre-labrana-y-vergara-finalizara-el-segundo-w15-lp-open/2025-08-22/191528.html","streamUrl":null,"titleText":"Con partido entre Labraña y Vergara finalizará el segundo W15 LP Open Series","uid":"fbcefdeb-670f-449d-a352-b5424fc2a27b","updateDate":"2025-08-22T23:15:28.000Z"}]
