[{"mainText":"<p >La <strong>Secretaría General de la Universidad de La Frontera</strong> (UFRO) presentó una denuncia ante el Ministerio Público por <strong>posibles delitos de corrupción, vinculados con </strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/universidades/ministro-cataldo-descarta-cierre-de-la-ufro-no-hay-ninguna-posibilidad/2024-12-02/142808.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>la crisis económica</strong> que enfrenta esa casa de estudios de La Araucanía</a>.</p>\n<p >La acusación responde a <strong>supuestas irregularidades derivadas de un informe de auditoría</strong>, \"respecto de <strong>los <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/decanos-piden-la-renuncia-del-rector-de-la-universidad-de-la-frontera/2024-12-01/233415.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">recursos recibidos por esta entidad</a> en los años 2022 a 2024</strong>, y con el objeto de determinar eventuales responsabilidades penales\", explicó la <strong>fiscal Nelly Marabolí</strong>, vocera del ente persecutor en la región.</p>\n<p >\"<strong>Esta investigación está liderada por la Fiscalía de Alta Complejidad</strong>, quienes ya están abocados a revisar los numerosos tomos que abarcan los resultados de esta auditoría, con el objeto de <strong>poder determinar si se configura algún delito, y las eventuales responsabilidades</strong> en los mismos\", precisó.</p>\n<p >Desde fines de noviembre,<strong> 300 personas han sido despedidas de la institución</strong> por causa del déficit presupuestario, mientras que <strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/dos-vicerrectores-renuncian-a-la-universidad-de-la-frontera/2024-12-10/105428.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dos vicerrectores</a> y <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/con-crisis-economica-y-protestas-estudiantiles-renuncio-el-rector-de-la/2024-12-16/212355.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el propio rector, Eduardo Hebel</a>, renunciaron a sus cargos</strong> a mediados de diciembre.</p>\n<p >Por otro lado, <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/estudiantes-de-la-ufro-se-manifestaron-en-medio-de-crisis-de-la/2024-12-13/161158.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">docentes y estudiantes de la universidad</a> advirtieron la semana pasada que <strong>el segundo semestre se cerró de manera anticipada</strong> en medio de la crisis.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/ufro-denuncia-eventual-corrupcion-asociada-con-su-crisis-prespuestaria/2024-12-24/215010.html","streamUrl":null,"titleText":"UFRO denuncia eventual corrupción asociada con su crisis prespuestaria","uid":"6bf38718-7328-466e-8b8a-d742b64e998c","updateDate":"2024-12-25T01:01:00.000Z"},{"mainText":"<p >La<strong> esposa y uno de los hijos del capitán de la Subcomisaría de Carabineros de Carahue murieron</strong> este martes en un accidente carretero ocurrido en el cruce Peleco, en la comuna de <strong>Cañete</strong>.</p>\n<p >La mujer, de 44 años, falleció en el lugar del accidente, mientras que el joven de 22 años murió en el hospital.</p>\n<p >Según detalló la institución, <strong>otro hijo (13) del funcionario resultó con lesiones y es atendido en el Hospital Guillermo Grant Benavente.</strong></p>\n<p >La tragedia se produjo luego de que un camión chocara frontalmente con el vehículo particular en la Ruta P60R.</p>\n<p >La familia se trasladaba a otro punto de la región para celebrar Noche Buena, mientras que el capitán de Carabineros cumplía turno en la subcomisaría.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">La <a href=\"https://twitter.com/hashtag/SIAT?src=hash&ref_src=twsrc%5Etfw\">#SIAT</a> de <a href=\"https://twitter.com/CarabBioBio?ref_src=twsrc%5Etfw\">@CarabBioBio</a> ubicada en <a href=\"https://twitter.com/hashtag/Concepci%C3%B3n?src=hash&ref_src=twsrc%5Etfw\">#Concepción</a>, informa un accidente en el tránsito del tipo colisión ocurrido en la comuna de <a href=\"https://twitter.com/hashtag/Ca%C3%B1ete?src=hash&ref_src=twsrc%5Etfw\">#Cañete</a>, donde lamentablemente resultaron fallecidas dos personas.<a href=\"https://twitter.com/hashtag/CarabinerosDeTodos?src=hash&ref_src=twsrc%5Etfw\">#CarabinerosDeTodos</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/seaK3ksXB2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/seaK3ksXB2</a></p>\n— Carabineros Tránsito (@CarabTransito) <a href=\"https://twitter.com/CarabTransito/status/1871669410618056903?ref_src=twsrc%5Etfw\">December 24, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><strong><span ><em>Fatal accidente en Coronel</em></span></strong></h2>\n<p >Dos adultos murieron en un accidente de tránsito registrado en la Rotonda Coronel en el sector sur de la Ruta 160, frente al puerto de la Región del Biobío.</p>\n<p >De manera frontal,<strong> chocaron con un camión tolva</strong> y los dos ocupantes del vehículo menor resultaron con heridas fatales, detalló el capitán Salvador Soto, de la SIAT de Carabineros de Concepción.</p>\n<p >Además, un <strong>tercer ocupante quedó con lesiones de consideración</strong>, por lo que fue trasladado hasta el Hospital Regional de Concepción.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/esposa-e-hijo-de-capitan-de-carabineros-murieron-en-un-accidente/2024-12-24/212630.html","streamUrl":null,"titleText":"Esposa e hijo de capitán de Carabineros murieron en un accidente carretero en Cañete","uid":"91516c39-9734-4207-80d6-c7831f3a9bf9","updateDate":"2024-12-25T00:35:00.000Z"},{"mainText":"<p>Cada vez quedan menos horas para la <strong>llegada de la Navidad</strong>, una celebración que en el mundo cristiano celebra el nacimiento de Jesús, mientras que para otros simboliza una ocasión especial para reunirse con su familia y seres queridos.</p>\n<p>Los niños, en tanto, esperan ansiosos la llegada del <strong>Viejito Pascuero</strong>, quien recorre el mundo durante toda la noche para entregar regalos a millones de hogares.</p>\n<p>Gracias a la tecnología, ahora pueden <strong>seguir su trayecto en tiempo real</strong>, con plataformas que muestran su ubicación y su recorrido alrededor del mundo.</p>\n<h2>¿Cómo seguir el recorrido del Viejito Pascuero esta Navidad 2024?</h2>\n<p>Existen dos plataformas que permiten saber en qué lugar del mundo se encuentra el Viejito Pascuero.</p>\n<p>Una de ellas es <a rel=\"link a una nota absoluta 1\" href=\"https://santatracker.google.com/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Santa Tracker de Google</strong></a>, una plataforma online que ofrece un temporizador de cuenta regresiva para la <strong>Nochebuena</strong>, además de <strong>varios juegos</strong> con elfos y criaturas del Polo Norte para jugar antes de que el mapa de Papá Noel esté activo.</p>\n<p>Otra forma de rastrear el recorrido del Viejito Pascuero es a través de <strong>NORAD Tracks Santa</strong>, una plataforma creada por el <strong>Comando de Defensa Aeroespacial de América del Norte</strong> (NORAD por sus siglas en inglés), y que al igual que la herramienta anterior, dispone de una cuenta regresiva, música navideña y diferentes juegos virtuales.</p>\n<p>Si bien Norad Tracks Santa es un <a rel=\"link a una nota absoluta 3\" href=\"https://www.noradsanta.org/es/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sitio web</a>, también se encuentra disponible en <strong>Google Play y en App Store</strong> para seguir a Papá Noel donde quiera que estés.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/celebraciones/navidad/donde-viene-el-viejito-pascuero-sigue-su-recorrido-para-esta-navidad/2024-12-23/130610.html","streamUrl":null,"titleText":"¿Dónde viene el Viejito Pascuero?: Sigue su recorrido para esta Navidad 2024","uid":"97eea4b1-62df-4ec5-bb85-40c65324b786","updateDate":"2024-12-25T00:11:00.000Z"},{"mainText":"<p ><strong>En medio de la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/festivos/fin-de-ano/mop-600-mil-vehiculos-dejaran-la-rm-para-navidad-y-otros-780-mil-por/2024-12-23/114507.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">salida masiva de vehículos desde Santiago</a> por Navidad</strong>, el <strong>subsecretario de Obras Públicas, Danilo Núñez</strong>, aseguró en <strong>Cooperativa</strong> que gracias a la implementación del sistema Free Flow en varios peajes del país, <strong>los tacos \"son parte del pasado\"</strong>.</p>\n<p >Consultado en <strong>Lo que Queda del Día</strong> por la evaluación del Gobierno de medidas como esta, que agilizan la circulación por las autopistas, especialmente en días festivos, apuntó que <strong>\"el Free Flow ya está casi al 100% hoy en día\"</strong>.</p>\n<p >\"<strong>Recordemos años atrás el gran taco que se generaba en Angostura</strong>, en la Ruta 5 Sur, <strong>o también en los peajes Lo Prado, Zapata y Las Vegas: ya son parte del pasado por efectos del peaje</strong>. Hoy todos (cuentan con) Free Flow, que significa 'paso libre', y ahí el TAG va marcando el cobro del peaje\", destacó.</p>\n<p >Núñez añadió que \"<strong>en el peaje Las Vegas también tenemos el sistema donde rápidamente se levanta la barrera</strong> -es un sistema electrónico-, y esto ha ido avanzando\".</p>\n<p >Dicho esto, \"eso no significa que tengamos fluidez permanente en el camino\", aunque en la actualidad, esto se debe a que \"muchos accidentes de tránsito por alcance conspiran en este flujo permanente\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/festivos/fin-de-ano/mop-valora-el-free-flow-en-los-peajes-el-taco-es-parte-del-pasado/2024-12-24/201138.html","streamUrl":null,"titleText":"MOP valora el Free Flow: \"En los peajes, el taco es parte del pasado\"","uid":"194e216e-5862-4a8b-aa96-f977b1be5de0","updateDate":"2024-12-24T23:51:00.000Z"},{"mainText":"<p >Al menos<strong> dos periodistas y un policía murieron en un ataque armado</strong> perpetrado este martes por bandas contra el hospital de la Universidad de Estado de Haití (HUEH), en Puerto Príncipe, que <strong>se alistaba para reabrir.</strong></p>\n<p >Los medios locales han cifrado en tres los fallecidos en base a un balance parcial. Otros <strong>siete informadores resultaron heridos</strong>, como constató<em> EFE</em>, y son atendidos en un centro de salud distinto al que fue atacado sin que se sepa de momento la gravedad de su condición.</p>\n<p >El Consejo Presidencial de Transición tildó de<strong> \"inaceptable\"</strong> lo que ha ocurrido, donde han sido víctimas \"miembros del público, periodistas y agentes de policía\", y aseguró \"que <strong>estos actos no quedarán sin consecuencias</strong>\".</p>\n<p ><strong>Los periodistas asesinados trabajaban para un medio de comunicación en línea</strong>. La mayoría de los comunicadores asesinados en Haití en los últimos años proceden de los nuevos medios surgidos gracias a Internet.</p>\n<p >Los heridos son atendidos en el hospital de La Paix, según constató <em>EFE</em>, que observó a familiares llorando en el lugar.</p>\n<h2 ><strong><span ><em>Hospital, blanco de una \"ofensiva sin precedentes\"</em></span></strong></h2>\n<p >Tras varias reuniones, el Ministerio haitiano de Salud Pública había programado para este martes la reapertura del principal hospital público de la capital, cerrado desde marzo pasado.</p>\n<p >El hospital fue cerrado tras <strong>una ofensiva sin precedentes de bandas armadas pertenecientes a la coalición Vivre Ensemble</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/haiti/la-policia-haitiana-mato-al-numero-dos-del-temido-lider-criminal/2024-12-15/195658.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">liderada por el expolicía Jimmy Cherisier, alias Barbecue</a>, sobre el centro de la ciudad de Puerto Príncipe, que controlaban desde febrero.</p>\n<p >El hospital se encontró entonces en un centro urbano tan completamente destruido por las bandas armadas que <strong>los daños recordaban a los de un terremoto</strong>.</p>\n<p >El ataque de este martes al hospital de la Universidad de Estado de Haití (HUEH) también se ha atribuido a Vivre Ensemble. Tras horas de pánico, los periodistas y el personal del centro de salud fueron evacuados por agentes de la Policía Nacional enviados al lugar.</p>\n<h2 ><strong><span ><em>Crisis total</em></span></strong></h2>\n<p >Haití atraviesa <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/haiti/banda-en-haiti-mato-a-mas-de-120-adultos-mayores-acusados-de-embrujar-a/2024-12-09/092726.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una crisis en prácticamente todos los órdenes</a>, siendo la<strong> inseguridad y el hambre las más notorias.</strong></p>\n<p >Este lunes, una investigación de la Organización de las Naciones Unidas (ONU) afirmó que 207 personas murieron en la masacre perpetrada entre el 6 y 11 de este diciembre por el grupo armado dirigido por <strong>Rey Mikanó</strong> en la zona de Wharf Jérémie, en la barriada haitiana de Cité Soleil.</p>\n<p >Localizadas en sus casas y en un lugar de culto, <strong>las víctimas fueron conducidas al bastión de la banda</strong>, donde las mantuvieron cautivas y las interrogaron en el interior de un supuesto \"centro de formación\", revela este informe de la ONU.</p>\n<p ><strong>\"A continuación los llevaban a un lugar cercano, antes de fusilarlos o matarlos a machetazos\"</strong>, prosiguióó el informe, que subrayó que la banda intentaba borrar todas las pruebas quemando los cadáveres o descuartizándolos, para luego arrojarlos al mar.</p>\n<p >Entre las víctimas había 134 hombres y 72 mujeres, la mayoría ancianos <strong>acusados de practicar el vudú</strong> y de haber provocado la enfermedad del hijo del jefe de la banda.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/haiti/al-menos-dos-periodistas-y-un-policia-murieron-en-un-ataque-de-bandas-a/2024-12-24/191425.html","streamUrl":null,"titleText":"Al menos dos periodistas y un policía murieron en un ataque de bandas a hospital en Haití","uid":"5d02792d-3a06-4bc7-9af7-9d13fbd1d896","updateDate":"2024-12-24T23:48:00.000Z"},{"mainText":"<p>La <strong>NBA</strong> celebra este miércoles la 77° edición de su programa especial por el día de Navidad, con cuatro partidos de alto voltaje en los que destacan el cruce estelar entre <strong>Golden State Warriors de Steph Curry y Los Ángeles Lakers de LeBron James.</strong></p>\n<p>La NBA también se desplazará a Dallas para un<strong> Mavericks-Minnesota Timberwolves</strong> que ofrece un duelo particular entre <strong>Luka Doncic y Anthony Edwards,</strong> uno de los talentos llamados a marcar una nueva época en la liga estadounidense.</p>\n<p>Doncic promedia 28.8 puntos, 8.5 rebotes y 8.1 asistencias por partido este año en los Mavs, en los que comparte el vestuario con Kyrie Irving y Klay Thompson.</p>\n<p>El Chase Center de San Francisco albergará una nueva edición del <strong>Warriors-Lakers en el día de Navidad,</strong> un partido que no se disputa en esta fecha desde hace seis años. En la última ocasión, los Lakers ganaron por 127-101.</p>\n<p><strong>Revisa la programación:</strong></p>\n<ul>\n<li>New York Knicks vs. San Antonio Spurs. 14:00 horas</li>\n<li>Dallas Mavericks vs. Minnesota Timberwolves. 16:30 horas</li>\n<li>Boston Celtics vs. Philadelphia 76ers. 19:00 horas</li>\n<li>Golden State Warriors vs. Los Angeles Lakers. 22:00 horas</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/baloncesto/nba/con-cruce-estelar-entre-curry-y-lebron-la-agenda-de-partidazos-de-la/2024-12-24/203243.html","streamUrl":null,"titleText":"Con cruce estelar entre Curry y LeBron: La agenda de partidazos de la NBA en Navidad","uid":"e485b5d5-791e-44b8-b112-e9705cbbd9ce","updateDate":"2024-12-24T23:31:00.000Z"},{"mainText":"<p><strong>Flaviana Seeling</strong>, integrante de Axé Bahía,<strong> actualizó su estado de salud</strong> tras ser hospitalizada por complicaciones en su embarazo. </p>\n<p>A través de Instagram, la brasileña de 47 años, que fue hospitalizada este lunes, publicó una fotografía desde la clínica, donde <strong>sostiene una biblia junto a una ecografía. </strong>\"Seguimos luchando con Dios. ¡Iluminando cada día!\", escribió en la imagen. </p>\n<p>Asimismo,<strong> Bruno Zaretti</strong>, compañero de la bailarina, utilizó sus redes sociales para <strong>hablar del difícil momento que atraviesa su amiga </strong>a la espera de su tercer hijo.</p>\n<p>\"Quisiera aprovechar de pedirle a todos mis seguidores, a toda mi gente, que enviemos buenas energías y una oración para Fla y para toda su familia\", dijo preocupado.</p>\n<p><strong>\"La Fla está pasando por un momento delicado </strong>por su embarazo. Está hospitalizada. Ella lo necesita más que nada. Ustedes no tiene idea de como ellos desean y anhelan esta guagua\", añadió Zaretti entre lágrimas.</p>\n<p>Cabe mencionar que en 2023, Seeling había anunciado que estaba embarazada, aunque<strong> solo un mes más tarde sufrió la pérdida del bebé.</strong></p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20241224/imag/foto_0000000220241224201335.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/seguiremos-luchando-flaviana-seeling-revela-complicacion-de-salud-por/2024-12-24/201335.html","streamUrl":null,"titleText":"\"Seguiremos luchando\": Flaviana Seeling revela complicación de salud por embarazo","uid":"d30bbec8-7a3b-4fab-b860-da8e01bcabf5","updateDate":"2024-12-24T23:10:00.000Z"},{"mainText":"<p ><strong>La Seremi de Salud de la Región Metropolitana decretó alerta sanitaria</strong> en la zona por un<strong> riesgo asociado</strong> al consumo de <strong>queso de cabeza</strong> elaborado por la marca<strong> San Pablo, </strong>de la empresa San Pablo Limitada.</p>\n<p >De acuerdo con la institución, <strong>en este producto \"se detectó la presencia del microorganismo <em>Listeria monocytogenes</em>,</strong> bacteria que puede provocar <strong>graves problemas de salud,</strong> especialmente en grupos vulnerables\", indicó en un comunicado.</p>\n<p >Los lotes infectados son los ennumerados <strong>JC7421R1 </strong>(con fecha de elaboración el <strong>19 de noviembre) </strong>y <strong>AB0541R1</strong> (con fecha de elaboración <strong>12 de diciembre).</strong></p>\n<p >\"La autoridad sanitaria hace un llamado a las personas que posean este producto<strong> a no consumirlo, </strong>y a los comercios <strong>a retirarlos de sus vitrinas y bodegas de manera inmediata\",</strong> agrega el texto.<strong><br />\n\n</strong></p>\n<p >En caso de sentir <strong>\"fiebre, dolor de cabeza, náuseas y molestias estomacales</strong> tras el consumo del producto, <strong>se recomienda consultar a un médico inmediatamente\",</strong> reza el documento.</p>\n<p >\"La Seremi de Salud RM <strong>continuará monitoreando esta situación</strong> y adoptando las medidas necesrias para proteger la salud de la población\", concluyen.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴 ¡Atención! Informamos sobre alerta alimentaria regional por riesgo asociado al producto queso de cabeza San Pablo.<br />\n\n<br />\n\nRevisa los lotes afectados y más información ⬇️ <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/mqsKdPSH4X\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/mqsKdPSH4X</a></p>\n— Seremi de Salud RM (@SeremiSaludRM) <a href=\"https://twitter.com/SeremiSaludRM/status/1871599601423372716?ref_src=twsrc%5Etfw\">December 24, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>¿Qué es la Listeria?</strong></em></span></h2>\n<p >La bacteria <em>Listeria monocytogenes</em> <strong>causa listeriosis,</strong> una enfermedad caracterizada generalmente por baja morbilidad, <strong>pero alta mortalidad en su forma invasiva.</strong></p>\n<p >El mayor riesgo en la población se presenta en grupos más vulnerables: <strong>gestantes, recién nacidos, adultos mayores</strong> y <strong>pacientes con enfermedades crónicas e inmunodeprimidos</strong> (enfermos de cáncer, VIH o quienes han tenido un transplante de órganos o hemodiálisis).</p>\n<p >Los síntomas iniciales pueden parecerse a un <strong>cuadro febril leve y progresar a sepsis,</strong> <strong>meningitis</strong> o <strong>meningoencefalitis.</strong> En mujeres gestantes, puede provocar <strong>abortos, muertes fetales</strong> o <strong>enfermedades neonatales graves.</strong></p>\n<p >En caso de dudas, la Seremi de Salud tiene su servicio de atención<strong> Salud Responde, </strong>que se puede contactar vía número telefónico<strong> 600 360 77 77.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/consumidores/detectan-listeria-en-queso-de-cabeza-que-se-vende-en-santiago/2024-12-24/193611.html","streamUrl":null,"titleText":"Detectan listeria en queso de cabeza que se vende en Santiago","uid":"c9c80c11-d9ba-4a55-b0d8-a8fffdeb48d0","updateDate":"2024-12-24T23:10:00.000Z"},{"mainText":"<p>Un llamativo corpóreo de <strong>Arturo Vidal acaparó las miradas</strong> y se viralizó este martes en la <strong>fiesta de Navidad</strong> organizada por la Municipalidad de <strong>Curanilahue</strong>.</p>\n<p>En el escenario, <strong>la figura del \"King \" apareció bailando,</strong> mientras se escuchaba de fondo una melodía con recordada frase de Vidal: \"No fue culpa mía, gracias por todo\".</p>\n<blockquote cite=\"https://www.tiktok.com/@gabogutierrezefe/video/7452023187002608901\" class=\"tiktok-embed\"  data-video-id=\"7452023187002608901\"><a href=\"https://www.tiktok.com/@gabogutierrezefe?refer=embed\" title=\"@gabogutierrezefe\" target=\"_blank\">@gabogutierrezefe</a> Qué acabo de ver 🥴 <a href=\"https://www.tiktok.com/tag/chileno?refer=embed\" title=\"chileno\" target=\"_blank\">#chileno</a> <a href=\"https://www.tiktok.com/tag/greenscreen?refer=embed\" title=\"greenscreen\" target=\"_blank\">#greenscreen</a> <a href=\"https://www.tiktok.com/tag/fyb?refer=embed\" title=\"fyb\" target=\"_blank\">#fyb</a> <a href=\"https://www.tiktok.com/tag/Viral?refer=embed\" title=\"Viral\" target=\"_blank\">#Viral</a> <a href=\"https://www.tiktok.com/tag/chile%F0%9F%87%A8%F0%9F%87%B1?refer=embed\" title=\"chile🇨🇱\" target=\"_blank\">#chile🇨🇱</a> <a href=\"https://www.tiktok.com/tag/chile?refer=embed\" title=\"chile\" target=\"_blank\">#chile</a> <a href=\"https://www.tiktok.com/tag/navidad?refer=embed\" title=\"navidad\" target=\"_blank\">#navidad</a> <a href=\"https://www.tiktok.com/music/sonido-original-7452023221236599558?refer=embed\" title=\"♬ sonido original - El Gabo\" target=\"_blank\">♬ sonido original - El Gabo</a></blockquote>\n<script src=\"https://www.tiktok.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/video-corporeo-de-arturo-vidal-acaparo-las-miradas-en-fiesta-de/2024-12-24/193340.html","streamUrl":null,"titleText":"[VIDEO] Corpóreo de Arturo Vidal acaparó las miradas en fiesta de Navidad en Curanilahue","uid":"f9d9dc7f-3022-4dba-b5ab-b4c6417e9587","updateDate":"2024-12-24T22:40:00.000Z"},{"mainText":"<p>En vísperas de Navidad,<strong> Daniela Aránguiz sorprendió al visitar a su expareja Jorge Valdivia</strong>, que se encuentra en prisión preventiva por dos delitos de violación. </p>\n<p>La tarde de este martes, el programa de Canal 13 \"¡Hay que decirlo!\"<strong> captó a la exchica Mekano saliendo de la cárcel de Rancagua</strong>, donde llegó para ver al padre de sus dos hijos y si bien, evitó hablar con la prensa que se encontraba en el lugar, se tomó fotografías con algunas personas. </p>\n<p>Previamente Aránguiz, quien actualmente es panelista de \"Only Fama\", declaró que<strong> no había visitado al exjugador de Colo Colo en prisión ya que \"ir a visitar es algo complicado\".</strong></p>\n<p>\"A mí me pidieron por favor, me mandaron a decir que yo no fuera a exponerme a eso, porque es algo súper denigrante, y es súper fuerte cómo te revisan\", <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/daniela-aranguiz-explico-por-que-no-visito-a-jorge-valdivia-en-la/2024-11-18/224537.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">explicó en aquella ocasión</a>.</p>\n<p>Por su parte, el comentarista deportivo <strong>ingresó a prisión por primera vez el 22 de octubre</strong>, recibiendo arresto domiciliario nocturno 13 días más tarde.</p>\n<p>Sin embargo, el exseleccionado nacional regresó a la cárcel semanas después y si bien, <strong>la defensa presentó un recurso de amparo</strong> para volver al arresto domiciliario, este f<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/jorge-valdivia/corte-rechazo-recurso-de-amparo-presentado-por-la-defensa-de-jorge/2024-12-23/150122.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ue rechazado por la Corte de San Miguel</a>. </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡Alarma de último minuto! Daniela Aránguiz visitó al Mago Valdivia 😱<a href=\"https://twitter.com/hashtag/HayQueDecirlo13?src=hash&ref_src=twsrc%5Etfw\">#HayQueDecirlo13</a> 🤩 De lunes a viernes desde las 17hrs 💖por las pantallas de <a href=\"https://twitter.com/hashtag/Canal13?src=hash&ref_src=twsrc%5Etfw\">#Canal13</a> y <a href=\"https://twitter.com/hashtag/13Go?src=hash&ref_src=twsrc%5Etfw\">#13Go</a> 📲📺💻 <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/bdjMgo4KbB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/bdjMgo4KbB</a></p>\n— Canal 13 (@canal13) <a href=\"https://twitter.com/canal13/status/1871675221150937326?ref_src=twsrc%5Etfw\">December 24, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/daniela-aranguiz-llego-a-la-carcel-de-rancagua-para-visitar-a-jorge/2024-12-24/184644.html","streamUrl":null,"titleText":"Daniela Aránguiz llegó a la cárcel de Rancagua para visitar a Jorge Valdivia","uid":"9894b424-8a4b-4b55-91c2-785e1b540a62","updateDate":"2024-12-24T22:30:00.000Z"}]
