[{"mainText":"<p>El número uno del mundo, <strong>Jannik Sinner</strong>, comenzó la defensa de su título en el <strong>Masters 1.000 de Cincinnati</strong> con una actuación dominante, derrotando al colombiano <strong>Daniel Elahi Galán</strong> por un contundente 6-1 y 6-1.</p>\n<p>El partido, que marcó su debut en el torneo, <strong>fue la victoria más rápida del italiano en la temporada 2025,</strong> sellando su pase a la tercera ronda en tan solo 59 minutos.</p>\n<p>Sinner, quien llegó al torneo como máximo favorito y por ello quedó libre en la primera ronda,<strong> disputó su primer encuentro oficial desde que se coronó campeón en Wimbledon el mes pasado.</strong></p>\n<p>Lejos de exhibir la inactividad, <strong>el italiano se mostró implacable desde el inicio, con un servicio preciso y una solidez incontestable desde la línea de fondo,</strong> cometiendo apenas cinco errores no forzados en todo el encuentro.</p>\n<p>\"Los partidos son siempre diferentes a los entrenamientos, así que no sabía exactamente qué esperar\", declaró Sinner tras el encuentro en palabras reproducidas por ATP.com.</p>\n<p>\"Pero estoy muy feliz. Como partido de primera ronda, no podría haber deseado más\", añadió el campeón defensor, <strong>quien se mostró satisfecho con su rendimiento en las rápidas canchas del torneo.</strong></p>\n<p>Con esta victoria,<strong> Sinner extiende su impresionante racha a 22 triunfos consecutivos en canchas duras.</strong></p>\n<p>En la tercera ronda, se enfrentará al canadiense <strong>Gabriel Diallo,</strong> continuando su objetivo de convertirse en el primer tenista en defender <strong>con éxito el título de Cincinnati desde que Roger Federer lo hizo en la temporada 2014-15.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/jannik-sinner-arraso-en-el-estreno-en-cincinnati-con-su-victoria-mas/2025-08-09/160243.html","streamUrl":null,"titleText":"Jannik Sinner arrasó en el estreno en Cincinnati con su victoria más rápida del año","uid":"1503db24-3641-4356-b56d-fbceb243076f","updateDate":"2025-08-09T20:04:00.000Z"},{"mainText":"<p><strong>Peñarol se impuso con un contundente 3-0 sobre Nacional</strong> en una nueva edición del clásico uruguayo, disputado en el <strong>Estadio Campeón del Siglo.</strong> La jornada estuvo marcada por el exitoso debut del portero chileno <strong>Brayan Cortés,</strong> quien mantuvo su arco en cero y fue una de las figuras del encuentro, <strong>que se jugó a puertas cerradas por una sanción.</strong></p>\n<p>El equipo \"carbonero\" dominó el partido de principio a fin y concretó su superioridad con goles en momentos clave.</p>\n<p>El marcador se abrió a los 31 minutos del primer tiempo, cuando <strong>Maximiliano Silvera</strong> anotó el 1-0 tras una asistencia de <strong>Emanuel Gularte</strong>.</p>\n<p>Justo antes del descanso, al minuto 45+1<strong>, el propio Gularte amplió la ventaja para Peñarol con el segundo tanto</strong>.</p>\n<p>La victoria se selló en la recta final del partido, con un gol de <strong>Matías Arezo al minuto 85, sentenciando el 3-0 definitivo.</strong></p>\n<p>El encuentro tuvo la particularidad de disputarse sin público en las gradas. Esta medida respondió a una sanción impuesta por la <strong>Asociación Uruguaya de Fútbol (AUF) a ambos clubes, como consecuencia de los graves incidentes ocurridos en el último clásico en el Estadio Centenario.</strong> En aquella ocasión, un policía resultó gravemente herido por una bengala lanzada desde la tribuna, hecho por el cual ya hay un detenido como sospechoso.</p>\n<p>Además de los goles, el partido contó con varias amonestaciones, reflejo de la intensidad del clásico. Por el lado de Nacional, vieron la tarjeta amarilla Rómulo Otero (11'), Julián Millán (19') y Sebastián Coates (88'). En Peñarol, fueron amonestados Emanuel Gularte (42'), Maximiliano Olivera (62') u Ñepmardp Fernández, en los descuentos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">IMPRESIONANTE: en su debut absoluto bajo los tres palos de Peñarol, Cortés se lució una atajada fenomenal para evitar el gol de Maxi Gómez en el clásico vs. Nacional.<br />\n\n<br />\n\n📺 <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/mQsCs48SJ0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/mQsCs48SJ0</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1954252404905386118?ref_src=twsrc%5Etfw\">August 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/brayan-cortes-entrego-la-valla-invicta-en-su-debut-en-el-clasico/2025-08-09/153855.html","streamUrl":null,"titleText":"Brayan Cortés entregó la valla invicta en su debut en el clásico uruguayo","uid":"d64cb9b4-33cf-4244-bb3e-14b71e3b9682","updateDate":"2025-08-09T19:38:00.000Z"},{"mainText":"<p>Decenas de <strong>miles de israelíes</strong> salieron este sábado a las calles de Tel Aviv para <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/claves-que-acordo-el-gobierno-israeli-para-gaza/2025-08-08/110054.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>protestar por la decisión del Gobierno de Israel de expandir su ofensiva</strong></a> en la Franja de Gaza y para <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-advirtio-a-israel-que-expandir-su-ofensiva-significa-sacrificar/2025-08-08/081711.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>pedir un acuerdo de alto el fuego y liberación de rehenes</strong></a> con el grupo islamista Hamás.</p>\n<p>\"Esto no es solo una decisión militar. <strong>Podría ser una sentencia de muerte para la gente a la que más queremos\"</strong>, dijo durante la protesta<strong> Lishay Miran Lavi,</strong> esposa del rehén israel<strong>í Omri Miran</strong>, en declaraciones compartidas por el Foro de Familias de Rehenes y Desaparecidos.</p>\n<p>Según el Foro, que representa a la mayoría de los familiares de los secuestrados en los ataques de Hamás del 7 de octubre de 2023, más de<strong> 100.000 personas se sumaron hoy a la protesta semanal</strong> en la conocida como Plaza de los Rehenes de Tel Aviv.</p>\n<p>En imágenes del evento se ven calles repletas de personas, muchas ondeando la bandera israelí o banderas amarillas, el color del movimiento para pedir la liberación de los rehenes.</p>\n<p><strong>Nira Sharabi</strong>, esposa del rehén israelí <strong>Yossi Sharabi</strong>, que murió en un ataque aéreo del Ejército israelí contra Gaza, aseguró que su marido perdió la vida \"por la intensidad del conflicto\".</p>\n<p>\"Yossi podría haber vuelto a nosotros si hubieran traído a todos de vuelta rápido y de forma decisiva. <strong>Ninguna mujer debería experimentar lo que yo he experimentado</strong>\", dijo Sharabi ante los manifestantes.</p>\n<p>El gabinete de seguridad del Gobierno israelí, con autoridad para tomar decisiones sobre el curso de la guerra, aprobó el viernes de madrugada un plan del primer ministro, <strong>Benjamín Netanyahu</strong>, para <strong>expandir su ofensiva y conquistar la ciudad de Gaza,</strong> donde se estima que viven un millón de palestinos, muchos desplazados.</p>\n<p>El plan ha sido rechazado por las familias de los rehenes israelíes que continúan en la Franja (30 muertos y 20 vivos, según las estimaciones de Israel) y criticado por el Ejército, que teme que<strong> la expansión de los combates ponga en riesgo las vidas de los rehenes</strong> y lleve a sufrir grandes bajas entre las filas de unas fuerzas armadas que llevan casi dos años combatiendo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/decenas-de-miles-de-israelies-salen-a-las-calles-de-tel-aviv-a-pedir-un/2025-08-09/151423.html","streamUrl":null,"titleText":"Decenas de miles de israelíes salen a las calles de Tel Aviv a pedir un acuerdo con Hamás","uid":"d36eb205-86e5-4675-9f6b-aba997ea7e60","updateDate":"2025-08-09T19:35:00.000Z"},{"mainText":"<p>La candidata presidencial de Chile Vamos,<strong> Evelyn Matthei</strong>, participó esta tarde del Encuentro Nacional de Evópoli, donde recibió un documento elaborado por los equipos programáticos de la colectividad.</p>\n<p>El evento reafirma la unión entre<strong> Evópoli, UDI y Renovación Nacional</strong>, luego de que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/parlamentarias/ultraderecha-puso-la-lapida-a-lista-parlamentaria-unica-que-pedia-chile/2025-08-08/141252.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Republicanos, Social Cristianos y Nacional Libertarios</strong></a> inscribieran su pacto<strong> \"Cambio por Chile\",</strong> cerrando la puerta a<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/partido-social-cristiano-y-descuelgues-la-candidatura-de-matthei-ha/2025-08-09/090112.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> una lista única en las derechas.</a></p>\n<p>En tanto, Matthei busca diferenciarse de sus contendores posicionándose desde la centroderecha con un equipo robusto y con experiencia, mientras que el equipo del republicano <strong>José Antonio Kast</strong> alista un rediseño de su campaña para después del 18 agosto, en la que el candidato va a estar más expuesto, con profundidad en su campaña y resolviendo problemas con la agenda valórica.</p>\n<p><strong>Ignacio Briones</strong>, parte del equipo económico de la candidata, afirmó que \"es muy fácil decir que esto depende de adjetivos como el coraje, de la actitud, de la buena voluntad. (Pero) <strong>el mundo real no depende de eso</strong>. Si usted se queda solo con la voluntad, eso se llama voluntarismo\".</p>\n<p>\"La pregunta es: ¿queremos un<strong> nuevo gobierno de alumnos en práctica</strong> o queremos un gobierno que al mismo tiempo que tenga ambición, actitud, t<strong>enga los equipos y la capacidad de hacer que las cosas pasen?</strong> De eso se trata\", planteó.</p>\n<p>\"Y en los extremos, vuelvo a insistir, de izquierda o derecha, <strong>Jara, Kast, Kaiser, hay una sola certeza: que usted se queda estancado donde mismo</strong>\", sostuvo el exministro de Hacienda.</p>\n<h2><em><strong>Demócratas retrasa apoyo a Evelyn Matthei</strong></em></h2>\n<p>El pacto entre <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/parlamentarias/chile-vamos-y-democratas-acordaron-prenomina-para-futura-lista/2025-08-03/140229.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Chile Vamos y Demócratas</strong></a> ha tenido algunas complicaciones, principalmente, en los cupos parlamentarios en <strong>Coquimbo y Malleco,</strong> algo que pese a ser desmentido por el senador Matías Walker, no ha tenido mayores resoluciones.</p>\n<p>En ese sentido, el partido decidió retrasar su apoyo a la exalcaldesa de Providencia, algo que iba a oficializarse este sábado, pero no ocurrió.</p>\n<p>La diputada<strong> Joanna Pérez</strong> precisó sobre las negociaciones que \"<strong>es necesario que Chile tenga un espacio de centro a centroderecha</strong> para dedicarnos a los problemas de urgencia en materia de crecimiento, de seguridad, reactivación y buscar esas mayorías, no solo en el Congreso con una lista parlamentaria, sino también en materia de un programa de gobierno\".</p>\n<p>\"Todavía restan algunas definiciones, pero yo espero que lleguemos a acuerdo con Chile Vamos, que podamos construir un nuevo camino. Esto no termina acá. H<strong>ay que mostrar un centro político y tiene que ser con convicción\"</strong>, sostuvo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/chile-vamos/evopoli-ratifico-apoyo-a-evelyn-matthei/2025-08-09/144726.html","streamUrl":null,"titleText":"Evópoli ratificó apoyo a Evelyn Matthei","uid":"cd194595-2322-4d2f-8186-e67beb41b1a3","updateDate":"2025-08-09T19:34:00.000Z"},{"mainText":"<p>El volante <strong>Javier Altamirano</strong> se hizo cargo de marcar la igualdad 1-1 entre <strong>Universidad de Chile y Unión Española</strong> durante el primer partido del duelo disputado en el <strong>Estadio Nacional</strong>, gracias a un ajustado disparo.</p>\n<p><strong>Revisa la conquista:</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🥵⚽🔵🔴 GOLÓN<br />\n\n<br />\n\nJavier Altamirano definió una linda jugada de <a href=\"https://twitter.com/hashtag/LaU?src=hash&ref_src=twsrc%5Etfw\">#LaU</a>, para colocar el 1-1 ante Unión Española en este <a href=\"https://twitter.com/hashtag/MatchdayS%C3%A1bado?src=hash&ref_src=twsrc%5Etfw\">#MatchdaySábado</a> en el Estadio Nacional.<br />\n\n<br />\n\nDisfruta los partidos de la <a href=\"https://twitter.com/hashtag/LigaDePrimera?src=hash&ref_src=twsrc%5Etfw\">#LigaDePrimera</a> 2025. Suscríbete a <a href=\"https://twitter.com/hashtag/TNTSportsenHBOMax?src=hash&ref_src=twsrc%5Etfw\">#TNTSportsenHBOMax</a> 📲💻 Link en la BIO 📍 <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/yIXDMLkg6i\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/yIXDMLkg6i</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1954266252693647824?ref_src=twsrc%5Etfw\">August 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/video-javier-altamirano-clavo-un-preciso-remate-para-el-1-1-de-la-u/2025-08-09/153155.html","streamUrl":null,"titleText":"[VIDEO] Javier Altamirano clavó un preciso remate para el 1-1 de la U ante U. Española","uid":"dc9389a5-efed-4c8a-a5c7-9384d9d3cedd","updateDate":"2025-08-09T19:31:00.000Z"},{"mainText":"<p><strong>\"Parece que la palabra 'solidaridad' no está presente en algunos sectores, para ser sincero\", </strong>dijo el <strong>jefe de la bancada de diputados de la DC, Héctor Barría, </strong>respecto al número de cupos parlamentarios que exige el <strong>Frente Amplio (FA)</strong> para conformar una <strong>lista única oficialista</strong> de cara a las elecciones de noviembre. </p>\n<p>La <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/parlamentarias/negociacion-parlamentaria-trabada-fa-exige-40-cupos/2025-08-08/143525.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">negociación al interior del oficialismo para sacar dicha lista está trabada</a>, debido a que <strong>la tienda gobernante se ha resistido a bajar su pretensión de 40 cupos, </strong>con el argumento de que <strong>son la bancada más numerosa</strong> en el Congreso y que, por tanto, <strong>su solicitud es proporcional a su representación.</strong></p>\n<p>\"Estamos <strong>dando una linda pelea en nuestro distrito 25,</strong> porque tenemos varios liderazgos. <strong>Uno le pide al FA que también tenga la capacidad (de ser flexible) y la mayor generosidad,</strong> ellos son gobierno y contaron con nuestro respaldo en muchas leyes\", expresó Barría.</p>\n<p>Este obstáculo en las conversaciones constituye <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/influencia-pc-en-la-candidatura-de-jara-mochila-de-plomo-o-desafio/2025-08-08/105718.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">una dificultad más</a> en la tropezada semana que enfrentó el oficialismo, cuya <strong>candidata presidencial, Jeannette Jara, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/kast-acuso-a-jara-de-mentir-y-ocultar-su-plan-de-nacionalizacion-del/2025-08-07/122010.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">contradijo su programa de Gobierno</a></strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/kast-acuso-a-jara-de-mentir-y-ocultar-su-plan-de-nacionalizacion-del/2025-08-07/122010.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> respecto a la iniciativa de nacionalizar el cobre y el litio.</a></p>\n<p>Durante el día, se espera que <strong>el PC,</strong> en su Comité Central celebrado en la sede de la CUT, <strong>defina sus nombres legislativos.</strong> La <strong>DC,</strong> por su parte, hará de manera extraordinaria una <strong>Junta Nacional</strong> para votar el listado de sus nombres parlamentarios.</p>\n<p><span ><em ><strong>¿Dos listas en el sector oficialista?</strong></em></span></p>\n<p>Ante este complejo panorama oficialista, el exprecandidato presidencial y diputado <strong>FRVS, Jaime Mulet, </strong>volvió a mencionar su idea de<strong> inscribir dos listas parlamentarias </strong>en el sector.</p>\n<p>\"Es difícil que se zanje hoy o mañana (un lista parlamentaria única oficialista). Esta es una negociación tremendamente difícil. <strong>Siempre he planteado las dos listas porque, más que dividir, eso mantiene la unidad de una forma razonable\", </strong>defendió Mulet.</p>\n<p>El parlamentario afirmó que ambas listas apoyarán a la candidata presidencial del oficialismo y la DC, <strong>Jeannette Jara,</strong> pero enfatizó a la vez que <strong>\"hay varios partidos que tienen que bajar sus cupos, no solo el FA.</strong> Entonces, todos tienen que hacer el esfuerzo;<strong> (el FRVS) ya la ha hecho\".</strong></p>\n<p>La exministra ha expresado anteriormente <strong>su deseo de conformar una lista única en el sector, desde el PC hasta la DC, </strong>antes de que venza el plazo de inscribirla el <strong>18 de agosto.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/parlamentarias/diputado-dc-cuestiona-falta-de-solidaridad-del-fa-en-discusion-por/2025-08-09/142128.html","streamUrl":null,"titleText":"Diputado DC cuestiona \"falta de solidaridad\" del FA en discusión por cupos parlamentarios","uid":"a543a9e6-46df-4504-a8e0-2bd54a7d40c3","updateDate":"2025-08-09T19:22:00.000Z"},{"mainText":"<p>La expresidenta de Argentina, <strong>Cristina Fernández</strong> (2007-2019), le dijo este sábado al presidente <strong>Javier Milei</strong> que lo van a sacar con un chaleco de fuerza de la Casa Rosada, sede de Gobierno, tras el anuncio del mandatario de medidas para<strong> blindar el equilibrio fiscal y limitar la emisión monetaria</strong>.</p>\n<p>\"Acabo de escuchar tu cadena nacional de anoche, y disculpame pero más que con los pies para adelante, a vos te van a sacar con un chaleco de fuerza de la Rosada (sede de Gobierno)\", escribió la expresidenta en un mensaje publicado en su cuenta de X desde su domicilio en Buenos Aires, en donde cumple su <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/lula-da-silva/lula-visito-a-cristina-fernandez-y-la-animo-a-seguir-con-su-lucha-por/2025-07-03/154641.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>condena a seis años de prisión.</strong></a></p>\n<p>La exmandataria también criticó las afirmaciones de Milei respecto a la recuperación del poder adquisitivo y el consumo. \"Tenés que estar loco o ser un gran mentiroso para decirle a los argentinos, por cadena nacional, que <strong>los salarios le ganaron a la inflación y que ahora comen más que antes.</strong> Dale, ¿En serio?\", cuestionó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Che Milei… Acabo de escuchar tu cadena nacional de anoche, y disculpame… pero MÁS QUE CON LOS PIES PARA ADELANTE, A VOS TE VAN A SACAR CON UN CHALECO DE FUERZA DE LA ROSADA.<br />\n\n<br />\n\nPorque la verdad… tenés que estar loco o ser un GRAN MENTIROSO para decirle a los argentinos, por…</p>\n— Cristina Kirchner (@CFKArgentina) <a href=\"https://twitter.com/CFKArgentina/status/1954228956871163991?ref_src=twsrc%5Etfw\">August 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Fernández también criticó la política monetaria del Gobierno: \"Dejá de mentir con la cantinela esa de que en tu Gobierno no hay emisión monetaria. S<strong>i venís emitiendo a diestra y siniestra para pagar los intereses</strong> de la timba financiera, de las operaciones con dólar futuro y las tasas de interés bancarias para que los pesos no se vayan al dólar\".</p>\n<p>\"¿Y quién se lleva esa emisión? Los mismos de siempre, Milei. Los que tienen su mejor representante en tu ministro de Economía (Luis Caputo)\", añadió.</p>\n<p>Defendió su propia gestión y el uso de las cadenas nacionales: \"Y además, y muy humildemente Milei, <strong>mis cadenas nacionales nunca fueron para quitar derechos ni arruinarle la vida a nadie</strong>. Siempre fueron para mejorar la vida de mis compatriotas\".</p>\n<p>Milei anunció en su discurso este viernes dos medidas: por un lado, firmará una normativa para \"<strong>prohibir que el Tesoro financie el gasto primario con emisión monetaria</strong>\", y por otro, enviará un proyecto de ley al Parlamento para <strong>\"penalizar la aprobación de presupuestos que incluyan déficit fiscal\".</strong></p>\n<p>La propuesta de Milei, presentada como un intento por \"blindar\" el equilibrio fiscal, generó fuertes reacciones en la oposición, especialmente en el peronismo.</p>\n<p>El pasado 10 de julio, el Parlamento había aprobado una ley que establece un <strong>incremento \"excepcional y de emergencia\" del 7,2 %</strong> para las jubilaciones.</p>\n<p>Milei aseguró este viernes que tales medidas apuntan a \"destruir el superávit fiscal\" que su Gobierno impulsa, las que, de ser llevadas adelante, implicarían \"un endeudamiento de más de <strong>300 mil millones de dólares</strong> o un incremento de la deuda <strong>nacional del 70 %</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/cristina-fernandez/cristina-fernandez-arremete-contra-milei-te-van-a-sacar-con-chaleco-de/2025-08-09/154002.html","streamUrl":null,"titleText":"Cristina Fernández arremete contra Milei: Te van a sacar con chaleco de fuerza de la Casa Rosada","uid":"de39467b-9bb3-4894-a62d-a9661c744d26","updateDate":"2025-08-09T19:20:00.000Z"},{"mainText":"<p >Los icasos de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/reconocido-empresario-fue-secuestrado-en-quilicura/2025-08-07/141315.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">secuestros ocurridos esta semana</a> en Quilicura y Conchalí <strong>evidenciaron la tendencia al alza de este tipo de delitos en el país y provocaron un debate entre parlamentarios y expertos</strong> respecto a las medidas urgentes que se deben adoptar para enfrentar el fenómeno.</p>\n<ul>\n<li><strong>[Lea también]</strong> <span ><em><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/los-secuestros-por-crimen-organizado-tuvieron-un-alza-importante-pero/2025-07-29/175631.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Los secuestros por crimen organizado tuvieron un alza \"importante\", pero el resto bajó</a></em></span></li>\n</ul>\n<p >Uno de los hechos más recientes <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/reconocido-empresario-fue-secuestrado-en-quilicura/2025-08-07/141315.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>involucró a un empresario de 63 años en Quilicura</strong></a>, quien fue secuestrado por una organización criminal denominada \"Los Pulpos\", quienes pedían 300 millones de pesos para su liberación. <strong><a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/fiscalia-confirmo-liberacion-de-empresario-secuestrado-en-quilicura/2025-08-08/071543.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">El hombre fue liberado</a> en Puente Alto tras un pago de 80 millones por parte de su familia</strong>, mientras que <a href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/cuatro-extranjeros-fueron-detenidos-por-secuestro-del-empresario-rodrigo/2025-08-08/102114.html?_gl=1*vvgj01*_gcl_au*MTI0NjcwMTYyMS4xNzUzNTQ5NjEx\">cuatro extranjeros -presuntos miembros de la banda- fueron detenidos</a>.</p>\n<p >En el <a rel=\"link a una nota relativa 16\" href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/clan-familiar-secuestro-y-mutilo-a-un-hombre-por-deuda-en-drogas/2025-08-08/134433.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">caso de Conchalí,</a> l<strong>a víctima fue secuestrada y torturada por un clan familiar debido a una deuda por drogas de 140 mil pesos</strong>. Debido a ambos casos, el fiscal nacional, <strong>Angel Valencia,</strong> advirtió a los delincuentes que en Chile <strong><a rel=\"link a una nota relativa 23\" href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/fiscalia-tras-secuestro-de-empresario-la-ciudadania-sabe-que-chile/2025-08-08/120409.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"secuestrar no es gratis\"</a>.</strong></p>\n<h2 ><strong><em>Claves del problema</em></strong></h2>\n<p >Frente a este escenario,<strong> el diputado Jaime Araya (independiente-PPD), integrante de la Comisión de Seguridad en la Cámara</strong>, aseguró: \"Nuestro problema no está en la legislación:<strong> el problema es operativo, de cómo prevenimos que esta industria empiece a expandirse como ocurrió en otros países de América Latina</strong>\".</p>\n<p ><strong>\"Es muy importante la cooperación internacional, la creación de unidades especializadas como las que hoy día tiene la PDI y Carabineros</strong>, y que el propio Ministerio Público pueda fortalecer la investigación de sus Equipos de Crimen Organizado y Homicidio (ECOH). <strong>Creo que esa es la clave para impedir que esta industria se pueda expandir</strong>\", puntualizó el legislador.</p>\n<p ><strong>El senador Iván Moreira (UDI), miembro de la Comisión de Seguridad en la Cámara Alta</strong>, cuestionó los dichos del fiscal nacional, afirmando que <strong>\"con grandes y elocuentes frases de que secuestrar en Chile no es gratis, solo es un titular más\".</strong></p>\n<p ><strong>\"La única fórmula para defender a los chilenos es aplicar la mano dura y debe modificarse de una vez por todas la reforma procesal penal garantista</strong> que Chile tiene y que termina privilegiando los derechos humanos de los delincuentes\", aseveró.</p>\n<h2 ><span ><em><strong>Expertos piden activar \"inteligencia financiera\"</strong></em></span></h2>\n<p >La académica<strong> Valeska Troncoso, investigadora de la Universidad de Santiago y del Centro de Estudios sobre Crimen Organizado Transnacional</strong>, aseguró que las organizaciones criminales en el país \"ya no actúan de manera improvisada, sino que planifican,<strong> secuestran, torturan, exigen pagos exprés</strong> y usan la violencia extrema como una herramienta de control y de intimidación.<strong> Ejemplos recientes lo muestran con crudeza\".</strong></p>\n<p >\"Estos hechos no son aislados, sino <strong>síntomas claros de cómo las organizaciones criminales están profesionalizando el secuestro extorsivo</strong>. Es clave <strong>activar inteligencia financiera</strong> inmediata para rastrear y congelar de forma exprés el dinero de los rescates y reforzar el control penitenciario\", indicó la especialista.</p>\n<p >El aumento de los secuestros ya había sido advertido por el Ministerio Público, que reveló que este tipo de delitos en Chile aumentaron en un 2,1%, pasando de 850 casos en 2023 a 868 en 2024, anotando la cifra más alta en una década.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/secuestros/como-enfrentar-el-aumento-de-secuestros-extorsivos-en-chile/2025-08-09/140608.html","streamUrl":null,"titleText":"Cómo enfrentar el aumento de secuestros extorsivos en Chile","uid":"1a9b294c-f12b-4031-a452-1df4d7864497","updateDate":"2025-08-09T19:13:00.000Z"},{"mainText":"<p>El jugador de <strong>Unión Española Pablo Aránguiz</strong> anotó el 1-0 en el partido contra <strong>Universidad de Chile</strong> gracias a un penal cometido por<strong> Felipe Salomoni sobre Valentín Vidal.</strong></p>\n<p><strong>Revisa la conquista de los \"hispanos\":</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">😮⚽🔴🟡 LOS HISPANOS SE PUSIERON EN VENTAJA<br />\n\n<br />\n\nPenal de Felipe Salomoni sobre Valentín Vidal y Pablo Aránguiz no tuvo problemas para transformarlo en el 1-0 de Unión Española ante <a href=\"https://twitter.com/hashtag/LaU?src=hash&ref_src=twsrc%5Etfw\">#LaU</a>, en el <a href=\"https://twitter.com/hashtag/MatchdayS%C3%A1bado?src=hash&ref_src=twsrc%5Etfw\">#MatchdaySábado</a> de la Fecha 19 por la <a href=\"https://twitter.com/hashtag/LigaDePrimera?src=hash&ref_src=twsrc%5Etfw\">#LigaDePrimera</a> 2025.<br />\n\n<br />\n\nDisfruta lo mejor del fútbol… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/KZhPzFnv5K\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/KZhPzFnv5K</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1954263248707940393?ref_src=twsrc%5Etfw\">August 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡CUÁNTA CLASE! ⚽️👂 <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/HUOIPSGqOk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/HUOIPSGqOk</a></p>\n— Unión Española (@UEoficial) <a href=\"https://twitter.com/UEoficial/status/1954263645648531632?ref_src=twsrc%5Etfw\">August 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/video-pablo-aranguiz-anoto-el-1-0-de-u-espanola-sobre-la-u-con-un/2025-08-09/151420.html","streamUrl":null,"titleText":"[VIDEO] Pablo Aránguiz anotó el 1-0 de U. Española sobre la U con un penal","uid":"a77e9e1a-38fd-4131-a44b-d0d38eec4779","updateDate":"2025-08-09T19:11:00.000Z"},{"mainText":"<p><em><strong>- Así va la tabla de posiciones de la Liga de Primera 2025 durante el desarrollo de la fecha 19:</strong></em></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/estadisticas-la-tabla-de-posiciones-en-la-fecha-19-de-la-liga-de-primera/2025-08-08/104839.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la fecha 19 de la Liga de Primera","uid":"5e004e6f-a262-4255-a485-73072e0e2143","updateDate":"2025-08-09T19:00:00.000Z"},{"mainText":"<p><strong>Huachipato se desahogó en Talcahuano con una dura victoria de 1-0 frente a Unión La Calera</strong>, que sigue perdiendo terreno en la tabla de la <strong>Liga de Primera</strong>, que desarrolla su fecha 19.</p>\n<p>Nada más iniciado el partido se registró una gran incidencia: <strong>El \"cementero\" Kevin Méndez vio la tarjeta roja en apenas tres minutos de juego </strong>por una pierna alta en mediocampo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[VIDEO] En tres minutos: La temprana expulsión de Méndez en la visita de La Calera a Huachipato <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/QsWVYQ1koV\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/QsWVYQ1koV</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/kHK3IyIjjR\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/kHK3IyIjjR</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1954240475633758451?ref_src=twsrc%5Etfw\">August 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Pese a la diferencia numérica, el partido fue igualado, con un trámite que no permitió mayores emociones debido a la falta de claridad en las áreas.</p>\n<p>Los \"acereros\" estuvieron a punto de anotar en el minuto 71, cuando Lionel Altamirano desperdició una gran ocasión tras recibir un pase ante la lejana salida del arquero Jorge Peña, pero el goleador de Huachipato elevó.</p>\n<p><strong>Cris Martínez entró al área y su intervención forzó el autogol de Felipe Campos para el festejo \"siderúrgico\" a los 86'</strong>. El delantero huachipatino entró en dudosa posición, pero el VAR descartó el fuera de juego.</p>\n<p><strong>De esta manera, Huachipato</strong> volvió a ganar luego de dos partidos y<strong> alcanzó 25 puntos</strong>, momentáneamente a dos de la zona de Copa Sudamericana.</p>\n<p><strong>Unión La Calera, en tanto, sufrió su cuarta derrota consecutiva</strong> y el quinto duelo al hilo sin sumar de a tres. Los rojos se quedaron con 22 unidades, por ahora en el undécimo lugar.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767353&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/huachipato-agudizo-el-mal-momento-de-la-calera-con-esforzado-triunfo/2025-08-09/143324.html","streamUrl":null,"titleText":"Huachipato agudizó el mal momento de La Calera con esforzado triunfo","uid":"d58d327f-2bf2-47ab-996c-7f3b78f77b52","updateDate":"2025-08-09T18:53:00.000Z"},{"mainText":"<p>Tras la decisión de la <strong>Comisión para el Mercado Financiero (CMF)</strong> de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/servicios-financieros/bancos/fin-de-tarjetas-de-coordenadas-para-transferencias-electronicas-se/2025-08-07/124019.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">postergar hasta 2026 la eliminación de las <strong>tarjetas de coordenadas</strong></a> como método de autenticación bancaria, especialistas en ciberseguridad valoraron el plazo adicional como una oportunidad para <strong>educar, incluir y acompañar a los usuarios</strong> en la transición hacia tecnologías más seguras.</p>\n<p>Según explicó <strong>Myriam Pérez</strong>, directora y líder de la Mesa de Ciberseguridad de la Asociación de Empresas Chilenas de Tecnología (Chiletec), el año extra \"permite informar a los usuarios y reforzar las <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/servicios-financieros/bancos/fin-de-las-tarjetas-de-coordenadas-alertan-barrera-de-exclusion-para/2025-08-05/094139.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">campañas de alfabetización digital</a>, especialmente para personas mayores o con menor experiencia tecnológica\".</p>\n<p>Añadió que los bancos pueden aprovechar este tiempo para <strong>ajustar sus estrategias de migración</strong> y ofrecer alternativas como la biometría, los tokens digitales y los dispositivos físicos, acompañando a los clientes en el proceso.</p>\n<p>Pese a valorar el plazo, la especialista advirtió que las tarjetas de coordenadas, \"al ser un método estático y físico, siguen siendo <strong>altamente vulnerables</strong>\" frente a técnicas como el phishing o la ingeniería social, por lo que <strong>el riesgo de ciberataques se mantiene mientras continúe su uso</strong>.</p>\n<p><strong>Diego Cáceres</strong>, académico de la Escuela de Tecnología de la Universidad UNIACC, subrayó que este periodo \"no es solo para informar, sino para <strong>educar activamente</strong>\" sobre los riesgos de métodos obsoletos.</p>\n<p>Por ello, recomendó la implementación de <strong>cápsulas informativas breves</strong>, como videos cortos, y la habilitación de <strong>secciones con recursos educativos</strong> en los sitios web de las instituciones para fomentar el uso seguro de claves, aplicaciones móviles y autenticación biométrica.</p>\n<p>\"El proceso debe considerar especialmente a los grupos con <strong>menor alfabetización digital</strong>. La inclusión digital es parte de la ciberseguridad y requiere el compromiso tanto de las instituciones financieras como de las familias\", enfatizó el académico.</p>\n<p>Ante el anunciado fin de las tarjetas de coordenadas surgieron las críticas a la CMF y los bancos por considerar la medida como <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/servicios-financieros/bancos/fin-de-las-tarjetas-de-coordenadas-alertan-barrera-de-exclusion-para/2025-08-05/094139.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una \"barrera de exclusión\"</a> para los <a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/economia/servicios-financieros/bancos/cada-dia-nos-castigan-mas-adultos-mayores-critican-fin-de-la-tarjeta/2025-08-05/134755.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">adultos mayores</a> y los grupos con menor alfabetización digital. </p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/servicios-financieros/bancos/tarjetas-de-coordenadas-expertos-llaman-a-usar-prorroga-para-educar/2025-08-08/205942.html","streamUrl":null,"titleText":"Tarjetas de coordenadas: expertos llaman a usar prórroga para educar digitalmente a los usuarios","uid":"b5e09995-ffd2-4c62-b639-0b560277db24","updateDate":"2025-08-09T18:53:00.000Z"},{"mainText":"<p>La <strong>Liga de Primera 2025</strong> vive la fecha 19 este fin de semana, con encuentros clave tanto en la parte alta como baja de la tabla.</p>\n<p><em><strong>Revisa la programación de la fecha 19:</strong></em></p>\n<p><strong>Sábado 9 de agosto</strong></p>\n<ul>\n<li><strong>Huachipato 1-0 Unión La Calera</strong>, Finalizado. Estadio Huachipato. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-huachipato-vs-union-la-calera/2025-08-09/090149.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p><em>1-0: 86' Felipe Campos, autogol (HUA)</em></p>\n<ul>\n<li><strong>Universidad de Chile 1-1 Unión Española</strong>, Segundo tiempo. Estadio Nacional. Sigue el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-universidad-de-chile-vs-union-espanola/2025-08-09/090832.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y escucha el relato en la <strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.clbit.ly/3FPIitR\" data-process=\"2\" data-control=\"0\" target=\"_blank\">transmisión de Cooperativa Deportes</a></strong>.</li>\n</ul>\n<p><em>0-1: 12' Pablo Aránguiz (UE); 1-1: 29' Javier Altamirano (UCH)</em></p>\n<ul>\n<li><strong>Deportes La Serena vs. O'Higgins</strong>, 17:30 horas. Estadio La Portada. Sigue el <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-deportes-la-serena-vs-o-higgins/2025-08-09/090259.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p><strong>Domingo 10 de agosto</strong></p>\n<ul>\n<li><strong>Everton vs. Colo Colo</strong>, 12:30 horas. Estadio Sausalito.</li>\n<li><strong>Cobresal vs. Coquimbo Unido</strong>, 15:00 horas. Estadio El Cobre.</li>\n</ul>\n<p><strong>Lunes 11 de agosto</strong></p>\n<ul>\n<li><strong>Deportes Limache vs. Audax Italiano</strong>, 19:00 horas. Estadio \"Nicolás Chahuán\".</li>\n</ul>\n<p><strong>Viernes 8 de agosto</strong></p>\n<ul>\n<li><strong>Palestino 2-0 Deportes Iquique,</strong> Finalizado. Estadio La Cisterna. <a rel=\"link a una nota absoluta 15\" href=\"https://tinyurl.com/23cg76n4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Revisa el Marcador Virtual de Cooperativa.cl</a>.</li>\n</ul>\n<p><em>1-0: 48' Facundo Castro (PAL); 2-0: 85' Junior Marabel (PAL)</em></p>\n<p><strong>Suspendido</strong></p>\n<ul>\n<li>Universidad Católica vs. Ñublense. Por programar por la ANFP.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-fecha-19-en-la-liga-de-primera/2025-08-08/104418.html","streamUrl":null,"titleText":"Los resultados de la fecha 19 en la Liga de Primera","uid":"e3921f0f-589d-43cb-ba79-9cf86fa093eb","updateDate":"2025-08-09T18:48:00.000Z"}]
