[{"mainText":"Fernando Chomalí, quien además de sacerdote es experto en bioética, criticó que la mujer relacionara la enfermedad con problemas emocionales. \"Estoy absolutamente en contra de esa afirmación\", señaló.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/religion/arzobispo-de-santiago-rechazo-dichos-de-la-sanadora-de-rosario-sobre/2024-01-09/074511.html","streamUrl":null,"titleText":"Arzobispo de Santiago rechazó dichos de la \"sanadora de Rosario\" sobre enfermos de cáncer","uid":"31bc41db-1c6c-49e4-b226-ff71eea94e36","updateDate":"2024-01-09T12:12:00.000Z"},{"mainText":"Cartelera de conciertos en Chile 2024","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","streamUrl":null,"titleText":"Cartelera de conciertos en Chile 2024","uid":"a1456aad-286b-46af-a6b9-a5481d11094c","updateDate":"2024-01-09T12:08:00.000Z"},{"mainText":"Se apunta al jefe de esta división. quien habría recibido depósitos por 100 millones de pesos y habría comprado muebles para su hogar con una factura municipal. La alcaldesa Daniela Peñaloza (UDI) solicitó al organismo que el funcionario denunciado \"sea suspendido de su cargo, ya que los alcaldes no contamos con esa facultad\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/organismos-del-estado/denuncias-de-corrupcion/contraloria-investiga-eventuales-irregularidades-en-direccion-de-compras/2024-01-09/081410.html","streamUrl":null,"titleText":"Contraloría investiga eventuales irregularidades en Dirección de Compras de Las Condes","uid":"cf5383f1-bb4f-4df3-84f0-0a4d4c5db616","updateDate":"2024-01-09T11:54:00.000Z"},{"mainText":"Según información preliminar, la víctima habría sostenido una discusión con un sujeto, quien sacó un arma de fuego y comenzó a dispararle. Hasta el momento, no hay personas detenidas por este hecho.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/balacera-en-maipu-termino-con-un-hombre-en-riesgo-vital/2024-01-09/072338.html","streamUrl":null,"titleText":"Balacera en Maipú terminó con un hombre en riesgo vital","uid":"ab8160b0-cf47-4931-8939-1e196845fc94","updateDate":"2024-01-09T10:38:00.000Z"},{"mainText":"La renovación comenzó en abril pasado y cuenta con una fachada distinta, sin la \"plaza hundida\", sino que solo hay una escalera de acceso. Finalmente, no se construyó en el lugar ningún tipo de memorial por las víctimas fatales durante las manifestaciones en el estallido, lo que había entrado en discusión.","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/metro/metro-reinauguro-el-acceso-principal-a-la-estacion-baquedano/2024-01-09/071217.html","streamUrl":null,"titleText":"Metro reinauguró el acceso principal a la estación Baquedano","uid":"9d8515f2-b342-41fa-835e-ba88e188a1af","updateDate":"2024-01-09T10:32:00.000Z"},{"mainText":"Después de cuatro años y luego de la destrucción ocurrida en el estallido social, este martes Metro reabrió el principal acceso a la estación Baquedano, ubicada en la comuna de Providencia y eje principal para conectar a la ciudad.","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/metro/reabierto-despues-de-cuatro-anos-asi-es-el-principal-acceso-al-metro/2024-01-09/072228.html","streamUrl":null,"titleText":"Reabierto después de cuatro años: Así es el principal acceso al metro Baquedano","uid":"5caea334-8bb2-4798-82f9-adaa733c436e","updateDate":"2024-01-09T10:29:00.000Z"},{"mainText":"Esto fue solicitado por Gendarmería y acogido por el Juzgado de Garantía de Copiapó, sin embargo, la defensa presentó un recurso de amparo. La Corte de Apelaciones copiapina finalmente determinó que el indultado por el Presidente Boric sea llevado al penal de la Región de Coquimbo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-atacama/luis-castillo-sera-trasladado-a-la-carcel-de-la-serena-tras-decision-de/2024-01-09/070141.html","streamUrl":null,"titleText":"Luis Castillo será trasladado a la cárcel de La Serena tras decisión de tribunal","uid":"59bac8b2-ad20-42ba-9340-21de71bd0987","updateDate":"2024-01-09T10:27:00.000Z"},{"mainText":"Varios desmanes han sido reportados durante la noche y la madrugada en distintas ciudades tras el decreto de Daniel Noboa por la grave crisis carcelaria y de seguridad. Miles de efectivos buscan a José Adolfo Macías Villamar, alias \"Fito\", jefe de la sanguinaria banda \"Los Choneros\" y considerado el criminal más peligroso del país, fugado de la cárcel. Se impuso un toque de queda que rige entre 11 de la noche y 5 de la madrugada.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/policias-secuestrados-y-ataques-incendiarios-en-ecuador-tras-anuncio-de/2024-01-09/060952.html","streamUrl":null,"titleText":"Policías secuestrados y ataques incendiarios en Ecuador tras anuncio de estado de excepción","uid":"e632ca8b-80bd-4cfb-a72d-4c80a4e0f8fc","updateDate":"2024-01-09T10:03:00.000Z"},{"mainText":"Se reportó la desaparición del jefe de una de las bandas criminales más temidas en el país, \"Los Choneros\", de la cárcel en la cual estaba pagando condena. Con el anuncio del presidente Daniel Noboa, la policía podrá contar con el apoyo de las fuerzas militares en sus labores para mantener el orden y la seguridad, incluyendo en los centros penitenciarios.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/ecuador-decreto-estado-de-excepcion-y-toque-de-queda-tras-motines-y-fuga/2024-01-09/055517.html","streamUrl":null,"titleText":"Ecuador decretó estado de excepción y toque de queda tras motines y fuga de peligroso líder narco","uid":"d92143e9-9539-4f04-b12f-0ee0c82553e5","updateDate":"2024-01-09T09:03:00.000Z"},{"mainText":"El uniformado, que estaba saliendo de servicio, fue interceptado por dos vehículos con ocho delincuentes a bordo, que trataron de robarle su auto. No hubo heridos pero sí un sujeto detenido, abandonado por sus compañeros de delito.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/carabinero-frustro-a-balazos-intento-de-encerrona-en-su-contra-en-la/2024-01-09/002307.html","streamUrl":null,"titleText":"Carabinero frustró a balazos intento de encerrona en su contra en La Cisterna","uid":"d17f25f1-7843-48a8-aa27-4f6522dfaa74","updateDate":"2024-01-09T03:40:00.000Z"},{"mainText":"El exministro, que reapareció este lunes con una querella para \"reivindicar su honra\", reflexionó en una entrevista sobre la \"tormenta perfecta\" que lo forzó a dimitir. \"No tenía el mismo respaldo político transversal al interior de la coalición\", admitió, al analizar la permanencia en el gabinete del socialista Carlos Montes. \"No tejí las mejores relaciones con algunos mundos y no tengo su trayectoria\", apuntó, reconociendo además que su criticada frase sobre la \"escala de valores\" lo va a \"perseguir mucho tiempo\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/frente-amplio/jackson-a-cinco-meses-de-salir-del-gobierno-la-cercania-con-el/2024-01-08/234246.html","streamUrl":null,"titleText":"Jackson a cinco meses de salir del Gobierno: La cercanía con el Presidente me hacía vulnerable","uid":"7c1a8913-691f-42f5-bcc4-f7e63b6d44dd","updateDate":"2024-01-09T03:03:00.000Z"},{"mainText":"El evento tendrá más de 10 horas de música en el Club Hípico.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/fiebre-del-memo-2024-fecha-artistas-y-entradas/2024-01-08/232420.html","streamUrl":null,"titleText":"Fiebre del Memo 2024: fecha, artistas y entradas","uid":"bd4e51b1-9663-4ffb-af4e-a790a390fd94","updateDate":"2024-01-09T02:23:00.000Z"},{"mainText":"El INE constató un aumento de casi 500% entre 2018 y 2023.","redirectionUrl":"https://cooperativa.cl/noticias/pais/consumidores/inversion-en-aire-acondicionado-se-sextuplico-en-los-ultimos-anos/2024-01-08/181639.html","streamUrl":null,"titleText":"Inversión en aire acondicionado se sextuplicó en los últimos años","uid":"22627481-354b-441d-9923-884ea418ff80","updateDate":"2024-01-09T02:22:00.000Z"},{"mainText":"Raymond, oriundo de Curanilahue, permanece internado grave en el Hospital Clínico UC Christus, en Santiago.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/guagua-que-nacio-de-7-kilos-estara-conectada-a-pulmon-artificial-por/2024-01-08/223245.html","streamUrl":null,"titleText":"Guagua que nació de 7 kilos estará conectada a \"pulmón artificial\" por dos semanas","uid":"91015b99-a8cf-4286-b4f3-2d8cc5676923","updateDate":"2024-01-09T02:10:00.000Z"},{"mainText":"Irina Karamanos, expareja del Presidente Gabriel Boric, conversó con la revista española Vein sobre su paso por La Moneda: \"Usé el poder para ir desarmándolo\", afirmó sobre cómo logró desinstitucionalizar la figura de la primera dama. Además, la militante de Convergencia Social posó para el ente de la fotógrafa Noli Provoste, para una sesión que ilustra la entrevista.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/irina-karamaros-dio-entrevista-y-poso-para-la-revista-vein/2024-01-08/222522.html","streamUrl":null,"titleText":"Irina Karamaros dio entrevista y posó para la revista Vein","uid":"53eb270a-ec7c-4ec8-87a2-c661c2b44426","updateDate":"2024-01-09T02:03:00.000Z"}]
