[{"mainText":"<p >El alcalde de Independencia, <strong>Agustín Iglesias, tildó de \"fracasadas\" las instituciones del Estado</strong> y manifestó que <strong>el Congreso \"no puede tomarse vacaciones\"</strong> durante febrero <strong>si no despacha antes los proyectos de seguridad</strong> que actualmente están en tramitación.</p>\n<p >Iglesias se reunió esta jornada con la ministra del Interior, <strong>Carolina Tohá, </strong>donde se enteró del <strong>homicidio registrado del en su comuna,</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/25qugkut\" data-process=\"2\" data-control=\"1\" target=\"_blank\">donde vecinos hallaron el cadáver de un hombre en plena vía pública.</a></p>\n<p >\"En Independencia <strong>se vive una tragedia.</strong> Yo puedo tener muchos proyectos y planes, pero lo que me toca administrar como alcalde ahora <strong>es una comuna que está en una tragedia delictual de homicidios</strong>\", dijo el jefe comunal.</p>\n<p >\"Acá, la crítica o la reflexión es que, <strong>en Chile, las instituciones no funcionan.</strong> El Congreso, a mi parecer, <strong>no se puede ir de vacaciones (en febrero) si no saca adelante la RUF;</strong> no se puede ir sin sacar la ley de <strong>infraestructura crítica</strong> y de <strong>seguridad municipal\", </strong>añadió Iglesias.</p>\n<p >\"Son cuestiones vitales y la gente no puede esperar un día más en lo que estamos hablando. <strong>Yo creo que en Chile el Estado es un fracaso\", </strong>remató el alcalde.</p>\n<p >El jefe comunal también conversó con la ministra Tohá la propuesta de los municipios <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/a-uno-se-le-agota-la-paciencia-orrego-critica-demora-en-implementar/2025-01-14/162304.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">de que guardias de seguridad puedan usar <strong>pistolas taser,</strong></a> y sostuvo que <strong>las circunstancias lo ameritan</strong> a pesar de entender que es un tema <strong>\"complejo\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/alcalde-de-independencia-insta-al-congreso-a-no-tomar-vacaciones-y-sacar/2025-01-15/122938.html","streamUrl":null,"titleText":"Alcalde de Independencia insta al Congreso a no tomar vacaciones y sacar leyes sobre seguridad","uid":"6cc3a48b-98b6-40b7-88aa-5e02a5ee5b96","updateDate":"2025-01-15T16:02:00.000Z"},{"mainText":"<p >El Gobierno presentó este miércoles las indicaciones para <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/reforma-previsional-parlamentarias-buscan-bajar-limite-de-anos-para/2025-01-15/100230.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la </a><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/reforma-previsional-parlamentarias-buscan-bajar-limite-de-anos-para/2025-01-15/100230.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">reforma previsional</a>, </strong>que es discutida en la Comisión de Trabajo del Senado.</p>\n<p >Al mediodía, la ministra del Trabajo, <strong>Jeannette Jara</strong>, llegó hasta la sede del Congreso en Valparaíso con una carpeta en sus manos con las más de 150 páginas de sugerencias, y adelantó que<strong> hay \"cambios relevantes\"</strong> en la industria de las pensiones.</p>\n<p >\"Estamos contentos porque ha sido un trabajo que ha ido rindiendo sus frutos. El resultado se va a conocer ahora en particular, como lo señala la Comisión de Trabajo del Senado, pero <strong>anticipa lo que el proyecto del Gobierno del Presidente Gabriel Boric ha puesto en la centralidad de este debate: mejorar pensiones actuales y futuras, y, por cierto, cambios regulatorios relevantes en la industria de las AFP</strong>\", aseveró la secretaria de Estado.</p>\n<p >No obstante, los dichos de la ministra no cayeron muy bien en algunos <strong>parlamentarios del oficialismo</strong> que esperaban una s<strong>eparación o modificación sustantiva de la industria de las AFP.</strong></p>\n<p >En ese sentido, la diputada y jefa de bancada PPD,<strong> Camila Musante</strong>, señaló que el Gobierno \"se arrodilló\" ante la derecha y advirtió que parlamentarios de la Cámara Baja no serán \"cómplices\" de este acuerdo que mantiene a las administradores de fondos de pensiones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/previsional-gobierno-presento-indicaciones-con-cambios-relevantes/2025-01-15/123144.html","streamUrl":null,"titleText":"Previsional: Gobierno presentó indicaciones \"con cambios relevantes\"","uid":"f177bf62-d608-4722-9f6f-294fe47e4881","updateDate":"2025-01-15T15:53:00.000Z"},{"mainText":"<p >La <strong>Municipalidad de Santiago pidió \"un poco más de tiempo\"</strong> a los vecinos del <strong>barrio Lastarria</strong> para controlar el <strong>comercio ambulante que se instala en sus calles.</strong></p>\n<p >Pese a ser un lugar reconocido por ser un lugar de comercio, bohemio y cultural, vecinos del sector acusan que la situación se ha vuelto un malestar para quienes residen e incluso visitantes, consignó <em>El Mercurio. </em></p>\n<p ><strong>Héctor Vergara,</strong> presidente de la Junta de vecinos del Parque Forestal, dijo a dicho medio que \"las personas van a pasarlo bien, a comprar, a disfrutar de los espectáculos callejeros, pero nunca se pone en relevancia el hecho que hay vecinos ahí habitando el espacio, y ellos son los principales afectados de este fenómeno\".</p>\n<p >\"No había habido <strong>tanto comercio en esta zona como ahora</strong>, agudizado por supuesto en las horas de la tarde, a partir de las siete. <strong>Realmente es muy difícil transitar por la vereda</strong>\", complementó Vergara.</p>\n<p >Asimismo, un comerciante establecido del sector advirtió que \"además del tema del comercio ambulante, también <strong>se producen robos y consumo de drogas.</strong> El otro peligro son los motochorros que viven robando por acá. Cambió además el estilo del comercio, que antes<strong> era solo arte, libros, artesanía.</strong> Hoy no es así, venden hasta droga\", afirmó.</p>\n<p >De acuerdo <strong>Walter Olivares</strong>, artesano que trabaja en la zona hace 11 años, son solo <strong>50 comerciantes</strong> los que tienen permiso municipal para trabajar en el lugar, mientras que los demás se instalan en cualquier espacio de la calle.</p>\n<p >Ante la situación, que ha sido alertada en los medios, el director de Prevención y Seguridad Comunitaria de la Municipalidad de Santiago, <strong>Arturo Urrutia</strong>, aclaró que está la intención de recuperar el barrio.</p>\n<p >Sin embargo, \"también queremos decirle a la comunidad que son <strong>26 barrios que tiene la comuna de Santiago</strong> y tenemos emblemáticos como Franklin, Meiggs y otros, que por cierto <strong>necesitan también el despliegue</strong>\".</p>\n<p >En es ese sentido, declaró que \"desde los primeros días de esta administración, que lleva un poco más de un mes, hemos hecho múltiples intervenciones, hemos ocupado más de 250 funcionarios. <strong>Sabemos que faltan cosas por hacer, pero por favor dennos un poco más de tiempo</strong>\".</p>\n<p >Una situación similar se vivía en la ciudad de<strong> Puerto Montt</strong>, en la Región de Los Lagos, donde la Municipalidad<strong> prohibió el comercio ambulante en un perímetro de 36 cuadras del centro,</strong> lo que generó protestas.</p>\n<p >La medida comenzó a operar el <strong>3 de enero</strong>, luego del permiso del<strong> alcalde Rodrigo Wainraihgt</strong> para que ambulantes pudieran vender en Navidad y Año Nuevo.</p>\n<p >Asimismo, el concejo aprobó la jornada pasada una modificación a la ordenanza que sanciona a quienes compren en el comercio ambulante, fijando <strong>multas de 0,5 UTM ($33.714) hasta 5 UTM ($337.145). </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/municipio-de-santiago-pide-mas-tiempo-para-controlar-a-ambulantes-de/2025-01-15/115949.html","streamUrl":null,"titleText":"Municipio de Santiago pide \"más tiempo\" para controlar a ambulantes de Lastarria","uid":"dcb33978-1457-4054-946a-5be4f02c6cf8","updateDate":"2025-01-15T15:35:00.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> sigue preparándose para la temporada y ya inició la venta de entradas para el<strong> Desafío Trasandino ante River Plate este viernes.</strong></p>\n<p>Los azules anunciaron a través de redes sociales que los tickets están disponibles, pero solo para los hinchas locales.</p>\n<p><strong>Los valores van desde los 16.000 hasta los 60.000 pesos para adultos, mientras que para los niños los precios comienzan en 8.000 y 30.000 pesos, los más caros. </strong></p>\n<p>La U y los argentinos se verán las caras el viernes 17 de enero a las 20:00 horas (23:00 GMT) en el <strong>Estadio \"Ester Roa Rebolledo\"</strong> de la ciudad de Concepción. </p>\n<p><a rel=\"link a una nota absoluta 1\" href=\"https://www.puntoticket.com/evento/universidad-de-chile-river-vs-plate-amistoso-internacional\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Las entradas se encuentran disponibles a través del sistema PuntoTicket.</a> </p>\n<p><strong>Los valores de las entradas son los siguientes:</strong></p>\n<ul>\n<li>BUTACA VIP + EXPERIENCIA $ 60.000</li>\n<li>BUTACAS $ 50.000</li>\n<li>PACIFICO NORTE $ 40.000</li>\n<li>PACIFICO SUR $ 40.000</li>\n<li>ANDES $ 30.000</li>\n<li>GALERIA NORTE $ 16.000</li>\n<li>GALERIA SUR - BARRA UCH $ 16.000</li>\n<li>BUTACAS VIP + EXPERIENCIA NIÑO $ 30.000</li>\n<li>BUTACAS NIÑO $ 25.000</li>\n<li>PACIFICO NORTE NIÑOS $ 20.000</li>\n<li>PACIFICO SUR NIÑOS $ 20.000</li>\n<li>ANDES NIÑOS $ 15.000</li>\n<li>GALERIA NORTE NIÑO $ 8.000</li>\n</ul>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡Atención, Región del Biobío! 🤘🏼<br />\n\n🔜 Se nos viene el Desafío Trasandino ⚽️<br />\n\nEste viernes, a las 20:00 horas, viviremos un nuevo partido internacional de pretemporada ante River Plate en el Ester Roa Rebolledo 🏟️<br />\n\n<br />\n\n¿Nos vemos en Conce? 🔵🔴<br />\n\nEntradas disponibles en PuntoTicket 🎟️ <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/emglZBMwWx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/emglZBMwWx</a></p>\n— Universidad de Chile (@udechile) <a href=\"https://twitter.com/udechile/status/1879534546879983887?ref_src=twsrc%5Etfw\">January 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/u-de-chile-puso-a-la-venta-las-entradas-para-el-partido-ante-river-plate/2025-01-15/115947.html","streamUrl":null,"titleText":"U. de Chile puso a la venta las entradas para el partido ante River Plate","uid":"6b3453f9-c1f5-41be-9792-08b09f47ab16","updateDate":"2025-01-15T15:30:00.000Z"},{"mainText":"<p>El animador <strong>Eduardo Fuentes</strong> fue víctima de una <strong>divertida broma</strong> por parte del equipo de \"Buenos días a todos\" justo en el día de su cumpleaños.</p>\n<p>Todo comenzó con una aparente nota sobre un hombre que denunciaba haber sido usurpado por otra persona.</p>\n<p>\"Muchas ideas que yo tenía<strong>, esta persona que yo conozco hace muchos años me las usurpó</strong>. No es que esté usando mi nombre, pero algunas cosas las tenía inscritas y él hoy está ganando mucho dinero con eso\", aseguró el hombre, cuya identidad no había sido revelada.</p>\n<p><strong>\"¿Es alguien conocido?\"</strong>, preguntó Eduardo Fuentes en medio de la falsa tensión de la nota, sin notar que estaban hablando de él.</p>\n<p>Tras varios minutos analizando el caso, el programa reveló la imagen de una supuesta usurpación de la persona denunciada: se trataba de un vino con la cara de Fuentes en el que advertían <strong>su cumpleaños número 50</strong>.</p>\n<p>Al darse cuenta Eduardo Fuentes se tomó la cara y preguntó \"¿me están hueveando?\", mientras su equipo le deseaba feliz cumpleaños y el usurpado revelaba ser su amigo <strong>José Miguel Furnaro</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DE2Tlr9KiUx/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DE2Tlr9KiUx/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Television Nacional De Chile (@tvn)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/la-divertida-broma-que-le-hizo-buenos-dias-a-todos-a-eduardo-fuentes/2025-01-15/122512.html","streamUrl":null,"titleText":"La divertida broma que le hizo \"Buenos días a todos\" a Eduardo Fuentes en su cumpleaños","uid":"60b6edd8-6215-466e-8716-c60b80b5cc02","updateDate":"2025-01-15T15:22:00.000Z"},{"mainText":"<p><strong>Unión Española</strong> oficializó este miércoles a su quinto refuerzo para el 2025: El mediapunta español <strong>Cris Montes,</strong> que jugó su última temporada en Eldense de la Segunda División del fútbol del país ibérico.</p>\n<p><strong>\"Cris, 'El Mago',</strong> llega al Rojo procedente del CD Eldense, de la Segunda División de España, donde disputó más de 3.700 minutos y anotó 8 goles\", destacaron desde Plaza Chacabuco.</p>\n<p>\"En 2024, su talento fue pretendido por clubes como Deportivo La Coruña, pero hoy llega a Independencia para aportar toda su calidad al mediocampo 'hispano'\", apuntaron en el cuadro rojo.</p>\n<p>También, contaron que \"el jugador ya ha emprendido su viaje rumbo a Chile y, a partir de mañana -jueves-, estará a disposición del cuerpo técnico. <strong>Se integrará al plantel para el amistoso de este sábado 18 ante Deportes La Serena</strong>\".</p>\n<p>Unión ya fichó a <strong>Felipe Espinoza, Sebastián Pereira, Brayan Véjar y Agustín Nadruz.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🇪🇸 Desde España a Independencia un refuerzo para Unión Española 2025 ✅💪<br />\n\n<br />\n\nUnión Española tiene el orgullo de anunciar el fichaje de Cristian Montes, mediapunta español formado en la cantera del Real Sporting Gijón. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/Rl2b318dQE\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Rl2b318dQE</a></p>\n— Unión Española (@UEoficial) <a href=\"https://twitter.com/UEoficial/status/1879549292186337442?ref_src=twsrc%5Etfw\">January 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/union-espanola-ficho-al-mediapunta-espanol-cris-montes/2025-01-15/122432.html","streamUrl":null,"titleText":"Unión Española fichó al mediapunta español Cris Montes","uid":"3785ab08-3856-4aa9-ad6d-c1fc26775081","updateDate":"2025-01-15T15:22:00.000Z"},{"mainText":"<p >China seguirá implementando la <strong>campaña para estimular el consumo, expandiendo activamente las importaciones y atrayendo inversión extranjera</strong> este año, de acuerdo con una conferencia nacional de trabajo en comercio celebrada el sábado y domingo en Beijing.</p>\n<p >El país intensificará los esfuerzos para implementar el programa de recambio de bienes de consumo, se dijo en la reunión. <strong>Se crearán escenarios de consumo más diversificados y se promoverá el servicio y el consumo digital.</strong></p>\n<p >En términos de comercio exterior, China expandirá activamente las importaciones, desarrollará el comercio electrónico transfronterizo y el comercio ecológico, asimismo, promoverá la digitalización, se dijo en la reunión.</p>\n<p >Para atraer inversión extranjera, China expandirá la<strong> apertura voluntaria y unilateral</strong> de forma ordenada, potenciará el papel de las zonas nacionales de desarrollo económico para atraer inversión extranjera y mejorará los servicios para empresas extranjeras.</p>\n<p >Se continuarán los esfuerzos para alinearse proactivamente a las <strong>normas económicas y comerciales internacionales de alto estándar</strong>, promover la cooperación internacional en cadenas industriales y de suministro y profundizar la cooperación en comercio electrónico de la<strong> Ruta de la Seda</strong>.</p>\n<p ><strong>Wang Wentao</strong>, el ministro de Comercio, dijo que es necesario promover ampliamente las tareas de reforma y desarrollo en el trabajo comercial del país, y promover la elaboración del XV Plan Quinquenal (2026-2030), y añadió que se debe trabajar para garantizar la seguridad de la producción y el abasto estable del mercado al iniciarse el año.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-continuara-con-campana-para-estimular-el-consumo-y-las/2025-01-12/204425.html?=efectochina","streamUrl":null,"titleText":"China continuará con campaña para estimular el consumo y las importaciones en 2025","uid":"f0de5e09-10b5-4e88-a158-0ba82d90f89b","updateDate":"2025-01-15T15:22:00.000Z"},{"mainText":"<p><strong>Universidad de Chile aceleró en el mercado de fichajes</strong> luego de abrochar este miércoles al <strong>defensor chileno Nicolás Ramírez y al delantero argentino Leandro Díaz.</strong></p>\n<p>De acuerdo a información de <strong>Cooperativa Deportes</strong>, el arribo del zaguero, cuyo último club fue Barcelona de Guayaquil, se debe a que<strong> el técnico azul, Gustavo Alvarez, consideró que le faltaban centrales.</strong></p>\n<p>Ramírez, de 27 años,<strong> es formado en la U</strong> y tras estar a préstamo en Temuco estuvo en Huachipato, donde fue campeón, para luego recalar en el cuadro ecuatoriano y retorna al CDA en calidad de jugador libre.</p>\n<p>Díaz, en tanto, llega como segundo '9' dado que la prioridad sigue siendo el uruguayo Octavio Rivero.</p>\n<p><strong>Díaz firmó por tres temporadas con una cláusula de revisión anual.</strong></p>\n<p>El futbolista de 32 años comentó su carrera en Lanús, tras lo cual registra pasos por Huracán, Tigre, Tucumán, Ferro, Sarmiento, Rafaela y Estudiantes.</p>\n<p>También jugó en México y será su segunda experiencia en Chile luego de su paso por Everton en 2014, cuando jugó apenas cuatro partidos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/un-defensor-y-un-delantero-la-u-abrocho-dos-nuevos-refuerzos/2025-01-15/120851.html","streamUrl":null,"titleText":"Un defensor y un delantero: La U abrochó dos nuevos refuerzos","uid":"d43d4de8-bc8f-4dc9-a338-c61c4778163c","updateDate":"2025-01-15T15:19:00.000Z"},{"mainText":"<p>El presidente del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/sifup/sifup-respondio-el-comunicado-de-la-anfp-por-esta-actitud-se-voto-el/2025-01-14/225231.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Sindicato de Futbolistas Profesionales (Sifup), Gamadiel García</strong>,</a> reconoció que es \"intransigente\", <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/anfp/anfp-solicitara-mediacion-de-la-direccion-del-trabajo-por-imposibilidad/2025-01-14/212248.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">como lo calificó la ANFP en un comunicado,</a> y avisó que <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa/la-supercopa-entre-colo-colo-y-la-u-tiene-aforo-y-precios-definidos/2025-01-13/123009.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los capitanes de<strong> U. de Chile y Colo Colo </strong>le dieron su palabra de que no animarán la Supercopa si no existe acuerdo en los puntos solicitados por el gremio</a>.</p>\n<p>\"<strong>Si quieren culpar al gremio de intransigente, tengo que decir que sí soy un intransigente</strong> porque no voy a permitir torneos que sigan durando entre seis y ocho meses\", declaró este miércoles.</p>\n<p>García apuntó que \"<strong>no vamos a claudicar en el apoyo a nuestros asociados, no vamos a nivelar para abajo y eso nos llama la atención</strong>, no vamos a ceder, nuestra asamblea nos mandató a parar el torneo si no se cumplen las condiciones,<strong> hoy tenemos la certeza de los capitanes de Universidad de Chile y Colo Colo y de estos planteles que no se va a jugar la Supercopa si no tenemos un acuerdo con la ANFP\".</strong></p>\n<p>\"El Sindicato está abierto al diálogo, somos un sindicato que propone y entiende que todo es perfectible, y hoy los que son el problema real es el Consejo de Presidentes. Por qué no puedo culpar a la directiva de Pablo Milad, porque no toman ninguna decisión\", afirmó.</p>\n<h2><strong>El comunicado de la ANFP</strong></h2>\n<p>Gamadiel García lamentó el comunicado de la ANFP en que trata de intransigente al gremio, indicando que<strong> \"me parece que es tremendo en materia de lo que dice, considerando que la culpa la tenemos nosotros,</strong> nos tratan como un sindicato intransigente cuando estas medidas que estamos tratando de imponer para mejorar nuestro torneo, la calidad de vida de nuestros futbolistas, <strong>vienen del 2017, cuando asumimos como directiva\".</strong></p>\n<p>\"Llamarnos intransigentes y poner un montón de puntos que para nosotros ya están resueltos, sobre todo cuando dicen que quieren ir a la Dirección del Trabajo; <strong>sería bueno explicarles que el dictamen de la DT no es solo con la opinión del sindicato,</strong> tuvieron una semana para entregar la información correspondiente, por lo tanto el dictamen es considerando también la opinión de la ANFP con respecto a lo que estábamos solicitando\", expuso.</p>\n<p>En esa línea aportó que \"me parece que está erróneo este comunicado <strong>y me da cuentas claras que hay equipos que lamentablemente no quieren mejorar nuestro fútbol,</strong> aportar a un crecimiento de la actividad, no quieren competencia, y es lo que hemos venido reiterando desde hace bastante tiempo\".</p>\n<p>\"No entendemos al Consejo ni a la directiva de la ANFP, qué se busca con esto, dilatar, empezar más tarde los torneos, que los equipos tengan un tiempo sin jugar ni preparación. Es una lamentable situación\", declaró.</p>\n<p>Además, postuló que \"hoy querer culpar al gremio de la inoperancia que se está viviendo en la ANFP con respecto a la organización de los torneos, qué ocurre con los estadios, la seguridad, que haya equipos que tengan que concentrar a 100 kilómetros del destino donde se está tratando de jugar una final, jugar con 6.000 personas una final de este calibre,<strong> entre los equipos más grandes de Chile... es un desastre total\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">𝖢𝗈𝗆𝗎𝗇𝗂𝖼𝖺𝖽𝗈 𝖽𝖾 𝖯𝗋𝖾𝗇𝗌𝖺 <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/wZg93IGbJd\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/wZg93IGbJd</a></p>\n— ANFP (@ANFPChile) <a href=\"https://twitter.com/ANFPChile/status/1879316501477642421?ref_src=twsrc%5Etfw\">January 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sifup/sifup-no-se-va-a-jugar-la-supercopa-sin-un-acuerdo-con-la-anfp/2025-01-15/121824.html","streamUrl":null,"titleText":"Sifup: No se va a jugar la Supercopa sin un acuerdo con la ANFP","uid":"63739145-cd1e-4f64-bd8f-eb82286678dc","updateDate":"2025-01-15T15:14:00.000Z"}]
