[{"mainText":"<p>Astrónomos han identificado con el <strong>telescopio espacial Hubble</strong> una nueva clase de objeto astronómico: una nube sin estrellas, rica en gas y dominada por materia oscura, considerada una reliquia de la formación temprana de galaxias. Apodada <strong>Cloud-9</strong>, es la primera detección confirmada de este tipo en el universo, lo que ayuda a comprender cómo se formaron las primeras galaxias y la naturaleza de la materia oscura.</p>\n<p><strong>\"Esta es la historia de una galaxia fallida\"</strong>, dijo el <strong>investigador Alejandro Benítez-Llambay</strong>, señalando que la ausencia de estrellas confirma la teoría de que se trata de una estructura primordial que nunca llegó a formar un sistema estelar.</p>\n<p>Según <strong>Andrew Fox</strong>, miembro del equipo para la Agencia Espacial Europea, \"<strong>esta nube es una ventana al universo oscuro\"</strong>, porque permite observar directamente una región dominada por materia oscura, que no emite luz y por eso es tan difícil de detectar con otros métodos.</p>\n<p>El objeto ha sido <strong>clasificado como una nube de Hidrógeno</strong> I limitada por reionización (RELHIC), término que describe un remanente de hidrógeno neutro del universo temprano que no ha formado estrellas, lo que lo convierte en un fósil cósmico.</p>\n<p>Cloud-9 es <strong>compacto, altamente esférico y tiene un diámetro de unos 4.900 años luz</strong>. Aunque se descubrió hace tres años mediante radiotelescopios, solo la alta sensibilidad de Hubble permitió confirmar de forma definitiva la ausencia de estrellas en su interior.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">A team using <a href=\"https://twitter.com/NASAHubble?ref_src=twsrc%5Etfw\">@NASAHubble</a> has made the first confirmed detection of a new type of astronomical object: a starless, gas-rich, dark-matter cloud, nicknamed Cloud-9. Here's what this object is teaching us about dark matter and the early universe: <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/csCRXnzgDM\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/csCRXnzgDM</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/ZnUnhy9EYL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ZnUnhy9EYL</a></p>\n— NASA (@NASA) <a href=\"https://twitter.com/NASA/status/2008235460401754509?ref_src=twsrc%5Etfw\">January 5, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/astronomia/espacio/el-telescopio-espacial-hubble-identifica-un-nuevo-tipo-de-objeto/2026-01-05/164409.html","streamUrl":null,"titleText":"El telescopio espacial Hubble identifica un nuevo tipo de objeto astronómico","uid":"9080c631-4acc-4ac5-9cfa-4026fb4bbce8","updateDate":"2026-01-05T19:44:09.000Z"},{"mainText":"<p><strong>Chile afirmó este lunes en el Consejo de Seguridad de la ONU que \"el respeto del derecho internacional no admite excepciones,</strong> incluso cuando <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/ante-la-justicia-de-ee-uu-maduro-afirmo-que-sigue-siendo-presidente-y/2026-01-05/135323.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">se trata de <strong>abordar la ilegitimidad de un presidente\".</strong></a></p>\n<p><strong>\"Chile no reconoce el régimen de Maduro, pero las graves violaciones a los derechos humanos que enfrenta Venezuela no tienen una solución militar</strong> y solo pueden abordarse mediante <strong>procesos pacíficos, graduales e inclusivos,</strong> que consideren las legítimas aspiraciones\", indicó la <strong>representante ante la ONU, Paula Narváez.</strong></p>\n<p>Según la diplomática, <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/hijo-de-maduro-denuncia-persecucion-tras-la-captura-del-lider-chavista/2026-01-05/152948.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"el futuro de Venezuela</a> debe construirse con elecciones libres, participación ciudadana y acompañamiento internacional</strong> y no con acciones que puedan abrir precedentes peligrosos\".</p>\n<ul>\n<li><span ><em><strong>[Lea también] </strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-tras-ser-proclamado-por-el-tricel-detener-a-un-dictador-sigue/2026-01-05/145627.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Kast tras ser proclamado por el Tricel: \"Detener a un dictador sigue siendo una buena noticia\"</a></em></span></li>\n</ul>\n<p><strong>Narváez recordó que Chile también \"perdió democracia\" y sufrió \"intervención extranjera\",</strong> en referencia a la <strong>ayuda que recibió de Estados Unidos el general Augusto Pinochet</strong> para derrocar al presidente socialista <strong>Salvador Allende</strong> en el golpe de Estado de 1973.</p>\n<p><strong>\"Chile recuperó la democracia con diálogo y apoyo internacional\",</strong> agregó.</p>\n<p>La representante de Chile alertó además que<strong> un conflicto armado en Venezuela \"tendría consecuencias devastadores en la región\"</strong> y \"agravaría aún más las dinámicas de desplazamiento, seguridad y vulnerabilidad\".</p>\n<p><strong>\"América Latina debe seguir siendo una zona de paz\",</strong> añadió.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Esta mañana, en el Consejo de Seguridad, Chile expresó su profunda preocupación y condena frente a acciones militares unilaterales contra Venezuela, reiterando que no existe una solución militar y que solo procesos pacíficos, inclusivos y en respeto del derecho internacional… <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/5el2B261Je\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/5el2B261Je</a></p>\n— ChileONU 🇨🇱 (@ChileONU) <a href=\"https://twitter.com/ChileONU/status/2008231747800969625?ref_src=twsrc%5Etfw\">January 5, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Los Gobiernos de <strong>Brasil, Chile, Colombia, España, México y Uruguay</strong> <a rel=\"link a una nota relativa 16\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/chile-y-otros-cinco-paises-condenan-acciones-militares-en-venezuela-y/2026-01-04/165018.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">rechazaron el domingo en un comunicado conjunto</a> \"las acciones militares ejecutadas unilateralmente en territorio de Venezuela\", en las que <a rel=\"link a una nota relativa 23\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/politica/delcy-rodriguez-jura-como-jefa-de-estado-de-venezuela-tras-detencion-de/2026-01-05/162446.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fueron detenidos <strong>el presidente Nicolás Maduro y su esposa, Cilia Flores.</strong></a></p>\n<p>Los seis países también manifestaron su \"preocupación ante <strong>cualquier intento de control gubernamental, de administración o apropiación externa de recursos naturales</strong> o estratégicos\", como lo manifestó la víspera el presidente estadounidense, <strong>Donald Trump.</strong></p>\n<ul>\n<li><span ><em><strong>[Lea también] </strong><a rel=\"link a una nota relativa 31\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/argentina-apoya-en-la-onu-la-captura-de-maduro-y-dice-que-era-una/2026-01-05/160227.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Argentina apoya en la ONU la captura de Maduro y dice que era una amenaza para la región</a></em></span></li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/chile-sostiene-en-la-onu-que-el-respeto-del-derecho-internacional-no/2026-01-05/164346.html","streamUrl":null,"titleText":"Chile sostiene en la ONU que \"el respeto del derecho internacional no admite excepciones\"","uid":"b08a93de-335c-469f-9859-16131ede612f","updateDate":"2026-01-05T19:43:46.000Z"},{"mainText":"<p>El abogado del presidente venezolano Nicolás Maduro, que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/ante-la-justicia-de-ee-uu-maduro-afirmo-que-sigue-siendo-presidente-y/2026-01-05/135323.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">se declaró este lunes inocente de narcoterrorismo en un tribunal de Nueva York</a>, es<strong> Barry Pollack, un letrado de alto perfil conocido por defender a Julian Assange en el caso 'Wikileaks'</strong>.</p>\n<p>Pollack se presentó hoy como defensa en el tribunal del Distrito Sur de Nueva York donde se tramita el caso del Gobierno de EE.UU. contra Maduro, en medio de una gran expectación mediática tras su captura el pasado 3 de enero en una operación nocturna en Caracas y posterior traslado al país.</p>\n<p>En esta primera audiencia, Pollack dijo que \"<strong>por el momento no solicitará la libertad bajo fianza\" pero cuestionó la \"legalidad de la abducción militar</strong>\" de su cliente, declarando que se trata del \"jefe de un estado soberano y tiene derecho al privilegio\" de su cargo, según PBS.</p>\n<p>El abogado cuenta con unas amplias credenciales detalladas en la página web de su firma, Harris St. Laurent & Wechsler, entre ellas <strong>el acuerdo de culpabilidad de Assange, acusado de espionaje por publicar en Wikileaks información clasificada, y que resultó en su liberación.</strong></p>\n<p>Otras dos representaciones de éxito que destaca fueron las que llevaron a la exoneración de un antiguo ejecutivo del gigante energético Enron tras el escándalo de fraude en la empresa y de un hombre llamado Martin Tankleff, erróneamente acusado de matar a sus padres a los 17 años.</p>\n<p>Con más de 30 años de experiencia, Pollack fue el presidente de la Asociación Nacional de Abogados Penales Defensores y <strong>habitualmente trata casos penales de delitos financieros, corrupción y seguridad nacional</strong>, así como civiles, incluyendo aquellos de crimen organizado.</p>\n<p><strong>La esposa de Maduro, Cilia Flores</strong>, acusada de colaboración en los delitos que se le imputan,<strong> tiene un abogado distinto, Mark Donnelly</strong>, cofundador de la firma Parker Sanchez & Donnelly y que ha trabajado 12 años en el Departamento de Justicia y ocho como fiscal en un condado de Houston.</p>\n<p>Donnelly, destaca la web de su firma,<strong> trabajó en la investigación y juicio político del fiscal general de Texas Ken Paxton por supuestos sobornos y abuso de poder en 2023</strong>, en el que fue exonerado, aunque siguen las pesquisas a nivel federal.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/el-abogado-de-maduro-es-barry-pollack-que-asistio-a-assange-en-el-caso/2026-01-05/163913.html","streamUrl":null,"titleText":"El abogado de Maduro es Barry Pollack, que asistió a Assange en el caso 'Wikileaks'","uid":"047ba243-fe6b-47ab-9fbd-0bced357318f","updateDate":"2026-01-05T19:39:13.000Z"},{"mainText":"<p>La vicepresidenta ejecutiva de Venezuela, <strong>Delcy Rodríguez</strong>, juró este lunes como mandataria encargada del país, en un escenario marcado por la<strong> crisis institucional abierta dos días después </strong>de la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/trump-confirma-ataque-a-gran-escala-contra-venezuela-y-dice-que-han/2026-01-03/065741.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>captura de Nicolás Maduro y de su esposa, la diputada Cilia Flores </strong>en el marco de una<strong> operación militar</strong> estadounidense desplegada en <strong>Caracas</strong></a> y en otros tres estados cercanos.</p>\n<p>Juramentada por su hermano, el presidente de la<strong> Asamblea Nacional (AN)</strong>, el chavista <strong>Jorge Rodríguez</strong>, la funcionaria -primera mujer en la historia de Venezuela en encabezar el Ejecutivo- afirmó que, en estas \"horas terribles de amenazas contra la estabilidad\", no descansará \"ni un minuto para garantizar la paz\".</p>\n<p>\"Vengo con dolor por el sufrimiento que se le ha causado al pueblo venezolano luego de una <strong>agresión militar ilegítima</strong> contra nuestra patria\", dijo Rodríguez durante el acto, transmitido por el <strong>canal estatal Venezolana de Televisión (VTV)</strong>, en el que denunció que Maduro y Flores son \"rehenes\" en Estados Unidos.</p>\n<p>La presidenta encargada aseguró además que no va a descansar \"para ver a Venezuela en el destino que le corresponde y en el pedestal de honor histórico que le corresponde como una nación libre, soberana e independiente\", así como para \"garantizar un Gobierno que dé felicidad social, estabilidad política y seguridad política\".</p>\n<p>Rodríguez fue convocada por el<strong> Tribunal Supremo de Justicia (TSJ)</strong> a asumir el cargo tras la detención del mandatario y su esposa. La también<strong> ministra de Hidrocarburos</strong> ya presidió su primer consejo de ministros y designó una comisión, encabezada por <strong>Jorge Rodríguez</strong> e integrada por hijos de Maduro, para gestionar la liberación del matrimonio en EE.UU.</p>\n<p>Asimismo, anunció en Telegram una propuesta a Washington para avanzar en una \"agenda de cooperación\" conjunta. En paralelo, el presidente estadounidense, Donald Trump, exigió a Rodríguez <strong>\"acceso total\" a Venezuela en materia de recursos naturales</strong>, y señaló que evalúa reabrir la embajada de su país en Caracas.</p>\n<p>En una entrevista con <em>The Atlantic</em>, Trump advirtió que,<strong> si Rodríguez <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-si-delcy-rodriguez-no-hace-lo-que-es-correcto-acabara-peor-que/2026-01-04/170150.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"no hace lo correcto\", le espera un futuro \"peor\" que el de Maduro.</a></strong></p>\n<p>Maduro y Flores fueron trasladados este lunes a un tribunal federal de Nueva York, donde se declararon no culpables de todos los cargos. El mandatario enfrenta <strong>cuatro acusaciones federales,</strong> entre ellas <strong>conspiración de narcoterrorismo, importación de cocaína, posesión de armas y dispositivos destructivos,</strong> y colaboración con organizaciones calificadas como terroristas por Washington.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/politica/delcy-rodriguez-jura-como-jefa-de-estado-de-venezuela-tras-detencion-de/2026-01-05/162446.html","streamUrl":null,"titleText":"Delcy Rodríguez jura como jefa de Estado de Venezuela tras detención de Nicolás Maduro","uid":"4ddcd3e9-805f-4bc9-9658-180337708845","updateDate":"2026-01-05T19:24:46.000Z"},{"mainText":"<p>Las autoridades de Perú trasladaron este lunes a 100 presos considerados de <strong>alta peligrosidad</strong> al penal de Challapalca, ubicado a más de 4.800 metros de altitud en una zona remota de la región de Tacna, en el sur del país, informaron fuentes oficiales.</p>\n<p>Los internos, provenientes de cinco cárceles de Lima, están vinculados a delitos como <strong>organización criminal, robo agravado, sicariato, homicidio y tráfico ilícito de drogas y armas.</strong> El operativo fue supervisado por el ministro de Justicia y Derechos Humanos, Walter Martínez.</p>\n<p>La medida se enmarca en la política del Gobierno para reforzar el principio de autoridad y <strong>evitar que se sigan coordinando acciones delictivas desde los centros penitenciarios.</strong> Según explicó Martínez, el traslado forma parte de un proceso de reclasificación y reordenamiento del sistema penitenciario a nivel nacional.</p>\n<p>El ministro señaló que esta acción marca el inicio de nuevas medidas basadas en la <strong>creación de la Superintendencia Nacional de Internamiento y Resocialización</strong> (Sunir), entidad que reemplazará al Instituto Nacional Penitenciario (Inpe), y que contempla el uso de áreas de máxima seguridad antes no ocupadas en Challapalca.</p>\n<p>El traslado se realizó bajo <strong>estrictas medidas de seguridad</strong> por el Grupo de Operaciones Especiales (GOES) del Inpe, con apoyo de la Policía Nacional del Perú. Del total de internos, 29 provenían de Lurigancho; 22 de Ancón I; 20 de Miguel Castro Castro; 22 del Callao y 7 de Huaral.</p>\n<p>Esta accion se da en medio de una ofensiva más amplia contra la <strong>criminalidad en el país</strong>, que incluye operaciones como las descritas en esta noticia sobre el <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/peru/peru-estado-de-emergencia-arranco-con-decenas-de-criminales-detenidos-y/2025-10-22/125234.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">inicio de un estado de emergencia</a> y redadas en prisiones para enfrentar a bandas criminales.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/peru/peru-traslada-a-100-presos-de-alta-peligrosidad-a-remota-carcel-en-los/2026-01-05/154653.html","streamUrl":null,"titleText":"Perú traslada a 100 presos de \"alta peligrosidad\" a remota cárcel en los Andes","uid":"69dfbdd9-2441-4e5e-bbcf-456ebbf06fb6","updateDate":"2026-01-05T18:46:53.000Z"},{"mainText":"<p>Luego del desperfecto que lo afectó el día anterior, el equipo HT Rally Raid logró hacer los ajustes necesarios en la Honda CFR-450 y <strong>Ruy Barbosa este lunes largó con las ganas de demostrar que está preparado para debutar</strong> de gran forma en esta edición del Rally Dakar.</p>\n<p>El piloto nacional largó hoy a las 8:28 horas de la mañana en horario local (2:28 de la madrugada en Chile), <strong>y de inmediato fue agarrando ritmo y escalando en los tiempos, al punto de terminar P22 en la general y P9 en Rally2</strong>, con un tiempo total de 4h38min56seg.</p>\n<p><strong>Ruy debió sortear una salida en el lugar 36, lo que implica correr con la salida de otros 35 primeros que van saliendo con un minuto de diferencia en una ruta</strong>, que a esa altura ya acumula mucho polvo y piedra suelta. Sin embargo, el piloto llegó a estar incluso en la posición 21 de los tiempos generales hasta casi el final de la etapa, donde su Tablet de navegación sufrió un apagón entre los últimos dos waypoint, perdiendo valiosos minutos.</p>\n<p>La carrera continúa mañana por Alula, con 314 kms de enlace y 422 de especial, donde la primera parte será de mucha arena y algunas formaciones rocosas que requieren total atención de los pilotos al camino, mientras que en la segunda parte de la etapa 3, la gran complejidad será la correcta interpretación del roadbook al tener escasos puntos de referencia en la ruta y múltiples pistas en el camino de vuelta.</p>\n<p>\"<strong>Hoy fue una etapa bastante dura, 400 kms de especial de muchapiedra donde me sentí súper cómodo y gracias a dios no tuve ningún problema</strong> grave con la moto, sólo que en el km 335 se me apagó el tablet y los últimos 60-70 kms los hice sin navegación y me costó muchísimo. Lo importante es que terminamos bien, creo que fue un buen ritmo, así que contento\".</p>\n<p>\"<strong>Este martes se viene un día muy largo, así que estamos recuperando y vamos por ese tercer día</strong>\", aseguró Ruy, quien en la estrategia pretende ir de menos a más en la clasificación.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/rally/dakar/ruy-barbosa-escalo-14-posiciones-en-la-segunda-etapa-del-dakar-2026/2026-01-05/164558.html","streamUrl":null,"titleText":"Ruy Barbosa escaló 14 posiciones en la segunda etapa del Dakar 2026","uid":"5bd2d574-d7bb-4bad-aef0-bbce36793f2b","updateDate":"2026-01-05T19:45:58.000Z"},{"mainText":"<p><strong>Juan Tagle</strong>, presidente de Cruzados, salió al paso de los rumores que lo sitúan como uno de los posibles <strong>candidatos a suceder a Pablo Milad</strong> en el mando de la <strong>ANFP</strong> una vez que concluya su periodo este año en Universidad Católica.</p>\n<p>\"Como opción existe, pero también hay muchas otras <strong>posibilidades y otros directivos que podrían tener la misma oportunidad</strong>. No fue nada más que eso, no era ni el lanzamiento de una candidatura ni una manifestación de un deseo\" aclaró respecto a sus dichos en <a rel=\"link a una nota absoluta 1\" href=\"https://digital.elmercurio.com/2026/01/04/P/IA4JV2GS#zoom=page-width\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>El Mercurio</em></a>.</p>\n<p>Seguido a ello apuntó que esas palabras: \"Luego se convierten y suele ocurrir que lo que queda son los titulares, pero lo señalé efectivamente <strong>como una opción que podría darse más adelante</strong>\".</p>\n<p>\"<strong>Por ahora todo el foco está aquí en Universidad Católica</strong> y en mi trabajo profesional de abogado\", apuntó el directivo esta jornada en medio de la presentación de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/giani-en-su-presentacion-oficial-en-la-uc-me-entusiasma-venir-a-ganar-campeonatos/2026-01-05/133353.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Justo Giani</a> en la tienda precordillerana.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/juan-tagle-aclaro-sus-dichos-sobre-la-anfp-no-era-el-lanzamiento-de-una/2026-01-05/163744.html","streamUrl":null,"titleText":"Juan Tagle aclaró sus dichos sobre la ANFP: No era el lanzamiento de una candidatura","uid":"14917764-c261-477b-8bff-6db32d5cebdb","updateDate":"2026-01-05T19:37:44.000Z"},{"mainText":"<p>El <strong>fiscal nacional, Ángel Valencia,</strong> señaló que, por el momento, <strong>es prematuro saber si <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/hijo-de-maduro-denuncia-persecucion-tras-la-captura-del-lider-chavista/2026-01-05/152948.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la captura de Nicolás Maduro</a> por parte de EE.UU. <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/caso-ojeda-fiscalia-actualizo-estado-de-la-investigacion-tras-la/2026-01-04/175527.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">afectará a la investigación del caso Ojeda,</a></strong> en la cual se indaga un <strong>eventual móvil político</strong> que apunta a altos cargos del régimen chavista.</p>\n<p>El <strong>exmilitar y disidente venezolano Ronald Ojeda</strong> <strong>fue asesinado hace más de dos años </strong>y, de acuerdo al relato de testigos, Fiscalía presume que <strong>la orden para ultimarlo </strong>-supuestamente dada <strong>al líder del Tren de Aragua, Héctor Guerrero</strong> (alias \"El Niño\")- <a rel=\"link a una nota absoluta 6\" href=\"https://cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/boric-apunto-a-rol-de-gobierno-de-maduro-en-crimen-de-ronald-ojeda/2025-10-15/085211.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>provino del número dos del chavismo</strong> y ministro del Interior, Justicia y Paz, <strong>Diosdado Cabello.</strong></a></p>\n<p>En este contexto, Valencia explicó que <strong>hay tres grupos de sospechosos en el caso:</strong> el primero, <strong>quienes <a rel=\"link a una nota absoluta 10\" href=\"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/a-prision-el-gordo-alex-autor-intelectual-y-ejecutor-del-secuestro-de/2025-08-18/195124.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ya están detenidos</a></strong> y que irán a juicio oral; el segundo, compuesto por <a rel=\"link a una nota absoluta 15\" href=\"https://cooperativa.cl/noticias/pais/policial/aislados-en-celdas-con-camaras-asi-sera-el-regimen-de-los-extraditados/2025-10-01/143020.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>formalizados en ausencia,</strong></a> ya que su extradición está pendiente; y el tercero, formado por <strong>imputados aún no formalizados que están fuera del país, </strong>donde figuraría Cabello.</p>\n<ul>\n<li><span ><em><strong>[Lea también] </strong><a rel=\"link a una nota absoluta 21\" href=\"https://cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/investigacion-pirata-mediocre-y-ridicula-fiscal-venezolano-cargo/2025-03-31/165341.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"Investigación pirata, mediocre y ridícula\": Fiscal venezolano cargó contra Chile por caso Ojeda</a></em></span></li>\n</ul>\n<p>\"Tenemos <strong>14 personas identificadas y formalizadas en ausencia a las que se ha pedido su extradición, que ya ha sido aprobada </strong>por los tribunales chilenos. Pero todavía <strong>ni siquiera ha podido iniciarse el trámite</strong> con las autoridades venezolanas, por el estado de las relaciones diplomáticas\" actuales con Caracas, <a rel=\"link a una nota absoluta 28\" href=\"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/valencia-la-causa-de-la-cpi-contra-venezuela-y-el-crimen-de-ojeda/2025-03-27/172548.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">lamentó el fiscal nacional.</a></p>\n<p>Por ello, <strong>\"saber cómo esto (la captura de Maduro) va a contribuir <a rel=\"link a una nota absoluta 36\" href=\"https://cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/chile-entrego-los-antecedentes-del-caso-ojeda-en-la-haya/2025-03-28/131601.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a que la justicia chilena haga su trabajo</a></strong> o si la va a entorpecer en mayor grado, <strong>es difícil poder todavía saberlo\",</strong> indicó a la prensa después de participar en una comisión en el Senado sobre un proyecto que analiza el fortalecimiento del Ministerio Público.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/fiscal-nacional-es-dificil-saber-aun-si-captura-de-maduro-incidira-en/2026-01-05/155214.html","streamUrl":null,"titleText":"Fiscal nacional: Es \"difícil saber\" aún si captura de Maduro incidirá en indagación del caso Ojeda","uid":"0026801b-e421-4121-82d1-8aab7b0b6e8f","updateDate":"2026-01-05T18:52:14.000Z"},{"mainText":"<p>El inicio del <strong>Dakar 2026</strong> golpeó fuerte a <strong>Ignacio Casale</strong> en su retorno a las pistas, pero, gracias a su expertise y garra, lo sacó adelante para terminar dos complejas etapas iniciales.</p>\n<p>Luego de una compleja primera etapa, <strong>donde un problema eléctrico en su Taurus T3 lo alejó de la pelea en la categoría Challenge</strong>r, el tricampeón del Dakar salió a recuperar posiciones en la segunda especial, corrida este lunes con un recorrido cronometrado de 400 kilómetros entre las ciudades de Yanbu y Alula.</p>\n<p>Sin embargo, cerca del kilómetro 40, <strong>una piedra rompió el radiador de su vehículo y tuvo que detenerse a reparar el desperfecto</strong>, perdiendo valioso tiempo y nuevamente quedando en la última especial con la misión de remontar posiciones.</p>\n<p>Así, tras arreglar el Taurus T3, <strong>Casale salió desde el fondo para terminar la etapa en la décimosexta posición con un tiempo de cinco horas</strong>, 18 minutos y 35 segundos, a 51 minutos y 46 segundos del líder del día, su compañero de equipo en BBR Motorsport y compatriota, Lucas Del Río.</p>\n<p>\"<strong>El Dakar está siendo muy duro con nosotros y hoy estuvimos a punto de quedar afuera</strong>. En el kilómetro 40 se nos rompió el radiador y saltó la alerta de temperatura, así que tuvimos que parar y desarmar todo el sistema de refrigeración para encontrar el problema. Después de un buen rato pudimos resolverlo con pegamento\", señaló el piloto nacional sobre el problema mecánico vivido en la segunda especial.</p>\n<p>Además, agregó que \"<strong>intentamos atacar lo que más pudimos para descontar tiempo y adelantamos muchas posiciones, pudiendo llegar en la posición 16</strong>. No era el día que queríamos, pero así es el Dakar y por algo es la carrera más dura del mundo y lo está haciendo notar\".</p>\n<p>Ahora, tras dos intensos días y esperando dejar atrás los problemas, <strong>el piloto chileno buscará seguir avanzando posiciones en la tercera etapa del Dakar 2026</strong>, que se correrá este martes con un recorrido cronometrado de 422 kilómetros en la ciudad de AlUla.</p>\n<p>\"V<strong>amos a tratar de hacer una etapa limpia. Esperemos que la suerte nos acompañe para terminar una etapa sin tener problemas</strong>. Llevamos dos días con problemas, pero queda mucha carrera por delante y estamos seguros que tendremos mejor suerte en el futuro. Uno se achaca, pero esto es así y hay que saber resolverlos de la mejor manera posible. Partiremos de cero y esperemos la suerte nos acompañe para repuntar\", concluyó Ignacio Casale.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/rally/dakar/casi-quedamos-fuera-casale-supero-problemas-para-terminar-la-segunda/2026-01-05/162558.html","streamUrl":null,"titleText":"\"Casi quedamos fuera\": Casale superó problemas para terminar la segunda etapa del Dakar","uid":"dbd48339-ac07-444d-b7ff-f9d4c87963bd","updateDate":"2026-01-05T19:25:58.000Z"},{"mainText":"<p><strong>El embajador argentino ante las Naciones Unidas (ONU), Francisco Tropepi</strong>, expresó este lunes ante el Consejo de Seguridad el apoyo del Gobierno de Javier Milei al ataque estadounidense contra Venezuela y la captura de Nicolás Maduro, y subrayó que \"el régimen ilegítimo\" comandado por él ha constituido una amenaza directa tanto para su país como para toda la región.</p>\n<p>\"<strong>El Gobierno de la República Argentina valora la decisión y la determinación demostradas por el presidente de Estados Unidos</strong> y por su Gobierno en las recientes acciones adoptadas en Venezuela que derivaron en la captura del dictador Nicolás Maduro\", expresó Tropepi, replicando las declaraciones emitidas por Milei tras el ataque estadounidense del pasado sábado.</p>\n<p>Tropepi mencionó además que Argentina \"confía que estos acontecimientos representen <strong>un avance decisivo contra el narcoterrorismo que afecta a la región</strong> y al mismo tiempo abran una etapa que permita al pueblo venezolano recuperar plenamente la democracia, el imperio de la ley y el respeto de los derechos humanos de conformidad con los principios de derecho internacional\".</p>\n<p>Además, señaló que espera que la detención de Maduro permita \"poner fin a la opresión ejercida durante años por el régimen autoritario que hundió al pueblo venezolano en la pobreza y que obligó a que ocho millones de venezolanos tuvieran que escapar de su país\".</p>\n<p>\"<strong>El régimen de Nicolás Maduro no solo ha constituido una amenaza directa para los ciudadanos venezolanos</strong> por la violación sistemática de los derechos humanos, la apropiación de los recursos del país y la destrucción de las instituciones democráticas, <strong>sino también para toda la región, al liderar y exportar sus redes de narcotráfico y crimen organizado</strong>\", añadió el representante argentino.</p>\n<p>Por otra parte, consideró se encuentra ahora ante un nuevo escenario que plantea un doble desafío: \"Acompañar una transición democrática genuina y venezuela y contribuir al restablecimiento duradero de la paz y la seguridad en nuestra región\".</p>\n<p>Ante estos desafíos, dijo que Argentina \"está lista y dispuesta a colaborar\" y reafirmó el firme compromiso del Gobierno de Milei con \"el pleno retorno de la institucionalidad y el estado de derecho en Venezuela, velando en todo momento por la libertad, la dignidad humana y la prosperidad\", así como su <strong>determinación de \"continuar luchando contra el flagelo del narcoterrorismo y de quienes contribuyen a su financiamiento\".</strong></p>\n<p>\"El proceso que hoy ser inicia requiere del compromiso firme y coordinado de todos aquellos países que han acompañado al pueblo venezolano en su larga lucha, para que Venezuela pueda dejar atrás más de dos décadas de crisis política, humanitaria y social\", agregó.</p>\n<p>Por último, solicitó que \"las autoridades encargadas de administrar la transición en Venezuela\" contribuyan a la<strong> liberación del gendarme argentino Nahuel Gallo, detenido en el país caribeño desde diciembre de 2024</strong> tras ingresar por tierra desde Colombia</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/argentina/argentina-apoya-en-la-onu-la-captura-de-maduro-y-dice-que-era-una/2026-01-05/160227.html","streamUrl":null,"titleText":"Argentina apoya en la ONU la captura de Maduro y dice que era una amenaza para la región","uid":"6a3c8d48-6a04-4a78-96de-a85cbe4ee307","updateDate":"2026-01-05T19:02:27.000Z"},{"mainText":"<p>Tras el primer día de trabajo de pretemporada, <strong>Marcelo Díaz, capitán de Universidad de Chile, elogió al flamante entrenador del cuadro laico, Francisco Meneghini.</strong></p>\n<p>En conversación con ESPN, el mediocampista indicó sobre su nuevo estratego que \"lo conozco de la selección, con algunos jugué y con otros (del cuerpo técnico) tengo amistad. Ya tuve la posibilidad de hablar con él y ponernos de acuerdo en algunas cosas. <strong>Lo más importante es que él sabe que tiene que trabajar tranquilo. Nosotros, los más grandes y yo como capitán, nos dedicamos a acompañarlo y a estar de la mano con él\"</strong>.</p>\n<p>En la misma línea, el ex seleccionado nacional enfatizó que <strong>\"sus decisiones son respetadas y acatadas por todos, seamos grandes o jóvenes</strong>, acá el que decide quién va a jugar o decide una formación es él\".</p>\n<p>Por otra parte, \"Carepato\" destacó el regreso de <strong>Eduardo Vargas</strong> al club después de catorce año. <strong>\"El impacto es gigante</strong>. Eduardo tiene un nombre muy grande en la U y en Chile, <strong>respaldado por sus goles y su trayectoria</strong>. Se fue siendo goleador del club y volver ahora ha sido muy lindo\", destacó.</p>\n<p>Sobre el reencuentro de \"Turboman\" con él y Charles Aránguiz, el volante sostuvo que se juntaron \"justo tres de los que en esa U del 2011 supimos ser campeones, después en la Selección también supimos ser campeones... Hoy en día estamos los tres acá y vamos a disfrutar e<strong> intentar llevar a la U a conseguir más títulos todavía</strong>\".</p>\n<p>Pensando en los desafíos de esta temporada, el referente del elenco azul indicó que \"fue frustrante para nosotros no alcanzar el cupo a la Copa Libertadores, pero el 2025 ha sido muy bueno, así lo catalogamos. Ahora, tenemos un partido de Copa Sudamericana contra Palestino y vamos a apostar a ganarlo, <strong>porque queremos seguir compitiendo internacionalmente y es lo que el club merece\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">\"SUS DECISIONES SON ACATADAS POR TODOS, SEAMOS GRANDES O JÓVENES\"<br />\n\n<br />\n\nMarcelo Díaz, capitán de Universidad de Chile, y sus impresiones tras el arribo de \"Paqui\" Meneghini a la cabina técnica del club.<br />\n\n<br />\n\n▶️ Mira <a href=\"https://twitter.com/hashtag/SportsCenter?src=hash&ref_src=twsrc%5Etfw\">#SportsCenter</a> en el Plan Premium de <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/tfwh19kRGi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/tfwh19kRGi</a></p>\n— ESPN Chile (@ESPNChile) <a href=\"https://twitter.com/ESPNChile/status/2008227780907987275?ref_src=twsrc%5Etfw\">January 5, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/el-mensaje-de-diaz-a-meneghini-tiene-que-trabajar-tranquilo-los-mas/2026-01-05/163131.html","streamUrl":null,"titleText":"El mensaje de Díaz a Meneghini: Tiene que trabajar tranquilo, los más grandes vamos a acompañarlo","uid":"88a17b6b-99aa-4bbf-912f-f451b9c8f637","updateDate":"2026-01-05T19:31:31.000Z"},{"mainText":"<p>El <strong>líder venezolano, Nicolás Maduro, y su esposa, Cilia Flores</strong>, enfrentaron este lunes a la Justicia estadounidense, como <strong>sospechosos de coordinar una red de narcoterrorismo y tráfico de cocaína</strong>, cargos que se les formularán después de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/exembajador-gazmuri-ee-uu-no-logro-quebrar-al-regimen-chavista/2026-01-05/092246.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la bullada captura del chavista por parte de EE.UU</a>.</p>\n<p><strong>Ambos arribaron al tribunal federal del sur de Nueva York</strong>, en Manhattan, <strong>bajo un <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/intenso-operativo-de-seguridad-para-traslado-de-maduro-y-su-esposa-a/2026-01-05/122451.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">estricto protocolo de seguridad</a></strong>, que incluyó un traslado en helicóptero, una fuerte escolta policial, y varios desvíos en los alrededores de la corte.</p>\n<p>La inédita comparecencia de Maduro comenzó a las 12:00 hora local (14:00 hora chilena), <strong>audiencia esperada por muchos después de su <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/el-ambiente-en-caracas-a-48-horas-de-la-captura-de-maduro/2026-01-05/075359.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">detención del pasado sábado en Caracas</a></strong>, y después fue traslado a la prisión federal Metropolitana de Brooklyn (MDC).</p>\n<p>En la audiencia, <strong>Maduro aseveró que sigue siendo el presidente de Venezuela y se consideró \"un prisionero de guerra\": \"Fui capturado en mi casa en Caracas\", </strong>afirmó, a la vez que <strong>se consideró inocente -junto a su esposa- de todos los cargos que afrontan.</strong></p>\n<p>El líder chavista dijo: <strong>\"Soy inocente, no soy culpable. Soy un hombre decente\", </strong>y aseguró que no vio su acusación antes de comparecer. </p>\n<p>Asimismo, el<strong> abogado de Maduro, Barry Pollack, </strong>afirmó que, \"por el momento, <strong>no solicitará la libertad bajo fianza\"</strong> para el mandatario, aunque no descartó hacerlo más adelante; y aseguró que <strong>Flores \"sufrió lesiones importantes durante su arresto\" </strong>y sugirió que podía tener una fractura o contusiones graves en las costillas. </p>\n<p><strong>La causa es instruida por el juez federal Alvin K. Hellerstein</strong>, de 92 años, descrito como un <strong>especialista en casos complejos, de alto perfil</strong>, y quien ha tratado procesos relacionados con el <strong>crimen organizado y delitos transnacionales</strong>.</p>\n<p>Por otro lado, <strong>el propio tribunal de Nueva York ha sido históricamente escenario de juicios mediáticos</strong>, como los celebrados contra el narcotraficante <strong>Joaquín \"el Chapo\" Guzmán</strong>, el expresidente hondureño <strong>Juan Orlando Hernández</strong> o el exproductor <strong>Harvey Weinstein</strong>.</p>\n<h2><em><strong>Guterres pide respetar el derecho internacional</strong></em></h2>\n<p><strong>En paralelo a la audiencia, el Consejo de Seguridad de las Naciones Unidas</strong> (ONU) <strong>sesiona en Nueva York</strong>, oportunidad en que la subsecretaria para Asuntos Políticos del organismo, <strong>Rosemary A. DiCarlo</strong>, expresó la <strong>\"profunda preocupación\" del secretario general, António Guterres</strong>, por la acción militar de EE.UU. en Venezuela.</p>\n<p>Además, subrayó la <strong>necesidad de</strong> \"<strong>respetar el derecho internacional</strong>, incluida la Carta de Naciones Unidas, que prohíbe el uso de la fuerza contra la integridad territorial o la independencia política de los Estados\".</p>\n<p>\"Venezuela ha experimentado décadas de inestabilidad interna y turbulencias sociales y económicas. La democracia ha sido socavada, millones de venezolanos han huido del país. <strong>La situación es crítica, pero aún es posible evitar una conflagración aún más amplia y de estructura</strong>\", apunta Guterres.</p>\n<p>Con todo, la ONU insta \"a todos los actores venezolanos para que participen en un <strong>diálogo inclusivo y democrático en el que todos los sectores de la sociedad puedan decidir</strong> sobre su futuro. Ello implica el pleno respeto de los derechos humanos, el estado de derecho y la soberanía del pueblo venezolano\".</p>\n<p><strong>También pidió a los países vecinos y a la comunidad internacional</strong> que \"actúen en un <strong>espíritu de solidaridad</strong>, en cumplimiento de los principios, leyes y normas establecidos para promover la convivencia pacífica\".</p>\n<h2>Segunda comparecencia</h2>\n<p>El juez <strong>Hellerstein</strong> ordenó que la segunda comparecencia de ambos se celebre el<strong> 17 de marzo</strong>, tras haber concluido la primera audiencia ante el tribunal del<strong> Distrito Sur de Nueva York (SDNY)</strong>.</p>\n<p>Esta primera comparecencia fue más un <strong>procedimiento legal necesario</strong> antes de que se inicie el juicio y duró menos de una hora.</p>\n<p>La acusación,<strong> presentada originalmente en 2020</strong>, fue ampliada en los últimos días y se incluyó a la primera dama, que antes no figuraba en los cargos. Flores está <strong>señalada por presunta implicación</strong> en la coordinación de reuniones y la logística de la red.</p>\n<p>El SDNY es uno de los tribunales más influyentes del país, con jurisdicción sobre <strong>Manhattan</strong> y <strong>Wall Street</strong> y competencia en <strong>casos de terrorismo, narcotráfico internacional, fraude financiero y crimen organizado.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/ante-la-justicia-de-ee-uu-maduro-afirmo-que-sigue-siendo-presidente-y/2026-01-05/135323.html","streamUrl":null,"titleText":"Ante la justicia de EE.UU., Maduro afirmó que sigue siendo presidente y que es un \"prisionero de guerra\"","uid":"ce23e9b8-8066-41df-86c2-c998efd200dc","updateDate":"2026-01-05T16:53:23.000Z"},{"mainText":"<p>Una joven se viralizó al encarar a un grupo de personas que se encontraba <strong>nadando en un sector donde está prohibido en el Parque Nacional Torres del Paine</strong>, situación que quedó registrada en un video de redes sociales.</p>\n<p>En el registro se puede escuchar cómo la mujer les advierte que no pueden ingresar al agua, ya que se trata de un parque nacional con <strong>normas destinadas a proteger el entorno natural</strong>. Sin embargo, en lugar de tomar consciencia de la situación, uno de los sujetos cuestionó que la joven estuviera grabando y minimizó el hecho.</p>\n<p>\"Estuvimos 30 segundos. <strong>Yo creo que nada que ver que nos caguí la onda</strong> si lo estamos pasando bien\", le contestó uno de los involucrados.</p>\n<p>Posteriormente, la mujer aseguró en su cuenta de Instagram que en el sector existen carteles visibles que prohíben nadar o ingresar a los cuerpos de agua dentro del parque.</p>\n<p>\"Está ahí, a la vista de todos, a menos de dos metros de esta situación, pero aun así podemos ver a estos personajes haciendo lo que quieren, como si se tratase de un balneario y lo peor es que <strong>se indignan por que las llaman la atención</strong>\", concluyó la mujer.</p>\n<p><iframe frameborder=\"0\" height=\"476\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/video.php?height=476&href=https%3A%2F%2Fwww.facebook.com%2Freel%2F823339250705242%2F&show_text=false&width=267&t=0\"  width=\"267\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-magallanes/torres-del-paine/joven-denuncia-a-grupo-tras-ingresar-a-zona-protegida-de-torres-del-paine/2026-01-05/163752.html","streamUrl":null,"titleText":"Joven denuncia a grupo tras ingresar a zona protegida de Torres del Paine","uid":"f4da579e-d128-47d5-8166-92f019944ce1","updateDate":"2026-01-05T19:37:52.000Z"},{"mainText":"<p>El<strong> Pentágono</strong> inició el <strong>proceso para degradar el rango militar</strong> del senador demócrata <strong>Mark Kelly</strong>, capitán retirado de la <strong>Armada de Estados Unidos</strong>, luego de que el presidente <strong>Donald Trump</strong> lo acusara de sedición por instar a miembros de las <strong>Fuerzas Armadas</strong> a no acatar \"<strong>órdenes ilegales</strong>\".</p>\n<p>El anuncio fue realizado este lunes por el secretario de Guerra, <strong>Pete Hegseth</strong>, quien informó en la red social X que el procedimiento podría implicar un<strong>a reducción del grado de jubilación</strong>, con<strong> impacto directo en el salario de retiro del legislador por Arizona</strong>, uno de los críticos más visibles de la actual administración.</p>\n<p>Según detalló Hegseth, se emitió una carta formal de censura en la que se describen los hechos que, a su juicio, configuran una \"imprudente mala conducta\" por parte de Kelly, quien -advirtió- \"<strong>sigue sujeto a la justicia militar</strong>\" debido a sus \"<strong>declaraciones sediciosas</strong>\".</p>\n<p>\"Esta censura es un paso necesario del proceso, y se colocará en el archivo oficial y permanente del capitán Kelly\", señaló Hegseth, quien agregó que el senador contará con un <strong>plazo de 30 días</strong> para responder formalmente.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Six weeks ago, Senator Mark Kelly — and five other members of Congress — released a reckless and seditious video that was clearly intended to undermine good order and military discipline. As a retired Navy Captain who is still receiving a military pension, Captain Kelly knows he…</p>\n— Secretary of War Pete Hegseth (@SecWar) <a href=\"https://twitter.com/SecWar/status/2008189258528665898?ref_src=twsrc%5Etfw\">January 5, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La investigación contra Kelly fue <strong>iniciada por el Pentágono en noviembre pasado,</strong> pocos días después de la difusión de un video en el que el exmilitar aparece junto a otros<strong> cinco legisladores demócratas</strong> instando a las tropas a \"<strong>defender la Constitución</strong>\" y a \"desobedecer órdenes ilegales\" del presidente Trump, sin precisar a cuáles se referían.</p>\n<p>El registro audiovisual fue divulgado en un contexto marcado por el <strong>despliegue de tropas de la Guardia Nacional</strong> en distintas ciudades estadounidenses y por operaciones ordenadas por la<strong> Casa Blanca</strong>, como la destrucción sumaria de lanchas presuntamente vinculadas al narcotráfico en<strong> aguas cercanas a Colombia y Venezuela</strong>.</p>\n<p>Las imágenes provocaron la <strong>reacción del mandatario estadounidense,</strong> quien acusó a los participantes de \"conducta sediciosa\" y llegó incluso a sugerir que debían ser ejecutados.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/gobierno/pentagono-inicia-proceso-para-degradar-a-senador-acusado-de-sedicion-por/2026-01-05/155323.html","streamUrl":null,"titleText":"Pentágono inicia proceso para degradar a senador acusado de sedición por Trump","uid":"a37a7fe7-507c-45c8-a364-fd5215bbc77d","updateDate":"2026-01-05T18:53:23.000Z"},{"mainText":"<p ><strong><em>Por Niu Qingbao, embajador de China en Chile</em></strong></p>\n<p>Recientemente, Estados Unidos anunció un plan de venta de armas avanzadas de 11,105 millones de dólares a la provincia china Taiwán, violando gravemente el principio de una sola China y las estipulaciones de sus tres comunicados conjuntos con China, especialmente el Comunicado del 17 de agosto de 1982, y perjudicando gravemente la soberanía, la seguridad y la integridad territorial de China, a lo que el gobierno chino se opone firmemente y ha adoptado contramedidas enérgicas.</p>\n<p><strong>En primer lugar, la venta de armas por parte de EE.UU. socava la paz en el Estrecho de Taiwán.</strong> Solo existe una China en el mundo, Taiwán es parte inalienable del territorio chino, y lo de Taiwán es puramente asunto interno de China, lo cual es el verdadero status quo en el Estrecho de Taiwán. Son las actividades separatistas de la administración por la \"independencia de Taiwán\" de Lai Ching-te y las amenazas de fuerzas externas los que están alterando el statu quo en el estrecho y amenazando la paz y la estabilidad en la región.</p>\n<p><strong>En segundo lugar, dicha venta de armas es una flagrante violación del orden internacional</strong>. El regreso de Taiwán a China es un importante resultado de la victoria de los países aliados en la II Guerra Mundial y una parte esencial del orden internacional de posguerra. Una serie de documentos, incluidos la Declaración de El Cairo, la Proclamación de Potsdam y el Instrumento de Rendición de Japón, reafirman la soberanía de China sobre Taiwán. El principio de una sola China es un consenso universal de la comunidad internacional y constituye la base política para que China establezca y mantenga relaciones diplomáticas con 183 países, incluido Chile. La intervención de Estados Unidos en la cuestión de Taiwán es una provocación descarada contra la autoridad de las Naciones Unidas y las normas fundamentales de las relaciones internacionales.</p>\n<p><strong>En tercer lugar, dicha venta de armas constituye una traición de los compromisos de Estados Unidos.</strong> En el Comunicado del 17 de agosto de 1982, EE.UU. se comprometió explícitamente: \"Las armas vendidas a Taiwán no excederán, ni en calidad ni en cantidad, el nivel de suministro de años recientes tras el establecimiento de relaciones diplomáticas entre China y Estados Unidos, y EE. UU. tiene la intención de reducir gradualmente sus ventas de armas a Taiwán, conduciendo con el tiempo a una solución final\". Sin embargo, lejos de reducir la cantidad, Estados Unidos ha incrementado cada vez más las ventas. El plan de venta recién anunciado es el más grande desde el establecimiento de relaciones diplomáticas entre China y Estados Unidos, en lo que armas como los lanzacohetes HIMARS y los drones suicidas poseen claras capacidades ofensivas.</p>\n<p>La cuestión de Taiwán es el núcleo de los intereses fundamentales de China y la línea roja infranqueable en las relaciones sino-estadounidenses, donde no existe \"espacio de ambigüedad\" ni ninguna \"zona gris\". China responderá energéticamente ante cualquier acción provocativa que cruce dicha línea, y cualquier empresa o individuo que participe en la venta de armas a Taiwán pagará por su error, por lo que el gobierno chino ha aplicado, de acuerdo con la ley, contramedidas contra 20 empresas estadounidenses de la industria de defensa y 10 altos ejecutivos involucrados en dicha venta de armas a Taiwán. Los ejercicios \"Misión Justicia-2025\" del ejército chino constituyen una severa advertencia a las fuerzas separatistas por la \"independencia de Taiwán\" y a la interferencia de fuerzas externas, siendo una acción necesaria y justa para defender la soberanía nacional y la integridad territorial.</p>\n<p>China hace un llamado a la comunidad internacional a mantener una posición objetiva y justa respecto a la cuestión de Taiwán, adherirse al principio de una sola China, oponerse a cualquier forma de unilateralismo y hegemonía, y rechazar las acciones que inciten la tensión en el Estrecho de Taiwán. China continuará trabajando junto con todos los países del mundo para salvaguardar la equidad y la justicia internacionales, y defender firmemente el sistema internacional centrado en las Naciones Unidas y el orden internacional basado en el derecho internacional.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-opinion/intolerable-venta-de-armas-a-taiwan-enfrentara-contramedidas-energicas/2026-01-05/120927.html?=efectochina","streamUrl":null,"titleText":"Intolerable venta de armas a Taiwán enfrentará contramedidas enérgicas","uid":"44ab657e-d519-47a8-8b0c-507cd88b38d6","updateDate":"2026-01-05T15:09:27.000Z"}]
