[{"mainText":"<p><strong>Las propuestas de los demócratas y republicanos para encontrar un financiamiento provisional <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/gobierno/democratas-extenderan-cierre-federal-si-republicanos-no-acuerdan-mas/2025-10-04/172255.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fracasaron nuevamente</a></strong> este lunes, dejando vigente el <strong>cierre del Gobierno federal</strong> que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/gobierno/washington-advirtio-que-los-despidos-por-el-cierre-de-gobierno-podrian/2025-10-02/131626.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">afecta a más de 1,3 millones de trabajadores de distintas agencias estatales.</a></p>\n<p>Con una votación de <strong>52 a favor y 42 en contra</strong>, el proyecto republicano para dar salida al cierre de Gobierno volvió a fracasar, al igual que lo hizo la propuesta demócrata minutos antes, ya que ninguno consiguió los 60 votos requeridos.<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/gobierno/washington-advirtio-que-los-despidos-por-el-cierre-de-gobierno-podrian/2025-10-02/131626.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"></a></p>\n<p>Esta es la <strong>quinta votación fallida</strong>; los republicanos votaron en contra de aceptar la propuesta de sus opositores, que intentan que la financiación se centre en prorrogar el subsidio de atención médica <strong>Obamacare</strong>, que vence este año, programa que la Administración del presidente <strong>Donald Trump</strong> ha acusado, sin pruebas, de beneficiar a migrantes indocumentados.</p>\n<p>La propuesta republicana encontró el apoyo nuevamente de los senadores demócratas <strong>Catherine Cortez Masto y John Fetterman</strong>, así como del senador independiente <strong>Angus King</strong>, pero no fue suficiente para acercarse a los 60 votos requeridos. El republicano <strong>Rand Paul</strong> fue el único de la mayoría que decidió votar en contra.</p>\n<h2 ><span ><em><strong>Trabajadores afectados y negociaciones paralizadas</strong></em></span></h2>\n<p>Después de esta votación fallida, el cierre de Gobierno federal se ampliará un día más, manteniendo <strong>suspendidos de sus puestos de trabajo a más de 700.000 empleados de diversas agencias gubernamentales y otros 700.000 que siguen laborando sin salario.</strong></p>\n<p>Por su parte, Trump dijo en la Casa Blanca que podrían suceder <strong>\"cosas buenas\"</strong>, en referencia a una posible negociación para el financiamiento de la asistencia médica en el país para poner fin al cierre.</p>\n<p>Sin embargo, los representantes demócratas aseguraron que hasta el momento <strong>no existen negociaciones formales con la Casa Blanca</strong> pero que están <strong>dispuestos a sentarse en la mesa.</strong></p>\n<h2 ><em><span ><strong>Riesgo en servicios esenciales</strong></span></em></h2>\n<p>El cierre, si se prolonga, podría ser aprovechado para el <strong>despido de empleados que no sean considerados esenciales</strong>, según la orden girada por la Administración hacia las diversas agencias la semana pasada.</p>\n<p>El Departamento del Tesoro advirtió este lunes que la<strong> ausencia de controladores aéreos en sus puestos de trabajo comenzó a dar problemas</strong> esta semana y temen que más trabajadores se reporten como enfermos, afectando la fluidez de vuelos en el país. </p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/gobierno/democratas-y-republicanos-no-logran-acuerdo-y-el-shutdown-continua/2025-10-07/000250.html","streamUrl":null,"titleText":"Demócratas y republicanos no logran acuerdo y el \"shutdown\" continúa","uid":"f5d6d0f2-638b-449c-85bf-764d9b7c88d5","updateDate":"2025-10-07T03:02:50.000Z"},{"mainText":"<p>El presidente de Estados Unidos, <strong>Donald Trump</strong>, afirmó este lunes que consultará con el <strong>Departamento de Justicia</strong> antes de tomar una decisión sobre un<strong> posible indulto para Ghislaine Maxwell</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/complice-de-jeffrey-epstein-pide-a-la-corte-suprema-revocar-su-sentencia/2025-07-28/155945.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">condenada a 20 años de prisión por su participación en el <strong>caso Epstein.</strong></a></p>\n<p>El mandatario señaló durante una rueda de prensa en la Casa Blanca que, aunque no había considerado previamente el asunto, está<strong> dispuesto a evaluar la solicitud de clemencia</strong> una vez reciba la recomendación del ministerio.</p>\n<p>La medida forma parte del proceso habitual en la revisión de posibles indultos presidenciales.</p>\n<p>El abogado de Maxwell, <strong>David Markus</strong>, indicó que <strong>su clienta \"acogería con beneplácito cualquier medida de alivio\".</strong></p>\n<p>Maxwell cumple su condena en una prisión federal de Texas y ha negado las acusaciones en su contra.</p>\n<p>Familiares de las víctimas de Epstein han pedido mantener a Maxwell en prisión, argumentando que un indulto sería una injusticia para quienes sufrieron los delitos.</p>\n<p>En 2021, Maxwell fue declarada <strong>culpable de cinco cargos, incluido tráfico sexual de menores</strong>, unos dos años después de que su antiguo socio, <strong>Jeffrey Epstein</strong>, se suicidara mientras esperaba un juicio por esos mismos delitos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-analizara-indulto-a-complice-de-jeffrey-epstein/2025-10-06/235135.html","streamUrl":null,"titleText":"Trump analizará indulto a cómplice de Jeffrey Epstein","uid":"40d60acd-e2cd-474f-b4c3-e575fbf13eb4","updateDate":"2025-10-07T02:51:35.000Z"},{"mainText":"<p>Dominado por la euforia, el presidente argentino, <strong>Javier Milei</strong>, ofreció este lunes un <strong>concierto de rock en Buenos Aires</strong>, junto a sus allegados y una gran cantidad de público joven, mientras su Gobierno y su partido enfrentan un complejo escenario político y económico en la antesala de los comicios legislativos del próximo 26 de octubre.</p>\n<p>El espectáculo, en el que interpretaron temas de artistas conocidos, fue previo a la presentación de un libro escrito por Milei titulado <strong>'La Construcción del Milagro'</strong>, en el Movistar Arena, un conocido espacio de la capital argentina que acoge a importantes artistas locales e internacionales.</p>\n<p>Vestido enteramente de negro y con una campera de cuero, Milei ingresó al estadio como una estrella de rock y caminó entre una multitud que se amontonaba sobre él.</p>\n<p>Apenas subió al estrado, comenzó el show con una versión modificada de la canción <strong>'Panic Show'</strong> del grupo <strong>La Renga</strong>, que se ha convertido prácticamente en un himno del presidente y sus seguidores.</p>\n<p><strong>\"Hola a todos, yo soy el león\" y \"soy el rey y te destrozaré, toda la casta es de mi apetito\"</strong>, cantó Milei, mientras saltaba y bailaba sin parar.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/ZnBWV9nLas0?si=itXeYya1_pDCJr2o\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h2 ><em><strong>Repertorio y mensajes políticos</strong></em></h2>\n<p>El repertorio del mandatario, que cantó desaforado durante casi una hora, incluyó <strong>'Demoliendo Hoteles', de Charly García; 'Rock del Gato', de Ratones Paranoicos; y 'Blues del Equipaje', de La Mississipi.</strong></p>\n<p>Entre canción y canción, Milei interactuó con el público, que coreaba frases como <strong>\"Milei, querido, el pueblo está contigo\", \"presidente, presidente\" o \"libertad, libertad\".</strong></p>\n<p>El espectáculo contó con varios músicos, entre los que destacaron políticos y allegados al presidente, como los diputados <strong>Lilia Lemoine y Alberto Benegas Lynch</strong>, el candidato a senador <strong>Joaquín Benegas Lynch</strong> y el biógrafo del presidente,<strong> Marcelo Duclos.</strong></p>\n<p>El show de Milei, que fue retransmitido por Youtube, continuó con las canciones '<strong>No me arrepiento de este amor' y 'Dame Fuego', de Ataque 77, y 'Libre', de Nino Bravo</strong>. Incluyó, además, mensajes electorales musicalizados, tanto en favor de su partido como en contra de la oposición peronista y específicamente contra la expresidenta <strong>Cristina Fernández</strong> (2007-2015).</p>\n<h2 ><em><strong>Homenaje a Israel y video satírico</strong></em></h2>\n<p>El mandatario se tomó además unos minutos para rendir <strong>homenaje a las víctimas del ataque del grupo islamista palestino Hamás en territorio de Israel el 7 de octubre de 2023</strong> y pedir por la liberación de los rehenes cautivos en Gaza, incluidos tres argentinos y los restos de un cuarto, ya fallecido.</p>\n<p>\"Israel es el bastión de Occidente y por eso los terroristas y la izquierda paradójicamente están juntos porque saben que rompiendo Israel destruyen el mundo occidental basado en la cultura judeo-cristiana\", mencionó, y alertó sobre una \"ola de antisemitismo\" en el mundo.</p>\n<p>Tras esta sucesión de hechos insólitos, Milei entonó la canción<strong> 'Hava Naguila',</strong> en hebreo.</p>\n<p>Durante el espectáculo se proyectó un video en el que se ve a Milei como un personaje de<strong> 'La guerra de las galaxias'</strong> que resiste un ataque de la prensa argentina coordinado por un personaje que tiene el rostro de Cristina Fernández.</p>\n<h2 ><em><strong>Tormenta política y económica</strong></em></h2>\n<p>El concierto, que ha rozado el surrealismo y ha invadido el canal de streaming de un sin fin de comentarios a favor y en contra, se produjo mientras el presidente enfrenta una <strong>tormenta política</strong> que incluye una crisis al interior de su partido, <strong>La Libertad Avanza (LLA),</strong> a menos de tres semanas de los comicios y un complejo panorama económico al que espera hacer frente con ayuda de Estados Unidos.</p>\n<p>El domingo, el diputado oficialista <strong>José Luis Espert</strong>, principal candidato de LLA en la provincia de Buenos Aires, <strong>renunció a su candidatura</strong> tras desatarse un escándalo por sus vínculos con Federico Machado, un empresario acusado por narcotráfico en Estados Unidos.</p>\n<p>Los últimos sondeos de opinión dibujan un <strong>panorama adverso para la formación ultraderechista</strong> y tanto la imagen negativa de Milei como el nivel de desaprobación a su gestión van en aumento.</p>\n<p>A esto se suma una serie de<strong> derrotas del oficialismo en el Congreso</strong> durante la última semana y las dificultades del Gobierno para tejer consensos con gobernadores y sectores opositores.</p>\n<p>En el plano económico, la actividad muestra <strong>signos de estancamiento</strong> desde el segundo trimestre y la precariedad laboral es elevada. Además, el programa económico muestra inconsistencias, a tal punto que Argentina negocia una millonaria asistencia financiera de Estados Unidos pasados solo seis meses de haber firmado un acuerdo con el Fondo Monetario Internacional (FMI), con desembolsos totales por 20.000 millones de dólares.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/dominado-por-la-euforia-milei-ofrecio-un-concierto-de-rock-en-el/2025-10-06/234422.html","streamUrl":null,"titleText":"Dominado por la euforia, Milei ofreció un concierto de rock en el Movistar Arena de Buenos Aires","uid":"7bfacfa8-1593-449e-9fda-51ec62330db2","updateDate":"2025-10-07T02:44:22.000Z"},{"mainText":"<p>La<strong> selección chilena</strong>, <strong>anfitrión del Mundial Sub 20,</strong> buscará una hazaña este martes ante el invicto <strong>México</strong>, desde las <strong>20:00 horas (23:00 GMT)</strong> en el <strong>Estadio \"Elías Figueroa</strong>\" de <strong>Valparaíso</strong>, en una<strong> duelo decisivo por el pasaje a cuartos de final del torneo.</strong></p>\n<p>La Roja y el Tri <strong>jugarán la única llave de selecciones latinoamericanas</strong> en octavos y el ganador enfrentará al vencedor del cruce que protagonizarán el miércoles <strong>Argentina y Nigeria.</strong></p>\n<p>Los dirigidos por <strong>Nicolás Córdova</strong> llegaron a esta instancia después de una jornada increíble el viernes pasado, tras haber <strong>clasificado gracias al criterio del \"fair play</strong>\", por tener menos tarjetas que Egipto, pese a la derrota sufrida ante los africanos en el Nacional.</p>\n<p>La Roja fue la única selección en los seis grupos que <strong>avanzó en el segundo lugar pese a haber perdido dos encuentros.</strong> Solo ganó el debut, ante Nueva Zelanda, y sufrió la falta de gol en las derrotas con Japón y Egipto.</p>\n<p>Respecto a la formación, Córdova ha jugado al misterio con los titulares que saltarán a la cancha, ya que logró despistar con los entrenamientos en la fase de grupos.</p>\n<p>De momento, la probable oncena será con Sebastián Mella; Milovan Celis, Ian Garguez y Nicolás Suárez; Felipe Faúndez Agustín Arce, Nicolás Cárcamo, Lautaro Millán y Patricio Romero; Juan Francisco Rossel y Vicente Álvarez.</p>\n<p>México, por su parte, llega fortalecido a Playa Ancha, tras haber<strong> superado invicto el Grupo C, el más complicado del Mundial</strong>, con dos empates ante Brasil y España, y un triunfo ante el líder Marruecos.</p>\n<p>Los aztecas también cuentan con una de las figuras del torneo, el joven goleador <strong>Gilberto Mora,</strong> de tan solo 16 años, quien anotó tres goles: Un doblete a España y uno a los marroquíes.</p>\n<p>La oncena que usará el técnico Eduardo Arce será con Emmanuel Ochoa, Everardo López, Diego Ochoa, César Garza, Yael Padilla, Gilberto Mora, César Bustos, Jaziel Mendoza, Diego Sánchez, Obed Vargas, Mateo Levy y Tahiel Jiménez.</p>\n<p>Todos los detalles los podrás escuchar en la transmisión radial de<strong> Cooperativa Deportes</strong> y seguir online en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/la-roja-buscara-una-hazana-ante-mexico-por-el-pasaje-a-cuartos-del/2025-10-06/170826.html","streamUrl":null,"titleText":"La Roja buscará una hazaña ante México por el pasaje a cuartos del Mundial Sub 20","uid":"c92df4d8-8b26-4a0f-a8ce-d549047cb4bd","updateDate":"2025-10-06T20:08:26.000Z"},{"mainText":"<p>El <strong>Ministerio Público</strong> inició una investigación tras la denuncia presentada por la empresa <strong>Marine Farm</strong> por un <strong>masivo escape de salmones</strong> desde su centro de cultivo \"San Antonio\", ubicado en la comuna de <strong>Calbuco</strong>, en la austral Región de Los Lagos.</p>\n<p>La compañía detalló que el incidente es atribuible a la acción de terceras personas, una situación que fue denunciada formalmente ante las autoridades competentes y que actualmente se encuentra bajo proceso de indagación.</p>\n<p>Según los registros de Sernapesca, el centro de cultivo mantenía un total de <strong>1.165.260 ejemplares</strong> de la especie <strong>salmón coho</strong>, con un peso promedio de 3 kilos, distribuidos en 26 jaulas.</p>\n<p>Se estima que el escape afectó a dos jaulas, resultando en la <strong>huida de 42.618 ejemplares.</strong></p>\n<p>A pesar de las primeras acciones implementadas por la empresa para recuperar los peces, el último conteo indica que <strong>solo se ha logrado recapturar el 3% de los salmones escapados.</strong></p>\n<p>El vocero de la Fiscalía de Los Lagos, <strong>Marcelo Maldonado</strong>, indicó: \"Una vez recepcionados los antecedentes, vamos a poder determinar si es que efectivamente continuamos adelante con una Brigada Investigadora Criminal o, en su defecto, estos antecedentes son emanados al personal de la Brigada Investigadora de Delitos Medioambientales de la Policía de Investigaciones con sede en Valdivia\".</p>\n<p>\"Estamos a la espera de los resultados de las diligencias que fueron encargadas al personal de la Policía de Investigaciones con el objetivo de que, por una parte, verifiquen en el terreno cómo fueron las circunstancias y la dinámica de los hechos\", agregó.</p>\n<p>Ante la liberación de una gran cantidad de peces al medio ambiente, las autoridades regionales hicieron un <strong>llamado urgente a la ciudadanía a no consumir los salmones provenientes de este escape masivo</strong>. Se advierte que estos ejemplares no estaban aptos para su cosecha y, por lo tanto, pueden contener trazas de antibióticos y antiparasitarios en su organismo, sustancias que resultan perjudiciales para la salud humana.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/pesca/investigan-sabotaje-tras-escape-de-42-000-salmones-de-centro-de-cultivo/2025-10-06/230608.html","streamUrl":null,"titleText":"Investigan sabotaje tras escape de 42.000 salmones de centro de cultivo en Calbuco","uid":"28197ac1-0740-4d0c-8bea-9a9e5d41bc44","updateDate":"2025-10-07T02:06:08.000Z"},{"mainText":"<p>Este lunes fue reabierto el tránsito para vehículos livianos en un tramo clave de la <strong>Ruta 7 Sur</strong>, luego de que un sistema frontal provocara <strong>masivos rodados</strong> que mantenían incomunicada la zona. El despliegue de equipos viales permitió despejar la Carretera Austral y habilitar el paso.</p>\n<p>La apertura fue confirmada en terreno por la Seremi de Obras Públicas, Paloma Jara, quien detalló los trabajos realizados para restablecer la conectividad. Según explicó la autoridad,<strong> la solución permite volver a unir importantes localidades de la región.</strong></p>\n<p>\"Hemos abierto el paso en el corte denominado Taiwanca, que está en el kilómetro 785 de nuestra Ruta 7. Estamos muy orgullosos de poder haber podido<strong> habilitar un terraplén</strong> que permite que logremos nuevamente conectividad entre Coyhaique, Río Tranquilo y también, por supuesto, incluyendo Cochrane\", señaló la Seremi Jara.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/habilitan-transito-para-vehiculos-livianos-en-ruta-7-sur-tras-masivo/2025-10-06/232241.html","streamUrl":null,"titleText":"Habilitan tránsito para vehículos livianos en Ruta 7 Sur tras masivo rodado","uid":"14c46d4f-67c7-46d1-a3ee-9532cf432468","updateDate":"2025-10-07T02:22:41.000Z"},{"mainText":"<p><strong>Chile se prepara para un verano \"adverso\" en casi todo su extenso territorio por las altas temperaturas y la falta de lluvias</strong> y contará con un total de <strong>77 aeronaves para combatir incendios</strong>, aseguró este lunes el <strong>Presidente Gabriel Boric</strong>.</p>\n<p><strong>\"El escenario de este verano es adverso. Tenemos altas temperaturas, tuvimos déficit de lluvias en invierno y tenemos material combustible acumulado y poca nieve\",</strong> dijo el Mandatario, que agregó que <strong>la alarma se extenderá \"desde la Región de Atacama hasta la Región de Magallanes; o sea, prácticamente en todo el territorio\".</strong></p>\n<p>El Gobierno cuenta con un presupuesto de <strong>más de 160.803 millones de pesos (167 millones de dólares) para la temporada 2025-2026</strong>, lo que supone un <strong>aumento del 113% con respecto a hace cuatro años.</strong></p>\n<p>\"Prevenir los incendios es una<strong> responsabilidad compartida</strong> (...) Nosotros como Estado hemos hecho todo lo que está a nuestro alcance para prevenir, pero dependemos de cuidarnos entre todos\", indicó Boric.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Prevenir los incendios forestales es una tarea que nos compete a todas y todos. Desde el inicio de nuestro Gobierno aumentamos en 113% el presupuesto en esta materia, lo que se ha traducido en que duplicamos el número de comunidades preparadas para prevenir, pasamos de 252 a 319… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/HYpHhQBf0M\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/HYpHhQBf0M</a></p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/1975273765652304294?ref_src=twsrc%5Etfw\">October 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Chile vivió en <strong>febrero de 2024</strong> <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/fiscalia-pide-cadena-perpetua-para-imputados-por-el-megaincendio-de-2024/2025-07-26/115208.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la ola de incendios más mortífera de su historia</a> que dejó <strong>138 fallecidos</strong> y destruyó<strong> más de 4.500 viviendas</strong>.</p>\n<p>Las llamas, que se iniciaron en cuatro focos simultáneos en el Parque Natural del Lago Peñuelas, se propagaron rápidamente a los cerros que bordean la ciudad de<strong> Viña del Mar</strong>, pasando luego a localidades de <strong>Quilpué y Villa Alemana</strong>, impulsadas por fuertes rachas de vientos y altas temperaturas.</p>\n<p>Hasta la fecha han sido <strong>detenidas nueve personas</strong> por su responsabilidad en el megaincencio, considerado la peor tragedia desde el terremoto de 2010.</p>\n<p>Todos los detenidos trabajaban en el momento del fuego en distintas instituciones encargadas de prevenir y combatir incendios como el cuerpo de Bomberos, la Corporación Nacional Forestal (Conaf) o el Servicio Nacional de Respuestas de Prevención y Respuestas ante Desastres (Senapred).</p>\n<p>\"Quien actúe de manera irresponsable o quien sea pirómano y trate de generar incendio, sepa que <strong>toda la fuerza del Estado va a caer sobre él. No va a haber impunidad</strong>\", concluyó Boric.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Son cientos de brigadistas, pilotos, bomberos, policías e incluso civiles quienes hacen un trabajo enorme, dedicado y crucial para prevenir y combatir los incendios forestales en nuestro país, donde la gestión del Estado es fundamental para su éxito. Por eso en nuestro Gobierno… <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/82zI920jFW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/82zI920jFW</a></p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/1975361019724566674?ref_src=twsrc%5Etfw\">October 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendios-forestales-chile-se-prepara-para-un-verano-adverso/2025-10-06/225534.html","streamUrl":null,"titleText":"Incendios forestales: Chile se prepara para un verano \"adverso\"","uid":"1ba85205-8f09-4e5b-ae0b-bdf8141422eb","updateDate":"2025-10-07T01:55:34.000Z"},{"mainText":"<p>La cadena internacional <strong>ESPN</strong> firmó un<strong> acuerdo a cinco años para obtener derechos exclusivos de transmisión de la UEFA Women's Champions League (UWCL),</strong> a partir de la temporada 2025/2026 hasta 2030.</p>\n<p>El acuerdo amplía la presencia global de ESPN en el fútbol femenino e incluye los 75 partidos de la competencia en cada temporada, los sorteos, highlights de los partidos, la revista y la programación de archivo, a través de sus pantallas y en la plataforma de streaming <strong>Disney+</strong>. La cobertura abarca derechos en idioma español en Estados Unidos, <strong>Latinoamérica</strong>, el Caribe, Australia, Nueva Zelanda y África subsahariana.</p>\n<p>La Champions League Femenina estrenará un nuevo formato con fase de liga de 18 equipos, y entre sus estrellas está la chilena Christiane Endler, capitana de Olympique de Lyon, equipo más ganador del torneo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/espn-adquirio-los-derechos-de-transmision-de-la-champions-league/2025-10-06/230544.html","streamUrl":null,"titleText":"ESPN adquirió los derechos de transmisión de la Champions League Femenina","uid":"b4508fcc-c95b-4f2d-b700-9a1d22831c45","updateDate":"2025-10-07T02:05:44.000Z"},{"mainText":"<p><strong>Colo Colo</strong> aprovechará el receso por el Mundial Sub 20 para sumar minutos de fútbol en el sur del país, durante la visita <strong>a Deportes Puerto Montt este miércoles 8 de octubre.</strong></p>\n<p>Comandados por Fernando Ortiz, el \"Cacique\" animará su duelo ante el conjunto que actualmente milita en la Segunda División <strong>a partir de las 20:00 horas (23:00 GMT)</strong> en el Estadio Chinquihue.</p>\n<p>El compromiso amistoso será transmitido en vivo por <em><strong>ESPN</strong> </em>y también podrá verse vía streaming a través de la plataforma <em><strong>Disney+</strong></em>.</p>\n<p><strong>Todos los detalles alrededor de este encuentro también podrás encontrarlos en la cobertura de Cooperativa.cl. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/cuando-y-donde-ver-el-amistoso-entre-colo-colo-y-deportes-puerto-montt/2025-10-06/171246.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el amistoso entre Colo Colo y Deportes Puerto Montt?","uid":"2abf89ae-0899-4be2-83ff-9c7498b86fc8","updateDate":"2025-10-06T20:12:46.000Z"},{"mainText":"<p>Después de que Huachipato confirmase su clasificación a <strong>la final de la Copa Chile</strong>, resta por conocer quién será su adversario en la definición del torneo cuando se resuelva la revancha entre <strong>La Serena y Deportes Limache.</strong></p>\n<p>La ventaja en la serie es para el elenco \"tomatero\", que consiguió <strong>imponerse por 2-0 en la ida</strong> disputada el pasado 7 de septiembre en el Estadio Municipal \"Lucio Fariña Fernández\", con goles de<strong> Luis Guerra y César Pinares.</strong></p>\n<p>Ahora con el marcador global en vilo, ambos elencos se citarán en el Estadio La Portada para definir todo este próximo <strong>domingo 12 de octubre. El compromiso arrancará a partir de las 15:00 horas (18:00 GMT).</strong></p>\n<p>Este compromiso contará con la transmisión exclusiva en las pantallas de <em><strong>TNT Sports</strong></em>, además de la señal en streaming de <em><strong>HBO Max</strong></em>. Así mismo, podrás seguirlo en <strong>Cooperativa Deportes y conocer todos los detalles en Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/cuando-y-donde-ver-la-revancha-entre-la-serena-y-deportes-limache-en/2025-10-06/173623.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la revancha entre La Serena y Deportes Limache en semifinales de la Copa Chile?","uid":"88a32517-2f85-4747-9bfc-6bace4c86a1e","updateDate":"2025-10-06T20:36:23.000Z"},{"mainText":"<p>Una profunda preocupación se ha instalado en el sector de la pesca artesanal del norte de Chile debido a la presencia de una <strong>masiva flota pesquera de bandera china operando frente a las costas de Arica e Iquique</strong>.</p>\n<p>Según reportes, se trata de más de 100 embarcaciones que, si bien se encuentran <strong>fuera del territorio marítimo chileno</strong>, generan alarma por su actividad extractiva de recursos como la jibia y el calamar.</p>\n<p>Ante la inquietud generada, autoridades se reunieron durante la jornada para analizar la situación y coordinar acciones de fiscalización.</p>\n<p>El diputado por Tarapacá y presidente de la Comisión de Pesca, <strong>Matías Ramírez</strong> (PC), confirmó el encuentro con el Servicio Nacional de Pesca (Sernapesca) y la Armada para \"conocer el <strong>proceso de fiscalización</strong> de dos embarcaciones con de bandera china que se encuentran cercanas a los puertos de Iquique y Arica\".</p>\n<p>\"Esto en razón de una preocupación legítima respecto a que estaban realizando labores de pesca en aguas nacionales, cuestión que fue descartada al conocer la estación de monitoreo que existe en Sernapesca\", sostuvo.</p>\n<p>A pesar de que no se ha constatado pesca en aguas jurisdiccionales chilenas, el diputado reafirmó la seriedad del asunto.</p>\n<p>\"Como diputado por Tarapacá, pero además como presidente de la Comisión de Pesca y Acuicultura, <strong>evidentemente estamos muy preocupados de esta situación</strong> y hemos solicitado en este caso a las autoridades también tomar los resguardos necesarios\", concluyó.</p>\n<p>Para garantizar el cumplimiento de la normativa, la Armada desplegó recursos en la zona. Según se informó, \"hay medios marítimos como también aéreos de la Cuarta Zona Naval que se encuentran desplegados en esta zona realizando <strong>diversas labores de fiscalización</strong> a estas embarcaciones chinas\".</p>\n<p>Además, se recordó que estos buques arriban periódicamente al puerto de Iquique con el objetivo de realizar el recambio de sus tripulaciones, lo que mantiene una presencia constante en la región.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/pesca/flota-pesquera-china-genera-preocupacion-en-las-costas-de-arica-e-iquique/2025-10-06/221749.html","streamUrl":null,"titleText":"Flota pesquera china genera preocupación en las costas de Arica e Iquique","uid":"36ed4164-753b-4cd6-9a6c-3940bd2f4b9b","updateDate":"2025-10-07T01:17:49.000Z"}]
