[{"mainText":"<p><strong>Unión Española y Colo Colo aprovecharon el receso</strong> producto del Mundial sub 20 y jugaron un duelo amistoso en las instalaciones del Estadio Santa Laura, recinto donde el cuadro<strong> se hizo fuerte en casa para quedarse con la victoria por 2-1.</strong></p>\n<p>Para el cuadro hispano anotaron el uruguayo <strong>Fabricio Formiliano y el argentino Cristián Insaurralde.</strong></p>\n<p>Mientras que para el conjunto albo, que paró una formación con variadas alternativas, descontó <strong>Marco Bolados.</strong></p>\n<p>Una vez se reanude el torneo, el primer desafío del equipo de colonia será el sábado 11 de octubre ante Huachipato.</p>\n<p>Colo Colo, en tanto, esperará hasta el 19 para jugar como visitante ante el líder Coquimbo Unido.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El equipo de Colo Colo en el amistoso con UE: <br />\n\n<br />\n\nE. Villanueva; Víctor Campos, Bruno, Vegas, D. Gutiérrez; Pavez, Alarcón; Benjamín Perez, Hernández, Riquelme; Salomón. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1973403366186193157?ref_src=twsrc%5Etfw\">October 1, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⚽️ Miércoles de fútbol en la Catedral 🏟️🇪🇸<br />\n\n<br />\n\nRecibimos a Colo-Colo para disputar un partido de entrenamiento, como preparación para nuestro regreso a la <a href=\"https://twitter.com/hashtag/LigadePrimeraIta%C3%BA?src=hash&ref_src=twsrc%5Etfw\">#LigadePrimeraItaú</a>.<br />\n\n<br />\n\n📸 <a href=\"https://twitter.com/carlossucco?ref_src=twsrc%5Etfw\">@carlossucco</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/DXw8W00bC8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/DXw8W00bC8</a></p>\n— Unión Española (@UEoficial) <a href=\"https://twitter.com/UEoficial/status/1973407452952502600?ref_src=twsrc%5Etfw\">October 1, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\"></blockquote>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/union-espanola-vencio-a-un-alternativo-colo-colo-en-duelo-amistoso/2025-10-01/130628.html","streamUrl":null,"titleText":"Unión Española venció a un alternativo Colo Colo en duelo amistoso","uid":"44754af0-224c-4a38-920a-0dfccbfeff23","updateDate":"2025-10-01T16:06:28.000Z"},{"mainText":"<p ><strong>El candidato presidencial del Partido Republicano, José Antonio Kast</strong>, respondió duramente <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/irresponsable-e-indeseable-la-critica-del-presidente-boric-al/2025-10-01/073102.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a los dichos del Presidente Boric durante la cadena nacional</a> de ayer, calificando la intervención como un<strong> \"acto de cobardía y corrupción\"</strong>.</p>\n<p >En televisión, el Mandatario indicó -en alusión al plan anunciado por Kast- que Chile \"no tiene por qué elegir entre irresponsabilidad fiscal e indolencia social (...). <strong>Por eso es irresponsable e indeseable la propuesta de recortar 6.000 millones de dólares de gasto sin decir de dónde van a hacerlo.</strong> Es <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/matthei-declaro-imposible-el-recorte-fiscal-de-kast-salvo-que-quite/2025-09-02/134454.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">imposible recortar 6.000 millones de dólares sin afectar beneficios sociales</a> como la PGU\".</p>\n<ul>\n<li><strong>[Lea también]</strong> <span ><em><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/vallejo-critica-de-boric-a-kast-en-cadena-nacional-fue-totalmente/2025-10-01/084917.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Vallejo: Crítica de Boric a Kast en cadena nacional fue \"totalmente pertinente\"</a></em></span></li>\n</ul>\n<p >El abanderado republicano, que respondió ayer al Presidente a través de sus redes sociales, volvió a reiterar su crítica este miércoles durante un punto de prensa:<strong> \"Yo lo lamento por Chile, porque lo que hizo ayer, vuelvo a insistir, es un acto de cobardía, un acto de corrupción,</strong> <strong>porque está usando fondos públicos y se cuida de no mencionarme, de no decir mi nombre, José Antonio Kast Rist</strong>\", manifestó.</p>\n<p >\"Dígalo, sea honesto, alguna vez hable con la verdad, porque ayer también fue un acto de mentiras, <strong>porque señala cosas usando su plataforma para mentirle a la ciudadanía y decirle que nosotros vamos a restringir beneficios sociales</strong>\", complementó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">No Presidente. Vamos a recortar 6.000 millones de dolares en gasto político sin afectar beneficios sociales como la PGU. Y vamos a partir por todos los funcionarios corruptos que usted llevó al gobierno y que en estos cuatro años se han robado la plata de los chilenos más pobres.</p>\n— José Antonio Kast Rist 🖐️🇨🇱 (@joseantoniokast) <a href=\"https://twitter.com/joseantoniokast/status/1973217540777336924?ref_src=twsrc%5Etfw\">October 1, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Matthei se suma a la crítica</strong></em></span></h2>\n<p >La candidata presidencial de Chile Vamos, Amarillos y Demócratas, <strong>Evelyn Matthei,</strong> <strong>también se sumó a la crítica de Kast</strong> y señaló que el Presidente Boric <strong>\"no puede usar la cadena nacional para criticar las propuestas de los candidatos presidenciales.</strong> Es un abuso y un acto claro de intervencionismo electoral\".</p>\n<p ><strong>\"Estas acciones reiteradas del Gobierno deben terminar ahora\"</strong>, llamó la aspirante presidencial, a través de su cuenta de X.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El Presidente no puede usar la cadena nacional para criticar las propuestas de los candidatos presidenciales. Es un abuso y un acto claro de intervencionismo electoral. Estas acciones reiteradas del Gobierno deben terminar ahora.<a href=\"https://twitter.com/hashtag/PlataPaChile?src=hash&ref_src=twsrc%5Etfw\">#PlataPaChile</a></p>\n— Evelyn Matthei (@evelynmatthei) <a href=\"https://twitter.com/evelynmatthei/status/1973402274601873789?ref_src=twsrc%5Etfw\">October 1, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/kast-acuso-cobardia-de-boric-por-aludirlo-en-la-cadena-nacional/2025-10-01/123748.html","streamUrl":null,"titleText":"Kast acusó \"cobardía\" de Boric por aludirlo en la cadena nacional","uid":"ae36b829-c41d-49da-8235-85687a167c3c","updateDate":"2025-10-01T15:37:48.000Z"},{"mainText":"<p>La <strong>secretaria general de la Democracia Cristiana (DC)</strong>,<strong> Alejandra Krauss</strong>, lamentó este miércoles la reciente decisión de la Corte Suprema, que, tras no alcanzar el quórum,<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/corte-suprema/caso-hermosilla-juez-antonio-ulloa-se-salvo-en-la-corte-suprema/2025-09-30/123907.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> mantuvo en su cargo a Antonio Ulloa Márquez</strong>,<strong> cuestionado ministro del máximo tribunal</strong></a>.</p>\n<p>El proceso disciplinario contra Ulloa <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/chats-revelan-supuesta-influencia-de-hermosilla-en-nombramientos-dentro/2024-03-24/140837.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>se originó a raíz de sus mensajes con el abogado Luis Hermosilla</strong></a>, en los que se le atribuye la filtración de resoluciones judiciales, la promoción de más de una decena de ascensos y expresiones de animadversión hacia el <strong>juez Daniel Urrutia</strong>.</p>\n<p>En <strong>El Primer Café</strong> de <strong>Cooperativa</strong>, Krauss criticó la falta de quórum en la votación -se alcanzó solo siete de 11 votos necesarios- y aseguró que es <strong>una \"preocupación brutal\" el desenlace</strong>, sobre todo por el impacto de esta decisión en la relación entre el Poder Judicial y la sociedad.</p>\n<p>\"La resolución de ayer no ayuda en nada en fortalecer lo que es esencial, que es<strong> la garantía de percepción por parte de la ciudadanía de un principio de igualdad y de independencia al Poder Judicial</strong>\", sostuvo la exministra.</p>\n<p>\"Así que, como abogada,<strong> mucha pena (con la resolución)</strong>\", cerró la abogada.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/corte-suprema/no-ayuda-en-nada-krauss-arremetio-contra-salvataje-de-la-suprema-a/2025-10-01/122046.html","streamUrl":null,"titleText":"\"No ayuda en nada\": Krauss arremetió contra salvataje de la Suprema a juez Ulloa","uid":"2eee0ed1-822a-48e7-92bb-7dd223c802ae","updateDate":"2025-10-01T15:20:46.000Z"},{"mainText":"<p>La <strong>Federación de Sindicatos del Metro de Santiago (Fesimetro)</strong> levantó la voz ante el <strong>preocupante aumento de suicidios en instalaciones del tren capitalino</strong>: <strong>siete casos sólo durante septiembre, tres de ellos en la última semana</strong>.</p>\n<p>En entrevista con <strong>Una Nueva Mañana</strong>, el presidente de la organización, <strong>Eric Campos</strong>, advirtió sobre el impacto que estas tragedias tienen no solo en los usuarios, sino en los funcionarios que lidian directamente con estos eventos traumáticos.</p>\n<p><strong>\"Por cada suicidio, los trabajadores y las trabajadoras del Metro evitamos de cuatro a cinco casos\", por medio de \"labores proactivas en el andén: muchas veces </strong><strong>somos verdaderos psicólogos y asistentes sociales en los andenes\"</strong>, afirmó el dirigente sindical.</p>\n<p>Explicó que la detección pasa por señales de alerta—como personas visiblemente afectadas o llorando—, y obliga a realizar acercamientos, diálogo y persuasión.</p>\n<p>Campos -militante del Partido Comunista- apuntó que la salud mental \"no es un problema individual; es un problema colectivo, nacional, mundial también\", que <strong>\"requiere mucho más que una sola campaña\"</strong>, y acusó <strong>falta de proactividad de Metro </strong>en cuanto a políticas de prevención más visibles.</p>\n<p>\"Estuvimos conversando con el Sindicato de los Trabajadores del <strong>Fono de Prevención del Suicidio, *4141</strong>, y ellos reciben más de 100 llamadas diarias de suicidio, y yo me preguntaba: <strong>¿Por qué no tenemos mayor proactividad de Metro -que es una empresa pública- en construir campañas; por ejemplo, poniendo en los andenes el Fono Suicidio para que estemos mucho más alerta?</strong>... Necesitamos hacer mucho más visible, desde el punto de vista de las políticas públicas, la cuestión de la salud mental\", insistió.</p>\n<h2 ><span ><em><strong>Impactos en trabajadores: \"Demandamos la elaboración de un estudio cualitativo\"</strong></em></span></h2>\n<p>Campos se refirió al trauma severo que sufren conductores y personal, citando los testimonios de exfuncionarios que recuerdan pesadillas y el sonido del impacto. Sin embargo, <strong>\"gracias a la acción sindical, hemos avanzado mucho en los protocolos de contención\".</strong></p>\n<p>Estos procedimientos post-incidentes, explicó, incluyen días libres, contención psicológica y apoyo para todos los trabajadores, incluso los subcontratados, asegurando el dirigente que nadie tenga que volver a tomar un tren inmediatamente después de vivir una tragedia.</p>\n<p>Pese a los avances en la contención inmediata, la preocupación principal del sindicato radica en las consecuencias de estos eventos traumáticos en los trabajadores: <strong>\"Demandamos la elaboración de un estudio cualitativo respecto de los impactos a largo plazo\"</strong>, declaró.</p>\n<p>Campos propuso la creación de <strong>\"un observatorio\" que revise el impacto psicológico a mediano y largo plazo,</strong> comparándolo con el plan de seguimiento por exposición al asbesto en algunos trenes.</p>\n<h2 ><span ><em><strong>Barreras en andenes: \"Si esa es la primera respuesta, es insuficiente\"</strong></em></span></h2>\n<p>Respecto a la tendencia de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/transportes/metro/metro-de-santiago-instalara-puertas-de-anden-en-la-linea-1-en-diciembre/2025-09-25/131258.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>la automatización y las puertas de andén</strong></a>—previstas para Línea 1 hacia 2028—, Campos negó que esta medida sea una respuesta a los suicidios, ya que<strong> \"responde a un proceso de automatización de la empresa\".</strong></p>\n<p><strong>\"Si esa es la primera respuesta de la administración a un problema de fondo, nos parece que es insuficiente\"</strong>, sostuvo el dirigente, que criticó las \"cuñas de corto alcance para salir de la coyuntura comunicacional\".</p>\n<p>\"Esto viene pasando hace muchos años en el Metro, en buena hora está como parte de la pauta de los medios de comunicación y creo que <strong>es tiempo de abordarlo con cuestiones de fondo y metiendo al Metro en coordinaciones que requieran mayor profundidad también en el análisis\"</strong>, insistió. </p>\n<p>En particular, demandó la opinión del ministro de Transportes,<strong> Juan Carlos Muñoz</strong>, sobre <strong>\"cuáles son esos planes más estratégicos -que no solo las puertas de andenes-</strong> que van a colaborar a tratar de aminorar el impacto de este fenómeno tan terrible como son los suicidios en el Metro\".</p>\n<p>Campos argumentó que si bien <strong>\"el proceso de automatización y de digitalización de la industria de transporte público es inevitable</strong>, (...) <strong>la desconexión social, los problemas de salud mental y los problemas de soledad son problemas que también avanzan al mismo ritmo que los procesos de automatización</strong>; por lo tanto, los trabajadores van a tener que ser necesarios, sobre todo en espacios como el Metro, donde pueden tener otros roles\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/metro/trabajadores-del-metro-por-cada-suicidio-nosotros-evitamos-cuatro-o/2025-10-01/110112.html","streamUrl":null,"titleText":"Trabajadores del Metro: \"Por cada suicidio, nosotros evitamos cuatro o cinco\"","uid":"a8e747e0-be50-49bc-abf1-1cfa23f6e23c","updateDate":"2025-10-01T14:01:12.000Z"},{"mainText":"<p>El presidente de Evópoli, <strong>Juan Manuel Santa Cruz</strong>, criticó la asuencia de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/presupuesto-matthei-repudio-posibles-cambios-a-glosa-de-libre/2025-09-30/115143.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una partida de fondos de \"libre disposición\"</a> en el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-revela-que-el-gasto-publico-crecera-1-7-en-2026/2025-09-30/215810.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Presupuesto 2026 para el Gobierno que asumirá en marzo</a>, rompiendo con la la tradición de administraciones anteriores.</p>\n<p>En <strong>El Primer Café</strong>, Santa Cruz manifestó que \"la característica que tienen los años electorales es que <strong>esa priorización la pueden hacer los chilenos en la urna en noviembre</strong>, porque cada presidente tiene sus prioridades, las declara y uno vota por eso\".</p>\n<p>El líder de Evópoli recordó que administraciones pasadas actuaron de forma diferente: \"Solo por mencionar algunos, Bachelet y Piñera, que son los últimos presidentes que hemos tenido, dejaron cada uno<strong> más de 600 millones de dólares de libre disposición</strong> para que el nuevo presidente pueda llevar a cabo sus proyectos\".</p>\n<p>\"Por alguna razón que yo no entiendo, <strong>el Presidente Boric quiere seguir gobernando cuando ya no esté</strong> y le está dejando cero pesos al nuevo presidente, sea del lado que sea\", sentenció.</p>\n<h2><strong><em>\"Cumplir los compromisos\"</em></strong></h2>\n<p>El senador del PPD <strong>Jaime Quintana</strong>, por su parte, anticipó en <strong>El Primer Café</strong> que será \"una discusión árida por el factor candidatura presidencial y por las declaraciones que se han hecho respecto del recorte, pero finalmente yo creo que tampoco es que vaya a haber gran novedad, porque la situación del país es la que es\".</p>\n<p>El parlamentario agregó que \"hay que cumplir los compromisos\" y que lo fundamental, como el gasto social, está garantizado.</p>\n<p>Sin embargo, Santa Cruz argumentó que \"va a ser una discusión árida, pero no por las candidaturas presidenciales, sino que porque <strong>este gobierno constantemente ha estimado mal los ingresos y gastos del fisco</strong>. No ha cumplido ya por varios años las metas fiscales que ellos mismos se han propuesto\".</p>\n<p>Además, mencionó problemas concretos que alimentan la desconfianza, como los retrasos en los pagos a proveedores del Estado. \"Hemos conocido en el último tiempo empresas del sector de la construcción y del sector de salud que han declarado que el Estado no les está pagando sus compromisos (...) Por lo tanto, <strong>se ha instalado una crisis de confianza finalmente sobre la situación fiscal del país</strong>. Eso es lo que yo creo que va a hacer de esta discusión presupuestaria una discusión compleja\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/presupuesto/presidente-de-evopoli-y-presupuesto-2026-boric-quiere-seguir/2025-10-01/123132.html","streamUrl":null,"titleText":"Presidente de Evópoli y Presupuesto 2026: \"Boric quiere seguir gobernando cuando ya no esté\"","uid":"faa839e4-282d-4674-acbe-22cb1bfec988","updateDate":"2025-10-01T15:31:32.000Z"},{"mainText":"<p>La plataforma Netflix presentó el trailer oficial de <strong>\"Frankenstein\"</strong>, la nueva película del ganador del Oscar <strong>Guillermo del Toro</strong>.</p>\n<p>La película, inspirada en la clásica historia, tendrá a <strong>Oscar Isaac</strong> como el doctor \"Victor Frankenstein\",<strong> Jacob Elordi</strong> como el monstruo y <strong>Mia Goth</strong> como \"Elizabeth Lavenza\", entre otros.</p>\n<p>La producción promete ser una de las candidatas a la próxima temporada de premios y su estreno está fijado para el <strong>7 de noviembre</strong> en Netflix.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/8aulMPhE12g?si=KUg37Mj50mR2UTUG\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/frankenstein-de-guillermo-del-toro-estrena-prometedor-trailer/2025-10-01/114024.html","streamUrl":null,"titleText":"\"Frankenstein\" de Guillermo del Toro estrena prometedor trailer","uid":"b36598a3-d3f7-433e-a48b-21d328fc7d5f","updateDate":"2025-10-01T14:40:24.000Z"},{"mainText":"<p>El tenista chileno <strong>Tomás Barrios (133° de la ATP) mostró solidez en su segundo partido en el Challenger de Antofagasta</strong> y se instaló en los cuartos de final del torneo que se juega en nuestro país.</p>\n<p>El chillanejo se impuso por <strong>6-2 y 6-2 al argentino Lautaro Midon (256°) en un partido que se prolongó por una hora y 11 minutos.</strong></p>\n<p>El número cuatro de Chile capitalizó las opciones de quiebre para terminar haciendo pesar su mayor experiencia y su mejor ranking ante el trasandino.</p>\n<p>El próximo desafío de Barrios en el certamen perteneciente al circuito Dove Men+Care será el ganador del duelo entre el <strong>griego Aristotelis Thanos (475°) y el paraguayo Adolfo Vallejo (254°).</strong></p>\n<p>El nacional está sumando cinco puntos que le permiten situarse en el casillero <strong>131° del Ranking Live.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/tomas-barrios-logro-contundente-triunfo-y-avanzo-a-cuartos-de-final-en/2025-10-01/121832.html","streamUrl":null,"titleText":"Tomás Barrios logró contundente triunfo y avanzó a cuartos de final en Antofagasta","uid":"b36de0ea-2306-419e-9fcd-0e0d9d2932c6","updateDate":"2025-10-01T15:18:32.000Z"},{"mainText":"<p>El Festival <strong>Lollapalooza Chile</strong> dio a conocer su programación de artistas por día para su próxima edición del <strong>13, 14 y 15 de marzo</strong> de 2026.</p>\n<p>La primera jornada (viernes) estará encabezada por la estadounidense <strong>Sabrina Carpenter</strong> y el grupo <strong>Deftones</strong>, que volverá al festival tras haber estado en su primera versión en 2011. Ese día también estará Doechii, Tom Morello y Young Cister, entre otros.</p>\n<p>Para el sábado se espera el cierre del rapero <strong>Tyler, the Creator</strong>, la cantante <strong>Lorde</strong> y el grupo de rock <strong>Turnstile</strong>. Los Bunkers, Katseye y Katteyes también actuarán en esa jornada.</p>\n<p>El día final de Lollapalooza tendrá a<strong> Chappell Roan, Skrillex y Lewis Capaldi</strong>, además de Addison Rae, Brutalismus 3000, Akriila y Bandalos Chinos.</p>\n<p>Junto con el detalle de las jornadas, la organización inició la venta de pases diarios para Lollapalooza, los cuales <a rel=\"link a una nota absoluta 1\" href=\"https://www.ticketmaster.cl/event/lollapalooza-chile-2026#diarios\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se pueden adquirir en Ticketmaster</a> con precios que parten en los <strong>$135.300</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DPRVckYjiD0/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DPRVckYjiD0/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por #LollaCL (@lollapaloozacl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festivales/lollapalooza/lollapalooza-chile-2026-revela-su-cartel-por-dia-asi-quedo-la/2025-10-01/120343.html","streamUrl":null,"titleText":"Lollapalooza Chile 2026 revela su cartel por día: Así quedó la programación de artistas","uid":"81d1c343-fc2b-4ef2-8c19-bd16dcae7a87","updateDate":"2025-10-01T15:03:43.000Z"},{"mainText":"<p>El <strong>exalcalde Germán Codina</strong> acusó en <strong>El Primer Café </strong>que el<strong> Presidente Gabriel Boric </strong>y el resto de quienes han puesto en duda la viabilidad del recorte fiscal que propone <strong>José Antonio Kast </strong>están incurriendo en un \"bullying\", aparentemente rencoroso de su voluntad tenaz por \"hacer las tareas que corresponden\".</p>\n<p>El exmilitante RN -hoy <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/codina-se-estigmatiza-a-kast-como-intransigente-pero-no-es-el-mismo-de/2025-08-28/085600.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">miembro del comando del candidato del Partido Republicano</a>- dijo en <strong>Cooperativa </strong>que <strong>Boric cometió una \"injusticia\"</strong> al <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/irresponsable-e-indeseable-la-critica-del-presidente-boric-al/2025-10-01/073102.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">atacarlo anoche, en <strong>cadena nacional</strong>, por su promesa de recortar el gasto público en 6.000 millones de dólares en un plazo de un año y medio</a>.</p>\n<p>\"Hay otros candidatos que plantean recortes mayores y el Presidente no se refirió a esos recortes, se refirió particularmente al de José Antonio Kast, probablemente porque lo ve como el <strong>candidato mejor aspectado</strong> para poder terminar con la continuidad que significa que (Jeannette) Jara pudiera ser elegida Presidenta\", señaló Codina.</p>\n<p>Agregó que no sólo de parte de Boric, sino también desde otras voces y fuerzas políticas \"<strong>se ha ido sembrando, con mucha injusticia, que el recorte que ha planteado José Antonio Kast es imposible de hacerse</strong>\", cuando, en realidad, \"<strong>es de toda cordura\"</strong> y obedece al \"deseo de que el Estado tenga los recursos para cumplir sus obligaciones en todas sus políticas sociales, incluida la PGU\".</p>\n<p>\"Todos tuvimos en nuestro momento de estudio, en los colegios, un <strong>mateo en el curso: todos se reían, lo criticaban, pero al final todos terminaban admirándolo por mantenerse firme, por hacer las tareas que correspondía</strong>,  y al final les iba muy bien en la PSU, la Prueba de Aptitud, la PAES. Entonces, en este caso, <strong>obviamente le tratan de hacer bullying a José Antonio Kast: tú ves que los siete candidatos que tiene al frente lo critican\"</strong> por su plan económico, argumentó Codina.</p>\n<h2><span  data-mce-mark=\"1\"><em><strong>\"Gastos tremendamente innecesarios, como los viáticos\"</strong></em></span></h2>\n<p>El exalcalde de Puente Alto explicó que, \"del total del Presupuesto, según la Dipres, el gasto social solamente representa el 45 por ciento. Es decir, de los 90 mil millones de dólares, (corresponde a) cerca de 40 mil millones de dólares\".</p>\n<p>\"<strong>Quedando restantes 50 mil millones de dólares que no son gasto social</strong>, <strong>recortar sólo 6.000</strong> -de esos 50.000- <strong>no es algo alocado </strong>(...) <strong>Los 6.000 millones representan una parte ínfima del Presupuesto</strong>, e incluso (ínfimo respecto) de los 50 mil millones que no son sociales\", planteó.</p>\n<p>Agregó que el foco del recorte estará en una serie de \"<strong>gastos tremendamente innecesarios, como viáticos, que se pagan constantemente\"</strong>.</p>\n<p>\"Yo, cuando fui alcalde, me sorprendía de que hubiera autoridades de los ministerios, municipalidades y de gobiernos regionales que, al asistir al Congreso -a Valparaíso, a 100 kilómetros de Santiago-, cobraran un viático aparte de su remuneración: <strong>cobraban viáticos por ir al Congreso a hacer su pega, y eso me parece escandaloso</strong>\", contó.</p>\n<p>\"<strong>Los municipios gastan al año más de 20 mil millones de pesos solamente en viáticos. Imagínate lo que deben estar gastando los ministerios</strong>, que están radicados en Santiago y se desplazan al Congreso todos los días. (Porque) los municipios no van todos los días\", apuntó.</p>\n<p>Codina agregó que la propia <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/comision-sugiere-ahorrar-us-2-000-millones-con-34-medidas-incluido/2025-09-05/135906.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Comisión Asesora para Reformas Estructurales al Gasto Público</strong> planteó medidas para recortar 2.000 millones de dólares</a>, \"que el Ministerio de Hacienda tiene clarísimo de dónde tienen que salir\".</p>\n<p>Entonces, \"<strong>quedan 4.000 millones de dólares</strong> (por ahorrar)\", que deben salir de \"<strong>gastos innecesarios, como los viáticos que no se debieran cobrar por autoridades de jerarquía</strong> -que tienen muy buenos sueldos- <strong>por estar yendo al Congreso</strong>\".</p>\n<p>Esta explicación demuestra, en definitiva, que \"<strong>están armando una discusión solamente para hacer un verdadero bullying político a José Antonio Kast por ser el mateo del curso</strong> <strong>y por querer implementar medidas para que no se pierdan recursos</strong> de chilenas y chilenos en gastos completamente innecesarios\", sentenció el exmilitante de Renovación Nacional.</p>\n<h2><span  data-mce-mark=\"1\"><em><strong>Quintana: \"Los mateos son más precisos\"</strong></em></span></h2>\n<p>El planteamiento de Germán Codina fue respondido, con ironía, por <strong>Jaime Quintana, presidente del PPD</strong>: \"<strong>Yo recuerdo a los mateos como más precisos</strong> <strong>en la entrega de información</strong>\".</p>\n<p>\"Los mateos sabían al detalle, y aquí no se ha explicado en detalle. Si fuera el caso del mateo, que expliquen rápidamente -ya que empezó la discusión presupuestaria- de dónde van a recortar los 6.000 millones sin tocar gasto social\", disparó.</p>\n<p>\"De todos los gastos innecesarios, Jaime: <strong>está lleno de gastos innecesarios</strong>\", le contestó Codina.</p>\n<p>Su<strong> </strong>argumentación también fue criticada en<strong> El Primer Café </strong>por<strong> Juan Manuel Santa Cruz, presidente de Evópoli:</strong> \"<strong>Los 6.000 millones (que Kast busca recortar) no son ínfimos</strong>; parecen ínfimos en 90 mil millones del Presupuesto público, pero no hay que olvidar que prácticamente el 90 por ciento del Presupuesto ya está asignado, está comprometido, son deudas que se arrastran, que el Estado tiene que pagar sí o sí\".</p>\n<p>\"La discrecionalidad que tiene un Gobierno de turno no supera los 9.000 millones al año, y dentro de ese gasto están contemplados muchos programas sociales. Entonces, <strong>la gran pregunta es qué es lo que uno va a dejar de hacer para liberar esa plata</strong>. Me encantaría que uno pudiera recaudar esa plata solo sacando a los funcionarios fraudulentos, pero la verdad es que así <strong>no alcanza</strong>. Hay que buscar recortar de otros espacios y, por lo tanto, <strong>sigue quedando la pregunta abierta sobre desde qué otros tipos de programas sociales quieren descontar esa plata\"</strong>, agregó Santa Cruz, partidario de la candidatura de Evelyn Matthei.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/german-codina-le-hacen-bullying-a-kast-por-ser-el-mateo-del-curso/2025-10-01/110737.html","streamUrl":null,"titleText":"Germán Codina: Le hacen bullying a Kast por ser el mateo del curso","uid":"03c0d51a-299a-491a-905a-98ea9e9dc531","updateDate":"2025-10-01T14:07:37.000Z"},{"mainText":"<p>Tras <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/falsos-dddd/diputado-republicano-pidio-no-relativizar-el-drama-de-los-detenidos/2025-09-30/111259.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las repercusiones que ha provocado el controvertido caso de Bernarda Vera</a>, el senador y timonel del Partido por la Democracia (PPD), <strong>Jaime Quintana</strong>, llamó este miércoles a<strong> priorizar la cautela</strong>,<strong> la protección de las víctimas y la rigurosidad</strong> <strong>en las investigaciones de detenidos desaparecidos</strong>, especialmente en el marco del Plan Nacional de Búsqueda impulsado por el Gobierno.</p>\n<p>El bullado caso involucra a Bernarda Vera: militante del MIR tenida por asesinada en dictadura y que, <strong>aparentemente</strong>,<strong> está viva y residiendo hace años en Argentina</strong>, una situación que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/falsos-dddd/tras-caso-bernarda-vera-la-udi-pidio-a-contraloria-fiscalizar-plan-de/2025-09-30/100715.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ha generado un intenso debate en el panorama político y social chileno</a>.</p>\n<p>En su participación en<strong> El Primer Café </strong>de<strong> Cooperativa</strong>, el legislador afirmó que se trata de \"un caso delicado\", sobre todo porque no se está \"<strong>acostumbrado a que en Chile ocurriera</strong>\".</p>\n<p>Aunque reconoce la existencia de casos similares en el pasado, subrayó la importancia del Plan de Búsqueda actual, señalando que \"<strong>si esto valida algo es la comisión de búsqueda que instauró el Presidente Boric cuando se cumplen los 50 años del golpe (de Estado)</strong>\".</p>\n<p>\"Es finalmente en el marco de esa comisión, del Plan de Búsqueda, que aparecen estos primeros elementos de este hallazgo\", puntualizó.</p>\n<p>Asimismo, dio cuenta de la necesidad de una actuación cuidadosa por parte de todos los actores involucrados: \"Hay que actuar con bastante cautela,<strong> y yo creo que aquí parlamentarios de la UDI se pasan algunos pueblos</strong>\", afirmó, refiriéndose a las propuestas de <strong>levantar el secreto de los informes de las comisiones Rettig y Valech</strong>.</p>\n<h2><span ><em><strong>Llamado a la \"cautela\"</strong></em></span></h2>\n<p>En este sentido, dijo que \"<strong>los cómplices pasivos en esto tienen que ser actuar -en general- con mucha cautela y el país actuar con cautela</strong>\".</p>\n<p>\"<strong>Lo que no podemos hacer aquí es revictimizar a personas</strong>, porque esta mujer (hija de Bernarda), incluso aunque no hubiera correspondido la calificación y la pensión que está recibiendo, entiendo que hasta el momento <strong>no hay ninguna base para pensar que la niña -que ya creció- actuó de mala fe</strong>, <strong>todo lo contrario</strong>, <strong>es una niña abandonada</strong>\", expresó.</p>\n<p>Además, el senador hizo un llamado a la prudencia ante la falta de pruebas concluyentes, advirtiendo que \"tampoco sabemos si efectivamente esta persona que arrancó a Argentina o Suecia, tuvo algún tipo de vejamen por parte del régimen de la dictadura, seamos claros\".</p>\n<h2><span ><em><strong>Respaldo al trabajo del Gobierno</strong></em></span></h2>\n<p>Quintana también advirtió que quienes \"quisieran ver en esto<strong> la oportunidad de que a lo mejor la dictadura no fue tan mala como como se pensaba: no</strong>,<strong> cuidado</strong>, en esto creo que hay que ser super cuidadoso, más aún cuando no hay certeza plena\".</p>\n<p>Finalmente, aseguró que, tras tener antecedentes del caso, el ministro de Justicia, <strong>Jaime Gajardo</strong>, \"<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/falsos-dddd/fuimos-muy-diligentes-gobierno-se-defiende-ante-criticas-por-caso-de/2025-09-30/084332.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>ha sido extraordinariamente diligente en este asunto</strong></a>\".</p>\n<p>\"Todavía no hay certeza científica, no hay pruebas biométricas ni ADN para saber efectivamente lo que pasó, entonces, yo creo que en esto hay que ser mucho más cauteloso\", cerró el senador.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/falsos-dddd/caso-bernarda-vera-quintana-pide-mucha-cautela-a-complices-pasivos-de/2025-10-01/113017.html","streamUrl":null,"titleText":"Caso Bernarda Vera: Quintana pide mucha cautela a \"cómplices pasivos\" de la dictadura","uid":"a84c7b01-3fc3-4674-a369-63dc8de1769e","updateDate":"2025-10-01T14:30:17.000Z"},{"mainText":"<p>Una violenta secuencia de delitos que comenzó como un intento de <strong>\"encerrona\"</strong> a las puertas de un colegio en la comuna capitalina de <strong>Conchalí</strong> culminó en una grave colisión y la huida a pie de los delincuentes.</p>\n<p>El incidente se registró esta mañana y se concentró en la <strong>Avenida Los Zapadores</strong>, donde un grupo de antisociales, que huía tras un asalto frustrado, terminó impactando a un motorista y a la conductora de un vehículo.</p>\n<p>El incidente se inició a solo dos kilómetros del lugar del choque, cuando los sujetos <strong>intentaron robar el vehículo de un adulto mayor que se encontraba dejando a su nieta en un colegio.</strong></p>\n<p>Los delincuentes <strong>golpearon a la víctima en la cabeza con la empuñadura de sus armas</strong>. Sin embargo, el robo no se concretó, ya que el hombre<strong> logró desprenderse de las llaves, frustrando el ilícito.</strong></p>\n<p>Tras el intento fallido, los sujetos huyeron a toda velocidad en su vehículo hacia Los Zapadores, donde <strong>impactaron a un motociclista, quien resultó con lesiones de extrema gravedad, incluyendo una fractura expuesta</strong>. Una conductora de un vehículo particular también se vio afectada por la colisión.</p>\n<p>Luego del choque, los delincuentes abandonaron el vehículo siniestrado y huyeron a pie por la calle Víctor González. Hasta ahora, <strong>no hay personas detenidas</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/violenta-encerrona-a-la-entrada-de-un-colegio-en-conchali-termino-en/2025-10-01/104507.html","streamUrl":null,"titleText":"Violenta \"encerrona\" a la entrada de un colegio en Conchalí terminó en grave choque","uid":"fdff38cc-27ab-412e-802d-81d49e39e136","updateDate":"2025-10-01T13:45:07.000Z"}]
