[{"mainText":"\"Tenemos derecho, por la productividad, a gozar de algo que cualquier ser humano debería tener en el planeta Tierra, que es felicidad\", afirmó el presidente de Colombia.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/petro-propone-rebajar-la-edad-de-jubilacion-porque-la-vida-no-es-solo/2024-09-19/231812.html","streamUrl":null,"titleText":"Petro propone rebajar la edad de jubilación porque \"la vida no es sólo trabajar\"","uid":"e8a199bb-e2f5-4579-84dd-5e6b4a52190d","updateDate":"2024-09-20T02:19:00.000Z"},{"mainText":"Cerca de una de cada tres fiscalizaciones de la Dirección del Trabajo terminó en sanciones durante los días 18 y 19 de septiembre. Las multas alcanzaron los 100 millones de pesos a nivel nacional.","redirectionUrl":"https://cooperativa.cl/noticias/pais/trabajo/a-166-trabajadores-no-se-les-respeto-el-descanso-pese-a-feriado/2024-09-19/223513.html","streamUrl":null,"titleText":"A 166 trabajadores no se les respetó el descanso pese a feriado irrenunciable","uid":"bfeaddbd-23fe-44e1-8d08-10eb90fcbf6a","updateDate":"2024-09-20T02:00:00.000Z"},{"mainText":"Otros dos ocupantes permanecen en estado de extrema gravedad en el hospital local.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/dos-personas-murieron-en-accidente-entre-auto-particular-y-camioneta/2024-09-19/220555.html","streamUrl":null,"titleText":"Dos personas murieron en accidente entre auto particular y camioneta municipal en Castro","uid":"9a2620e2-9f3d-4835-8d0a-17c1657070a3","updateDate":"2024-09-20T01:12:00.000Z"},{"mainText":"El mediocampista nacional fue reemplazado en el complemento del encuentro en el Maracaná.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-libertadores/cuartos-de-final/flamengo-conto-con-erick-pulgar-en-la-caida-ante-penarol-por-los-cuartos/2024-09-19/214252.html","streamUrl":null,"titleText":"Flamengo contó con Erick Pulgar en la caída ante Peñarol por los cuartos de ida en la Libertadores","uid":"33a31f66-454d-494d-a190-575347177dfe","updateDate":"2024-09-20T00:38:00.000Z"},{"mainText":"Huracán, club que contó con la titularidad de los volantes chilenos Rodrigo Echeverría y Williams Alarcón, consiguió imponerse por 0-1 en su visita a Talleres Remedios de Escalada, avanzando a semifinales de la Copa de Argentina. Eric Ramírez anotó la solitaria cifra.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/echeverria-y-alarcon-presenciaron-la-clasificacion-de-huracan-ante/2024-09-19/211127.html","streamUrl":null,"titleText":"Echeverría y Alarcón presenciaron la clasificación de Huracán ante Talleres en la Copa Argentina","uid":"bd499cd3-2065-453a-9bcd-076a6fe11c7f","updateDate":"2024-09-20T00:09:00.000Z"},{"mainText":"La tradicional Parada Militar 2024 se celebró, como todos los años, este jueves 19 de septiembre en la elipse del Parque O'Higgins, ubicado en la comuna de Santiago. En el acto, que conmemora del Día de las Glorias del Ejército, desfilaron 7.959 efectivos frente a las máximas autoridades del país, encabezadas por el Presidente Gabriel Boric, quien destacó que, \"al igual que los años anteriores, estuvo impecable\", y expresó que \"estamos muy orgullosos de la labor que realizan\" las Fuerzas Armadas. Durante la celebración, resaltaron varios momentos, como el simbólico gesto del Mandatario, que entregó sus llaves después del tradicional brindis de Chicha en Cacho como un llamado a la responsabilidad durante estas Fiestas Patrias; las declaraciones del general director de Carabineros, Ricardo Yáñez, frente a su futura formalización, asegurando que trabajará \"hasta el último día que tenga que estar\"; y la esperada exhibición de los 16 cachorritos que integrarán las filas de la institución policial.","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/te-la-perdiste-las-postales-que-dejo-la-impecable-parada-militar-2024/2024-09-19/184410.html","streamUrl":null,"titleText":"¿Te la perdiste? Las postales que dejó la \"impecable\" Parada Militar 2024","uid":"2d500f9c-5553-4cad-b6f3-b7ebf70e3fd9","updateDate":"2024-09-20T00:06:00.000Z"},{"mainText":"Montando a Grampa y Orgullosa, sumaron 33 puntos y ganaron el rodeo en la Medialuna José Manuel “Coteco” Aguirre, en una de las citas corraleras más destacadas de Fiestas Patrias.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rodeo/rodeo-destacado-de-fiestas-patrias-padre-e-hijo-gustavo-y-jose-domingo/2024-09-19/205118.html","streamUrl":null,"titleText":"Rodeo destacado de Fiestas Patrias: Padre e hijo Gustavo y José Domingo Cornejo fueron los campeones en Colina","uid":"48656f09-66b6-449f-a886-c3c0df278b79","updateDate":"2024-09-19T23:53:00.000Z"},{"mainText":"Este jueves fue actualizado el ranking FIFA, donde la selección de Argentina mantuvo su liderato con 1889 puntos, seguida por Francia 1851 unidades. El podio lo cerró el combinado de España con 1836 unidades.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/rankings/la-seleccion-de-argentina-se-mantuvo-como-el-lider-en-la-ultima/2024-09-19/205431.html","streamUrl":null,"titleText":"La selección de Argentina se mantuvo como el líder en la última actualización del ranking FIFA","uid":"ddca60a3-1592-4857-b024-78ab2cea4069","updateDate":"2024-09-19T23:53:00.000Z"},{"mainText":"En un texto no vinculante, apoyado por la derecha, los eurodiputados urgen a la Unión Europea a que haga \"lo máximo posible\" para que sea investido en enero. Tanto el excandidato como la líder opositora María Corina Machado aplaudieron la resolución, que fue repudiada a su vez por el Congreso venezolano.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/elecciones/parlamento-europeo-reconocio-a-edmundo-gonzalez-como-presidente-legitimo/2024-09-19/174307.html","streamUrl":null,"titleText":"Parlamento Europeo reconoció a Edmundo González como presidente legítimo de Venezuela","uid":"7056ce88-979e-49a0-a418-191be0ab1f26","updateDate":"2024-09-19T23:37:00.000Z"},{"mainText":"Al menos 40 personas han muerto producto de accidentes de tránsito hasta este jueves: un 66,7% más que en 2019, que tuvo la misma configuración de feriados. El Presidente Boric celebró la \"impecable\" Parada Militar 2024 en el Parque O'Higgins, donde desfilaron más de ocho mil efectivos: \"Estamos orgullosos de la labor de las FFAA\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/festivos/fiestas-patrias/fiestas-patrias-el-88-de-detenidos-en-controles-de-transito-conducia/2024-09-18/111306.html","streamUrl":null,"titleText":"Fiestas Patrias: el 88% de detenidos en controles de tránsito conducía ebrio o bajo efectos del alcohol","uid":"9accc59d-e928-4c9a-963e-72681a9ac6b3","updateDate":"2024-09-19T23:21:00.000Z"},{"mainText":"La actriz chilena radicada en Estados Unidos confesó en qué sentido cambió al haber vivido esta marcadora experiencia.","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/leonor-varela-se-refirio-al-duelo-que-vive-a-cinco-anos-del/2024-09-19/201128.html","streamUrl":null,"titleText":"Leonor Varela se refirió al duelo que vive a cinco años del fallecimiento de su hijo","uid":"ba7e9182-01fe-4635-8432-a8c4eb5036b4","updateDate":"2024-09-19T23:11:00.000Z"},{"mainText":"El Presidente Gabriel Boric endureció este jueves el llamado a la responsabilidad a los conductores y también a los peatones para los días que quedan de Fiestas Patrias, ante el alto número de personas fallecidas registrado hasta la fecha. \"Voy a insistir hasta el cansancio, porque la irresponsabilidad de quienes manejan con trago, o quienes como peatones cruzan por vías no autorizadas, también con trago, es tremenda, y generan un daño que es permanente\", sostuvo en declaraciones a la transmisión oficial durante la Parada Militar 2024 en el Parque O'Higgins. El Mandatario enfatizó que cuando las personas \"se toman varios vinos, unos pisco sour, unas piscolas o más de una chicha, y después se ponen a manejar, son potenciales asesinos; así de duro\". \"Aún nos quedan días de celebración, así que si van a tomar, ¡pasen las llaves!\", emplazó. Carabineros reportó que entre el pasado viernes y hoy han muerto 40 personas, dato que representa un alza del 66,7% respecto a las fiestas del 2019 (24 hasta el mismo día), año que se compara por haber tenido la misma configuración de feriados. De los fallecidos, 12 fueron por atropello, mientras que 10 ocurrieron producto de colisiones, 10 por choques y cuatro por volcamientos. Además, los 114.522 controles preventivos en el tránsito se han saldado hasta la fecha con 374 detenidos, el 66% por conducir en estado de ebriedad, el 22% bajo los efectos del alcohol y el 12% bajo la influencia de las drogas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/festivos/fiestas-patrias/boric-endurece-llamado-a-pasar-las-llaves-cuando-toman-y-despues/2024-09-19/182222.html","streamUrl":null,"titleText":"Boric endurece llamado a pasar las llaves: Cuando toman y después manejan, son potenciales asesinos","uid":"fb34697d-7236-4473-afac-df356bf18b7e","updateDate":"2024-09-19T22:37:00.000Z"},{"mainText":"El arbitro nacional evitó que el emergente astro argentino se perdiese la final del torneo disputado en Venezuela el 2007.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/lionel-messi/carlos-chandia-revelo-porque-no-amonesto-a-messi-en-la-copa-america/2024-09-19/194300.html","streamUrl":null,"titleText":"Carlos Chandía reveló porque no amonestó a Messi en la Copa América 2007: Me fue a dejar su camiseta","uid":"59a2c513-6e3b-44cc-9691-e63e7a37aa28","updateDate":"2024-09-19T22:34:00.000Z"},{"mainText":"Los ataques apuntaron a la región de Jezzine, bastante alejada de la frontera común, pero dentro del radio de acción ya empleado por Tel Aviv. Es la segunda ola ofensiva israelí durante esta misma jornada, luego de que bombardeó infraestructura de Hizbulá.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-lanzo-mas-de-50-bombardeos-en-areas-del-sur-del-libano/2024-09-19/182631.html","streamUrl":null,"titleText":"Israel lanzó más de 50 bombardeos en áreas del sur del Líbano","uid":"6fa622c2-7995-404a-bb75-bc913aa11def","updateDate":"2024-09-19T22:19:00.000Z"},{"mainText":"Arsenal consiguió rescatar un punto en su estreno por la Champions League después de igualar 0-0 ante Atalanta en Bérgamo. Los \"Gunners\" se aferraron a la actuación del portero español David Raya para evitar la conquista de Mateo Retegui desde los doce pasos.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/arsenal-evito-la-caida-ante-atalanta-en-su-estreno-por-champions-gracias/2024-09-19/185305.html","streamUrl":null,"titleText":"Arsenal evitó la caída ante Atalanta en su estreno por Champions gracias a un heroico Raya","uid":"d9a4dea1-e5bc-4d73-8ef0-ab2c8c5b4e17","updateDate":"2024-09-19T21:45:00.000Z"}]
