[{"mainText":"<p >La <strong>isla de Gulangyu</strong>, en Xiamen, se ha convertido en el escenario de una celebración artística con la inauguración de la tercera edición del <strong>Festival de No Entender el Arte</strong>, que invita a todos a sumergirse en el mundo de la creación sin prejuicios, reuniendo a más de 500 artistas y creadores de diversas disciplinas.</p>\n<p >Con un lema que desafía a los espectadores a explorar el arte desde una perspectiva abierta y curiosa, el festival ha superado todas las expectativas. Más de 40 exposiciones temáticas, que van desde la pintura y la escultura hasta el arte digital y las instalaciones interactivas, ofrecen una<strong> muestra de la diversidad y la innovación del panorama artístico contemporáneo.</strong></p>\n<p >Una de las novedades de esta edición es la incorporación de un espacio dedicado al arte infantil, donde los más jóvenes pueden desarrollar su creatividad y explorar diferentes técnicas artísticas. Esta iniciativa demuestra <strong>el compromiso del festival por fomentar la educación artística y hacer del arte una experiencia accesible</strong> para todas las edades.</p>\n<p >La isla de Gulangyu, con su rica historia y su belleza natural, se ha consolidado como un destino cultural de primer nivel. El Festival de No Entender el Arte contribuye a fortalecer esta posición, atrayendo a visitantes de todo el mundo y generando un impacto positivo en la economía local.</p>\n<p >Desde su primera edición en 2022,<strong> el festival ha experimentado un crecimiento exponencial</strong>. En esta ocasión, se han registrado más de 500.000 visitantes, lo que demuestra el creciente interés del público por este tipo de eventos.</p>\n<p >El Festival de No Entender el Arte se extenderá hasta el <strong>28 de febrero de 2025</strong>, ofreciendo a los visitantes la oportunidad de disfrutar de una amplia programación de actividades y exposiciones. Con su enfoque inclusivo y su compromiso con la innovación, este festival se ha convertido en un referente en el panorama artístico asiático.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/arte-para-todos-el-festival-en-xiamen-que-derriba-barreras/2024-12-26/125520.html?=efectochina","streamUrl":null,"titleText":"Arte para todos: El festival en Xiamen que derriba barreras","uid":"ce27042b-7e5e-4055-8ce1-f7d358552cd3","updateDate":"2024-12-26T16:00:00.000Z"},{"mainText":"<p>Este jueves 26 y viernes 27 de diciembre, la <strong>Premier League inglesa desarrolla su tradicional \"Boxing Day\"</strong>; jornadas de fútbol posteriores a navidad que en esta versión corresponde a la fecha 18 del campeonato.</p>\n<p><em><strong>- Sigue los resultados en Cooperativa.cl:</strong></em></p>\n<h3><strong>Jueves 26 de diciembre</strong></h3>\n<ul>\n<li><strong>Manchester City 1-1 Everton FC</strong>, Finalizado. Etihad Stadium. Revisa el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/2yljsbdf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</li>\n</ul>\n<p><em>1-0: 14' Bernardo Silva (MCI); 1-1: 36' Iliman Ndiaye (EVE)</em></p>\n<ul>\n<li><strong>Newcastle United 1-0 Aston Villa</strong>, Entretiempo. St. James Park. Revisa el <a rel=\"link a una nota absoluta 3\" href=\"https://tinyurl.com/2y4ag4pg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</li>\n</ul>\n<p><em>1-0: 2' Anthony Gordon (NEW)</em></p>\n<ul>\n<li><strong>Chelsea 1-0 Fulham</strong>, Primer tiempo. Estadio Stamford Bridge. Revisa el <a rel=\"link a una nota absoluta 6\" href=\"https://tinyurl.com/2984ykq8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</li>\n</ul>\n<p><em>1-0: 16' Cole Palmer (CHE)</em></p>\n<ul>\n<li><strong>Nottingham Forest 1-0 Tottenham</strong>, Entretiempo. Estadio City Ground. Revisa el <a rel=\"link a una nota absoluta 10\" href=\"https://tinyurl.com/2csrp5sf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</li>\n</ul>\n<p>1-0: 28' Anthony Elanga (NFO)</p>\n<ul>\n<li><strong>Southampton 0-0 West Ham</strong>, Entretiempo. St. Mary's Stadium. Revisa el <a rel=\"link a una nota absoluta 15\" href=\"https://tinyurl.com/2aygm3ae\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</li>\n<li><strong>Bournemouth 0-0 Crystal Palace</strong>, Entretiempo. Vitality Stadium. Revisa el <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/marcador-virtual-bournemouth-vs-crystal-palace/2024-12-26/113412.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</li>\n<li><strong>Wolverhampton vs. Manchester United</strong>, 14:30 horas. Molineux Stadium. Revisa el <a rel=\"link a una nota absoluta 28\" href=\"https://tinyurl.com/2btnc3p5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</li>\n<li><strong>Liverpool FC vs. Leicester City</strong>, 17:00 horas. Estadio Anfield. Revisa el Marcador Virtual de Cooperativa.cl.</li>\n</ul>\n<h3><strong>Viernes 27 de diciembre</strong></h3>\n<ul>\n<li><strong>Brighton & Hove vs. Brentford</strong>, 16:30 horas. Brighton Stadium.</li>\n<li><strong>Arsenal vs. Ipswich Town</strong>, 17:15 horas. Emirates Stadium.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/los-resultados-en-el-boxing-day-de-la-premier-league/2024-12-26/101642.html","streamUrl":null,"titleText":"Los resultados en el \"Boxing Day\" de la Premier League","uid":"6907fecf-01ee-4c72-a87b-910ff14ce8de","updateDate":"2024-12-26T15:48:00.000Z"},{"mainText":"<p ><strong>Las personas evacuadas el miércoles por <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/alertas-rojas-para-colina-y-tiltil-por-avance-de-incendios-forestales/2024-12-25/181624.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el incendio forestal \"El Manzano 2\",</a> en el sector norte de la Región Metropolitana, fueron autorizadas a regresar a sus hogares.</strong></p>\n<p >Las autoridades declararon seguros los sectores de <strong>Quilapilún</strong>,<strong> en Colina</strong>, y del sector <strong>Santa Matilde, en Tiltil,</strong> después de descartar riesgo de propagación a viviendas.</p>\n<p >El fuego, que ya ha arrasado <strong>1.100 hectáreas,</strong> avanzó hacia una zona sin áreas pobladas.</p>\n<p >Desde el Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred) destacaron que <strong>las condiciones meteorológicas han ayudado al trabajo de los brigadistas.</strong></p>\n<p >\"Con la condición de viento y la temperatura que teníamos ayer el avance iba a ser rápido. <strong>Hoy día, por suerte, las condiciones meteorológicas han mejorado respecto a lo que era ayer: tenemos mayor humedad y menor temperatura. Eso</strong> va a permitir que los combatientes forestales puedan ingresar al sector y poder ir extinguiendo los focos del incendio de alguna manera ahora\", dijo el director regional del organismo, <strong>Miguel Muñoz.</strong></p>\n<p >No obstante, precisó que <strong>\"con 28 grados igual puede haber ignición y más aún con la carga de combustible que tenemos. Por eso hay que esperar\".</strong></p>\n<p >Y es que \"hay una carga de combustible gigante en la zona: estamos hablando de pastizales de un metro o un metro y medio de altura\", explicó el jefe metropolitano de Senapred.</p>\n<p >A pesar de la disminución en la severidad del incendio,<strong> la alerta roja se mantiene para Colina y Tiltil.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/menos-calor-y-viento-ayudan-al-combate-del-incendio-en-colina-y-tiltil/2024-12-26/122423.html","streamUrl":null,"titleText":"Menos calor y viento ayudan al combate del incendio en Colina y Tiltil","uid":"004aad9c-fd7c-46f2-8666-75045851d652","updateDate":"2024-12-26T15:42:00.000Z"},{"mainText":"<p><strong>Aston Villa tuvo un negativo inicio de partido contra Newcastle en el \"Boxing Day\"</strong> que da vida a la fecha 18 de la Premier League, al sufrir la apertura de la cuenta antes de los dos minutos.</p>\n<p><strong>Corrían 80 segundos de juego cuando Anthony Gordon batió a Emiliano \"Dibu\" Martínez con un golazo</strong>. El remate del jugador albinegro superó la estirada del argentino.</p>\n<p><em><strong>- Revisa el gol de las \"urracas\":</strong></em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"ca\">\"Jingle Bells, Jingle Bells...\" 🎶 ¡Antes de los 2 minutos, Gordon marcó el 1-0 del Newcastle contra Aston Villa!<br />\n\n<br />\n\n📺 Mirá el <a href=\"https://twitter.com/hashtag/BoxingDay?src=hash&ref_src=twsrc%5Etfw\">#BoxingDay</a> de la <a href=\"https://twitter.com/hashtag/Premier?src=hash&ref_src=twsrc%5Etfw\">#Premier</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/gqo4DnDkjX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gqo4DnDkjX</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1872297437894705613?ref_src=twsrc%5Etfw\">December 26, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/dibu-martinez-recibio-un-golazo-antes-de-los-dos-minutos-contra/2024-12-26/122633.html","streamUrl":null,"titleText":"\"Dibu\" Martínez recibió un golazo antes de los dos minutos contra Newcastle","uid":"3e58ef86-61aa-4401-8a43-bac0c026ee2f","updateDate":"2024-12-26T15:38:00.000Z"},{"mainText":"<p ><strong>Pedro González</strong>, un albañil de 31 años que vive en Puerto Montt, contó cómo un stmartphone lo salvó de un grave accidente cuando trabajaba en construir unas oficinas en la zona.</p>\n<p >Según detalló, el pasado 16 de diciembre, González trabajaba con un socio en la construcción de estructuras metálicas para armar oficinas al interior de un galpón ubicado en una obra en la Ruta 5 Sur, en <strong>Lago Llanquihue</strong>.</p>\n<p >En ese contexto, relató, operó una sierra circular de 1.800 watts. \"En cosa de segundos <strong>la máquina pasó de una mano a la otra</strong> y como se había desactivado el seguro de la sierra <strong>se me fue directo a la pierna derecha</strong>\", relató Pedro, quien explicó que al no tener la protección, <strong>la máquina le rajó el pantalón a la altura de su bolsillo</strong>.</p>\n<p >\"Lo primero que pensé fue que me iba a hacer un corte muy profundo, porque es una máquina con la que suelo cortar maderas de todo tipo y<strong> recién le había puesto una hoja de corte nueva</strong>. Al momento del accidente, estaba cortando retazos de un palo de 2x8 metros, que esta sierra circular corta con mucha facilidad\", explicó.</p>\n<p >Sin embargo, el celular que tenía en su bolsillo lo salvó de sufrir cualquier lesión. \"El pantalón que ahora uso como mi regalón quedó entero rajado, mientras que <strong>el celular también se rompió</strong>, pero se trata de un equipo ultra resistente, que de no haberlo tenido ahí, <strong>la sierra hubiera pasado cortando la pierna de forma bien profunda</strong>\", contó el albañil.</p>\n<p >El teléfono, contó el hombre, era un Honor Magic6 Lite, el que compró al considerarlo como \"ideal para las caídas frecuentes y los golpes\".</p>\n<p ><strong>Andrea Molina</strong>, gerente de Marketing y Comunicaciones de HONOR, destacó que ese teléfono presume de ser el equipo más resistente en su categoría gracias a la tecnología propia HONOR Shield Glass 2.0. (...) Ofrece una resistencia excepcional contra golpes y caídas, hasta en 10 puntos de contacto, según certificó la SGS de Suiza\".</p>\n<p >\"El teléfono ahora no funciona, pero me salvó la pierna, le tengo tanto cariño que de hecho tengo pensado<strong> enmarcar el celular</strong> como una forma de recordar un accidente que gracias a la resistencia del equipo sólo<strong> se transformó en una anécdota</strong>\", finalizó el albañil.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-magallanes/el-celular-en-su-bolsillo-le-salvo-la-vida-a-un-albanil-en-puerto-montt/2024-12-26/121945.html","streamUrl":null,"titleText":"El celular en su bolsillo le salvó la vida a un albañil en Puerto Montt","uid":"b1186d24-ea4f-4c86-93af-0dd2758f6b7c","updateDate":"2024-12-26T15:37:00.000Z"},{"mainText":"<p>La exmodelo <strong>Titi Ahubert</strong> protagonizó un <strong>violento incidente</strong> durante una reciente visita suya a la cárcel Capitán Yáber, donde <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/tras-embargo-en-su-casa-titi-ahubert-debuta-con-contenido-para-adultos/2024-12-01/121452.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su marido Daniel Sauer </a>cumple prisión por el caso Factop.</p>\n<p>En las imágenes de agencia <em>Mediabanco</em> se puede ver como Ahubert se tapa el rostro al llegar al recinto y le dice al camarógrafo de esta empresa que <strong>\"me parece una falta de respeto\"</strong>.</p>\n<p>Inmediatamente la mujer <strong>se abalanza sobre la cámara</strong>, intentando impedir el registro de imágenes, mientras el profesional de las comunicaciones trata de continuar con su trabajo.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DEC0uEkRz9C/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DEC0uEkRz9C/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Chilevisión (@chilevision)</a></p>\n</div>\n</blockquote>\n<p>Tras el altercado, Ahubert recurrió a sus redes sociales para denunciar que había resultado con <strong>lesiones</strong> por el enfrentamiento.</p>\n<p>\"Les quiero mostrar cómo me dejo un periodista hoy, entrando a la cárcel. Vengo llegando, esto fue 10 para las 2 de la tarde. Mi brazo sigue morado y lleno de heridas. <strong>Un tipo muy agresivo trató de grabarme a mí y mis hijos</strong>, que son menores de edad\", aseguró en Instagram.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20241226/imag/foto_0000000220241226121446.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/titi-ahubert-agredio-a-camarografo-durante-visita-a-capitan-yaber/2024-12-26/121446.html","streamUrl":null,"titleText":"Titi Ahubert agredió a camarógrafo durante visita a Capitán Yáber","uid":"1c92bf09-1bc9-46b5-8b98-f14dff12a1e3","updateDate":"2024-12-26T15:24:00.000Z"},{"mainText":"<p><strong>Colo Colo sigue trabajando en concretar su primer refuerzo y desde Argentina</strong> llegaron novedades dado que el agente del mediocampista ofensivo de Instituto de Córdoba, Damián Puebla, contó que ha habido acercamientos con el elenco albo.</p>\n<p>\"Llamaron del club para conocer un poco su situación. <strong>Me dejaron claro que era la segunda o tercera opción que tenían. Le pasamos toda la información\", sostuvo</strong> Luis Grillo en diálogo con <em>Radio Impacto</em>, de Córdoba.</p>\n<p>Eso sí, el representante del futbolista de 22 años afirmó que <strong>\"me dijeron que estaba detrás de dos opciones y que si no tenían éxito en esas gestiones, podría entrar él en consideración\".</strong></p>\n<p>Grillo agradeció el interés del club chileno por contar con los servicios del formado en Boca Juniors: \"Colo Colo es el equipo más importante de Chile, salió campeón, tiene buena vidriera, va a jugar Copa Libertadores en fase de grupos\", expresó.</p>\n<p><strong>\"Colo Colo es un equipo muy, muy importante\", concluyó.</strong></p>\n<p><strong>Puebla viene de jugar 40 partidos durante 2024 sumando 11 goles y 4 asistencias.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/agente-de-damian-puebla-reconocio-acercamientos-con-colo-colo/2024-12-26/121259.html","streamUrl":null,"titleText":"Agente de Damián Puebla reconoció acercamientos con Colo Colo","uid":"07782916-29c6-4eb9-a209-5c2eef387907","updateDate":"2024-12-26T15:09:00.000Z"},{"mainText":"<p >Un ciudadano italiano fue condenado por el contrabando de casi mil ejemplares de cactus chilenos que fueron extraídos ilegalmente desde la zona de Taltal, en la Región de Antofagasta, con el objetivo de venderlos en el extranjero.</p>\n<p >En juicio abreviado, el tribunal local condenó al hombre a una <strong>multa de 5 millones de pesos</strong>, la <strong>expulsión inmediata</strong> del país y la <strong>prohibición de ingresar a Chile en 10 años</strong>.</p>\n<p >La investigación de la Fiscalía y la PDI concluyó que entre enero de 2013 y diciembre de 2019, <strong>Andrea Piombetti</strong> viajó en siete oportunidades a Taltal, donde extrajo, fotografió y georreferenció -sin autorización- <strong>964 especies chilenas de Copiapoa</strong>, las que luego sacó de Chile a través de envíos postales hechos en una sucursal de Correos de Chile de esa misma comuna.</p>\n<p >El fiscal regional de Antofagasta, <strong>Juan Castro Bekios</strong>, remarcó que \"el contrabando ilegal de especies vegetales, y también animales, es altamente dañino para los ecosistemas\".</p>\n<p >\"En este caso estamos hablando de una persona que<strong> por años extrajo ilegalmente especies de cactus que sólo existen en la zona de Taltal</strong>, generando un daño tremendo que, gracias al trabajo conjunto con distintos organismos, pudimos detectar y perseguir, logrando en definitiva una sentencia que impide a este sujeto continuar con su actividad ilícita\", manifestó.</p>\n<p >Los cactus fueron enviados a Grecia y Rumania, donde luego eran redirigidos al domicilio de Piombetti en Italia. Allí, las especies endémicas eran almacenadas y comercializadas ilegalmente entre traficantes y coleccionistas de distintas nacionalidades, por valores que incluso <strong>superaban los 1.000 euros</strong> (más de un millón de pesos chilenos) por ejemplar.</p>\n<p >El caso quedó al descubierto en 2020, cuando la policía italiana encontró los cactus en un domicilio de la ciudad de <strong>Senigallia</strong>, provincia de Ancona, tras lo cual avisaron a las autoridades chilenas.</p>\n<p >El fiscal regional de Antofagasta destacó que \"esta investigación surge con la alerta que, en su minuto, dio la Policía Italiana, que fue la primera en detectar a este sujeto y que, atendida la gravedad de este delito, no sólo puso los antecedentes en conocimiento de las autoridades chilenas, sino que <strong>colaboraron activamente durante todo el proceso de investigación</strong>\".</p>\n<p ><strong>Piombetti fue detenido en septiembre de este año en el aeropuerto de Santiago</strong> y hasta la fecha del juicio abreviado estaba con la medida cautelar de arraigo nacional.</p>\n<p >En su sentencia, el Juzgado de Taltal condenó al ciudadano italiano a la pena de<strong> 818 días de presidio menor en su grado medio c</strong>omo autor del <strong>delito de contrabando de especies amenazadas de flora y fauna silvestre</strong>, sanción que el mismo tribunal, atendido el cumplimiento de los requisitos legales, sustituyó por su expulsión del territorio nacional y prohibición de ingreso a Chile por un plazo de 10 años.</p>\n<p >De igual forma, se le impuso a la accesoria de suspensión de cargo u oficio durante el tiempo de la condena y una multa de 74,3 UTM, unos 5 millones de pesos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La Fiscalía de <a href=\"https://twitter.com/hashtag/Taltal?src=hash&ref_src=twsrc%5Etfw\">#Taltal</a> logró, en juicio abreviado, una condena para un ciudadano italiano que realizaba viajes a Chile para extraer cactus endémicos para su venta en Europa. En la pesquisa tomó parte Bidema de la <a href=\"https://twitter.com/PDI_Antofagasta?ref_src=twsrc%5Etfw\">@PDI_Antofagasta</a> y la Policía italiana. <br />\n\n<br />\n\n👉<a rel=\"link a una nota absoluta 3\" href=\"https://t.co/bS1J18CoGL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/bS1J18CoGL</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/GuC8mRwraD\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/GuC8mRwraD</a></p>\n— Fiscalía Regional de Antofagasta (@FRANTOFAGASTA) <a href=\"https://twitter.com/FRANTOFAGASTA/status/1872253019712311611?ref_src=twsrc%5Etfw\">December 26, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/fauna/contrabandista-italiano-robo-casi-mil-cactus-endemicos-de-taltal/2024-12-26/113632.html","streamUrl":null,"titleText":"Contrabandista italiano robó casi mil cactus endémicos de Taltal","uid":"faf1d82c-0236-418b-afce-6f15e74b23f2","updateDate":"2024-12-26T15:01:00.000Z"},{"mainText":"<p >Los economistas invitados este jueves a <strong>El Primer Café de Cooperativa</strong> cuestionaron la<strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/medioambiente/tribunal-ambiental-rechazo-recurso-del-sea-para-suspender-fallo-de-dominga/2024-12-25/105916.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">larga tramitación del megaproyecto minero-portuario Dominga</a></strong>, en la comuna de La Higuera, que está en curso hace 11 años, y <strong>propusieron algunas opciones para simplificar el conducto regular</strong>.</p>\n<p >A modo de contexto, <strong>Gustavo Lagos</strong>, profesor del Departamento de Ingeniería en Minas de la Universidad Católica, relevó que <strong>la demora en este caso</strong> \"<strong>es lo más largo que ha habido en toda la historia ambiental chilena de tramitación</strong> de un proyecto (...) el Servicio de Evaluación Ambiental, el Comité de Ministros, el Comité Regional de Evaluación, el Tribunal Ambiental y la Corte Suprema, todos han visto por lo menos dos veces el problema, algunos tres\".</p>\n<p >En ese sentido, apuntó que \"<strong>el único que puede resolver</strong> en última instancia este problema es<strong> <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/medioambiente/sea-presento-recurso-ante-la-suprema-para-anular-fallo-por-dominga/2024-12-23/134541.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la Corte Suprema</a></strong>, y ésta no ha querido pronunciarse, pero <strong>creo que es hora de que se pronuncie, porque es un escándalo que un proyecto de cualquier naturaleza esté 11 años</strong>, con un costo privado y público gigantesco, en tribunales ambientales y la discusión pública\".</p>\n<p >A su turno, <strong>Eugenio Rivera</strong>, del Foro por un Desarrollo Justo y Sostenible, coincidió en que existe una dificultad por \"la forma en que funciona el mecanismo jurídico, legal, administrativo para resolver respecto a este caso, que claro, <strong>como pasa de un gobierno a otro, ocurre que uno dice una cosa y el otro dice otra</strong>\".</p>\n<p >\"En ese sentido, <strong>es necesario avanzar definitivamente en mejorar el sistema de evaluación de impacto ambiental</strong>, y eso implica naturalmente abordar los temas del Ejecutivo, del Judicial, etcétera\", admitió.</p>\n<h2><em><span ><strong>Poner fin a la \"opinión política\"</strong></span></em></h2>\n<p >Posteriormente, <strong>Michèle Labbé</strong>, del directorio de Inversiones La Construcción, hizo ver que \"<strong>la ley permite que el <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/medioambiente/dominga-comite-de-ministros-se-inhabilito-y-realizara-consulta-a/2024-12-23/171935.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Comité de Ministros</a> dé una opinión política</strong> al final de la evaluación de un proyecto, y a mi juicio, es un sistema que, tal como lo dijo recién Eugenio Rivera, cambia de opinión, y eso <strong>no da certeza en la evaluación de los proyectos</strong>\".</p>\n<p >En el caso de Dominga, \"el tribunal ha establecido que las entidades técnicas dicen que este proyecto se debe llevar a cabo, ya ha cumplido con todo, y el comité político dice que no le gusta el proyecto\", por lo que a su juicio, \"<strong>no se pueden tener dos entidades tomando una decisión final cuando no necesariamente van a estar de acuerdo</strong>, porque una cumple la ley y la otra cumple criterios políticos. O lo eliminamos (el comité), o lo dejamos al principio de la situación\".</p>\n<p >En la misma línea, el director de Políticas Públicas de Libertad y Desarrollo, <strong>Pablo Eguiguren</strong>, planteó: \"Qué distinto sería que, (en vez de que) un ministro tenga una visión estanca o parcial respecto a su labor, <strong>tuviéramos grandes ministerios que no sólo se <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/medioambiente/institucionalidad/carmona-por-dominga-no-se-pueden-reponer-los-peces-y-los-pinguinos/2024-12-24/103500.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">preocuparan del medioambiente</a>, sino que de tener una visión equilibrada</strong> entre esos intereses sectoriales, que son muy legítimos y válidos, con otros que son más globales, como por ejemplo, el crecimiento del país\".</p>\n<p >\"Hay que recordar que Dominga está en la Región de Coquimbo, cuya cesantía e informalidad está bastante por sobre el país, que tiene una tasa de pobreza del 8%, versus el 6,5% del país. Entonces <strong>no podemos preocuparnos solamente de la riqueza o solamente de la Reserva de Humboldt</strong>, sino que equilibrar esas dos cosas\", emplazó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/institucionalidad/economistas-objetan-normativas-ambientales-frente-a-demora-de-dominga/2024-12-26/115102.html","streamUrl":null,"titleText":"Economistas objetan normativas ambientales frente a demora de Dominga","uid":"e7935640-2aca-4abb-9a71-d5bbb9d8bacb","updateDate":"2024-12-26T14:54:00.000Z"},{"mainText":"<p><strong>Antonio Cassano</strong>, histórico delantero de la selección italiana y de varios clubes de la Serie A, <strong>se refirió a lo vivido por el chileno Alexis Sánchez en Inter de Milán</strong> y criticó duramente al técnico Simone Inzaghi por mantener al seleccionado nacional en la suplencia en su última estadía en el cuadro lombardo.</p>\n<p>Cassano fue consultado en el podcast de Christian Vieri respecto al fichaje de Nicolás Paz y ahí recordó el segundo paso del nacional por el \"Giusseppe Meazza\".</p>\n<p>\"¿Tú crees que Paz va a jugar en el 3-5-2 de Inzaghi? Porque también puede jugar de segundo delantero, pero Thuram lo está haciendo bien, nunca se puede cambiar a Lautaro... Olvídate de que Inzaghi pueda hacer 3-4-1-2\", comenzó diciendo Il Bambino.</p>\n<p>\"Si tienes a Arne Slot (Liverpool) como entrenador, puedes ensayar un 4-2-3-1 o un 4-3-3. Si tienes a Hansi Flick (Barcelona) pone a todos los jugadores de alta calidad; a Dani Olmo a veces lo hace jugar como extremo, como mediocampista, como falso delantero centro... son entrenadores avanzados del más alto nivel los que hacen esto. Julian Nagelsmann (Alemania) a veces hace que Jamal Musiala juegue por la izquierda o por dentro con Florian Wirtz juntos. Son entrenadores avanzados del más alto nivel... Puedes llevar al jugador que quieras, Inzaghi no lo mueve del 3-5-2. Empieza con Francesco Acerbi y 10 más\", añadió.</p>\n<p>Y a la hora de ejemplificar recordó lo ocurrido con Inzaghi y Sánchez.</p>\n<p><strong>\"Se acuerdan hace dos años, le hizo pasar un infierno a Alexis Sánchez. Lo hizo, porque como la idea de Inzaghi no cambia.</strong> Siempre hace que estos dos jugadores, Lautaro y Thuram, jueguen por delante. A menos que podamos lograr una plusvalía importante por Thuram, sino no se explica de otra manera\", expresó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/historico-delantero-italiano-critico-a-inzaghi-le-hizo-pasar-un/2024-12-26/114919.html","streamUrl":null,"titleText":"Histórico delantero italiano criticó a Inzaghi: Le hizo pasar un infierno en Inter","uid":"f90e9b4c-c30c-4641-8e8b-b7f774488813","updateDate":"2024-12-26T14:47:00.000Z"},{"mainText":"<p><strong>Manchester City completó otra jornada lejos del triunfo gracias a un 1-1 local contra Everton</strong>, que respiró en la zona baja de una Premier League que desarrolla su fecha 18 en el \"Boxing Day\".</p>\n<p><strong>El panorama en un inicio fue positivo para los de Pep Guardiola, pues iniciaron arriba</strong> gracias a la anotación de Bernardo Silva al minuto 14 de juego.</p>\n<p>Sin embargo, <strong>a los 36' llegó el empate de Iliman Ndiaye</strong>, por medio de un gran remate cruzado con borde externo.</p>\n<p>El conjunto celeste manejó las acciones con amplio dominio de balón y múltiples aproximaciones, pero sin mayor puntería para rematar bajo los tres palos y retomar la ventaja.</p>\n<p>Además, <strong>Jordan Pickford se vistió de héroe en Everton al atajarle un penal a Erling Haaland</strong> cuando corría el minuto 52.</p>\n<p>Josko Gvardiol atacó el rebote para pivotar hacia el centro delantero noruego, pero quedó adelantado tras ejecutar la pena máxima.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡¡PICKFORD LE ATAJÓ EL PENAL A HAALAND!!<br />\n\n<br />\n\n📺 Mirá el <a href=\"https://twitter.com/hashtag/BoxingDay?src=hash&ref_src=twsrc%5Etfw\">#BoxingDay</a> de la <a href=\"https://twitter.com/hashtag/Premier?src=hash&ref_src=twsrc%5Etfw\">#Premier</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/24dQ0KnTTF\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/24dQ0KnTTF</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1872276865387303037?ref_src=twsrc%5Etfw\">December 26, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Así, Manchester City agudizó su crisis y una racha de apenas un triunfo en los últimos 13 partidos</strong>.</p>\n<p>Respecto a la Premier, enfiló tres partidos seguidos sin sumar de a tres y <strong>está fuera de zona de competencias europeas; escenario que puede complicarse aún más dependiendo del resto de partidos</strong> de la jornada.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.premierleague.744698&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.premierleague&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/manchester-city-sumo-otro-tropiezo-a-su-crisis-tras-empatar-con-everton/2024-12-26/114827.html","streamUrl":null,"titleText":"Manchester City sumó otro tropiezo a su crisis tras empatar con Everton","uid":"94b2a088-2aef-46c8-8c72-d594de257034","updateDate":"2024-12-26T14:45:00.000Z"},{"mainText":"<p>El <strong>Ministerio de Seguridad de Argentina</strong> denunció por \"<strong>traición a la patria\"</strong> al <strong>exembajador argentino en Venezuela</strong> durante el gobierno de Alberto Fernández y Cristina Fernández (2019-2023), <strong>Oscar Laborde</strong>, porque gestionó \"sin autorización\" el envío de una carta de la madre del gendarme argentino,<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/argentina-pidio-a-venezuela-informar-del-paradero-de-gendarme-detenido/2024-12-23/171514.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> Nahuel Gallo</strong>, retenido arbitrariamente en el país caribeño.</a></p>\n<p>La cartera liderada por <strong>Patricia Bullrich</strong> difundió este jueves la denuncia penal contra Laborde por <strong>\"haber traicionado los intereses\" de Argentina</strong>, \"en un caso que resulta de una gravedad institucional inusitada\", \"obrando con la evidente intención de exponer argumentos políticos para <strong>perjudicar el rol</strong> de gobierno argentino en la protección del Gendarme cuya desaparición forzada se reclama\".</p>\n<p>Laborde -cercano a la expresidenta <strong>Cristina Fernández</strong> (2007-2015), afín al chavismo- reconoció \"el acercamiento de una persona allegada a la madre del gendarme\" que le \"<strong>preguntó si podía hacerse llegar una carta</strong>\" y afirmó que \"se hizo la gestión solamente por una <strong>cuestión humanitaria,</strong> el envío de la carta de la madre al gendarme\".</p>\n<p>Laborde opinó, además, que \"fue muy irregular todo lo sucedido\" y que hay<strong> \"una responsabilidad muy grande\" de Bullrich</strong>, al considerar que \"alguien autorizó mal\" al gendarme a viajar a Venezuela y poner en duda a la pareja y al hijo de Gallo que residen en Venezuela.</p>\n<p>Para el Ministerio de Seguridad argentino, la asunción de la gestión internacional asumida por Laborde \"fue realizada <strong>en contra de la gestión diplomática</strong> desplegada\" por las autoridades, \"comprometiendo\" a Argentina \"al presentarla como pretendiendo 'infiltrar un espía' en Venezuela, ingresándolo irregularmente a ese país\" e \"intenta justificar al Gobierno venezolano\".</p>\n<p>Según detalló el Ministerio de Seguridad argentino, Gallo, miembro de la Gendarmería Nacional Argentina (policía de frontera), ingresó el 8 de diciembre a Venezuela desde Colombia, a través de un paso fronterizo terrestre, y cruzó el Puente Internacional Simón Bolívar, para dirigirse al estado venezolano de Táchira (oeste); al ingresar, le quitaron el teléfono celular y el equipaje.</p>\n<p>Gallo viajó a Venezuela aprovechando sus vacaciones para visitar a su pareja, María Gómez, y su hijo de dos años, ratificó el escrito, que detalló que la mujer, que es venezolana con residencia en Argentina, había vuelto a Venezuela para asistir a su madre y había presentado una \"carta de invitación para viajar a Venezuela\" para informar sobre el ingreso del gendarme.</p>\n<p>Según describió el conductor del auto que transportó a Gallo, el gendarme fue \"privado de su libertad y fue llevado en un vehículo de color negro\", agregó el escrito.</p>\n<p>El ministro de Interior de Venezuela, Diosdado Cabello, confirmó la detención de Gallo, a quien acusó de viajar al país caribeño a \"cumplir una misión\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/relaciones-exteriores/argentina-denuncio-a-exembajador-en-venezuela-por-mediar-en-caso-de/2024-12-26/113843.html","streamUrl":null,"titleText":"Argentina denunció a exembajador en Venezuela por mediar en caso de gendarme detenido","uid":"59552cc4-69f2-4791-bb1c-56c14fb7f10e","updateDate":"2024-12-26T14:44:00.000Z"}]
