[{"mainText":"En TikTok se viralizó un incómodo momento que vivió el comediante Fabrizio Copano, durante su show de este sábado en el Teatro Caupolicán. Una asistente al evento quiso tomarse una foto con él mientras actuaba y se terminó yendo del lugar. Previamente, la misma mujer intentó hacer lo mismo con Felipe Avello.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/humor/fabrizio-copano-vivio-incomodo-momento-con-una-asistente-en-pleno-show/2023-08-06/115622.html","streamUrl":null,"titleText":"Fabrizio Copano vivió incómodo momento con una asistente en pleno show","uid":"ab443c40-c73e-4c29-9481-3da797ebb001","updateDate":"2023-08-06T15:44:00.000Z"},{"mainText":"El supuesto agresor resultó ser un joven que ingresó al hogar como infractor de la ley. Los niños residentes fueron trasladados hacia la comuna de Tucapel y volverán este lunes.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/sucesos/funcionaria-fue-apunalada-en-una-residencia-del-servicio-mejor-ninez-en/2023-08-06/110619.html","streamUrl":null,"titleText":"Funcionaria fue apuñalada en una residencia del Servicio Mejor Niñez en Hualpén","uid":"2686a897-d9e6-470b-84fe-6e71959dac42","updateDate":"2023-08-06T15:42:00.000Z"},{"mainText":"\"El Estado no tiene derecho a obligar a una mujer violada a llegar al fin de un embarazo, ni tampoco forzarla cuando el feto viene sin cerebro. Punto\", disparó la alcaldesa UDI. \"Echarse a las mujeres encima, que son la mitad de la población, no es una buena idea\", enfatizó a propósito de las enmiendas presentadas por el partido de José Antonio Kast en el Consejo Constitucional.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/matthei-confeso-estar-preparandose-como-candidata-presidencial-y-rechazo/2023-08-06/110851.html","streamUrl":null,"titleText":"Matthei confesó estar preparándose como candidata presidencial y rechazó arremetida republicana antiaborto","uid":"e4363f2f-b2e1-4eb4-bfa1-95e5cf32eb78","updateDate":"2023-08-06T15:39:00.000Z"},{"mainText":"En horas de la madrugada de este domingo se registró un accidente de tránsito en la intersección de calles Las Cañas con Nueva 1, en la comuna de Independencia, que dejó un vehículo incrustado en un domicilio. La dueña de la casa afectada afirmó que el conductor era un joven ebrio que huyó tras protagonizar el siniestro. Asimismo, contó que no es primera vez que chocan su casa y la de su padre, que vive al lado, ya que ambos vivieron la misma situación hace unos años atrás. El domicilio siniestrado quedó sin agua, y la empresa Aguas Andinas se encuentra trabajando para recuperar el servicio.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/independencia-auto-se-incrusto-en-una-casa-y-el-conductor-huyo/2023-08-06/110439.html","streamUrl":null,"titleText":"Independencia: Auto se incrustó en una casa y el conductor huyó","uid":"b913a5c4-609d-40ad-a17f-8d6e6fc2a046","updateDate":"2023-08-06T15:03:00.000Z"},{"mainText":"La PDI alertó de conversaciones entre Marcello Sambuceti y el gobernador regional: supuestamente, le dio consejos sobre cómo proceder ante la investigación por los traspasos a fundaciones. El Ministerio Público ordenó un sumario contra el persecutor y resolvió indagar un posible delito en el hecho.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/los-lagos-suspenden-a-fiscal-por-presunto-contacto-indebido-con-vallespin/2023-08-06/095026.html","streamUrl":null,"titleText":"Los Lagos: Suspenden a fiscal por presunto contacto indebido con Vallespín","uid":"7efcc620-4f65-4a9e-a512-1dc5cf19aebd","updateDate":"2023-08-06T14:50:00.000Z"},{"mainText":"Uno de los integrantes utilizaba tobillera electrónica. Los tres miembros de esta banda quedaron en prisión preventiva.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/detienen-a-sujetos-que-realizaron-violento-robo-a-camion-repartidor-en/2023-08-06/104312.html","streamUrl":null,"titleText":"Detienen a sujetos que realizaron violento robo a camión repartidor en Vicuña","uid":"1cb7fa40-a4a8-49fb-b7f9-d6bcb71e2ae3","updateDate":"2023-08-06T14:41:00.000Z"},{"mainText":"El magnate, dueño de la red social X -antes conocida como Twitter-, quiere irse a los golpes con el cofundador de Facebook y dueño de Meta.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/elon-musk-insiste-en-pelea-en-una-jaula-con-mark-zuckerberg-sera/2023-08-06/103436.html","streamUrl":null,"titleText":"Elon Musk insiste en pelea en una jaula con Mark Zuckerberg: \"Será transmitida en vivo\"","uid":"60e66451-e282-47b2-80a3-0ba1334c1e0e","updateDate":"2023-08-06T14:27:00.000Z"},{"mainText":"Subsecretarios y representantes de 10 carteras se reunieron para compartir información respecto a la aplicación de esta tecnología en la función pública. Conocieron la labor que está realizando el Ministerio de Ciencia en el marco de la actualización de la \"Política Nacional de IA\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/comenzo-trabajo-interministerial-sobre-uso-de-inteligencia-artificial-en/2023-08-06/100409.html","streamUrl":null,"titleText":"Comenzó trabajo interministerial sobre uso de inteligencia artificial en el Estado","uid":"c295e442-0b3e-4ef5-b262-a8feaf794389","updateDate":"2023-08-06T14:26:00.000Z"},{"mainText":"El exfuncionario -protagonista del caso que hizo estallar el escándalo de las fundaciones- respondió a los dichos de Daniel Andrade, quien afirmó haber sido contactado con él para acceder a un convenio. \"El proceso es igual para todas las organizaciones, no se hace ninguna diferencia\", afirmó la otrora autoridad de Vivienda en Antofagasta.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/exseremi-contreras-afirma-que-no-hubo-ningun-trato-particular-con/2023-08-06/095155.html","streamUrl":null,"titleText":"Exseremi Contreras afirma que \"no hubo ningún trato particular\" con Democracia Viva","uid":"d89d15bf-5ec9-42cd-a910-0d2564da4875","updateDate":"2023-08-06T14:03:00.000Z"},{"mainText":"El siempre polémico chico reality ya abandonó el reality show de Chilevisión.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/reality-show/aseguran-que-sebastian-ramirez-dejo-gran-hermano-para-fichar-en-reality/2023-08-06/100602.html","streamUrl":null,"titleText":"Aseguran que Sebastián Ramírez dejó Gran Hermano para fichar en reality de Canal 13","uid":"6fc3a4ae-f819-49ed-b260-344cb61e5b42","updateDate":"2023-08-06T13:43:00.000Z"},{"mainText":"Seguidores del reality evidenciaron su molestia y criticaron a la producción.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/reality-show/coni-capelli-revela-actitudes-violentas-de-sebastian-ramirez-cuando/2023-08-06/095910.html","streamUrl":null,"titleText":"Coni Capelli revela actitudes violentas de Sebastián Ramírez cuando estaba en Gran Hermano","uid":"f0768c6f-d338-46b9-ba78-537c314c2d09","updateDate":"2023-08-06T13:28:00.000Z"},{"mainText":"La policía informó que la locomotora se separó del resto de la máquina, por lo que los vagones quedaron libres para moverse mientras iban a gran velocidad. El calor de la zona y la falta de maquinaria necesaria han dificultado los trabajos de rescate de las personas que quedaron atrapadas en los vagones.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/asia/pakistan/pakistan-al-menos-15-muertos-y-mas-de-50-heridos-tras-descarrilamiento/2023-08-06/084359.html","streamUrl":null,"titleText":"Pakistán: Al menos 15 muertos y más de 50 heridos tras descarrilamiento de un tren","uid":"7fc40ac7-6631-4aa1-bb40-2e522d9f08f2","updateDate":"2023-08-06T12:56:00.000Z"},{"mainText":"Más de un millón y medio de personas, la mayor movilización registrada en Portugal, asistió a la misa de despedida del papa por la Jornada Mundial de la Juventud de Lisboa, ocupando una explanada equivalente a más de 100 campos de fútbol. La multitud estalló en una ovación cuando el papa llegó al recinto, donde peregrinos de todo el mundo acamparon durante la noche en vigilia. Las expectativas de la organización de la JMJ fueron desbordadas por la respuesta de la comunidad católica. El papa cumplió una apretada agenda desde su llegada a Lisboa el 2 de agosto, incluyendo su visita el sábado al santuario de Fátima y que concluye este domingo con un encuentro con voluntarios tras la misa.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/mas-de-un-millon-y-medio-de-personas-acompanaron-a-francisco-en-su-misa/2023-08-06/084117.html","streamUrl":null,"titleText":"Más de un millón y medio de personas acompañaron a Francisco en su misa de despedida en Lisboa","uid":"a179c5b1-6137-4cae-859e-9ac3b5d76358","updateDate":"2023-08-06T12:55:00.000Z"},{"mainText":"\"No necesitamos ningún diálogo, el enemigo debe venir suplicando clemencia\", aseveró el expresidente ruso. Kiev exige como condición para las negociaciones la retirada de las tropas de Moscú hasta las fronteras de 1991.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/medvedev-rusia-no-negociara-la-paz-hasta-que-ucrania-implore-de-rodillas/2023-08-06/082405.html","streamUrl":null,"titleText":"Medvédev: Rusia no negociará la paz hasta que Ucrania implore de rodillas","uid":"7938490e-89fc-4b40-aa05-5e970516aefc","updateDate":"2023-08-06T12:40:00.000Z"},{"mainText":"La Fuerza Aérea rusa envió un caza Su-30 para detenerlo, a lo que la nave dio un giro y se alejó de la frontera. En marzo de este año dos cazas rusos derribaron otra nave estadounidense en la misma zona.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/rusia-intercepto-un-dron-espia-estadounidense-sobre-el-mar-negro/2023-08-05/221825.html","streamUrl":null,"titleText":"Rusia interceptó un dron espía estadounidense sobre el mar Negro","uid":"7bca977e-8128-457a-ae1d-0dd4f5b8d779","updateDate":"2023-08-06T05:13:00.000Z"}]
