[{"mainText":"<p><strong>Universidad de Chile</strong> comienza este sábado en el<strong> Estadio Naciona</strong>l, desde las <strong>20:30 horas (23:30 GMT),</strong> su<strong> odisea en la Liga de Primera 2025</strong>, cuando enfrente a <strong>Ñublense</strong> en la jornada inicial.</p>\n<p>El cuadro estudiantil afronta el <strong>torneo con ganas de revancha,</strong> tras dejar escapar el título en la última jornada del campeonato pasado, que terminó en manos de Colo Colo.</p>\n<p>La meta es sup<strong>erar lo conseguido en 2024, por lo que</strong> la presión comienza desde este mismo partido, con la obligación de ganar los tres puntos y empezar la pelea por el campeonato.</p>\n<p>Para el duelo, <strong>Alvarez recuperó a dos piezas importantes, Charles Aránguiz y Javier Altamirano</strong>, quienes presentaron molestias físicas la semana pasada con la selección chilena.</p>\n<p><strong>Baja clave será Matías Zaldivia</strong>, quien arrastra una suspensión del campeonato pasado.</p>\n<p>La formación será con Gabriel Castellón; Nicolás Ramírez, Franco Calderón, Ignacio Tapia; Fabián Hormazábal, Marcelo Díaz, Matías Sepúlveda; Javier Altamirano; Leandro Fernández y Nicolás Guerra.</p>\n<p>Ñublense, por su lado, quiere dar el golpe y sumar confianza, considerando que la próxima semana <strong>debutarán en la Copa Libertadores</strong>, visitando a Boston River en la ida de la segunda ronda.</p>\n<p>Además, será <strong>el reencuentro de Federico Mateos</strong>, quien volvió al equipo de Chillán, <strong>con los azules</strong>, club donde estuvo dos temporadas.</p>\n<p>La posible oncena que presentará Francisco Arrué será con Nicola Pérez; Nicolás Sanhueza, Pablo Calderón, Carlos Labrin, Vicente Guzmán; Lorenzo Reyes, Iván Rozas, Federico Mateos; Pedro Sánchez, Gonzalo Sosa y Matías Plaza.</p>\n<p>El duelo será arbitrado por <strong>Nicolás Millas</strong>, asistido por Alan Sandoval y Wladimir Muñoz; el cuarto juez será Mathías Riquelme, mientras que en el VAR estarán Juan Sepúlveda y Jorge Oses.</p>\n<p>Todos los detalles los podrás seguir online en el<strong> Marcador Virtual de Cooperativa.cl</strong> y escuchar en la señal de <strong>Cooperativa Deportes.</strong></p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-u-comienza-su-odisea-en-la-liga-de-primera-con-desafio-ante-nublense/2025-02-14/194723.html","streamUrl":null,"titleText":"La U comienza su odisea en la Liga de Primera con desafío ante Ñublense en el Nacional","uid":"a8d0454c-635b-4f3f-81db-ab80f9c64e5c","updateDate":"2025-02-15T00:39:00.000Z"},{"mainText":"<p>Este viernes arranca la Liga de Primera 2025 en el fútbol chileno, un torneo en donde<strong> Colo Colo defenderá el título,</strong> y que tendrá el regreso de <strong>Deportes La Serena</strong> y el debut de <strong>Deportes Limache</strong> en Primera División.</p>\n<p>Sigue los resultados junto a <strong>Cooperativa.cl:</strong></p>\n<h3>Viernes 14 de febrero</h3>\n<ul>\n<li><strong>Deportes Iquique 0-1 Coquimbo Unido. Entretiempo.</strong> Estadio Tierra de Campeones. Síguelo en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-deportes-iquique-vs-coquimbo-unido/2025-02-14/111826.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><strong>0-1: 3' Nicolás Johansen (COQ)</strong></p>\n<h3>Sábado 15 de febrero</h3>\n<ul>\n<li><strong>Palestino vs. Cobresal. 18:00 horas.</strong> Estadio Municipal de La Cisterna</li>\n<li><strong>O'Higgins vs. Huachipato. 18:00 horas.</strong> Estadio \"Jorge Silva\", San Fernando</li>\n<li><strong>Universidad de Chile vs. Ñublense. 20:30 horas</strong>. Estadio Nacional</li>\n</ul>\n<h3>Domingo 16 de febrero</h3>\n<ul>\n<li><strong>Deportes La Serena vs. Colo Colo. 12:00 horas.</strong> Estadio La Portada</li>\n<li><strong>Deportes Limache vs. Everton. 20:30 horas.</strong> Estadio \"Nicolás Chahuán\"</li>\n</ul>\n<h3>Lunes 17 de febrero</h3>\n<ul>\n<li><strong>Universidad Católica vs. Audax Italiano. 18:00 horas</strong>. Estadio Santa Laura</li>\n<li><strong>Unión La Calera vs. Unión Española. 20:30 horas</strong>. Estadio \"Nicolás Chahuán\"</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-fecha-inicial-de-la-liga-de-primera-2025/2025-02-14/172528.html","streamUrl":null,"titleText":"Los resultados de la fecha inicial de la Liga de Primera 2025","uid":"58a3e399-fe21-4a9f-a8ef-38d539e2b5ce","updateDate":"2025-02-15T00:34:00.000Z"},{"mainText":"<p>Ya está todo listo para la <strong>\"Fiesta Santiago Te Amo\"</strong>, que se realizará este <strong>sábado 15 de febrero desde las 16:00 horas en la Alameda</strong>, entre el <strong>Centro Cultural Gabriela Mistral </strong>y la <strong>Plaza de la Ciudadanía</strong>.</p>\n<p>Organizado por el <strong>Gobierno Regional Metropolitano </strong>y producido por la <strong>Fundación Teatro a Mil</strong>, el evento contempla dos escenarios, ubicados en el frontis del <strong>Cerro Santa Lucía</strong> y en el <strong>Paseo Bulnes</strong>, donde se presentarán artistas como <strong>Los Jaivas</strong>, <strong>Ana Tijoux</strong>, <strong>Pablo Chill-E</strong>, <strong>Álvaro Henríquez & Pettinellis</strong>, <strong>MC Millaray</strong> e <strong>Inti-Illimani Histórico</strong>, para celebrar el cumpleaños 484 de la capital de nuestro país. </p>\n<p>Adicionalmente, en el GAM habrá programación familiar de teatro y música, \"la Alameda se convertirá en un gran escenario con el <strong>pasacalle Pachakuna: Guardianes de Los Andes</strong>, que saldrá de Santa Rosa con Alameda\", informó el GORE.</p>\n<p>\n</p>\n<h2><span ><em><strong>\"Queremos que sea el inicio de una tradición\"</strong></em></span></h2>\n<p>\"<strong>Invitamos a (los habitantes de) toda la Región a venir a la Alameda -que está renovada, limpia y segura</strong>- a celebrar juntos los 484 años de nuestra ciudad con música, cultura y actividades para todas las familias. <strong>Queremos que éste sea el inicio de una tradición</strong>, reafirmando nuestro amor por Santiago\", dijo el <strong>gobernador Claudio Orrego</strong>.</p>\n<p>\"Queremos que Santiago celebre en grande su fundación. <strong>Ya nos aproximamos a los 500 años</strong>, y esperamos que lo que vamos a hacer, masivamente, sea el inicio de una tradición de nuestra ciudad: <strong>celebrar el día en que nos fundamos</strong>, celebrar nuestra historia, pero también comprometernos con el futuro de Santiago\", remarcó Orrego.</p>\n<p>El <strong>delegado presidencial metropolitano, Gonzalo Durán</strong>, afirmó que se realizó una planificación junto a las policías \"para garantizar que ésta sea una <strong>actividad segura, con los más altos estándares (en este ámbito)</strong>, y también con los operadores de transporte público, para facilitar el acceso\".</p>\n<p>\"Invitamos a las familias a asistir con tranquilidad, privilegiando el transporte público y actuando con responsabilidad\", dijo el exalcalde de Independencia, que destacó el trabajo realizado recientemente \"para <strong>recuperar el espacio público, para recuperar las calles</strong> <strong>y las plazas</strong> para las familias\".</p>\n<p>\"Ésta es una contribución (en esa línea) también, para que haya un <strong>uso adecuado</strong> que contribuya a unir a las personas en un espacio público tan importante como nuestra principal avenida, la Alameda\", insistió Durán.</p>\n<p>La <strong>subgerenta de Clientes del Metro de Santiago, Lissette Chamorro</strong>, anunció un reforzamiento de las <strong>líneas 1, 2 y 5</strong> \"para facilitar el traslado de los asistentes\", junto con mayor presencia de funcionarios en estaciones \"para entregar un mejor servicio en esta jornada especial\".</p>\n<p>Por su parte, Carabineros desplegó \"un operativo especial de seguridad y tránsito, para que la fiesta se desarrolle con normalidad. <strong>Pedimos a la ciudadanía preferir el </strong><strong>transporte público, informarse sobre los desvíos y actuar con autocuidado, especialmente con niños</strong> y pertenencias\", dijo la <strong>coronel Estrella Sotelo</strong>. </p>\n<h2><span ><em><strong>Los cortes y desvíos de tránsito por la fiesta \"Santiago te amo\"</strong></em></span></h2>\n<p>Con motivo de este festejo, ya a las 00:00 horas de este viernes <strong>se cortó el tránsito en la calzada sur de la Alameda, entre Diagonal Paraguay y Portugal</strong>; situación que se mantendrá hasta el mediodía del domingo 16 de febrero.</p>\n<p>Este sábado 15, en tanto, <strong>desde las 14:00 y hasta la medianoche</strong>, permanecerá cortado el tránsito por <strong>Alameda entre Vicuña Mackenna y Plaza Los Héroes</strong>.</p>\n<p>También estarán cortadas las calles <strong>Agustinas</strong>, entre Amunategui y San Antonio, <strong>Moneda</strong> entre San Antonio y Amunategui; <strong>Amunátegui</strong> desde Alameda hasta Agustinas; y <strong>San Antonio</strong> desde Agustinas hasta Alameda.</p>\n<p>La coronel Sotelo indicó que habrá desvíos en Providencia desde Eliodoro Yáñez, en Alameda poniente desde Manuel Rodríguez, al sur en Santa Isabel y al norte en Bellavista.</p>\n<p>\n</p>\n<p>La Fiesta Santiago Te Amo <strong>se extenderá hasta las 22:00 horas</strong> del sábado, tras lo cual, el eje Alameda y el resto de las calles afectadas retomarán su funcionamiento normal a las 23:59, a excepción de Alameda con Diagonal Paraguay, cuya reposición será el domingo 16 de febrero a partir de las 12:00 horas.</p>\n<p>Todos los cortes y desvios de tránsito son aprobados y ejecutados por Carabineros Chile.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/ciudades/santiago/artistas-horarios-y-cortes-de-transito-de-la-megafiesta-gratuita/2025-02-14/201126.html","streamUrl":null,"titleText":"Artistas, horarios y cortes de tránsito de la megafiesta gratuita \"Santiago te amo\"","uid":"fdc8b298-2781-49f2-8c51-f9ce566e807d","updateDate":"2025-02-15T00:30:00.000Z"},{"mainText":"<p>El delantero argentino <strong>Nicolás Johansen</strong> anotó el primer gol de la <strong>Liga de Primera 2025</strong>, en la apertura del marcador de Coquimbo Unido frente a Deportes Iquique en el Estadio <strong>Tierra de Campeones.</strong></p>\n<p><strong>Revisa el primer gol del Campeonato: </strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DGEqU72Pxlh/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DGEqU72Pxlh/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por TNT Sports Chile (@tntsportscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/video-nicolas-johansen-anoto-para-coquimbo-ante-iquique-el-primer-gol/2025-02-14/212045.html","streamUrl":null,"titleText":"[VIDEO] Nicolás Johansen anotó para Coquimbo ante Iquique el primer gol de la Liga de Primera 2025","uid":"6ddc5fc0-a91a-4ad9-ac74-c0a5983e284d","updateDate":"2025-02-15T00:14:00.000Z"},{"mainText":"<p >El extenista <strong>Paul Capdeville, empresario en la actualidad, </strong>recibió una querella por parte del Consejo de Defensa del Estado (CDE) por delito de fraude al Fisco, por irregularidades que detectó contraloría en un proyecto inmobiliario y de saludo que provocó millonarias pérdidas en la comuna de Las Condes.</p>\n<p >Según informó <a rel=\"link a una nota absoluta 1\" href=\"https://www.latercera.com/nacional/noticia/cesfam-las-condes-cde-se-querella-contra-extenista-paul-capdeville-y-exfuncionarios-municipales-por-millonario-fraude/SYDUQUZRHFAATHX6DXSYFFDI4U/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Tercera</em></a>, la querella fue realizada contra los exfuncionarios municipales Ricardo Gutiérrez, Alejandro Contreras y Héctor Navarrete, los abogados Luis Espinoza y Eduardo López, y los representantes legales de la empresa Vulcon Asset Management SpA, <strong>Capdeville</strong> y Travisany Santos.</p>\n<p >El proyecto fallido fue la construcción de un Centro de Salud Familiar (Cesfam) que nunca se concretó, lo que generó <strong>una pérdida fiscal de 15.200 millones de pesos.</strong></p>\n<p ><strong>La Fiscalía Metropolitana Oriente es quien lleva la investigación</strong> y, actualmente, se encuentra realizando diligencias para determinar los hechos.</p>\n<p ></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/p-capdeville/paul-capdeville-fue-denunciado-por-millonario-fraude-al-fisco-en-las-condes/2025-02-14/211349.html","streamUrl":null,"titleText":"Paul Capdeville fue denunciado por millonario fraude al Fisco en Las Condes","uid":"b364e70e-0f04-4f4e-9269-a4051c1a8046","updateDate":"2025-02-15T00:12:00.000Z"},{"mainText":"<p >En conversación con <strong>Cooperativa</strong>, el arquitecto y representante del Instituto de Historia de la Arquitectura ante el Consejo de Monumentos Nacionales (CMN), <strong>Felipe Gallardo</strong>, enfatizó este viernes que <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/cultura/patrimonio/consejo-de-monumentos-nego-reubicacion-de-monumento-a-baquedano/2025-02-13/153931.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">no se ha decidido cambiar la ubicación de la estatua del general Manuel Baquedano</a>,</strong> aunque se ha considerado trasladar su base para restauración.</p>\n<p >\"Yo partiría aclarando que <strong>nunca, nunca se ha cambiado la ubicación del monumento a Baquedano</strong>. Lo que se hizo en esa sesión plenaria del Consejo de Monumentos del 5 de febrero fue <strong>abrirse a la idea de trasladar el plinto o la base para que fuera restaurado y después reubicado probablemente en Plaza Italia o en algún otro lugar, pero todavía falta mucho para ese debate</strong>. Yo creo que primero tienen que avanzar las obras de remodelación del lugar\", aclaró el consejero a <strong>Lo Que Queda del Día</strong>. </p>\n<p >La <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/definitivo-monumento-a-general-baquedano-sera-reubicado/2025-02-08/100036.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">confusión </a>surgió de la discusión conjunta entre la solicitud del Ministerio de Obras Públicas y una propuesta del Ejército sobre posibles nuevas ubicaciones.</p>\n<p ><strong>\"Varias circunstancias convergieron no muy afortunadamente. Coincidió la solicitud del MOP de mover el plinto con una idea que plantearon el Ministerio de Defensa y el Ejército de tres eventuales, posibles, ubicaciones al monumento a Baquedano</strong> y, por un tema de, quizás, aprovechar el tiempo, la oportunidad, se discutieron ambas cosas juntas, pero uno en realidad era un tema sobre el cual había que pronunciarse y lo otro era un tema informativo\", explicó Gallardo. </p>\n<p >\"La salida que tuvieron estos dos temas fue conjunta y, lamentablemente, por alguna confusión, se le dio mucha importancia a esta (última) idea, que era más bien un informativo que propusieron el Ejército y el Ministerio de Defensa\", lamentó. </p>\n<h2 ><span ><em><strong>\"Nosotros dirimimos, pero no proponemos\"</strong></em></span></h2>\n<p >El miembro del CMN apuntó que el organismo tiene <strong>\"una palabra importante\"</strong> en la toma de decisiones, pero no la principal, ya que actúa en función de las solicitudes recibidas.</p>\n<p >\"El Consejo de Monumentos, en este caso en particular, así como en otros -como es la solicitud de declaratoria de un monumento nacional-, <strong>es eminentemente pasivo</strong>; vale decir, recibe una solicitud y se pronuncia respecto a esa solicitud después de un análisis del fundamento técnico que esa solicitud pueda tener. <strong>Nosotros dirimimos, pero no proponemos.</strong> <strong>La propuesta tiene que emanar de otra parte, una solicitud específica de algún ministerio o de alguna autoridad</strong>\", señaló el arquitecto.</p>\n<h2 ><span ><em><strong>\"El patrimonio actúa por capas de significado que se van acumulando\"</strong></em></span></h2>\n<p >La estatua, construida en bronce y que presidió la plaza desde 1928, rinde honores a <strong>Manuel Baquedano González</strong> (1826-1897), militar y político chileno, que fue presidente provisional del país entre el 29 y el 31 de agosto de 1891 y comandante en jefe del Ejército durante la <strong>Guerra del Pacífico</strong> (1879-1884), que enfrentó a Chile contra Bolivia y Perú.</p>\n<p >En la base del monumento yacen los restos del <strong>\"Soldado Desconocido de la Patria\",</strong> encontrado en el campo de batalla.</p>\n<p >La discusión en torno a la estatua ha tomado un cariz emocional, vinculando el monumento con eventos recientes como <strong>la ola de protestas de 2019</strong>, donde fue <strong>blanco de constantes actos de vandalismo</strong>, y diferentes narrativas históricas.</p>\n<p >\"Como esto del 18 de octubre tiene una connotación política, pero también tiene una connotación emotiva, muy potente, hay también mucho de eso. <strong>Hay una conversación que tensiona pasiones y eso no tiene vuelta.</strong> <strong>Ahora, la discusión al interior del Consejo de Monumentos Nacionales no es sobre eso; es sobre aspectos técnicos sobre un monumento que fue concebido en un momento dado y tiene una serie de valores estéticos, urbanos, representativos y simbólicos en un emplazamiento que es único, porque fue concebido para ese lugar\"</strong>, sostuvo Gallardo. </p>\n<p >Afirmó que \"argumentos que podrían justificar eventualmente otra situación serían un tema de conservación, de que el monumento corra peligro, pero eso también es discutible\".</p>\n<h2 ><span ><em><strong>\"Es complejo resetear la historia\"</strong></em></span></h2>\n<p >Gallardo indicó que el patrimonio acumula significados a lo largo del tiempo y advirtió que<strong> \"es complejo resetear la historia, porque eso implicaría una pérdida de memoria, una especie de esquizofrenia identitaria. </strong>Imagínate si estuviéramos reseteando el Palacio de la Moneda, la Escuela Militar y una serie de construcciones que tienen diversos significados\".</p>\n<p ><strong>\"No hay que perder de vista que el patrimonio actúa por capas de significado que se van acumulando</strong>. Entonces, evidentemente, <strong>para nosotros Baquedano representa una serie de cosas que no representaba en su origen y que justamente le dan esa riqueza como patrimonio.</strong> <strong>Y van a venir más monumentos y esos monumentos, a su vez, van a entrar en esta dinámica de acumular significado. Entonces, yo creo que hay que tener mucho cuidado con el <em>reset</em>\"</strong>, acotó. </p>\n<p >\"Estuvo prácticamente 92 años en esa ubicación, y en esa ubicación pasaron muchas cosas: cayó el gobierno de Ibáñez, ascendió el Partido Radical, Ibáñez volvió a la Presidencia, Alessandri también, estuvieron Frei, estuvo Alessandri, fue el Mundial de 62, después estuvo la dictadura, después los triunfos de la selección chilena y de las olimpiadas... Entonces, <strong>es un lugar que tiene una dimensión también no luctuosa, sino muy positiva</strong>\", aseveró.</p>\n<p >Finalmente, Gallardo resaltó la importancia de<strong> \"actuar con altura de miras\"</strong>, desprenderse de las emociones inmediatas y<strong> \"aceptar la diferencia\". </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/ciudades/santiago/polemica-sobre-baquedano-resetear-la-historia-es-perder-memoria/2025-02-14/193142.html","streamUrl":null,"titleText":"Polémica sobre Baquedano: \"Resetear la historia es perder memoria\", advierte miembro del CMN","uid":"d0f62b6d-0272-4d2d-adee-43b9c94edcec","updateDate":"2025-02-14T23:52:00.000Z"},{"mainText":"<p>La ANFP dio a conocer este viernes el i<strong>nforme arbitral del partido de Colo Colo y San Felipe</strong> en la Copa Chile y la juez<strong> Dione Rissios</strong> admitió en su registro el<strong> error en la expulsión del volante Claudio Aquino.</strong></p>\n<p>Aquino vio la roja directa cerca del final por una supuesta agresión a un rivla, una acción que no vio Rissios, pero que <strong>sí fue denunciada por el cuarto juez, Mathías Riquelme.</strong></p>\n<p>En el informe, Rissio señaló que la expulsión de Aquino fue motivada por <strong>\"ser culpable de conducta violenta\".</strong></p>\n<p>Sin embargo, precisó que \"se hace presente que, con posterioridad al partido y luego de revisar las imágenes del momento en que se produce la expulsión del jugador, se advierte que <strong>no hubo agresión de su parte al jugador rival</strong> (...) Siendo este último quien<strong> finge haber recibido un golpe de parte del sr. Aquino, y, por tanto, fue expulsado de manera incorrecta\".</strong></p>\n<p>De esta forma, y ante este reconocimiento, en Colo Colo esperan que el Tribunal de Disciplina tome nota y no sancione a Aquino para el próximo encuentro de los albos en la Copa Chile.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/arbitra-dione-rissios-reconocio-error-en-la-expulsion-de-aquino-en-la/2025-02-14/204311.html","streamUrl":null,"titleText":"Arbitra Dione Rissios reconoció error en la expulsión de Aquino en la Copa Chile","uid":"12cdb725-dd42-4a39-b182-6de8660e61b9","updateDate":"2025-02-14T23:41:00.000Z"},{"mainText":"<p >Los chilenos <strong>Cristián Garin y Tomás Barrios</strong>, 132° y 138° en el ranking mundial, respectivamente, se verán las cartas este sábado, cuando se enfrenten en la primera ronda de la qualy para el <strong>ATP 500 de Río de Janeiro,</strong> en Brasil.</p>\n<p >Los tenistas nacionales quedaron emparejados en el sorteo y su partido será a las <strong>16:00 horas (19:00 GMT).</strong></p>\n<p >El ganador de la llave se enfrentará al vencedor entre el argentino <strong>Camilo Ugo Carabelli</strong> (87°) y el local <strong>Karuel Sell</strong> (271°).</p>\n<p >Los otros dos chilenos que estarán en Río, <strong>Alejandro Tabilo</strong> (27°) y <strong>Nicolás Jarry</strong> (40°), se estrenarán en el cuadro principal, aunque están a la espera para conocer sus rivales.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/cristian-garin-y-tomas-barrios-se-enfrentaran-en-la-qualy-del-atp-500-de/2025-02-14/203653.html","streamUrl":null,"titleText":"Cristian Garin y Tomás Barrios se enfrentarán en la qualy del ATP 500 de Río de Janeiro","uid":"6f9cf015-e3ec-44cc-8753-f1f0095acbfc","updateDate":"2025-02-14T23:35:00.000Z"},{"mainText":"<p >El fin de semana, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/fauna/ballenas/pense-que-me-habia-tragado-joven-vivio-experiencia-biblica-con-una/2025-02-12/214343.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un joven venezolano de 24 años fue succionado y, posteriormente, \"escupido\" por una <strong>ballena jorobada</strong></a> en el sector de Bahía Águila, en Punta Arenas, Región de Magallanes.</p>\n<p >La noticia causó <strong>revuelo mundial</strong> debido a lo inusual del caso, y pese a que su protagonista humano resultó sano y salvo: medios como la <em>BBC</em>, <em>The New York</em> <em>Times</em> y <em>The Washington Post</em> -dentro de otras decenas o cientos- han informado sobre el acontecimiento.</p>\n<p >No obstante la rareza, <strong>no es primera vez que ocurre</strong> algo de esta naturaleza: el <strong>11 de junio de 2021, en Massachussets, Estados Unidos</strong>, un buzo pescador de langostas <strong>Michael Packard </strong>fue engullido -también por una ballena jorobada- mientras trabajaba a 10 metros de profundidad, bajo el agua.</p>\n<p >Su historia quedó retratada en el <a rel=\"link a una nota absoluta 3\" href=\"https://www.imdb.com/es-es/title/tt30858377/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">documental <strong>\"In the Whale: The Greatest Fish Story Ever Told\"</strong>, dirigido por <strong>David Abel</strong></a> y estrenado el año pasado.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/DJQ8y-rCWJk?si=8nYOc3FOIlxhhmsv\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p >Inopinadamente, Packard se encontró rodeado de oscuridad y aterrorizado: <strong>\"Pensó que había sido tragado por un tiburón\"</strong>, explicó Abel a <strong>Lo Que Queda del Día,</strong> de <strong>Cooperativa</strong>.</p>\n<p >El documentalista puntualizó que, a diferencia del caso del sur de nuestro país, el \"Jonás\" norteamericano <strong>llegó a estar unos 30 a 40 segundos</strong> dentro de la boca del cetáceo, para luego ser expulsado, <strong>\"escapando, milagrosamente, sin heridas graves\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/fauna/ballenas/el-documental-que-narra-la-historia-de-otro-hombre-tragado-por-una/2025-02-14/194258.html","streamUrl":null,"titleText":"El documental que narra la historia de otro hombre \"tragado\" por una ballena","uid":"e937576d-3f91-4987-aeee-4148787f49e4","updateDate":"2025-02-14T23:31:00.000Z"},{"mainText":"<p>La destacada <strong>boxeadora valdiviana</strong>, de 34 años, enfrentará a la mexicana <strong>Tania \"La Finita\" García</strong>, una joven de 25 años, oriunda de Atizapán de Zaragoza, Estado de México. El combate promete una intensa disputa por el <strong>cinturón mundial</strong>, en un evento que reunirá a grandes exponentes del boxeo profesional y amateur.</p>\n<p>\"Por mi parte, estoy muy contenta y entusiasmada de volver a defender mi cinturón en nuestra ciudad. No he parado de entrenar; <strong>junto a mi equipo, estamos trabajando muy duro para mostrar la mejor versión de mí y la evolución que hemos logrado en este deporte</strong> Esto es un aprendizaje constante, así que dejó a toda la gente invitada: no falten, asistan, porque garantizan un gran espectáculo\", indicó Asenjo.</p>\n<p>La velada contará con emocionantes peleas preliminares, incluyendo el esperado retorno del experimentado púgil Gerardo \"Niño de Hierro\" Mellado y la participación de Genoveva Candia. Además, se anunciará un doble debut profesional, agregando aún más emoción a la jornada.</p>\n<p><strong>El evento se llevará a cabo en el Coliseo Municipal de Valdivia y comenzará a las 16:00 horas con la apertura de puertas.</strong> A las 17:00 se iniciarán los combates amateurs nacionales e internacionales, mientras que <strong>a las 19:00 será el turno de los combates profesionales</strong>. La pelea estelar, en la que Asenjo defenderá su título mundial, está programada para las 22:00 horas y se disputará a 10 rounds.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/boxeo/boxeo-femenino/daniela-la-leona-asenjo-rugira-nuevamente-en-el-coliseo-municipal-de/2025-02-14/201923.html","streamUrl":null,"titleText":"Daniela \"La Leona\" Asenjo rugirá nuevamente en el Coliseo Municipal de Valdivia","uid":"7f2c0e29-fd89-4b23-bf0f-ace5be94a03e","updateDate":"2025-02-14T23:14:00.000Z"},{"mainText":"<p><strong>- Revisa la tabla de posiciones de la Liga de Primera 2025 durante su fecha inicial.</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-fecha-inicial-de-la-liga-de/2025-02-14/200148.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la fecha inicial de la Liga de Primera 2025","uid":"f32b570b-0cdd-4556-aa3c-8b97bb19a423","updateDate":"2025-02-14T23:04:00.000Z"},{"mainText":"<p>Dos delincuentes volcaron este viernes, en la <strong>Avenida Kennedy</strong>, la camioneta robada en la que huían en medio de una persecución.</p>\n<p>El vehículo fue sustraído <strong>Cerro Colorado 6130</strong>, en <strong>Las Condes</strong>, y funcionarios de seguridad municipal salieron rápidamente a la caza de los ladrones, quienes se accidentaron en Kennedy a la altura de calle <strong>Navidad</strong>, siendo detenidos y provocando un taco de grandes dimensiones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/delincuentes-volcaron-en-avenida-kennedy-una-camioneta-robada/2025-02-14/200013.html","streamUrl":null,"titleText":"Delincuentes volcaron en Avenida Kennedy una camioneta robada","uid":"c4998d27-37a3-4539-a0fc-98297f892741","updateDate":"2025-02-14T23:00:00.000Z"},{"mainText":"<p ><strong>Dos personas resultaron heridas</strong> este viernes en un <strong>tiroteo</strong> durante el <strong>desfile de celebración organizado por Philadelphia Eagle</strong>s después del<strong> título de la NFL</strong> conquistado el pasado domingo en el Super Bowl contra los Kansas City Chiefs, según informan los medios estadounidenses.</p>\n<p >Las víctimas del tiroteo, que fueron atendidas y se encuentran en condiciones estables, <strong>son dos mujeres,</strong> según aseguro la cadena <em>CBS</em>.</p>\n<p >El Departamento de Policía local aseguró que el tiroteo ocurrió en las calles 23 y Spring Garden, a solo unas cuadras de la ruta que llevó el desfile de los Eagles, formado por cuatro camiones que transportaron a Jeffrey Lurie, propietario del equipo, entrenadores y jugadores de los Eagles, según esta fuente.</p>\n<p ><strong>Todavía se desconoce la razón que provocó el tiroteo.</strong></p>\n<p >El desfile por el triunfo de 40-22 que los Eagles obtuvieron ante los Kansas City Chiefs en el Super Bowl LIX del domingo pasado se aplazó hasta este viernes por las bajas temperaturas que hubo la ciudad en los días anteriores.</p>\n<p >La información sobre las dos personas heridas fue confirmada en el sitio del diario New York Post y la cadena FOX10 News.</p>\n<p ><strong>Es el segundo año de manera consecutiva en el que en un desfile de la victoria por el título de la NFL hay un tiroteo.</strong></p>\n<p >El año pasado, durante los festejos por la obtención del Super Bowl LVIII que los jugadores de los Kansas City Chiefs realizaron frente a sus aficionados en las inmediaciones de Union Station, la estación central de ferrocarriles de Kansas City, Misuri, una persona murió y varias decenas resultaron heridas por un tiroteo que ocurrió al final de la celebración.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/futbol-americano/dos-personas-fueron-heridas-por-tiroteo-en-desfile-de-la-victoria-de/2025-02-14/191907.html","streamUrl":null,"titleText":"Dos personas fueron heridas por tiroteo en desfile de la victoria de Philadelphia Eagles","uid":"d43a3152-822d-44c4-93be-bd6a3f103327","updateDate":"2025-02-14T22:18:00.000Z"},{"mainText":"<p>Una polémica situación ocurrió en la interna de Everton de Viña del Mar, ya que los futbolistas uruguayos<strong> Juan Ignacio Ramírez y Diego Hernández</strong> entraron en <strong>conflicto por un lío amoroso.</strong></p>\n<p>Según informó <em>El País de Uruguay,</em> Hernández hizo una fiesta en Viña del Mar e invitó a Antonela Lima, modelo y esposa de Ramírez, generando la molestia del delantero.</p>\n<p>Esto provocó una <strong>discusión</strong>, ya que Ramírez acusó que Hernández intentó \"icardiar\" (robar) a su esposa, y por ese motivo<strong> se dejaron de seguir en redes sociales</strong>.</p>\n<p>Según el citado medio, el delantero y la modelo <strong>tuvieron una crisis de confianza,</strong> luego que se revelara a nivel mediático y judicial que Lima tuvo una relación con un piloto de automovilismo uruguayo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/everton/polemica-en-everton-jugador-uruguayo-acuso-a-companero-de-intentar/2025-02-14/190129.html","streamUrl":null,"titleText":"Polémica en Everton: Jugador uruguayo acusó a compañero de intentar \"robarle\" la esposa","uid":"b381b97c-211d-4e5b-83b0-d34e20a89d7f","updateDate":"2025-02-14T22:00:00.000Z"}]
