[{"mainText":"El grupo pasó el viernes por Santiago y este domingo ya retornó a su tierra, gracias a un vuelo humanitario gestionado por la Fuerza Aérea chilena. \"Agradecemos a nuestro hermano país de Chile por el apoyo brindado en favor de nuestros compatriotas\", expresó la Cancillería incaica.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/diez-peruanos-repatriados-desde-israel-llegaron-a-lima-con-ayuda-de-chile/2023-10-23/002004.html","streamUrl":null,"titleText":"Diez peruanos repatriados desde Israel llegaron a Lima con ayuda de Chile","uid":"7f5fe25a-0d5d-48b8-92e2-ef69f618e8c6","updateDate":"2023-10-23T03:23:00.000Z"},{"mainText":"La \"negociación política\" deberá determinar cómo se aplica la alianza para las elecciones municipales y regionales del próximo año, dijo la senadora Paulina Vodanovic. \"Una gran fuerza socialista es esencial para hacer frente a la regresión ultraconservadora\", declaró el Partido Socialista en su Congreso General de este fin de semana. Sobre el cuestionado segundo proceso constitucional, dominado por la derecha, la tienda advirtió que no aprobará \"cualquier texto\" en el plebiscito de diciembre.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/partido-socialista/vodanovic-eleva-al-ps-como-la-casa-de-la-izquierda-y-aboga-por-acuerdo/2023-10-22/191120.html","streamUrl":null,"titleText":"Vodanovic eleva al PS como la \"casa de la izquierda\" y aboga por acuerdo electoral de la DC al PC","uid":"e4af9c40-afcc-4823-8c22-aabe2da6c3f5","updateDate":"2023-10-23T02:38:00.000Z"},{"mainText":"Cientos de venezolanos en Chile participaron este domingo de las elecciones primarias de su país para elegir el candidato de la oposición que los representará en los comicios presidenciales del próximo año. La oposición venezolana, agrupada en la Plataforma Unitaria Democrática (PUD), elegirá entre 10 aspirantes -cuatro mujeres y seis hombres-, con la exdiputada María Corina Machado como la gran favorita. Ante la gran diáspora de venezolanos, cifrada en 7,7 millones de personas, y para que estas elecciones se celebren con garantías, se establecieron comités locales en 80 ciudades de 30 países. En Chile se encuentran 65 mil de los 397 mil venezolanos habilitados para sufragar en el exterior.","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/venezolanos-en-chile-participaron-de-activamente-en-las-primarias-de-la/2023-10-22/201100.html","streamUrl":null,"titleText":"Venezolanos en Chile participaron de activamente en las primarias de la oposición a Maduro","uid":"af0fa6d4-f644-439a-b3c5-0c18953c5d6d","updateDate":"2023-10-23T01:17:00.000Z"},{"mainText":"El candidato peronista y ministro de Economía obtiene el 36% de los votos y el ultraderechista, que aparecía como el favorito en las encuestas, el 30%. La segunda vuelta está fechada para el próximo 19 de noviembre. La participación alcanzó el 77,6%, la segunda peor desde el retorno a la democracia en el país trasandino en 1983.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/sorpresa-massa-queda-primero-e-ira-al-balotaje-con-milei/2023-10-22/213508.html","streamUrl":null,"titleText":"Sorpresa: Massa queda primero e irá al balotaje con Milei","uid":"6b397a3a-e01b-4a69-a7a6-bd4eb56e2607","updateDate":"2023-10-23T00:36:00.000Z"},{"mainText":"\"Han sido públicas y notorias las diferencias que hemos tenido\", apuntó líder kirchnerista sobre la relación que ha mantenido con el mandatario Alberto Fernández. \"En un país de carácter presidencialista como éste, el que decide siempre es el presidente\", reprochó tras emitir su voto en las elecciones de este domingo.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/elecciones/cristina-fernandez-se-distancia-del-gobierno-donde-es-vicepresidenta/2023-10-22/190250.html","streamUrl":null,"titleText":"Cristina Fernández se distancia del gobierno donde es vicepresidenta: \"No fui escuchada\"","uid":"e682ba87-849e-4497-9452-1f4088503edb","updateDate":"2023-10-23T00:30:00.000Z"},{"mainText":"Alberto van Klaveren valoró que el gobierno de Xi Jinping recibiera a nuestro país en una gira oficial en medio del III Foro de la Franja y la Ruta. Desestimó que la cercanía con el gigante asiático pudiese mermar la relación con EEUU, pues \"nuestra política de inserción es simétrica y no se concentra en un solo actor\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/chilenos-en-el-exterior/canciller-que-china-reservara-espacio-para-una-visita-de-estado-de/2023-10-22/162201.html","streamUrl":null,"titleText":"Canciller: Que China reservara espacio para una visita de Estado de Chile es un gesto relevante","uid":"472273f7-26a7-4f9f-8448-018a204935b7","updateDate":"2023-10-23T00:20:00.000Z"},{"mainText":"Cartelera de conciertos en Chile en 2023","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-conciertos-en-chile-2023/2023-01-04/232523.html","streamUrl":null,"titleText":"[Cartelera] Conciertos en Chile 2023","uid":"64e5e54e-2eb8-470c-abde-6f2a6d71f648","updateDate":"2023-10-22T23:57:00.000Z"},{"mainText":"Ione Belarra, secretaria de Derechos Sociales y líder de Podemos, denunció que \"Israel ha mostrado una falta absoluta de humanidad\" en la guerra contra Hamás en Gaza. Antes, el presidente Pedro Sánchez había conversado con el primer ministro israelí.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/ministra-espanola-de-nada-sirve-pedir-a-netanyahu-que-cumpla-el-derecho/2023-10-22/180530.html","streamUrl":null,"titleText":"Ministra española: De nada sirve pedir a Netanyahu que cumpla el derecho internacional que desprecia","uid":"d27442ce-dfc3-42b3-8a3d-ef605d6fe4db","updateDate":"2023-10-22T22:48:00.000Z"},{"mainText":"Más de 35 millones de argentinos fueron convocados para elegir presidente y vicepresidente, y renovar parcialmente la Cámara de Diputados y el Senado. La Libertad Avanza, partido del aspirante ultraderechista Javier Milei, favorito en las encuestas, desestimó la posibilidad de un triunfo en primera vuelta y apunta al balotaje.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/elecciones/cerro-votacion-en-argentina-participacion-es-la-mas-baja-desde-la/2023-10-22/191139.html","streamUrl":null,"titleText":"Cerró votación en Argentina: Participación es la más baja desde la vuelta a la democracia","uid":"e2710859-2870-422b-ab5f-5125f82f0b87","updateDate":"2023-10-22T22:19:00.000Z"},{"mainText":"Aunque en el Partido Comunista esperarán a tomar una definición junto al oficialismo, la diputada advirtió que \"jamás vamos a respaldar un texto que quite derechos sociales\". Tras la gira del Presidente Boric a China, Cariola destacó el modelo de desarrollo del gigante asiático, pero opinó que no sería aplicable en Chile, que debe encontrar \"su propio camino\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/karol-cariola-el-proceso-constitucional-ha-ido-perdiendo-seriedad/2023-10-22/170221.html","streamUrl":null,"titleText":"Karol Cariola: \"El proceso constitucional ha ido perdiendo seriedad\"","uid":"a35f036f-be18-4b46-9182-eddf1361af92","updateDate":"2023-10-22T22:02:00.000Z"},{"mainText":"El programa originalmente transmitido entre 1979 y 1988 podrá sintonizarse mediante distintas plataformas del canal.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/television-nacional/tvn-rendira-homenaje-a-enrique-maluenda-con-maraton-de-el-festival-de/2023-10-22/182939.html","streamUrl":null,"titleText":"TVN rendirá homenaje a Enrique Maluenda con maratón de \"El festival de la una\"","uid":"95215319-e235-404e-a770-e5843441fde8","updateDate":"2023-10-22T21:24:00.000Z"},{"mainText":"Washington ordenó mover un segundo portaaviones a la zona ante las recientes acciones de \"intensificación\" por parte \"de Irán y sus apoderados\". \"Vamos a hacer lo que sea necesario para que nuestras tropas estén en la posición correcta, protegidas y con la habilidad de responder\", afirmó el secretario de Defensa, Lloyd Austin.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/eeuu-teme-que-conflicto-en-israel-se-intensifique-y-afecte-a-otros/2023-10-22/170400.html","streamUrl":null,"titleText":"EEUU teme que conflicto en Israel se intensifique y afecte a otros países de la región","uid":"e2bcd810-f9ab-4cbd-bd9f-11c781d3ab73","updateDate":"2023-10-22T21:13:00.000Z"},{"mainText":"Diego Vela, nuevo timonel de la colectividad, afirmó que esperan dar por superado el escándalo de Democracia Viva y reconstruir confianzas. \"Vemos una oportunidad de fortalecer el proyecto que hemos estado mostrando a Chile durante estos 12 años\", destacó Vela.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/frente-amplio/exjefe-del-gabinete-de-giorgio-jackson-asumio-presidencia-de-rd/2023-10-22/151216.html","streamUrl":null,"titleText":"Exjefe del gabinete de Giorgio Jackson asumió presidencia de RD","uid":"83edde9b-8f83-4299-8b98-b718852b3820","updateDate":"2023-10-22T19:32:00.000Z"},{"mainText":"El jefe de asesores de La Moneda ya confirmó vía correo electrónico su disponibilidad a declarar por el caso Convenios. El diputado José Miguel Castro (RN) señaló que buscarán dilucidar cuándo supo el Gobierno acerca de las irregulares transferencias de recursos en la arista Democracia Viva.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/comision-investigadora-votara-tercera-citacion-a-miguel-crispi/2023-10-22/144707.html","streamUrl":null,"titleText":"Comisión investigadora votará tercera citación a Miguel Crispi","uid":"b86e8988-de1d-45d9-8d01-2dd1c1da4345","updateDate":"2023-10-22T19:17:00.000Z"},{"mainText":"La Santa Sede no especificó los conflictos que el pontífice y el presidente de EE.UU. abordaron, pero sí señaló que Francisco está preocupado por Ucrania y Gaza. Respecto al conflicto Israel-Hamás, Francisco renovó su \"llamado para que se abran espacios, se continúe haciendo llegar la ayuda humanitaria y se liberen los rehenes\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/el-papa-y-biden-hablaron-por-telefono-sobre-las-guerras-y-la-busqueda-de/2023-10-22/140844.html","streamUrl":null,"titleText":"El papa y Biden hablaron por teléfono sobre las guerras y la búsqueda de paz","uid":"7110c4f0-0722-40d6-b09a-376064516a55","updateDate":"2023-10-22T18:47:00.000Z"}]
