[{"mainText":"<p >El <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/deportaciones-aceleradas-y-despliegue-militar-el-frenetico-inicio-de/2025-01-24/202932.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Servicio de Control de Inmigración y Aduanas</a> (ICE, en inglés) de Estados Unidos centrará los esfuerzos de sus redadas en tres ciudades cada semana, con un <strong>objetivo de al menos 1.200 inmigrantes detenidos cada día</strong>, según informó la cadena <em>NBC News</em>.</p>\n<p >Los agentes migratorios están <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/primeras-redadas-anti-inmigrantes-de-trump-dejan-538-detenidos-y-cientos/2025-01-24/123949.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">acelerando el ritmo de las redadas desde que Donald Trump tomó el poder</a> el lunes de la semana pasada con la promesa de deportaciones masivas.</p>\n<p ><strong>Esta semana arrancó con las redadas en Chicago el domingo y siguió en la mañana de este martes en Nueva York</strong>, en un operativo liderado sobre el terreno por la nueva secretaria de Seguridad Nacional, Kristi Noem.</p>\n<p >De acuerdo con fuentes citadas por la cadena estadounidense, <strong>la tercera ciudad de la semana será Aurora, un suburbio de Denver</strong> (Colorado) <strong>de mayoría hispana</strong>.</p>\n<p >La idea es que la semana que viene los operativos se centren en otras tres ciudades.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">New York was among the latest cities where Immigration and Customs Enforcement conducted raids, grabbing the attention of residents and business owners who were surprised by the early morning activity. <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/pOi3gfjlR2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/pOi3gfjlR2</a></p>\n— NBC News (@NBCNews) <a href=\"https://twitter.com/NBCNews/status/1884428786864693654?ref_src=twsrc%5Etfw\">January 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Además, fuentes citadas por <em>NBC News</em> y <em>The Washington Post</em> indicaron que el gobierno de Trump ha impuesto a los agentes que tiene el ICE distribuidos en sus 25 oficinas a lo alto y ancho del país <strong>un objetivo de entre 1.200 y 1.500 inmigrantes detenidos cada día</strong>.</p>\n<p ><strong>Este martes, el ICE detuvo a 1.179 personas, el número más alto desde el regreso de Trump</strong>. De ellos, sólo 613 -un 52%- se consideran \"arrestos criminales\" de inmigrantes con antecedentes penales en Estados Unidos o casos pendientes en otros países.</p>\n<h2><em><span ><strong>Familias de inmigrantes sacan a sus niños de las escuelas de Nueva York</strong></span></em></h2>\n<p >El temor se ha apoderado de los inmigrantes con un estatus irregular en Nueva York, y muchos han optado por sacar a sus hijos de la escuela ante el <strong>riesgo de ser arrestados en su camino de ida o regreso a las clases</strong> en algunas de las redadas, que en esa ciudad iniciaron en el barrio del Bronx.</p>\n<p ><strong>En los hoteles convertidos en albergues para las familias más vulnerables</strong> -aquellas con niños o con discapacitados-, <strong>el miedo se palpa en el ambiente</strong> y no se habla de otra cosa.</p>\n<p >El <strong>Departamento de Educación de Nueva York</strong>, consciente del clima de terror que se vive entre los inmigrantes, ha distribuido en algunas escuelas <strong>folletos en inglés y en español, que dan consejos concretos</strong> a las familias si el ICE llama en su casa: <strong>\"No abra la puerta, permanezca en silencio, no firme (nada), denuncie la redada y defiéndase con abogados\"</strong>, señala uno de los panfletos recogidos por <em>EFE</em>.</p>\n<p><iframe frameborder=\"0\" height=\"430\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2FNYStateEd%2Fposts%2Fpfbid02Je9NMc8dy8NSMfen8ciwzcx2HSakMZF4HFBz9uz157ptNX1vawkJtG5qUtKu1fzMl&show_text=true&width=500\"  width=\"500\"></iframe></p>\n<p >Sin embargo, \"con tantas noticias de que se iban a meter en las escuelas, en las iglesias, que iban a ir a los hospitales, un grupo de madres teníamos mucho temor por saber si los niños estarían bien\", indica <strong>Yanira, venezolana llegada a Nueva York hace sólo tres meses y con tres hijos</strong> (de 3,13 y 15 años) a su cargo, quienes llevan dos semanas sin ir a clases.</p>\n<p >\"<strong>Dicen que si uno no tiene el asilo y sin importar los documentos que tengamos, nos pueden deportar</strong>, entonces sí, tenemos temor\", afirmó en la entrada del hotel Stewart, uno de los hoteles-albergues que han sido criticados por el presidente Trump, que acusa que se está dando trato de cinco estrellas a los inmigrantes.</p>\n<p >Desde otro albergue en el sur de Manhattan, <strong>la ecuatoriana Angelita, con dos niños a su cargo, también sacó de la escuela a su hijo de siete años</strong>, pero lo volvió a enviar para ocuparse de un bebé de cinco meses. Asegura que todas las madres a su alrededor han sacado también a sus hijos de la escuela.</p>\n<p >A la preocupación por las redadas se suma otra más concreta: notificaron a Angelita que <strong>el 9 de marzo los cuatro miembros de su familia deben abandonar el albergue</strong> que ocupan desde hace un año, y no tienen a dónde ir: \"Mi esposo ha conseguido un trabajo de mecánico aunque está sin papeles, pero lo poquito que gana no nos da para arrendar en Nueva York\", lamentó.</p>\n<p >Mensajes como el recibido por Angelita son ya frecuentes, y de hecho cuenta que <strong>el albergue se ha ido vaciando en los últimos meses</strong>: algunos se han ido con familiares ante el temor de que agentes de inmigración realicen una redada en el mismo albergue comentó una madre a <em>EFE</em>, que prefirió el anonimato.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/inmigracion/eeuu-realizara-redadas-anti-inmigrantes-en-tres-ciudades-por-semana/2025-01-29/010842.html","streamUrl":null,"titleText":"EEUU realizará redadas anti inmigrantes en tres ciudades por semana","uid":"7d6cc808-8005-4ecc-a680-6057163b609d","updateDate":"2025-01-29T04:11:00.000Z"},{"mainText":"<p>Un<strong> hombre de 29 años y nacionalidad estadounidense</strong> fue baleado por funcionarios de Carabineros a los que atacó y amenazó con un arma blanca.</p>\n<p>El hecho ocurrió el lunes en un estacionamiento del <strong>condominio Los Poetas II</strong>, en la ciudad de Rancagua: el sujeto se involucró en una riña con otros residentes y golpeó con una manopla en la cabeza y el rostro a uno de ellos.</p>\n<p>Al concurrir los uniformados al lugar, también intentó atacarlos, pero fue repelido.</p>\n<p>Durante la jornada de este martes, fue <strong>formalizado por delitos de amenazas y lesiones</strong>, pero la <strong>jueza de garantía Paz Reyes</strong> decidió suspender el procedimiento, a la espera de un peritaje del <strong>Servicio Médico Legal que resuelva si el sujeto es imputable o no, pues tiene antecedentes de </strong><strong>enfermedad psiquiátrica</strong>.</p>\n<p>Con esto, \"no es que quede paralizado (el caso), sino que <strong>se indaga si la persona puede responder (ante la justicia penal) o no</strong>, pero <strong>dado que los hechos son graves, va a quedar (igualmente) privado de libertad\"</strong>, explicó el <strong>fiscal Servando Pérez.</strong></p>\n<p>El imputado \"quedó (recluido), pero en un recinto especial, en un contexto en que, además, <strong>está herido con armas de fuego</strong>. Él está en actual recuperación en el Hospital de Rancagua, <strong>con custodia policial</strong>, y a partir de ahora, de Gendarmería\", añadió el persecutor, que no impugnó la reacción policial.</p>\n<p>\"<strong>La actuación de Carabineros fue proporcional, incluso en legítima defensa propia</strong>, frente a un arma blanca (con que el norteamericano) se abalanzó sobre ellos\", señaló Pérez.</p>\n<p>El <strong>6 de febrero </strong>se realizará una audiencia en el <strong>Juzgado de Garantía de Rancagua</strong>, en la que se conocerá si la Fiscalía podrá seguir adelante con el proceso penal.</p>\n<p>La <strong>defensora pública, Mabel Medina</strong>, ya pidió que el sujeto sea declarado enajenado mental y, en consecuencia, inimputable.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/estadounidense-ataco-a-carabineros-y-fue-baleado-es-paciente-siquiatrico/2025-01-28/234012.html","streamUrl":null,"titleText":"Estadounidense atacó a carabineros y fue baleado: Es paciente siquiátrico","uid":"929a09c8-38e4-4070-ade8-4d533a21a79e","updateDate":"2025-01-29T02:50:00.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> comienza este miércoles su <strong>temporada</strong> 2025 con el i<strong>nicio de la defensa del título de la Copa Chile</strong>, cuando visite a<strong> Deportes Recoleta</strong> en el Estadio Bicentenario de La Florida, desde las 19:00 horas (22:00 GMT), en la primera fecha del Grupo G.</p>\n<p>El conjunto dirigido por<strong> Gustavo Alvarez</strong> afronta la nueva temporada con la misión de superar los objetivos logrados el año pasado, por lo está la obligación de volver a coronarse en este torneo.</p>\n<p>En la preparación de pretemporada, los azules jugaron tres amistosos. En la Copa de Verano, perdieron con el anfitrión Coquimbo Unido y <strong>golearon a Godoy Cruz</strong>; y en el último apronte, sufrieron una<strong> caída por 1-2 ante River Plate.</strong></p>\n<p>Y en el plano de fichajes, <strong>el club ha contratado seis jugadores</strong>: Julián Alfaro, Gonzalo Montes, Nicolás Ramírez, Nicolás Fernández, Javier Altamirano y Rodrigo \"Tucu\" Contreras.</p>\n<p>Para este miércoles,<strong> sólo se espera que el defensor Ramírez sea titular</strong> en el equipo azul.</p>\n<p>La oncena de la U será con <strong>Cristopher Toselli; Nicolás Ramírez, Franco Calderón, Ignacio Tapia; Fabián Hormazábal, Marcelo Díaz, Charles Aránguiz, Israel Poblete, Matías Sepúlveda; Nicolás Guerra y Leandro Fernández.</strong></p>\n<p>Recoleta, por su parte, tuvo su mayor complicación en los últimos días a la hora de gestionar el partido, resolviendo la localía recién esta semana, logrando que se dispute en el Bicentenario de La Florida.</p>\n<p>El equipo del Ascenso, de momento, no ha dado pistas de una posible formación, ya que su último partido de preparación fue a puertas cerradas, ante Colo Colo en el Monumental.</p>\n<p>Aunque se espera que estén liderados por uno de los refuerzos, el volante<strong> Gonzalo Espinoza</strong>, excapitán de Universidad de Chile.</p>\n<p>Todos los detalles los podrás escuchar este miércoles en la señal de <strong>Cooperativa Deportes</strong> y seguir online en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/la-u-comienza-la-defensa-del-titulo-en-la-copa-chile-con-duelo-ante/2025-01-28/170506.html","streamUrl":null,"titleText":"La U comienza la defensa del título en la Copa Chile con duelo ante Recoleta en La Florida","uid":"a9cd3625-de32-4393-a677-c2102b24e29d","updateDate":"2025-01-29T02:37:00.000Z"},{"mainText":"<p>El chileno <strong>Víctor Dávila</strong> volvió a tener una gran jornada con <strong>América</strong> en el torneo de Clausura de México, al anotar un doblete este martes en el duelo ante Atlético de San Luis, por la cuarta fecha.</p>\n<p>Dávila anotó en el minuto 7' después de un gran contragolpe que lideró <strong>Brian Rodríguez</strong> y repitió antes del descanso, tras habilitación de <strong>Alejandro Zendejas</strong> (44').</p>\n<p><strong>Revisa los goles de Dávila:</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Gol de Victor Davila para el América de México <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/JHJFYo83JD\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/JHJFYo83JD</a></p>\n— Chilean Premier League (@AbranCancha8) <a href=\"https://twitter.com/AbranCancha8/status/1884413237434740852?ref_src=twsrc%5Etfw\">January 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Segundo de Victor Davila <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/FX43dm2rVa\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/FX43dm2rVa</a></p>\n— Chilean Premier League (@AbranCancha8) <a href=\"https://twitter.com/AbranCancha8/status/1884421547793715451?ref_src=twsrc%5Etfw\">January 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-mexicana/video-victor-davila-anoto-doblete-para-america-ante-atletico-san/2025-01-28/233432.html","streamUrl":null,"titleText":"[VIDEO] Víctor Dávila anotó doblete para América ante Atlético San Luis","uid":"b8a4ad35-06dd-48a2-ad15-b649383323ec","updateDate":"2025-01-29T02:32:00.000Z"},{"mainText":"<p>Un hombre identificado como <strong>Jaime Andrés Muñoz Martínez</strong> quedó en prisión preventiva luego de ser formalizado por lesiones graves, secuestro en contexto de violencia intrafamiliar y <strong>femicidio íntimo frustrad</strong><strong>o de una expareja.</strong></p>\n<p>Según la Fiscalía, alrededor de las 18:00 horas del <strong>viernes 24 de enero</strong>, cuando la víctima, de <strong>iniciales C.S.V.</strong>, se encontraba junto a un amigo en la vía pública en la <strong>población 11 de Septiembre</strong>, llegó al lugar en vehículo Jaime Muñoz, y le gritó desde el asiento de copiloto que se subiera.</p>\n<p>\"La víctima se negó e intentó esconderse detrás de un poste, pero Muñoz Martínez se bajó y <strong>la agredió con golpes de pies y puños en la cara</strong>. Luego, le gritó a quien conducía el móvil que avanzara, amenazó de muerte a su expareja y <strong>la tiró a la calle, procediendo el conductor a pasar por encima de las piernas de la víctima\"</strong>, detalló el sitio web del Poder Judicial.</p>\n<p>Posteriormente, \"Muñoz Martínez arrastró a la joven, la subió al automóvil y, tras avanzar varias cuadras, <strong>la arrojó a la calzada con el vehículo en movimiento</strong> para, finalmente, darse a la fuga\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Juzgado de Los Ángeles decreta la prisión preventiva de imputado por femicidio frustrado, secuestro y lesiones graves <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/ypijrre36v\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/ypijrre36v</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/UM8MSLir7K\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/UM8MSLir7K</a></p>\n— Poder Judicial Chile (@PJudicialChile) <a href=\"https://twitter.com/PJudicialChile/status/1884290705381863644?ref_src=twsrc%5Etfw\">January 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>A consecuencia de esta agresión, la victima sufrió una <strong>fractura en la pierna</strong> derecha y lesiones en rostro y brazo.</p>\n<p>La <strong>jueza May-Lin Wong,</strong> <strong>presidenta subrogante del Juzgado de Garantía de Los Ángeles</strong>, dijo que la prisión preventiva se dictó \"atendida <strong>la pena asignada a los delitos (imputados), la existencia de peligro de fuga</strong>, la existencia de una condena anterior, y por estimar el tribunal que la libertad del imputado constituye un peligro para la seguridad de la sociedad\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/femicidio/los-angeles-hombre-intento-secuestrar-e-hizo-atropellar-a-una-expareja/2025-01-28/232705.html","streamUrl":null,"titleText":"Los Ángeles: Hombre intentó secuestrar e hizo atropellar a una expareja","uid":"158f5c97-8908-4712-add2-472b7a78e54a","updateDate":"2025-01-29T02:28:00.000Z"},{"mainText":"<p><strong>Manchester City</strong> se jugará la vida este miércoles ante <strong>Club Brujas</strong> en Etihad Stadium, desde las <strong>17:00 horas (20:00 GMT)</strong>, en la fecha final de la fase de liga de la<strong> Champions League</strong>, en donde<strong> se definirán los ocho clasificados directos a octavos de final y los 16 cupos al repechaje.</strong></p>\n<p>El equipo de<strong> Pep Guardiola,</strong> en una irregular racha, está en el 25° lugar de la tabla de posiciones, con sólo ocho unidades en siete partidos, justo fuera del corte de los equipos que avanzan de ronda, por lo que está o<strong>bligado a conseguir un triunfo</strong> para seguir en carrera, ya que<strong> depende de sí mism</strong>o para meterse en la zona de clasificación.</p>\n<p><strong>Un empate o una derrota dejará</strong> al tetracampeón de Inglaterra, y ganador de la Champions en 2023, <strong>fuera de toda competencia continental.</strong></p>\n<p>La posible oncena del City será con <strong>Ederson; Rico Lewis, John Stones, Manuel Akanji, Josko Gvardiol; Bernardo Silva, Mateo Kovacic; Phil Foden, Kevin De Bruyne, Savinho; y Erling Haaland.</strong></p>\n<p>Brujas, en cambio, llega con menor presión. Marcha vigésimo, con 11 puntos, y le basta un empate para quedarse con un cupo al repechaje y dar el golpe contra el City en Manchester.</p>\n<p>La posible formación de los belgas será con Simon Mignolet; Kyriani Sabbe, Brandon Mechele, Joel Ordóñez, Maxim De Cuyper; Ardon Jashari, Raphael Onyedika, Hans Vanaken; Andreas Skov Olsen, Christos Tzolis y Ferran Jutglà.</p>\n<p>El duelo será arbitrado por el español José Antonio Sánchez Villalobos.</p>\n<p>Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>\n<p>Revisa el listado de partidos de este miércoles:</p>\n<ul>\n<li>Aston Villa vs. Celtic. 17:00 horas</li>\n<li>Barcelona vs. Atalanta. 17:00 horas</li>\n<li>Bayer Leverkusen vs. Sparta Praga. 17:00 horas</li>\n<li>Bayern Munich vs. Slovan Bratislava. 17:00 horas</li>\n<li>Borussia Dortmund vs. Shakhtar Donetsk. 17:00 horas</li>\n<li>Stade Brestois vs. Real Madrid. 17:00 horas</li>\n<li>Dinamo Zagreb vs. AC Milan. 17:00 horas</li>\n<li>Girona vs. Arsenal. 17:00 horas</li>\n<li>Inter vs. Mónaco. 17:00 horas</li>\n<li>Juventus vs. Benfica. 17:00 horas</li>\n<li>Lille vs. Feyenoord. 17:00 horas</li>\n<li>Manchester City vs. Club Brujas. 17:00 horas</li>\n<li>PSV vs. Liverpool. 17:00 horas</li>\n<li>Salzburg vs. Atlético de Madrid. 17:00 horas</li>\n<li>Sporting de Lisboa vs. Bologna. 17:00 horas</li>\n<li>Sturm Graz vs. RB Leipzig. 17:00 horas</li>\n<li>Stuttgart vs. PSG. 17:00 horas</li>\n<li>Young Boys vs. Estrella Roja. 17:00 horas</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/manchester-city-se-juega-ante-club-brujas-sus-ultimas-cartas-para-seguir/2025-01-28/170321.html","streamUrl":null,"titleText":"Manchester City se juega ante Club Brujas sus últimas cartas para seguir con vida en la Champions","uid":"d4042595-0eac-4ef5-89c8-0b8d7d565458","updateDate":"2025-01-29T02:14:00.000Z"},{"mainText":"<p>La selección de <strong>Colombia</strong> se afirmó en el <strong>Sudamericano Sub 20 de Venezuela</strong>, tras batir este martes por <strong>1-0 a Ecuador</strong>, en la tercera fecha del Grupo B, disputada en el Estadio Polideportivo \"Misael Delgado\".</p>\n<p>El conjunto cafetero, con gol de Neyser Villarreal (41'), sumó 4 puntos y quedó segundo en el grupo, por debajo del líder Argentina (7); Ecuador, en cambio, está tercero, con tres positivos, mientras que Brasil (3) y Bolivia (0) están fuera de la zona de clasificación al hexagonal final.</p>\n<p>En la cuarta jornada, a disputarse el jueves, Colombia chocará con <strong>Bolivia</strong> y Ecuador tendrá duelo clave con <strong>Brasil</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/colombia-se-afirmo-en-el-sudamericano-sub-20-con-triunfo-ante-ecuador/2025-01-28/230251.html","streamUrl":null,"titleText":"Colombia se afirmó en el Sudamericano Sub 20 con triunfo ante Ecuador","uid":"eb4005de-ed3a-46fd-94e9-ab763002de29","updateDate":"2025-01-29T02:02:00.000Z"},{"mainText":"<p ><strong>Cinco suboficiales del Ejército </strong>se encontraban en la lancha que la tarde del domingo <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/capitan-de-lancha-que-naufrago-en-san-juan-de-la-costa-fue-detenido/2025-01-27/073258.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">naufragó, con <strong>34 personas a bordo</strong>, en el sector de <strong>Bahía Mansa</strong></a>, en la comuna de <strong>San Juan de la Costa</strong>, Región de Los Lagos.</p>\n<p >Información que pudo corroborar <strong>Cooperativa</strong> durante esta noche de martes da cuenta de que los militares <strong>iban con ropas de civil </strong>y, una vez ocurrida la tragedia -que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-los-lagos/hallada-la-septima-victima-fatal-del-naufragio-en-san-juan-de-la-costa/2025-01-27/172443.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dejó <strong>siete víctimas fatales</strong></a>- <strong>colaboraron en las labores de rescate</strong>.</p>\n<p >En paralelo, al reportear y dar a conocer esta misma información, <em>TVN</em> presentó el testimonio de una sobreviviente del accidente, <strong>Sandra Marileo</strong>.</p>\n<p >La mujer contó que, cuando ella ya se encontraba a bordo, \"a las otras gentes las pasaron a buscar en el segundo muellecito. <strong>Yo me di cuenta de que eran militares</strong> porque uno de ellos sube a una niña que se sentó adelante mío, y le dice: <strong>'Déjeme aquí nomás, mi teniente</strong>', y después se fue para afuera y dejó a la niña ahí\".</p>\n<p >Marileo confirmó que los miembros del grupo \"<strong>no andaban uniformados\"</strong>, y dijo desconocer \"si andarían de viaje (privado) de ellos o andaban en algo del Regimiento\".</p>\n<h2><em><span ><strong>Municipio decretó tres días de duelo</strong></span></em></h2>\n<p >El patrón de la embarcación <strong>\"Río Cholguaco\" </strong>se encuentra detenido y deberá responder ante la Justicia y ante la autoridad portuaria por haber navegado con un número de pasajeros mayor al autorizado para su nave.</p>\n<p >Previo al control de detención del capitán, fijado para este jueves, el <strong>alcalde de San Juan de la Costa, José Luis Muñoz</strong>, relevó que \"los testimonios de las personas rescatadas han sido gravitantes en todo esto, (dando cuenta de que) <strong>han ocurrido anomalías en este proceso</strong>\".</p>\n<p ><strong>\"Partieron 21 pasajeros, todos miembros de una familia, con dos tripulantes a cargo, y no viajaban de vuelta los mismos</strong>, sino que muchos más. Estamos hablando de una ocupación total de 34 personas, que no alcanzó a llegar a Bahía Mansa\", antecedentes que deben ser indagados por la Fiscalía.</p>\n<p ><strong>El municipio decretó tres días de duelo comunal</strong> por la tragedia ocurrida en la zona costera de la Provincia de Osorno. <strong>Los funerales de los fallecidos se realizarán este miércoles</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/cinco-militares-viajaban-en-la-lancha-que-naufrago-en-bahia-mansa/2025-01-28/224635.html","streamUrl":null,"titleText":"Cinco militares viajaban en la lancha que naufragó en Bahía Mansa","uid":"5f9146af-0ae4-440d-a8d6-38879769d7e0","updateDate":"2025-01-29T01:58:00.000Z"},{"mainText":"<p>El argentino <strong>Aldo Duscher</strong> <strong>fue despedido de su cargo como entrenador de la selección paraguaya sub 20 </strong>este martes, luego de las polémicas declaraciones tras el partido ante <strong>Uruguay</strong>.</p>\n<p><strong>Duscher</strong> reaccionó de <strong>mala forma en una conversación</strong> con el medio paraguayo <strong><em>Cardinal Deportivo</em> </strong>luego de la derrota de su selección por <strong>6-0</strong> en el <strong>Sudamericano sub 20 de Venezuela</strong>.</p>\n<p>\"<strong>A ustedes les gusta el quilombo</strong>, yo entiendo y eso vende más. Sé que les gusta a ustedes cuando ven sangre\", fueron algunas de las declaraciones del <strong>entrenador</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">😳 Aldo Duscher vs. <a href=\"https://twitter.com/hashtag/CardinalDeportivo?src=hash&ref_src=twsrc%5Etfw\">#CardinalDeportivo</a> 🔥 <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/GtJKxLefsC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/GtJKxLefsC</a></p>\n— Santiago Ravidlas (@SantiRavidlasPy) <a href=\"https://twitter.com/SantiRavidlasPy/status/1884262006532026847?ref_src=twsrc%5Etfw\">January 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La medida fue comunicada a través de las redes sociales de la <strong>Asociación Paraguaya de Fútbol</strong> (APF):</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">Comunicado oficial. <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/FSIDesYIXK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/FSIDesYIXK</a></p>\n— Selección Paraguaya (@Albirroja) <a href=\"https://twitter.com/Albirroja/status/1884372939652440166?ref_src=twsrc%5Etfw\">January 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por lo que queda del campeonato, <strong>Antolín Alcaraz</strong> se hará cargo de la \"<strong>albirroja</strong>\" <strong>sub 20</strong> que juega ante el local <strong>Venezuela</strong> este <strong>miércoles 29 de enero</strong>.</p>\n<blockquote class=\"twitter-tweet\"></blockquote>\n<p> </p>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-paraguaya/dt-de-paraguay-sub-20-fue-despedido-en-pleno-sudamericano/2025-01-28/213818.html","streamUrl":null,"titleText":"DT de Paraguay Sub 20 fue despedido en pleno Sudamericano","uid":"807c3be0-03b6-427d-b297-9e30350d03b0","updateDate":"2025-01-29T01:16:00.000Z"},{"mainText":"<p>La <strong>Región de Valparaíso</strong> mantiene <strong>cuatro comunas bajo alerta roja</strong> a propósito de <strong>tres incendios forestales</strong> que se han registrado durante esta jornada, y que incluso han motivado evacuaciones preventivas de sectores poblados.</p>\n<p>El más grande, el \"<strong>Santa Rosa de Catemu\"</strong>, en la comuna de Catemu, lleva <strong>25 hectáreas arrasadas por el fuego</strong>, según la última información entregada por Conaf.</p>\n<p>Le sigue, en magnitud, el incendio denominado <strong>\"Huaquén 3\"</strong>, en la comuna de<strong> La Ligua</strong>, que ha destruido ocho hectáreas; y el incendio <strong>\"El Mauco\"</strong>, que afecta a las comunas de <strong>Quintero </strong>y de<strong> Quillota</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Director <a href=\"https://twitter.com/hashtag/SenapredValpo?src=hash&ref_src=twsrc%5Etfw\">#SenapredValpo</a>, Christian Cardemil, se refiere a los <a href=\"https://twitter.com/hashtag/IncendiosForestales?src=hash&ref_src=twsrc%5Etfw\">#IncendiosForestales</a> que al momento afectan a la Región de Valparaíso. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/0b3XgjvJjA\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/0b3XgjvJjA</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/1884369156189086225?ref_src=twsrc%5Etfw\">January 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/cuatro-comunas-de-la-region-de-valparaiso-en-alerta-roja-por-incendios/2025-01-28/222424.html","streamUrl":null,"titleText":"Cuatro comunas de la Región de Valparaíso en alerta roja por incendios forestales","uid":"46615c82-de01-4e59-924c-83a672101d64","updateDate":"2025-01-29T01:14:00.000Z"},{"mainText":"<p >La Defensoría de la Niñez condenó este martes las declaraciones del exalcalde de La Florida y <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/matthei-aspira-a-una-primaria-lo-mas-amplia-posible-en-la-derecha/2025-01-20/145005.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">precandidato presidencial </a><strong>Rodolfo Carter</strong>, quien sostuvo que<strong> los niños migrantes irregulares \"no pueden tener acceso a los colegios\".</strong></p>\n<p ><strong>\"El migrante ilegal que viene a Chile tiene que saber que no va a tener derechos salvo los humanitarios básicos.</strong> Si usted tiene un infarto o un embarazo, hay una cuestión humanitaria, pero <strong>hoy en día los chilenos están en segundo lugar respecto a la migración ilegal en temas como colegios y jardines infantiles\"</strong>, aseveró el exmilitante de la UDI en \"Tolerancia Cero\" (<em>CNN Chile</em>) la noche del lunes. </p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/ToleranciaCero?src=hash&ref_src=twsrc%5Etfw\">#ToleranciaCero</a> | Rodolfo Carter: \"Los niños migrantes ilegales no pueden tener acceso a los colegios\"<br />\n\n<br />\n\n📺<a rel=\"link a una nota absoluta 4\" href=\"https://t.co/iffXzCsg6r\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/iffXzCsg6r</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/ifqEtwmcfS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ifqEtwmcfS</a></p>\n— CNN Chile (@CNNChile) <a href=\"https://twitter.com/CNNChile/status/1884037960993235017?ref_src=twsrc%5Etfw\">January 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >A través de un comunicado, la Defensoría de la Niñez expresó su \"<strong>profunda preocupación en relación a la garantía de los derechos humanos de los niños, niñas y adolescentes en contextos de movilidad humana</strong>, dado que en la discusión pública se observa que prevalecen aspectos que no consideran de manera primordial el interés superior del niño y el respeto irrestricto al principio de no discriminación\".</p>\n<p >El organismo autónomo dirigido por Anuar Quesille destacó que los niños, niñas y adolescentes que se encuentran en el país, <strong>\"sin importar su condición migratoria, deben recibir protección integral, sin discriminaciones de ningún tipo</strong>, tal como lo contempla la <strong>Ley N° 21.430 sobre Garantías y Protección Integral</strong>, la cual, además, incorpora la obligación de otorgar protección reforzada a la niñez perteneciente a grupos en situaciones de desventaja\".</p>\n<p >La institución se refirió específicamente al <strong>proyecto de ley misceláneo sobre migraciones,</strong> que \"en las condiciones que se encuentra actualmente es<strong> incompatible con los estándares que reconocen y promueven los derechos de niños, niñas y adolescentes\".</strong></p>\n<p >En esa línea, solicitó que <strong>\"se enmienden los puntos que podrían infringir la normativa nacional e internacional</strong>, relacionados con los derechos a la salud y acceso a la educación de la niñez en contextos de movilidad humana, así como también aquellos referentes al principio de no devolución, en atención al interés superior del niño\".</p>\n<p >Finalmente, la Defensoría llamó <strong>\"a todos los sectores políticos a elevar el debate,</strong> teniendo en cuenta los estándares de derechos humanos que nos hemos impuesto como país, conforme a la normativa vigente y a los instrumentos internacionales de que Chile es parte\". </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴Declaración Pública: Tras el debate que se ha ido construyendo en el último tiempo en torno al tema migratorio en nuestro país, y tomando en cuenta el contexto electoral previsto para este año, la Defensoría de la Niñez manifiesta su profunda preocupación en relación a la… <a rel=\"link a una nota absoluta 14\" href=\"https://t.co/89IWMMYMCq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/89IWMMYMCq</a></p>\n— Defensoría de la Niñez (@defensorianinez) <a href=\"https://twitter.com/defensorianinez/status/1884324194395316658?ref_src=twsrc%5Etfw\">January 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/infancia/defensoria-condeno-que-carter-quiera-vetar-a-hijos-de-migrantes-ilegales/2025-01-28/211418.html","streamUrl":null,"titleText":"Defensoría condenó que Carter quiera vetar a hijos de migrantes ilegales en colegios","uid":"f2c3fef1-69be-42c4-8bdc-310313f41156","updateDate":"2025-01-29T01:11:00.000Z"},{"mainText":"<p ><strong>San Marcos de Arica</strong> firmó un agónico <strong>empate 2-2 frente a Coquimbo Unido </strong>este martes en el <strong>Estadio</strong> \"<strong>Carlos Dittborn</strong>\", válido por la <strong>fecha 1 del Grupo C</strong> de la <strong>Copa Chile 2025</strong>.</p>\n<p >Los \"<strong>bravos del morro</strong>\" rompieron el cero<strong> antes de que terminara la primera mitad</strong> con la anotación de <strong>Augusto Barrios</strong> (44'). Los \"<strong>piratas</strong>\" igualaron mediante <strong>lanzamiento penal a los 60 minutos</strong>, obra del argentino <strong>Nicolas Johansen</strong>.</p>\n<p ><strong></strong>Nahuel Donadell, excapitán de Arica y refuerzo de Coquimbo, dio vuelta el marcador y anotó el <strong>1-2</strong> a los <strong>72', con un espectacular golazo desde fuera del área. </strong>Tras la conquista, <strong>no celebró,</strong> por respeto a su exequipo.</p>\n<p ><strong>No fue hasta los descuentos</strong> del partido cuando <strong>Facundo Velazco</strong>  apareció para <strong>desatar la alegría</strong> de los locales y decretar el decisivo <strong>2-2 </strong>(90+6').</p>\n<p >Con la igualdad, <strong>San Marcos de Arica y Coquimbo Unido</strong> sumaron <strong>un punto</strong> y dejaron en el liderato del <strong>Grupo C a Deportes La Serena</strong>, que el pasado lunes venció a <strong>Cobresal en su debut</strong>.</p>\n<p >En la siguiente jornada, <strong>San Marcos de Arica</strong> va a recibir a <strong>Cobresal</strong> en el \"<strong>Carlos Dittborn</strong>\" el sábado <strong>1 de febrero</strong>, mientras que <strong>Coquimbo Unido</strong> se medirá frente a <strong>Deportes La Serena</strong> el domingo <strong>2 de febrero</strong> en una nueva edición del \"<strong>Clásico del Norte Chico</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/san-marcos-de-arica-empato-en-los-descuentos-ante-coquimbo-por-copa-chile/2025-01-28/223439.html","streamUrl":null,"titleText":"San Marcos de Arica empató en los descuentos ante Coquimbo por Copa Chile","uid":"cfa67836-72a2-4fc7-8545-c9215546d7b9","updateDate":"2025-01-29T01:08:00.000Z"},{"mainText":"<p ><strong>Cobreloa</strong> rescató un <strong>empate 1-1 de último minuto ante Deportes Copiapó</strong> este martes, en el Estadio \"Luis Valenzuela Hermosilla\", en el estreno de ambos equipos en la primera fecha del Grupo A de la Copa Chile 2025.</p>\n<p >El \"León de Atacama\" tomó ventaja poco antes del descanso con gol de <strong>Matías Gallegos</strong> (43'), pero<strong> Alex Valdés</strong> logró igualarlo para los loínos y amargar a los locales cerca del final (88').</p>\n<p >Con el empate, Cobreloa y Copiapó sumaron un punto y quedaron en segundo y tercer lugar de la tabla del Grupo A, que es <strong>liderado por Deportes Antofagasta</strong>; último está Deportes Iquique.</p>\n<p >En la segunda fecha, Copiapó recibirá a Deportes Iquique y Cobreloa hará lo propio ante Deportes Antofagasta en el Zorros del Desierto en Calama.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/cobreloa-rescato-un-empate-de-ultimo-minuto-ante-copiapo-en-el-estreno/2025-01-28/215915.html","streamUrl":null,"titleText":"Cobreloa rescató un empate de último minuto ante Copiapó en el estreno por Copa Chile","uid":"dfdf7c45-034a-4d27-9fbd-6f551a0cfb26","updateDate":"2025-01-29T01:01:00.000Z"}]
