[{"mainText":"<p>Este jueves 2 de octubre sigue el desarrollo de la <strong>Copa Mundial Sub 20 de Chile 2025</strong>, con los duelos correspondientes a la segunda fecha de los grupos E y F.</p>\n<p>Síguelo en Cooperativa.cl:</p>\n<ul>\n<li>Estados Unidos <strong>0-0</strong> Francia. <strong>Primer tiempo</strong><strong>. </strong>Grupo E. Estadio El Teniente.</li>\n</ul>\n<ul>\n<li>Colombia <strong>0-0</strong> Noruega. <strong>Primer tiempo.</strong> Grupo F. Estadio Fiscal de Talcal.</li>\n</ul>\n<ul>\n<li>Nigeria vs. Arabia Saudita. 20:00 horas. Grupo F. Estadio Fiscal de Talca.</li>\n</ul>\n<ul>\n<li>Sudáfrica vs. Nueva Celedonia. 20:00 horas. Grupo E. Estadio El Teniente.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/chile-2025-la-sexta-jornada-de-la-copa-mundial-sub-20/2025-10-02/110553.html","streamUrl":null,"titleText":"Chile 2025: La sexta jornada de la Copa Mundial Sub 20","uid":"13df0af7-55a0-402d-9170-095f347fb823","updateDate":"2025-10-02T14:05:53.000Z"},{"mainText":"<p>En el marco de la segunda jornada de la fase de liga de <strong>Europa League,</strong> <strong>Real Betis</strong> sumó su primera victoria en la competencia tras vencer por 2-0 de visita a <strong>Ludogorets.</strong></p>\n<p>En un primer tiempo trabado, el equipo de <strong>Manuel Pellegrini abrió el marcador tras una gran definición de Giovani Lo Celso a los 31'</strong>, con el cual el elenco español se fue con ventaja al descanso.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡GOLAZO, GIO! Lo Celso y un remate espectacular para adelantar al Betis ante Ludogorets en la segunda fecha de la fase liga de la <a href=\"https://twitter.com/hashtag/EuropaLeague?src=hash&ref_src=twsrc%5Etfw\">#EuropaLeague</a><br />\n\n<br />\n\n📺 Toda la <a href=\"https://twitter.com/hashtag/UEL?src=hash&ref_src=twsrc%5Etfw\">#UEL</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/rC0OWnR9Bg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/rC0OWnR9Bg</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1973801243244937557?ref_src=twsrc%5Etfw\">October 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En el complemento, los dirigidos por el chileno lograron incomodar a los locales que salieron en busca del empate y en el 53', tras un centro de <strong>Junior Firpo, Francisco Hidalgo marcó un autogol</strong> para sentenciar el <strong>2-0 del equipo sevillano.</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡CON FORTUNA, LLEGÓ EL SEGUNDO DEL BETIS! Junior Firpo casi desperdicia una oportunidad insólita, pero todo terminó en el 2-0 sobre Ludogorets<br />\n\n<br />\n\n📺 Toda la <a href=\"https://twitter.com/hashtag/UEL?src=hash&ref_src=twsrc%5Etfw\">#UEL</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/xmOc8IIlUa\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/xmOc8IIlUa</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1973812523226050739?ref_src=twsrc%5Etfw\">October 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Con este resultado, <strong>Real Betis alcanzó las 4 unidades</strong> con dos partidos jugados, mientras que <strong>Ludogorets</strong> se quedó con 3 puntos.</p>\n<p>Ahora, Pellegrini deberá preparar el próximo partido en el cual su equipo se enfrentará a<strong> Espanyol</strong>, el domingo a las 13:30 (16:30 GMT) por la fecha 8 de La Liga.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/betis-de-pellegrini-vencio-a-ludogorets-y-sumo-su-primer-triunfo-en-la/2025-10-02/154814.html","streamUrl":null,"titleText":"Betis de Pellegrini venció a Ludogorets y sumó su primer triunfo en la Europa League","uid":"7fcf9557-388f-4cb4-8932-73d19b26d28d","updateDate":"2025-10-02T18:48:14.000Z"},{"mainText":"<p ><strong>Una menor de dos años murió atropellada por un furgón escolar</strong> en la comunidad de Faja Maisan, en la comuna de <strong>Pitrufquén</strong> (Región de La Araucanía).</p>\n<p >Según información policial, <strong>el accidente ocurrió cuando la niña salió de su casa para recibir y saludar a sus hermanos</strong>,<strong> momento en que fue arrollada por el vehículo que los trasladaba.</strong></p>\n<p ><strong>El conductor,</strong> que mantenía la documentación en regla y fue detenido tras el hecho, <strong>aseguró que no se percató de la presencia de la menor.</strong></p>\n<p >\"La Fiscalía local instruyó <strong>la concurrencia de un equipo especializado de la SIAT</strong>, a fin de que se traslade hasta el lugar y realice el levantamiento y fijación, tanto planimétrica como fotográfica, de todos los elementos, indicios y rastros que pudiesen contribuir <strong>a determinar de manera fehaciente y objetiva cuál fue la dinámica y causa basal del siniestro vial</strong>\", informó<strong> el teniente Carlos Abarca de Carabineros</strong>, de la Sección de Investigación de Accidentes en el Tránsito.</p>\n<p>Los antecedentes quedaron a disposición de la Fiscalía Regional de La Araucanía que, en las últimas horas, determinó la libertad del conductor.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/pitrufquen-menor-de-dos-anos-murio-atropellada-por-furgon-escolar/2025-10-02/161823.html","streamUrl":null,"titleText":"Pitrufquén: Menor de dos años murió atropellada por furgón escolar","uid":"56925312-1a57-413d-84d4-f8b92104dc7a","updateDate":"2025-10-02T19:18:23.000Z"},{"mainText":"<p>El <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-dice-que-ee-uu-monitoreara-muy-seriamente-a-narcos-venezolanos/2025-09-30/110601.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">presidente de Estados Unidos, <strong>Donald Trump</strong></a>, <strong>decidió que su país está involucrado en un \"conflicto armado\" formal con los carteles de la droga</strong> y que los miembros de dichos grupos son \"combatientes ilegales\", declaró su Administración en un aviso confidencial al Congreso visto por los medios locales.</p>\n<p>El aviso fue enviado esta semana a varios comités del Congreso y da una justificación legal de<strong> por qué deberían considerarse acciones legítimas</strong> <strong>y no asesinatos</strong> los tres ataques militares estadounidenses que el mandatario ordenó contra barcos en el mar Caribe el mes pasado, que dejaron 17 muertos.</p>\n<p>Al menos dos de esas operaciones se llevaron a cabo en<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-firmo-decreto-de-conmocion-externa-ante-amenazas-de-ee-uu/2025-09-29/180404.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> embarcaciones procedentes de Venezuela</strong></a>.</p>\n<h2><em><strong>Implicaciones legales</strong></em></h2>\n<p>Según especialistas legales consultados por <em>The New York Times</em>, la decisión de Trump de considerar su campaña contra los carteles como un conflicto armado activo significa que <strong>está consolidando su derecho a los poderes extraordinarios en tiempos de guerra</strong>.</p>\n<p>La notificación al Congreso afirma que Trump \"determinó\" que <strong>los carteles involucrados en el tráfico de drogas<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/casa-blanca-recibimos-una-carta-de-maduro-con-muchas-mentiras/2025-09-22/152138.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> son \"grupos armados no estatales\"</a></strong> cuyas acciones \"constituyen un ataque armado contra Estados Unidos\".</p>\n<p>\"Con base en los efectos acumulativos de estos actos hostiles contra los ciudadanos e intereses de Estados Unidos y naciones extranjeras amigas, <strong>el presidente determinó que Estados Unidos se encuentra en un conflicto armado no internacional con estas organizaciones terroristas designadas</strong>\", anota el aviso visto por medios locales.</p>\n<h2><strong><em>Despliegue Militar y acusaciones</em></strong></h2>\n<p><strong>Estados Unidos desplegó al menos ocho buques de guerra en la región y un submarino</strong> de ataque rápido de propulsión nuclear, así como más de 4.500 soldados, como parte de una operación en el mar Caribe. También envió cazas de última generación F-35B a Puerto Rico.</p>\n<p>El Gobierno de Trump <strong>acusa al presidente de Venezuela, Nicolás Maduro, de liderar el denominado Cartel de los Soles</strong>, señalado por EE.UU. como una organización terrorista presuntamente ligada al narcotráfico, una afirmación que Caracas rechaza.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-declaro-conflicto-armado-formal-contra-carteles-de-la-droga/2025-10-02/161855.html","streamUrl":null,"titleText":"Trump declaró \"conflicto armado\" formal contra carteles de la droga","uid":"f7f6ccf3-88c6-4982-9e60-b616283b222b","updateDate":"2025-10-02T19:18:55.000Z"},{"mainText":"<p>Los parlamentarios de oposición siguen<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/coloma-el-presupuesto-no-es-un-mercado-persa-la-glosa-republicana-no/2025-10-02/084706.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> arremetiendo contra el proyecto de Ley de Presupuesto 2026</strong></a>, cuestionando las prioridades del Gobierno en sus asignaciones de recursos, entre ellas <strong>el significativo aumento en la partida de cultura</strong>.</p>\n<p>Según se advirtió, <strong>en la derecha consideran un despropósito el aumento de 11% en esta materia</strong>, que <strong>representa 55 mil millones de pesos adicionales</strong> y se destinará, entre otras cosas, a la ampliación del Pase Cultural.</p>\n<p>Es superior, además, a los aumentos de otras instituciones consideradas críticas:<strong> el presupuesto del Ministerio Público aumentará en 3.900 millones (1,3 por ciento) y el de Contraloría en 1.700 millones (1,4 por ciento)</strong>.</p>\n<h2><em><strong>Salarios del sector público </strong></em></h2>\n<p>En el contexto de \"estrechez fiscal\" que afronta el país, se anticipó que <strong>tampoco habrá recursos para aumentar en forma real los sueldos del sector público</strong>.</p>\n<p>Interrogado por la presidenta de la Comisión Especial Mixta de Presupuestos, la senadora demócrata <strong>Ximena Rincón</strong>, el ministro de Hacienda,<strong> Nicolás Grau</strong>,<strong> confirmó no hay reajuste a los salarios</strong> de los funcionarios públicos.</p>\n<p>“<strong>Como está diseñado ahora</strong>,<strong> se mantiene en términos nominales</strong>\", explicó el jefe de la billetera fiscal.</p>\n<h2><strong><em>Aclaración sobre proyección de ingresos </em></strong></h2>\n<p>En medio de <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/alejandro-micco-sin-libre-disposicion-el-proximo-gobierno-debera/2025-10-02/104528.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la discusión presupuestaria</a>, <strong>la oposición elevó críticas respecto a supuestos \"errores\" del Ejecutivo en la proyección de los ingresos para el presente año</strong>, una situación que el propio Gobierno salió a aclarar, poniendo en contexto las desviaciones y su origen.</p>\n<p>La<strong> directora de Presupuestos</strong>,<strong> Javiera Martínez</strong>, hizo un llamado a \"no perder las proporciones\", explicando que no se trata de “un problema de la proyección en sí misma, sino que <strong>un accidente de Codelco</strong>,<strong> para todos conocido</strong>, <strong>que implica 30.000 toneladas menos de producción para el año</strong>\".</p>\n<p><strong>A este factor se suma \"un alentamiento del pago de los PPM para el resto del año\"</strong>. La directora enfatizó que \"poner en duda toda la proyección de ingresos por situaciones súper específicas, no está siendo proporcional a lo que está sucediendo\".</p>\n<p>Para dimensionar el impacto, <strong>Martínez detalló la magnitud de las desviaciones históricas y actuales</strong>. Señaló que \"las desviaciones que tuvimos hacia arriba y hacia abajo durante los años 2021, 2022, 2023, 2024, hoy son prácticamente igual a cero ó 0,1 (por ciento) de desviación\".</p>\n<p>De esta forma, afirmó que \"estamos hablando entre 30.000 millones de dólares y 100 millones de dólares, <strong>eso es muy pequeñito la desviación frente al monto total</strong>\".</p>\n<p>La referencia al<strong> \"PPM\" se enmarca en el \"régimen ProPyme\"</strong>, que implica la \"lentitud en la recaudación de los pagos provisionales mensuales de las pequeñas y medianas empresas\".</p>\n<p>Aunque este retraso afecta directamente a las pymes, <strong>la directora de Presupuestos busca desvincularlo de un problema estructural</strong> en la proyección general de ingresos del Estado, presentándolo como un factor específico y de impacto limitado en la macroproyección.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/presupuesto/oposicion-critica-aumento-de-11-en-el-presupuesto-de-cultura/2025-10-02/153631.html","streamUrl":null,"titleText":"Oposición critica aumento de 11% en el presupuesto de Cultura","uid":"3c8aa813-c106-4a5b-896d-cd2f86a848f0","updateDate":"2025-10-02T18:36:31.000Z"},{"mainText":"<p>La <strong>Superintendencia de Educación</strong> reveló que el número de requerimientos por <strong>discriminación a alumnos con trastorno del espectro autista (TEA)</strong> han llegado a <strong>incrementarse en un 157%</strong> entre los años 2022 y 2024.</p>\n<p>El documento -titulado \"Denuncias en la Educación Escolar y Parvularia 2014-2024\"- detalla que, entre la década señalada, se presentaron un total de <strong>133.357 denuncias generales</strong> ante la Superintendencia por casos en los <strong>niveles de básica y media, </strong>lo que <strong>\"revela una tendencia general al alza\",</strong> reza el texto.</p>\n<p>Si bien <strong>durante la pandemia el número de denuncias en general disminuyeron históricamente un 71,9%</strong> con respecto al año 2019, del <strong>2022 en adelante aumentaron \"sin precedentes\", </strong>hasta que el <strong>2024</strong> <strong>se alcanzó \"la cifra más alta</strong> de la serie: <strong>19.109 denuncias</strong> (un 67,2% más que al inicio del período en 2014)\".</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251002/imag/foto_0000001220251002145728.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n</div>\n<p>Respecto a las <strong>denuncias por discriminación en alumnos con autismo, \"han crecido 149%,</strong> pasando de 723 casos en 2022 a 1.799 en 2024\".</p>\n<p>La causa mayoritaria de las denuncias totales son por<strong> convivencia escolar:</strong> <strong>siete de cada 10 requerimientos</strong> responden a dicha problemática, mientras que la temática más reportada es<strong> maltrato a estudiantes, con 7.967 casos en 2024.</strong></p>\n<p>En tanto, en lo referente a <strong>discriminación contra los alumnos,</strong> \"se muestra el cambio más marcado: <strong>en solo dos años aumentó un 67%,</strong> pasando de 1.220 casos en 2022 (7,5% de las denuncias) a 2.039 en 2024 (10,7% de los casos)\".</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251002/imag/foto_0000001320251002145728.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n</div>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴 ¡Ya estamos en vivo! sigue aquí la presentación del informe \"Denuncias en la Educación Escolar y Parvularia 2014- 2024: evolución y nuevo enfoque de gestión\"<br />\n\n<br />\n\n👉 Únete a la transmisión aquí <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/bZmK4RrODM\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/bZmK4RrODM</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/yI02xr4iQl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/yI02xr4iQl</a></p>\n— Supereduc (@supereduc_cl) <a href=\"https://twitter.com/supereduc_cl/status/1973745385165467671?ref_src=twsrc%5Etfw\">October 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>Superintendenta destaca la rápida respuesta a las denuncias</strong></em></span></h2>\n<p>La <strong>superintendenta de Educación, Loreto Orellana,</strong> explicó que \"lo que la ley mandataba antes era recibir una denuncia y pasar de inmediato a la fiscalización. <strong>Y con esa fiscalización podía pasar harto tiempo\".</strong></p>\n<p>\"En cambio, hoy, <strong>con la gestión colaborativa de conflictos</strong> -donde tenemos una serie de estrategias a través de la <strong>conciliación y la mediación-,</strong> lo que hacemos es tratar que, mediante el diálogo, las comunidades educativas y las personas que denuncien <strong>puedan tener una respuesta más temprana a sus problemas\", </strong>resaltó.</p>\n<p><strong>\"Hemos bajado mucho el tiempo de respuesta</strong> por la gestión previa que hacemos\", aseguró Orellana. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/violencia-escolar/denuncias-por-discriminacion-a-alumnos-tea-aumentaron-149-entre-2022-y/2025-10-02/145728.html","streamUrl":null,"titleText":"Denuncias por discriminación a alumnos TEA aumentaron 149% entre 2022 y 2024","uid":"472a9ac0-b733-48fe-a59b-27ce9fdabd37","updateDate":"2025-10-02T17:57:28.000Z"},{"mainText":"<p>Con un equipo récord de <strong>120 paradeportistas</strong>, el <strong>Team ParaChile</strong> se presentará en los <strong>Juegos Parapanamericanos Juveniles Chile 2025</strong>, que se disputarán entre el 31 de octubre y el 9 de noviembre en las regiones Metropolitana y de O'Higgins.</p>\n<p>En el certamen continental, <strong>Chile se presentará en 11 de los 13 deportes que incluye en evento,</strong> marcando así también el récord de participación en esta competencia.</p>\n<p>En los deportes individuales, el Team ParaChile se presentará en <strong>para atletismo, boccia, gólbol, judo, para powerlifting, para tenis de mesa, para natación, para tiro con arco y tenis en silla de ruedas</strong>. Mientras que en los deportes colectivos, <strong>nuestra selección competirá en fútbol PC</strong> y baloncesto en silla de ruedas (damas y varones).</p>\n<p>\"<strong>Ha sido un largo proceso que estamos sacando delante de manera muy exitosa. Siempre hemos pensado que estos Juegos son una gran oportunidad de desarrollo</strong> y haber llegado con este número a la competencia es nuestro primer triunfo\" dijo Sebastián Villavicencio, presidente del Copachi.</p>\n<p>En el desglose de la conformación del Team ParaChile <strong>destaca el hecho que 77 de los 120 deportistas que integran el seleccionado provienen de regiones</strong>, lo que reafirma el importante trabajo de regionalización que está llevando adelante el Copachi.</p>\n<p>En cuando a género, <strong>la selección la integran 49 mujeres y 71 hombres, mientras que Biobío, con 21 deportistas, es la segunda región con más clasificados</strong>, luego de la Metropolitana que llevará 43 paraatletas.</p>\n<p>En cuanto a nombres, destacan en el seleccionado varias figuras que ganaron medallas en los pasados Juegos Parapanamericanos Juveniles de Bogotá 2023. El listado lo integran los paratenimesistas <strong>Ignacio Torres, Florencia Pérez, Joseline Yévenes, Claudio Bahamondes y Cristóbal García; los pesistas Camila Suárez, Sayén Cortes, Maitena Chamorro, Casandra Melita y Matías Pezo y la paranadadora Nallely Muñoz</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/paralimpicos/parapanamericanos/team-parachile-actuara-con-equipo-record-en-los-parapanamericanos/2025-10-02/154341.html","streamUrl":null,"titleText":"Team ParaChile actuará con equipo récord en los parapanamericanos juveniles","uid":"23249cca-2a35-4058-9c0f-b928d7da8fa5","updateDate":"2025-10-02T18:43:41.000Z"},{"mainText":"<p>Una adulta mayor fue <strong>estafada con más de $200 millones</strong> al ser víctima de una estafa telefónica, conocida popularmente como <strong>\"el cuento del tío\"</strong>, en la que delincuentes se hicieron pasar por su hijo residente en el extranjero.</p>\n<p>La Brigada Investigadora de Delitos Económicos (Bridec) explicó que la detenida se hacía pasar como una intermediaria entre la <strong>mujer de 85 años</strong> y su supuesto hijo, convenciéndola de que el dinero sería enviado al extranjero por medio de un ejecutivo bancario.</p>\n<p>Sin embargo, todo se destapó cuando el propio hijo de la afectada negó haberle solicitado dinero. Fue entonces que la Policía de Investigaciones (PDI) montó un operativo que permitió detener en flagrancia a una mujer en pleno centro de Concepción, cuando <strong>intentaba robar otros 300 millones de pesos</strong> a la anciana.</p>\n<p>El comisario Mario Pino explicó que la estafa total ascendió a <strong>213 millones de pesos</strong> entre dinero en efectivo y joyas que la adulta mayor entregó en dos oportunidades.</p>\n<p>La delincuente quedó a disposición del Ministerio Público y será formalizada en el Tribunal de Garantía de Concepción. La PDI investiga si tendría <strong>participación en otros casos similares</strong> y la eventual existencia de cómplices.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/adulta-mayor-perdio-200-millones-tras-ser-victima-del-cuento-del-tio/2025-10-02/155416.html","streamUrl":null,"titleText":"Adulta mayor perdió $200 millones tras ser víctima del \"cuento del tío\"","uid":"fef9b399-f1e5-4a29-8056-d0ea83045ce1","updateDate":"2025-10-02T18:54:16.000Z"},{"mainText":"<p >Una <strong>munición de arma de fuego fue hallada al interior de un establecimiento educacional</strong> de la parte alta de Viña del Mar, hecho tras el cual una profesora cursó la denuncia ante Carabineros de esa comuna, quienes confirmaron que el objeto venía acompañado de un papel con amenazas.</p>\n<p >Según información policial, el hecho ocurrió el lunes pasado cuando estudiantes de quinto básico del colegio Orlando Peña Carvajal encontraron un <strong>envoltorio con una munición y con la frase \"te voy a matar\".</strong></p>\n<p >Consultado sobre los hechos, el mayor <strong>Jorge Olea</strong> de la Quinta Comisaría de Miraflores sostuvo que la situación se registró el lunes 29 y generó \"la concurrencia de una ciudadana, quien es profesora del establecimiento educacional Orlando peña Carvajal, a la Subcomisaría de Gómez Carreño con el propósito <strong>de entregar una munición que habían encontrado unos alumnos de ella momentos antes\".</strong></p>\n<p >El oficial explicó que los alumnos hallaron un papel \"que <strong>estaba cerca del escritorio de la profesora que denuncia y venía una leyenda de amenazas,</strong> por ende, la señora determinó -que fue lo más certero- formalizar la denuncia y se dio cuenta a la Fiscalía local de Viña del Mar por hallazgo de munición en establecimiento educacional\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/alumnos-de-quinto-basico-hallan-municion-y-papel-con-amenazas-al/2025-10-02/152330.html","streamUrl":null,"titleText":"Alumnos de quinto básico hallan munición y papel con amenazas al interior de colegio en Viña del Mar","uid":"6d338e92-c559-4285-a3f2-c6786c42bd8e","updateDate":"2025-10-02T18:23:30.000Z"},{"mainText":"<p>Con la mente puesta en las semifinales de la Copa Sudamericana y el desenlace de la Liga de Primera <strong>en Universidad de Chile también trabajan en el plantel de 2026.</strong></p>\n<p>En ese escenario, de acuerdo a <strong>Cooperativa Deportes </strong>desde Azul Azul tienen tres prioridades para la renovación: <strong>Charles Aránguiz, Marcelo Díaz y Fabián Hormázabal.</strong></p>\n<p>Esto, luego de que desde la concesionaria <strong>concretaran la renovación de Javier Altamirano,</strong> por quien el cuadro estudiantil hizo efectiva la opción de compra con Estudiantes de La Plata.</p>\n<p><strong>Menos opciones de seguir tienen Ignacio Tapia y Nicolás Guerra.</strong></p>\n<p>Mientras el defensor termina contrato tras un par de temporadas sin mucho brillo, el delantero está sondeando una oportunidad en otras latitudes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/las-tres-prioridades-de-la-u-para-renovar-de-cara-a-2026/2025-10-02/150931.html","streamUrl":null,"titleText":"Las tres prioridades de la U para renovar de cara a 2026","uid":"d707fc44-ce8a-4882-81a3-631af4de3fe3","updateDate":"2025-10-02T18:09:31.000Z"},{"mainText":"<p >La <strong>selección chilena</strong> dirigida por <strong>Nicolás Córdova</strong> volverá a la competencia en el <strong>Mundial Sub 20</strong> este viernes 3 de octubre, a las <strong>20:00 horas (23:00 GMT)</strong> en el Estadio Nacional, ante Egipto<strong>.</strong></p>\n<p >La Roja <strong>perdió con Japón por 0-2 en la segunda fecha</strong>,  y está en el <strong>tercer lugar de la tabla del Grupo A,</strong> con peor diferencia que Nueva Zelanda, que trepó al segundo puesto tras vencer a Egipto.</p>\n<p >Chile está obligado a lograr un resultado positivo este viernes, para poder aspirar, por lo menos, a una clasificación a octavos de final en el grupo de los mejores terceros.</p>\n<p >El duelo de la tercera fecha del <strong>Grupo A</strong> contará con transmisión en TV abierta en la señal de <strong>Chilevisión</strong>, mientras que en TV cable se podrá ver a través de <strong>DirecTV.</strong> En streaming, tendrá cobertura en la plataforma<strong> DGO.</strong></p>\n<p >Todos los detalles los podrás seguir online en <strong>Cooperativa.cl</strong> y escuchar en la señal radial de <strong>Cooperativa Deportes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/cuando-jugara-la-roja-ante-egipto-en-el-mundial-sub-20-chile-2025/2025-09-30/223143.html","streamUrl":null,"titleText":"¿Cuándo jugará La Roja ante Egipto en el Mundial Sub 20 Chile 2025?","uid":"e44c24d3-e3f1-4885-bb48-be079d77c2ef","updateDate":"2025-10-01T01:31:43.000Z"},{"mainText":"<p>Tras la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/cancelan-shows-de-mr-bungle-en-chile-por-circunstancias-imprevistas/2025-09-27/085125.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >cancelación del pasado fin de semana</span></a>, por enfermedad de su vocalista, la banda estadounidense <strong>Avenged Sevenfold reprogramó su show en Chile</strong> y ahora <strong>incluirá a Mr. Bungle</strong>, cuyo concierto también se suspendió como \"daño colateral\".</p>\n<p>La nueva fecha es el<strong> 24 de enero de 2026</strong>, y el escenario será el <strong>Estadio Bicentenario de La Florida</strong>, pues se espera que la nueva convocatoria sea más masiva.</p>\n<p>Como el proceso de devolución de los tickets estaba en marcha, la producción explicó que \"la <a rel=\"link a una nota absoluta 3\" href=\"https://www.ticketmaster.cl/event/avenged-sevenfold-2026\" data-process=\"2\" data-control=\"1\" target=\"_blank\">venta de entradas en Ticketmaster.cl</a> inicia con la Preventa Fans exclusiva para el público que compró su ticket para las fechas reagendadas de Avenged Sevenfold y Mr. Bungle en Santiago y Viña del Mar\".</p>\n<p>Este proceso comenzará el lunes 6 de octubre, al mediodía; pero aún no hay detalle del valor de las entradas.</p>\n<p>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/reprograman-show-de-avenged-sevenfold-con-mr-bungle-de-invitado/2025-10-02/150455.html","streamUrl":null,"titleText":"Reprograman show de Avenged Sevenfold, con Mr. Bungle de invitado","uid":"71417e5b-bf3b-4700-a966-32b805947b67","updateDate":"2025-10-02T18:04:55.000Z"}]
