[{"mainText":"<p><strong>Coquimbo Unido</strong> visita a<strong> Unión La Calera</strong> este viernes a las 20:00 horas en el Estadio \"Nicolás Chahuán Nazar\",<strong> en el inicio de la fecha 11 de la Liga de Primera</strong>, con la misión de mantenerse en la cima de la tabla.</p>\n<p><strong>El elenco \"pirata\" viene de vencer por 3-0 a San Marcos de Arica</strong> en la última fecha de la Copa Chile, <strong>triunfo que le sirvió para avanzar a la siguiente ronda de la competencia</strong>. Mientras que <strong>en su último partido del Campeonato derrotó por 2-0 a O'Higgins.</strong></p>\n<p><strong>Los dirigidos por Esteban González viven un gran presente sumando cinco triunfos, cuatro empates y solo una derrota en la Liga de Primera</strong>, compartiendo el liderato con Audax Italiano y Palestino, todos con 19 unidades.</p>\n<p>Mientras que por el lado de los caleranos, <strong>a pesar de avanzar en Copa Chile,</strong> el equipo dirigido por Walter Lemma viene de vivir un lamentable suceso en la competencia<strong> en el cual <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/duelo-de-la-calera-y-san-luis-fue-suspendido-por-incidentes/2025-05-11/190807.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">se registraron incidentes en la galería</a></strong>, <strong>los cuales terminaron con un menor de edad herido.</strong></p>\n<p>Asimismo, el elenco de la Región de Valparaíso, que <strong>empató 1-1 con Ñublense en la fecha pasada del campeonato</strong>, se encuentra en mitad de tabla ocupando el octavo lugar con 15 puntos.</p>\n<p>El duelo está pactado para el <strong>viernes 16 de mayo a las 20:00 horas</strong> (00:00 GMT) y será dirigido por <strong>Mathias Riquelme.</strong></p>\n<p>Además, podrás seguir todos los detalles del partido a través de <strong>Cooperativa.cl.</strong> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/coquimbo-unido-quiere-mantenerse-en-la-cima-de-la-liga-en-su-visita-a-la/2025-05-15/213103.html","streamUrl":null,"titleText":"Coquimbo Unido quiere mantenerse en la cima de La Liga en su visita a La Calera","uid":"99bdce65-ac73-4998-901d-ec22107387ff","updateDate":"2025-05-16T04:34:00.000Z"},{"mainText":"<p><strong>Cristóbal Campos,</strong> exarquero de Universidad de Chile,<strong> habló en profundidad sobre el trágico accidente que sufrió en septiembre de 2024,</strong> en donde terminó con la amputación de su pie derecho, y<strong> en su desgarrador relato confesó que atentó contra su vida.</strong></p>\n<p><strong>\"En el accidente atenté contra mi vida</strong>, no es algo que quisiera trasmitirle a la gente, pero me gusta hablar con la verdad. <strong>No fue la primera vez, tuve dos episodios más\"</strong>, contó Campos en<em> TNT Sports.</em></p>\n<p>\"Creo que hoy en día la salud mental es muy importante. <strong>Las cosas suceden por algo.</strong> Tuve muchos detonantes, como mi relación, en lo futbolístico.<strong> No conseguía estar bien, había tocado fondo\",</strong> explicó.</p>\n<p>Además, Campos también contó que está pasando por problemas económicos y que no ha recibido ayuda de San Antonio Unido, club donde jugaba hasta el momento del accidente, y que no se han cumplido las promesas que le hicieron.</p>\n<p>\"Estoy muy afectado con el tema económico, <strong>me rechazan las licencias.</strong> S<strong>e me prometió un sueldo vitalicio en San Antonio</strong>. Guillermo Lee mediáticamente lo dijo y creo que fue un error por hacerlo público<strong>. En cuatro meses de este año no he tenido comunicación con el presidente de San Antonio y me ha afectado mucho en lo económico\"</strong>, detalló.</p>\n<p>Sin embargo, manifestó que está trabajando en su adaptación con prótesis y para poder volver a la actividad, con la idea de \"<strong>romper barreras nunca vistas en Sudamérica\".</strong></p>\n<p>Por último, valoró el apoyo del <strong>Sifup</strong>, con tratamientos psiquiátricos y psicológicos, y afirmó que su objetivo es \"<strong>poder salir adelante con todo esto y ser un ejemplo para la gente\".</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DJso47uNkq4/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DJso47uNkq4/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por TNT Sports Chile (@tntsportscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/cristobal-campos-hizo-desgarradora-confesion-sobre-el-accidente-donde/2025-05-16/003124.html","streamUrl":null,"titleText":"Cristóbal Campos hizo desgarradora confesión sobre el accidente donde perdió su pie derecho","uid":"d9aa4480-7595-46f9-b6bc-152dea2063cb","updateDate":"2025-05-16T04:29:00.000Z"},{"mainText":"<p >El<strong> Presidente Gabriel Boric</strong> respondió este jueves por la noche a<strong> las críticas de la oposición por mencionar clásicos del anime </strong>durante su discurso en un encuentro empresarial en <strong>Japón</strong>.</p>\n<p >A través de un post en Instagram, el Mandatario subió una fotografía de un postre con forma de <strong>Pikachu</strong>, el pokémon más célebre de todos, que comió en<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/presidente-boric-en-tokio-guerra-arancelaria-marco-cita-con-el-primer/2025-05-11/091543.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> una reunión con el primer ministro nipón, <strong>Shigeru Ishiba</strong></a>.</p>\n<p >\"Ya de vuelta a Chile después de una exitosa gira a Japón y China me entero de la <strong>polémica que algunos trataron de armar por mi mención a algunos referentes de anime de cuando era niño</strong>\", escribió Boric, destacando el postre de la imagen como una demostración de que <strong>\"los japoneses están profundamente orgullosos de cómo el anime ha sido uno de sus embajadores en el mundo\".</strong></p>\n<p ><strong>\"Y eso que no mencioné a Shingeki!\"</strong>, acotó, en referencia al manga \"Shingeki No Kyojin\", conocido también como \"Attack on Titan\" en Occidente.</p>\n<p >Finalmente, el Jefe de Estado destacó que <strong>\"la ignorancia puede ser muy atrevida\",</strong> antes de expresar su deseo de preguntarle al <strong>creador de \"Hunter x Hunter\", Yoshihiro Togashi,</strong> sobre el final de la serie:<strong> \"Para la próxima\"</strong>, concluyó. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DJsaY-yOSOP/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJsaY-yOSOP/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Gabriel Boric Font (@gabrielboric)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p >La reunión del Mandatario chileno y el líder nipón supuso el primer acto de <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/presidente-boric-inicia-gira-en-asia-con-citas-claves-en-china-y-japon/2025-05-09/142025.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la gira asiática de Boric</a>, que <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/presidente-boric-cerro-gira-asiatica-con-reunion-con-xi-jinping/2025-05-14/185217.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">también le llevó a China</a>, y supuso además su primer viaje a Japón desde que asumió el poder en marzo de 2022.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/y-eso-que-no-mencione-a-shingeki-boric-defendio-su-discurso-en-japon/2025-05-15/234309.html","streamUrl":null,"titleText":"\"Y eso que no mencioné a Shingeki\": Boric defendió su discurso en Japón ante críticas","uid":"07a43d52-be35-4953-8427-97b8241dd4fa","updateDate":"2025-05-16T04:09:00.000Z"},{"mainText":"<p ><strong>Deportes Iquique</strong> vivió una pesadilla este jueves y<strong> quedó eliminado en la fase grupal de la Copa Sudamericana</strong>, tras sufrir<strong> una goleada por 4-0</strong> ante <strong>Cienciano</strong>, en el Estadio Inca \"Garcilaso de la Vega\" en Cusco, Perú.</p>\n<p >El equipo dirigido por Fernando Díaz había llegado al encuentro con opciones, tras el sorprendente triunfo sobre Atlético Mineiro la semana pasada, pero <strong>sintió la altitud en el estadio peruano (3.362 metros sobre el nivel del mar)</strong> y sucumbió con errores defensivos que fueron aprovechados por el equipo peruano.</p>\n<p >Cienciano en la primera parte hizo gran parte de la tarea. <strong>Gaspar Gentile</strong> abrió la cuenta con un cabezazo que sorprendió a <strong>Leandro Requena</strong> (21'), y después asistió a <strong>Osnar Noronha</strong> para el segundo de los locales (39').</p>\n<p >Iquique quedó golpeado y tras un grosero error defensivo,<strong> Gentile interceptó y definió ante Requena para el 3-0 parcial.</strong></p>\n<p >En el segundo tiempo, Iquique tuvo una cancha de descontar, pero Cienciano reaccionó de inmediato y firmó el cuarto, con el <strong>segundo gol de Noronha</strong> en la noche peruana (48').</p>\n<p >Con el resultado,<strong> Iquique quedó último en el Grupo H, con cuatro puntos,</strong> sin chances de alcanzar los puestos de avanzada, que pertenecen a Cienciano (9) y Atlético Mineiro (8); tercero está Caracas, que tiene cinco unidades y con chances hasta la jornada final.</p>\n<p >En la última fecha, Iquique jugará por el honor ante Caracas en Venezuela, y Cienciano jugará con Atlético Mineiro por el liderato y el pase directo a octavos de final del torneo.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.sudamericana.759902&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.sudamericana&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/deportes-iquique-vivio-una-pesadilla-ante-cienciano-y-quedo-eliminado-en/2025-05-15/231833.html","streamUrl":null,"titleText":"Deportes Iquique vivió una pesadilla ante Cienciano y quedó eliminado en la Copa Sudamericana","uid":"50f5b972-8cf8-4433-948f-bd348a9f463c","updateDate":"2025-05-16T03:51:00.000Z"},{"mainText":"<p>Sigue la acción de los equipos chilenos que participan en <strong>Copa Sudamericana, Palestino, Unión Española y Deportes Iquique</strong>, en la quinta fecha de la fase de grupos.</p>\n<p><strong>Jueves 15 de mayo</strong></p>\n<p><strong>Grupo H, Quinta fecha</strong></p>\n<ul>\n<li><strong>Cienciano (PER) 4-0 Deportes Iquique (CHI),</strong> Finalizado. Estadio \"Inca Garcilaso de la Vega\". Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/marcador-virtual-cienciano-vs-deportes-iquique/2025-05-15/134723.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><strong>1-0: 21' Gaspar Gentile (CIE); 2-0: 39' Osnar Noronha (CIE); 3-0: 40' Gaspar Gentile (CIE); 4-0: 48' Osnar Noronha (CIE)</strong></p>\n<p><strong>Miércoles 14 de mayo</strong></p>\n<p><strong>Grupo F</strong></p>\n<ul>\n<li><strong>Fluminense (BRA) 2-0 Unión Española (CHI). </strong>Finalizado. Estadio Maracaná. Sigue el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/marcador-virtual-fluminense-vs-union-espanola/2025-05-14/125021.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl.</a></li>\n</ul>\n<p><em>1-0: 47' Keno (FLU); 2-0: 77' Samuel Xavier (FLU)</em></p>\n<p><strong>Grupo E</strong></p>\n<ul>\n<li><strong>Cruzeiro (BRA) 2-1 Palestino (CHI).</strong> Finalizado. Estadio Mineirao. Sigue el<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/marcador-virtual-cruzeiro-vs-palestino/2025-05-14/123640.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> Marcador Virtual de Cooperativa.cl.</a></li>\n</ul>\n<p><em>0-1: 6' Ariel Martínez (PAL); 1-1: 70' Yannick Bolasie (CRU); 2-1: 90+1' Gabriel Barbosa (CRU)</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/los-resultados-de-los-equipos-chilenos-en-la-quinta-fecha-de-la-copa/2025-05-14/124318.html","streamUrl":null,"titleText":"Los resultados de los equipos chilenos en la quinta fecha de la Copa Sudamericana","uid":"65037b3f-9faf-4f9f-b21e-e669a182dc48","updateDate":"2025-05-16T03:50:00.000Z"},{"mainText":"<p><strong>Martín Liberman,</strong> reconocido periodista deportivo argentino, <strong>criticó a Arturo Vidal</strong> por su rol en la paliza que sufrió Colo Colo ante Racing en la Copa Libertadores<strong>, y pidió que se retire de forma \"digna\" del fútbol.</strong></p>\n<p>\"En todas las fotos salió Arturo Vidal. En cada gol de Racing, en cada quilombo, expulsado Vidal\", expuso Liberman.</p>\n<p>\"¿Qué te pasó? <strong>Fuiste un crack, retírate dignamente,</strong> fuiste recontra crak. Yo me retiraría en la cresta de la ola, no en todas las fotos de los goles rivales...encima se hace echar\", disparó el comunicador.</p>\n<p>Liberman, finalmente, argumentó su pedido para que Vidal se retire.</p>\n<p>\"Lo que hizo Gabriel Rojas contigo (en el primer gol) <strong>es para pensar que tienes que retirarte. Te invito a reflexionar,</strong> eres el mejor de la historia de Chile, aunque para mí Zamorano y Salas, pero los chilenos dicen eso, pero no puedes estar en las fotos de los goles rivales\", concluyó.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/martin-liberman-disparo-contra-arturo-vidal-fuiste-crack-retirate/2025-05-15/234505.html","streamUrl":null,"titleText":"Martín Liberman disparó contra Arturo Vidal: Fuiste crack, retírate dignamente","uid":"f3b44b32-63c7-42e9-9ed7-ba1e5effcc33","updateDate":"2025-05-16T03:43:00.000Z"},{"mainText":"<p >Un miembro de la banda criminal <strong>Tren de Aragua</strong> fue detenido por su presunta participación en el <strong>secuestro y homicidio de un ciudadano venezolano en la comuna de Lampa</strong>, en el sector norponiente de la Región Metropolitana, ocurrido en septiembre del año pasado.</p>\n<p >La víctima fue raptada tras una cita con una mujer, llevada a diferentes lugares y finalmente<strong> acribillada cerca del Camino Lo Echevers.</strong></p>\n<p >El sujeto, que<strong> también es venezolano</strong>, fue identificado y arrestado tras una indagatoria conjunta del <strong>Equipo contra el Crimen Organizado y Homicidios (ECOH) del Ministerio Público y la Brigada de Homicidios (BH) Metropolitana Centro Norte</strong>, detalló el fiscal <strong>Rodrigo Moya</strong>.</p>\n<p >El persecutor indicó que el sospechoso presuntamente cometió el delito <strong>\"en conjunto con otras personas\". </strong></p>\n<p >El Juzgado de Garantía dictó <strong>prisión preventiva</strong> para el imputado y estableció un plazo de<strong> 120 días</strong> para la investigación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/cayo-miembro-del-tren-de-aragua-por-secuestro-y-homicidio-en-lampa/2025-05-15/233607.html","streamUrl":null,"titleText":"Cayó miembro del Tren de Aragua por secuestro y homicidio en Lampa","uid":"d26123a1-235d-416b-86ff-cbb4db2457f3","updateDate":"2025-05-16T03:39:00.000Z"},{"mainText":"<p >La PDI logró detener a una banda de adolescentes de entre 13 y 17 años que asaltaban a conductores de la aplicación inDrive, en La Serena, usando métodos sumamente violentos.</p>\n<p >La banda era liderada por un joven cantante de música urbana de 16 años y utilizaban apps de transporte para <strong>pedir viajes falsos</strong>. Una vez en los vehículos, <strong>amenazaban y golpeaban a los conductores</strong> con armas de fuego y cortopunzantes para luego robarles pertenencias e incluso el automóvil.</p>\n<p >El suprefecto <strong>Luis Millar</strong>, jefe de la Brigada Investigadora de Robos de La Serena, detalló que en el transcurso de la investigaciones nosotros hemos detenido a cinco adolescentes, entre ellos un boliviano y un cantante urbano\".</p>\n<p ><strong>\"Su actuar era muy violento, de hecho los conductores de inDrive tenían pánico\"</strong>, acotó.</p>\n<p >La investigación comenzó en noviembre del año pasado tras varias denuncias por asaltos similares en la zona. El trabajo coordinado entre la PDI y el Ministerio Público permitió identificar y detener a los miembros de este grupo, quienes ya están a disposición de la justicia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/banda-liderada-por-cantante-urbano-tenia-a-conductores-de-aplicacion/2025-05-15/232340.html","streamUrl":null,"titleText":"Banda liderada por cantante urbano tenía a conductores de aplicación \"con pánico\"","uid":"82229427-c787-4939-8ffb-4aa3a53055d0","updateDate":"2025-05-16T03:27:00.000Z"},{"mainText":"<p >La embajada de China en Chile celebró esta semana un seminario para mujeres denominado <strong>\"Su fuerza, crear un futuro\"</strong> que contempló actividades culturales enmarcadas en los 55 años del establecimiento de relaciones diplomáticas entre ambos países y las tres décadas de la Conferencia sobre la Mujer en Beijing.</p>\n<p >Cerca de 100 personas, entre ellas el encargado de Negocios interino de China, <strong>Ma Zhen</strong>, la canciller interina <strong>Gloria de la Fuente</strong>, representantes de mujeres de la comunidad política, empresarial y académica de los dos países y espectadores online se reunieron para hablar sobre el poder de las mujeres y mirar hacia el futuro de la cooperación.</p>\n<p >El embajador <strong>Niu Qingbao</strong>, que recibió al <strong>Presidente Gabriel Boric</strong> en Beijing en la cuarta reunión ministerial del Foro China-América Latina, dijo -a través de un video- que en los 55 años de relaciones diplomáticas, <strong>las mujeres siempre han sido la \"mitad del cielo\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/politica-y-rree/embajada-destaco-rol-de-la-mujer-en-las-relaciones-diplomaticas-entre/2025-05-15/230323.html?=efectochina","streamUrl":null,"titleText":"Embajada destacó rol de la mujer en las relaciones diplomáticas entre China y Chile","uid":"7393fa66-8a92-4d41-bf48-ead9c9fc1d3e","updateDate":"2025-05-16T03:09:00.000Z"},{"mainText":"<p>El Poder Judicial dio a conocer la <strong>actualización de su <a rel=\"link a una nota absoluta 1\" href=\"https://numeros.pjud.cl/Inicio\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >plataforma digital \"Poder Judicial en Números\"</span></a></strong>, con los datos estadísticos correspondientes al segundo semestre de 2024, \"consolidando así su compromiso con la transparencia y el acceso a la información pública\".</p>\n<p>La herramienta registra más de 78.800 visitas y 7.500 descargas desde su lanzamiento en septiembre de 2020, y \"permite a la ciudadanía acceder a<strong> datos completos sobre el funcionamiento del sistema judicial chileno</strong>, los cuales pueden ser revisados y descargados en diferentes formatos, facilitando su uso y análisis para estudiantes, académicos, abogados y la comunidad en general\".</p>\n<p>\"La apertura y transparencia judicial ayudan a mejorar el servicio de justicia, lo que tiene un resultado positivo en la vida cotidiana de las personas\", detalló el jefe del Departamento de Desarrollo Institucional, Mario Lara.</p>\n<p>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/poder-judicial-actualiza-su-plataforma-web-de-informacion-estadistica/2025-05-15/230932.html","streamUrl":null,"titleText":"Poder Judicial actualiza su plataforma web de información estadística","uid":"87b62d9f-cdc4-4e86-9847-96c43aac1e39","updateDate":"2025-05-16T03:02:00.000Z"},{"mainText":"<p><strong>Deportes Iquique</strong> sufrió con errores propios este jueves en Perú y <strong>recibió tres goles de Cienciano, </strong>en el primer tiempo del duelo de la quinta fecha de la fase grupal de la Copa Sudamericana.</p>\n<p>El primero llegó con un cabezazo increíble de<strong> Gaspar Gentile,</strong> que pilló por sorpresa al arquero Leandro Requena (21').</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡GOLAZO DE CIENCIANO Y UN FESTEJO A LO DYBALA! 🔥<br />\n\n<br />\n\n⚽️ Gentile marcó, de cabeza, el 1-0 ante Deportes Iquique.<a href=\"https://twitter.com/hashtag/SudamericanaEnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#SudamericanaEnDSPORTS</a> | <a href=\"https://twitter.com/hashtag/Sudamericana?src=hash&ref_src=twsrc%5Etfw\">#Sudamericana</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/VL1NgdEs9R\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/VL1NgdEs9R</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1923203828343619848?ref_src=twsrc%5Etfw\">May 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El segundo fue de <strong>Osnar Noronha</strong> (39'); y de inmediato, cuando Iquique salió desde mitad de cancha, en un error defensivo<strong> la recuperó el propio Gentile para el 3-0</strong> parcial (40').</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡LLEGÓ EL SEGUNDO DE CIENCIANO! 🔴<br />\n\n<br />\n\n⚽️ Noronha marcó el 2-0 ante Deportes Iquique tras una excelente asistencia de Gentile.<a href=\"https://twitter.com/hashtag/SudamericanaEnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#SudamericanaEnDSPORTS</a> | <a href=\"https://twitter.com/hashtag/Sudamericana?src=hash&ref_src=twsrc%5Etfw\">#Sudamericana</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/ISDRUrXd1K\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ISDRUrXd1K</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1923207650054967608?ref_src=twsrc%5Etfw\">May 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡YA ES GOLEADA DE CIENCIANO! 🔥<br />\n\n<br />\n\n⚽️ Gentile aprovechó el error en la defensa de Deportes Iquique y marcó el 3-0.<a href=\"https://twitter.com/hashtag/SudamericanaEnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#SudamericanaEnDSPORTS</a> | <a href=\"https://twitter.com/hashtag/Sudamericana?src=hash&ref_src=twsrc%5Etfw\">#Sudamericana</a> <a rel=\"link a una nota absoluta 21\" href=\"https://t.co/pAXGn0EI1V\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/pAXGn0EI1V</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1923209133274120687?ref_src=twsrc%5Etfw\">May 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/video-iquique-sufrio-con-errores-propios-y-recibio-tres-goles-de/2025-05-15/225736.html","streamUrl":null,"titleText":"[VIDEO] Iquique sufrió con errores propios y recibió tres goles de Cienciano en el primer tiempo","uid":"1de6408c-1f3b-4f93-977b-405eb27040d2","updateDate":"2025-05-16T02:55:00.000Z"},{"mainText":"<p >El <strong>informe encargado por el Gobierno Regional del Biobío</strong> para investigar <strong>eventuales falencias</strong> durante el proceso de adjudicación de <strong>convenios</strong> <strong>\"confirma el bajo control jerárquico\"</strong> que existía en torno al tema, informó la institución. </p>\n<p >El documento es el resultado de una <strong>auditoría externa encargada por el anterior gobernador Rodrigo Díaz</strong> antes de terminar su mandato en enero de este año; y, según el actual GORE, <strong>Sergio Giacaman, </strong>en él se exponen múltiples conclusiones sobre las <strong>deficiencias del servicio para adjudicar, seguir y fiscalizar los convenios</strong> que hoy son investigados por Fiscalía en el caso homónimo.</p>\n<p >Particularmente, el texto -que atendió el período desde <strong>enero de 2021</strong> hasta<strong> julio de 2023-</strong> menciona desde <strong>conflictos de interés </strong>hasta <strong>problemas en las capacitaciones</strong> de contrapartes técnicas y financieras.</p>\n<p >\"(Esto) <strong>reitera o confirma el bajo control jerárquico que existía </strong>y<strong> </strong>el no haber contado con procesos adecuados ni control para evitar todas las cosas conocidas en el caso convenios\", dijo Giacaman.</p>\n<p >\"Lo que dice el informe es que <strong>hubo negligencia</strong> <strong>y que no se actuó con necesarias medidas de control,</strong> y por eso es bastante contundente en concluir de que no había control jerárquico en el GORE durante la administración anterior\", añadió.</p>\n<p >El gobernador adelantó que <strong>entregarán el documento a Fiscalía, Contraloría \"y a todos los que quieran conocerlo\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">HILO| La auditoría externa encargada por la administración de Rodrigo Díaz antes de dejar el Gobierno Regional del Biobío, encargada a la empresa Xlibrium, presenta una serie de conclusiones en torno a la asignación, seguimiento y fiscalización de los convenios <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1923121111320936932?ref_src=twsrc%5Etfw\">May 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-convenios-informe-de-auditoria-concluye-bajo-control-del-gore/2025-05-15/215448.html","streamUrl":null,"titleText":"Caso Convenios: Informe de auditoria concluye \"bajo control\" del GORE Biobío","uid":"5995e154-9011-4d8c-b88b-86691c850762","updateDate":"2025-05-16T02:53:00.000Z"},{"mainText":"<p >El Servicio de Salud de Reloncaví anunció la apertura de una investigación sumaria en el Hospital de Calbuco, en la Región de Los Lagos, luego de que <strong>una niña de tres años falleciera en un bus tras ser dada de alta desde el recinto médico.</strong></p>\n<p ><strong>La menor había acudido al recinto médico el lunes y martes</strong>, sin embargo, en ambas oportunidades fue dada de alta y derivada a su hogar.</p>\n<p >Su estado de salud se agravó rápidamente por lo que la madre de la menor d<strong>ecidió trasladarla desde Calbuco a Puerto Montt</strong> en un bus de la locomoción colectiva, falleciendo en el trayecto.</p>\n<p >Este caso ha causado profundo impacto en la comunidad y reavivó una preocupación constante, la crítica situación del sistema de salud local.</p>\n<p >La directora del Servicio de Salud del Reloncaví, <strong>Bárbara del Pino</strong>, anunció una auditoría clínica así como una investigación sumaria para esclarecer lo ocurrido con su atención.</p>\n<p >\"Como <strong>en su historial clínico está también el haber consultado anteriormente en el Hospital de Calbuco</strong>, he instruido que se realice una auditoría clínica, pero también una investigación sumaria para determinar qué fue lo que ocurrió con la atención de esta menor\", indicó.</p>\n<p ></p>\n<p >Según el Departamento de Estadísticas e Información del Ministerio de Salud, Calbuco registró el año pasado una tasa de mortalidad infantil de 8,3 muertes por cada mil nacidos vivos, superando ampliamente el promedio nacional de 5,6 y regional que es de 5,5.</p>\n<p >El municipio de Calbuco anunció que va a respaldar a la familia en todas las acciones legales que se presenten además de <strong>solicitar una auditoría externa</strong> al hospital con el fin de esclarecer estos hechos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/hospitales/abren-sumario-en-hospital-de-calbuco-nina-dada-de-alta-murio-en-el-bus/2025-05-15/224347.html","streamUrl":null,"titleText":"Abren sumario en Hospital de Calbuco: Niña dada de alta murió en el bus","uid":"5ce14825-1799-44cd-8079-1e5dad2e3df2","updateDate":"2025-05-16T02:46:00.000Z"},{"mainText":"<p ><strong>River Plate,</strong> sin el lesionado<strong> Paulo Díaz</strong> y con <strong>Gonzalo Tapia fuera de la citación</strong>, goleó por <strong>6-2 a Independiente del Valle</strong> este jueves en el Monumental de Buenos Aires y <strong>clasificó a los octavos de final de la Copa Libertadores.</strong></p>\n<p >El \"Millonario\" sumó 11 puntos y<strong> aseguró el liderato del Grupo B</strong>, faltando una fecha por disputar en la fase grupal. En la pelea por el segundo cupo están Universitario de Lima (7), Independiente del Valle (5) y Barcelona de Guayaquil (4).</p>\n<p >El partido fue intenso en la primera parte, con cinco goles, aunque River logró evitar que el equipo ecuatoriano tomara el control del partido.</p>\n<p ><strong>Sebastián Driussi</strong> abrió la cuenta para los locales (8'), pero Independiente del Valle reaccionó con los goles de<strong> Michael Hoyos (11') y Claudio Spinelli (21').</strong></p>\n<p >Sin embargo, todo empeoró después para los ecuatorianos.<strong> Luis Zárate con un autogol</strong> permitió el empate de River (25'), y antes del descanso <strong>fue expulsado Mateo Carabajal, por una falta en el área,</strong> otorgando un penal al \"Millo\".</p>\n<p ><strong>Franco Mastantuono</strong> se encargó de ejecutar y desatar la alegría de los argentinos (45+5').</p>\n<p >Finalmente, en la segunda parte, River aprovechó la ventaja numérica y selló el partido, con goles de<strong> Maxi Meza (51'),  Miguel Borja (88') y Manuel Lanzini (90+4').</strong></p>\n<p >En el cierre de la fase grupal, River Plate recibirá a Universitario, mientras que Independiente del Valle hará lo propio ante Barcelona de Guayaquil.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.760074&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.libertadores&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/river-plate-vencio-a-independiente-del-valle-y-clasifico-a-octavos-de-la/2025-05-15/222031.html","streamUrl":null,"titleText":"River Plate venció a Independiente del Valle y clasificó a octavos de la Copa Libertadores","uid":"2e31abdd-1946-42fc-b828-576f297f8e5d","updateDate":"2025-05-16T02:38:00.000Z"}]
