[{"mainText":"El desborde del Río Tinguiririca en San Fernando, en la Región de O'Higgins, comenzó a afectar el local de Sodimac que se encuentra en la parte sur de la ciudad. Uno de sus trabajadores hizo un registro con su celular de cómo el agua del caudal comenzó a ingresar.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/crecida-del-rio-tinguiririca-llego-hasta-local-de-sodimac-en-san-fernando/2023-06-23/154845.html","streamUrl":null,"titleText":"Crecida del Río Tinguiririca llegó hasta local de Sodimac en San Fernando","uid":"eefa62d7-3b30-462d-a846-f4ac5e545265","updateDate":"2023-06-23T19:54:00.000Z"},{"mainText":"El Tren Nos-Estación Central, en cambio, se encuentra plenamente operativo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/ferrocarriles/servicio-de-trenes-de-santiago-al-sur-fue-suspendido-a-raiz-del-temporal/2023-06-23/155445.html","streamUrl":null,"titleText":"Servicio de trenes de Santiago al sur fue suspendido \"a raíz del temporal\"","uid":"b7c36361-adbb-4167-b5d0-cc81115c3b1d","updateDate":"2023-06-23T19:45:00.000Z"},{"mainText":"Los cinco sujetos, tres extranjeros y dos chilenos, fueron sorprendidos trasladando cannabis sativa a la Región Metropolitana.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-arica/penas-de-hasta-12-anos-de-presidio-para-cinco-condenados-por-trafico-de/2023-06-23/151945.html","streamUrl":null,"titleText":"Penas de hasta 12 años de presidio para cinco condenados por tráfico de drogas en Arica","uid":"31fd1d2a-2ed1-4c03-863e-11c55d4403d2","updateDate":"2023-06-23T19:34:00.000Z"},{"mainText":"La estación proporciona datos completos de observación del polvo, los contaminantes y los elementos meteorológicos en áreas clave de Asia Central.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/comenzo-a-operar-superestacion-de-observacion-del-clima-a-lo-largo-de-la/2023-06-16/214412.html?=efectochina","streamUrl":null,"titleText":"Comenzó a operar superestación de observación del clima a lo largo de la Franja y la Ruta","uid":"97b6588b-1d28-46a6-9e61-4b2067550662","updateDate":"2023-06-23T19:34:00.000Z"},{"mainText":"El \"Arca de la paz\" ha realizado 10 misiones en el extranjero durante sus 15 años de navegación.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/buque-hospital-chino-ofrece-ayuda-medica-en-todo-el-mundo/2023-06-16/213516.html?=efectochina","streamUrl":null,"titleText":"Buque hospital chino ofrece ayuda médica en todo el mundo","uid":"66571767-44b3-4439-afc8-ae8263893b78","updateDate":"2023-06-23T19:32:00.000Z"},{"mainText":"Dos hombres y un perro fueron rescatados desde el techo de una camioneta, al que subieron para protegerse de las aguas tras el desborde del Río Maipo en la comuna de Talagante, en la Región Metropolitana. El salvataje aéreo fue realizado por personal de Carabineros.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/dos-hombres-y-un-perro-fueron-rescatados-desde-el-techo-de-una-camioneta/2023-06-23/143307.html","streamUrl":null,"titleText":"Dos hombres y un perro fueron rescatados desde el techo de una camioneta tras desborde del Río Maipo","uid":"8f0dcde1-6927-4073-aece-4c849964edfd","updateDate":"2023-06-23T19:16:00.000Z"},{"mainText":"El Gobierno anunció \"riesgo probable\" de la suspensión del suministro para 34 comunas de la Región Metropolitana, lo que será confirmado a las 20:00 horas de este viernes. Las Ruta 5 Sur y Ruta 68 se han visto afectadas por el desborde de cauces en los ríos Mapocho (a la altura de Pudahuel) y Tinguiririca (San Fernando).","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/lluvia-en-la-zona-central-inminente-corte-de-agua-y-transito-suspendido/2023-06-23/145849.html","streamUrl":null,"titleText":"Lluvia en la zona central: Inminente corte de agua y tránsito suspendido por crecida de ríos","uid":"ba53d2e7-eea8-48c9-aa3d-9f52165fe4fd","updateDate":"2023-06-23T19:05:00.000Z"},{"mainText":"Aguas Andinas informó que si continúan las \"extremas turbiedades\" en los ríos Mapocho y Maipo, \"se vería obligada\" a cortar el servicio de agua potable. Como prevención ante la eventual medida que se aplicaría mañana, llamó a los hogares a juntar al menos 15 litros de agua por persona.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/corte-de-agua-estas-son-las-comunas-que-se-verian-afectadas-en-la/2023-06-23/145245.html","streamUrl":null,"titleText":"Corte de agua: Estas son las comunas que se verían afectadas en la Región Metropolitana","uid":"a427e52f-7699-4469-a890-fceaaf747f8c","updateDate":"2023-06-23T19:01:00.000Z"},{"mainText":"Una persona recibió un impacto balístico aún no determinado en una de sus manos. Se trabaja con testigos y con grabaciones para dar con el culpable.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/discusion-tras-entrenamiento-termino-con-un-lesionado-en-andacollo/2023-06-23/144707.html","streamUrl":null,"titleText":"Discusión tras entrenamiento terminó con un lesionado en Andacollo","uid":"36e76b88-3d13-4ee5-a3ee-3a13940826a8","updateDate":"2023-06-23T18:53:00.000Z"},{"mainText":"En el cálido comienzo del otoño, Yaqun realiza un recorrido por el milenario distrito de Yi en la montaña amarilla, provincia de Anhui. La anfitriona conoció el impacto gastronómica del pescado mandarín apestoso y el tofu peludo, además de recorrer Bishan, la librería rural más hermosa de China. También nos mostrará cómo es la elaboración de la tinta hui.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/casas-rurales-en-china-la-montana-amarilla/2023-06-15/191421.html?=efectochina","streamUrl":null,"titleText":"Casas rurales en China: La montaña amarilla","uid":"c4ec4a66-690d-431e-bcf3-5a4b19000e50","updateDate":"2023-06-23T18:48:00.000Z"},{"mainText":"El chascarro fue emitido en vivo durante el matinal de Chilevisión.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/ahora-si-que-me-van-a-pi-entrevistada-iba-atrasada-al-trabajo-y-se/2023-06-23/145706.html","streamUrl":null,"titleText":"\"Ahora sí que me van a pi...\": Entrevistada iba atrasada al trabajo y se le escapó garabato en vivo","uid":"1e7c70aa-eac8-4b0b-894e-d864e9b52404","updateDate":"2023-06-23T18:46:00.000Z"},{"mainText":"\"Estamos muy contentos en esta Secretaría de Participación Ciudadana por la amplia recepción que ha tenido la ciudadanía a este mecanismo\", señaló el encargado. Desde este viernes y hasta el 7 de julio se podrá votar, con la Clave Única, por 10 de las propuestas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/proceso-constituyente-se-recibieron-mas-de-1-200-iniciativas-populares/2023-06-23/133618.html","streamUrl":null,"titleText":"Proceso constituyente: Se recibieron más de 1.200 iniciativas populares de norma","uid":"8fec4686-c157-43f6-bb6c-c65f2afeba68","updateDate":"2023-06-23T18:45:00.000Z"},{"mainText":"El cantante británico Sam Smith compartió un extracto del cover que hizo de la canción de la artista estadounidense-ecuatoriana Christina Aguilera, como parte de la campaña del Mes de Orgullo 2023 encabezada por Amazon Music. \"He sido un gran fan de Christina desde que tengo memoria y nunca olvidaré la primera vez que escuché 'Beautiful' y lo personalmente que me conmovió\", señaló Smith en un comunicado sobre la emotiva versión. La estrella añadió que \"la canción es un verdadero himno a la aceptación y sigue inspirándome con su importante mensaje de no dejar nunca de celebrar quién eres. Es un honor tener la oportunidad de ofrecer mi interpretación\".","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/sam-smith-rinde-tributo-a-christina-aguilera-en-el-mes-del-orgullo-y/2023-06-23/144549.html","streamUrl":null,"titleText":"Sam Smith rinde tributo a Christina Aguilera en el \"Mes del Orgullo\" y adelanta cover de \"Beautiful\"","uid":"73693329-d376-449b-a15f-b5b540232bc1","updateDate":"2023-06-23T18:41:00.000Z"}]
