[{"mainText":"<p>CGE, compañía de distribución eléctrica, informó oficialmente a la Superintendencia de Electricidad y Combustibles (SEC) la finalización de las obras de reconstrucción de más de <strong>41 kilómetros de líneas de media y baja tensión</strong> afectadas por los incendios forestales que impactaron a la Región del Biobío.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260124/imag/foto_0000000120260124131124.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<h2>Reconstrucción en tiempo récord</h2>\n<p>El director regional sur de CGE, Christian Bachur, señaló que gracias al despliegue realizado en la zona, especialmente en las comunas de Florida, Penco, Tomé y Concepción, los trabajos se completaron en <strong>menos de una semana</strong>.</p>\n<p>\"Los incendios en la zona centro sur de Chile han afectado a todos los chilenos, pero también han tenido un impacto significativo en las redes eléctricas de más de 40 kilómetros. Hemos sido capaces de restituir en un tiempo récord de cinco días nuestra red eléctrica\", indicó el ejecutivo.</p>\n<h2>Despliegue de brigadas</h2>\n<p><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260124/imag/foto_0000000220260124131124.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</p>\n<p>Para ejecutar estas labores, la compañía trasladó brigadas desde las regiones de Coquimbo, Metropolitana, O'Higgins, Maule y Ñuble, las que, sumadas a los recursos locales, superaron las <strong>350 brigadas</strong> en terreno.</p>\n<h2>Daños en viviendas y empalmes</h2>\n<p>El daño en viviendas producto de los incendios es de gran magnitud. Según el catastro preliminar realizado por las áreas de Distribución y Comercial de CGE, existen aproximadamente <strong>2.500 viviendas siniestradas</strong>, entre casas y departamentos, con <strong>2.494 empalmes destruidos</strong>, cifras que se encuentran en proceso de validación final.</p>\n<p>\"Estimamos que cerca de 2.600 instalaciones no podrán ser normalizadas eléctricamente de forma inmediata, debido a que corresponden a viviendas completamente destruidas o con daños estructurales severos\", explicó Bachur.</p>\n<p><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260124/imag/foto_0000000420260124131124.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</p>\n<h2>Empalmes de emergencia</h2>\n<p>CGE ya inició la reconstrucción de empalmes para viviendas de emergencia en sectores afectados, como Lo Tato, en la comuna de Concepción, donde se quemó cerca de un tercio de las viviendas.</p>\n<p>Estos trabajos también se están realizando en Punta de Parra, Lirquén y otros sectores de la zona.</p>\n<p>\"Estamos instalando empalmes de emergencia que permitirán a las personas contar con electricidad para enfrentar de mejor manera el proceso de reconstrucción de sus viviendas. Vamos a estar trabajando día y noche, sin parar, porque nuestro compromiso está con los vecinos afectados\", sostuvo el director regional.</p>\n<h2>Llamado a la seguridad</h2>\n<p>CGE reiteró el peligro de aproximarse a redes e infraestructura eléctrica dañadas y llamó a la comunidad a tomar medidas de seguridad para evitar accidentes.</p>\n<p>La empresa recomendó no acercarse a conductores o cables dañados o que se encuentren en el suelo, ya que podrían estar energizados.</p>\n<p>En caso de emergencia, se solicitó comunicarse a través de los siguientes canales:</p>\n<ul>\n<li>Teléfono gratuito: 800 800 767</li>\n<li>Cuenta de X: @CGE_Clientes</li>\n<li>Sitio web: www.cge.cl</li>\n<li>Aplicación móvil: CGE 1click</li>\n<li>WhatsApp: +56 9 8956 8479</li>\n</ul>\n<p ><strong><em>Este es un contenido presentado por CGE Energía.</em></strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/especiales/cge-presenta/cge-finaliza-reconstruccion-de-41-kilometros-de-lineas-electricas/2026-01-24/131124.html","streamUrl":null,"titleText":"CGE finaliza reconstrucción de 41 kilómetros de líneas eléctricas dañadas por incendios forestales en Biobío","uid":"3806db4c-57f2-457a-a021-7cbe88835d61","updateDate":"2026-01-24T16:11:24.000Z"},{"mainText":"<p><strong>Torino</strong>, que tuvo al central chileno<strong> Guillermo Maripán</strong> ingresando desde el banco, sufrió una dura derrota en su visita al Estadio \"Giuseppe Sinigaglia\", ya que <strong>fue goleado 6-0 por Como</strong> en la fecha 22 de la Serie A.</p>\n<p>De entrada, los locales marcaron el trámite tras los tantos del griego <strong>Anastasios Douvikas (8')</strong> y otro del croata <strong>Martin Baturina (16')</strong>. Posterior a esto, el nacional se vio obligado a<strong> ingresar ante la lesión de Ardian Ismajli (21')</strong> y todo se mantuvo parejo.</p>\n<p>Sin embargo, la llegada del segundo tiempo fue un desastre para un <strong>Maripán que cometió un penal</strong> en los compaces iniciales. <strong>Lucas Da Cunha (59')</strong> convirtió y acto seguido vino el doblete de <strong>Douvikas (66')</strong> para estirar las diferencias.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"it\">Rigore per il Como: punito il fallo di mano di Maripan <br />\n\n<br />\n\n <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/ifBmkZ8SjL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ifBmkZ8SjL</a></p>\n— Guido Olivares🇮🇹 (@Guidolino8) <a href=\"https://twitter.com/Guidolino8/status/2015082211687518666?ref_src=twsrc%5Etfw\">January 24, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Aunque Marco Baroni volvió a mover sus piezas, esto no cambió la tónica y el equipo dirigido por Cesc Fàbregas volvió a golpear a su oponente con las conquistas de <strong>Nicolas-Gerrit Kühn (70') y otra de Maxence Caqueret (76').</strong></p>\n<p>Tras este desastrozo resultado, Torino acumuló su cuarta derrota consecutiva y se estancó en el <strong>catorceavo lugar de la tabla con 23 puntos</strong> antes de recibir este próximo 1 de febrero a Lecce, club que busca salir de la zona de descenso.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.italia.781003&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-italiana/guillermo-maripan-provoco-penal-en-la-aplastante-caida-de-torino-ante/2026-01-24/130338.html","streamUrl":null,"titleText":"Guillermo Maripán provocó penal en la aplastante caída de Torino ante Como en la Serie A","uid":"30bf56e6-ef79-43e9-87da-02acd032f4d4","updateDate":"2026-01-24T16:03:38.000Z"},{"mainText":"<p>La <strong>Municipalidad de Concepción</strong> anunció la <strong>suspensión de un concierto a beneficio de los afectados por los <a href=\"https://www.google.com/url?sa=t&source=web&rct=j&opi=89978449&url=/noticias/pais/desastres-naturales/incendios-forestales/incendios-forestales-15-siniestros-en-combate-en-todo-el-pais/2026-01-23/072000.html&ved=2ahUKEwjHzbrhw6SSAxVFl5UCHdsXFT4QvOMEKAB6BAgUEAE&usg=AOvVaw1DbzaM2bo11_s0aCcd0Nqm\" target=\"_blank\">incendios forestales</a></strong><a href=\"https://www.google.com/url?sa=t&source=web&rct=j&opi=89978449&url=/noticias/pais/desastres-naturales/incendios-forestales/incendios-forestales-15-siniestros-en-combate-en-todo-el-pais/2026-01-23/072000.html&ved=2ahUKEwjHzbrhw6SSAxVFl5UCHdsXFT4QvOMEKAB6BAgUEAE&usg=AOvVaw1DbzaM2bo11_s0aCcd0Nqm\" target=\"_blank\"> de la zona centro-sur del país</a>, el cual se iba a realizar este <strong>sábado 24 de enero</strong> en el <strong>Parque Ecuador</strong>.</p>\n<h2>Suspensión por Estado de Catástrofe</h2>\n<p>Desde el municipio explicaron que la decisión se debe al <strong>Estado de Catástrofe</strong> que rige actualmente en la región del Biobío.</p>\n<p>\"<strong>Informamos que por disposición de la Delegación Presidencial Regional del Biobío, y debido al Estado de Catástrofe que rige en la Región, el concierto de Los Jaivas y Urus, programado para mañana sábado 24 de enero en el marco de la Feria Internacional de Arte Popular, fue suspendido</strong>\", señalaron a través de sus redes sociales.</p>\n<h2>Molestia en redes sociales</h2>\n<p>En los comentarios de la publicación, <strong>varias personas manifestaron su enojo</strong> debido a que la cancelación fue informada con <strong>muy poca antelación</strong>.</p>\n<p>Hasta el momento, <strong>no se ha informado si el espectáculo será reprogramado</strong> en una fecha posterior.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DT4Epx9EnWt/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DT4Epx9EnWt/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Municipalidad de Concepción (@muni_conce)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/suspenden-concierto-solidario-de-los-jaivas-en-concepcion-por-estado-de/2026-01-24/125143.html","streamUrl":null,"titleText":"Suspenden concierto solidario de Los Jaivas en Concepción por Estado de Catástrofe en el Biobío","uid":"b67d0146-d4dc-4045-81f9-923100386e12","updateDate":"2026-01-24T15:51:43.000Z"},{"mainText":"<p>Un <strong>vehículo volcó</strong> en la <strong>Autopista Américo Vespucio Sur</strong> tras chocar con otro auto, provocando un <strong>grave accidente de tránsito</strong> que movilizó a equipos de emergencia y Carabineros y dejó varias<strong> personas heridas.</strong></p>\n<p><strong>Personal de emergencia y Carabineros</strong> trabajó en el lugar para ayudar a los afectados, que fueron trasladados a centro de salud.</p>\n<p><strong>Unidades especializadas</strong> quedaron a cargo de investigar las causas del choque y la posible responsabilidad de los conductores, mientras se despeja la calzada para <strong>normalizar el tránsito</strong>, que se vio gravemente interrumpido.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/accidentes-de-transito/colision-de-dos-vehiculos-dejo-varios-lesionados-y-complico-el-transito/2026-01-24/110043.html","streamUrl":null,"titleText":"Colisión de dos vehículos dejó varios lesionados y complicó el tránsito en Vespucio Sur","uid":"862163c5-61e2-4c27-825e-97a59f528854","updateDate":"2026-01-24T14:00:43.000Z"},{"mainText":"<p><strong>Kirsten Dunst</strong>, actriz reconocida por múltiples papeles, entre ellos el de la icónica <strong>Mary Jane Watson</strong> en <strong>Spiderman</strong>, expresó públicamente su molestia por la <strong>ausencia de <a href=\"https://www.google.com/url?sa=t&source=web&rct=j&opi=89978449&url=/noticias/magazine/cine/premios-oscar/premios-oscar-2026-conoce-la-lista-completa-de-nominados/2026-01-22/103001.html&ved=2ahUKEwjx8efBwKSSAxUnppUCHfmZAxQQvOMEKAB6BAgdEAE&usg=AOvVaw0A3wRwqIZb3Ea_ogJkh_ZQ\" target=\"_blank\">nominación a los Premios Oscar</a></strong> de su esposo, el actor <strong>Jesse Plemons</strong>.</p>\n<h2>La polémica por la ausencia de Jesse Plemons en los Oscar</h2>\n<p>El actor entregó una <strong>actuación ampliamente elogiada</strong> en la película <a href=\"https://www.google.com/url?sa=t&source=web&rct=j&opi=89978449&url=/noticias/magazine/cine/premios-oscar/premios-oscar-2026-donde-ver-en-chile-las-peliculas-nominadas-a-mejor/2026-01-24/121435.html&ved=2ahUKEwjx8efBwKSSAxUnppUCHfmZAxQQvOMEKAB6BAgcEAE&usg=AOvVaw1W6_Ms7N3P8EgOKoQwU90m\" target=\"_blank\"><strong>Bugonia</strong>, dirigida por <strong>Yorgos Lanthimos</strong></a>. En el filme, Plemons interpreta a un hombre conspiranoico que cree que la CEO de una gran empresa, interpretada por <strong>Emma Stone</strong>, es un alien proveniente de otro planeta.</p>\n<p>En apoyo a su pareja, <strong>Kirsten Dunst</strong> publicó un meme en redes sociales donde aparece un hombre apuntando con una pistola al frente, acompañado del texto: <strong>\"yo a todos los que no nominaron a Jesse Plemons como mejor actor\"</strong>.</p>\n<h2>Críticas en redes sociales a la Academia</h2>\n<p>La ausencia de nominación de <strong>Jesse Plemons</strong> ha sido uno de los temas más comentados y criticados en redes sociales como <strong>X</strong>, donde fanáticos del cine han cuestionado la decisión de la <strong>Academia de Artes y Ciencias Cinematográficas</strong>.</p>\n<h2>Comparaciones con Timothée Chalamet</h2>\n<p>Además del meme, Dunst también compartió un extracto del podcast <strong>The Bluff Council</strong>, donde se alabó la actuación de Plemons y se la comparó con la del actor <strong>Timothée Chalamet</strong>, quien sí fue nominado por su papel en la película <strong>Marty Supreme</strong>.</p>\n<p>\"<strong>Jesse Plemons ofrece una de las mejores actuaciones de todos los tiempos</strong>. Me preocupa que se pase por alto por completo frente a Timothée Chalamet, con Marty Supreme, que fue una muy buena actuación, pero no como la de Jesse\", señalaron en el programa.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/cine/premios-oscar/kirsten-dunst-arremete-contra-la-academia-por-no-nominar-a-su-esposo/2026-01-24/123830.html","streamUrl":null,"titleText":"Kirsten Dunst arremete contra la Academia por no nominar a su esposo Jesse Plemons a los Oscar","uid":"ff54b770-f101-4d47-9424-5564edf2db01","updateDate":"2026-01-24T15:38:30.000Z"},{"mainText":"<p><strong>Philip Young</strong>, <strong>un exconcejal inglés del Partido Conservador de 49 años</strong>, se declaró culpable este viernes de<strong> drogar y violar de forma reiterada durante trece años a su entonces esposa</strong>,<strong> entre 2010 y 2023</strong>.</p>\n<p>Young admitió ante el tribunal de Winchester (sureste de Inglaterra) 48 de los 56 cargos que pesaban en su contra, incluidos <strong>once violaciones</strong>, <strong>once delitos de administración de sustancias para someter a la víctima</strong>, <strong>siete agresiones sexuales con penetración</strong>, <strong>cuatro agresiones sexuales</strong>,<strong> 14 delitos de 'voyeurismo' y un cargo de publicación de material obsceno</strong>.</p>\n<p>El acusado compareció en presencia de su exmujer, <strong>Joanne Young</strong>, <strong>de 48 años</strong>, quien renunció a su derecho al anonimato y siguió la vista acompañada por su hermana.</p>\n<h2><em><strong>Otros investigados por abuso contra la misma víctima</strong></em></h2>\n<p>Además de Philip Young, que ejerció como concejal del Partido Conservador en Swindon (suroeste inglés) entre 2007 y 2010, otros cinco hombres comparecieron en una vista judicial separada celebrada el mismo día,<strong> acusados de distintos delitos sexuales contra la misma víctima</strong>.</p>\n<p>Sin embargo,<strong> no está claro si esos cinco acusados tenían relación con Young y si hubo alguna colaboración entre ellos para perpetrar sus agresiones</strong>.</p>\n<p><strong>Norman Macksoni</strong>, de 47 años, se declaró<strong> no culpable de un cargo de violación</strong> <strong>y de posesión de imágenes extremas</strong>, mientras que <strong>Richard Wilkins</strong>, de 61, <strong>negó un cargo de violación y otro de agresión sexual con penetración</strong>.</p>\n<p><strong>Dean Hamilton</strong>, de 47 años y sin domicilio fijo, todavía<strong> no se ha pronunciado sobre un presunto delito de violación</strong>, <strong>dos agresiones sexuales y un asalto con penetración</strong>.</p>\n<p><strong>Connor Sanderson Doyl</strong>e, de 31 años, se declaró <strong>no culpable de agresión sexual con penetración y tocamientos sexuales</strong> y <strong>Mohammed Hassan</strong>, de 37 años, <strong>negó un cargo de tocamientos</strong>.</p>\n<p>La sentencia contra el principal acusado se conocerá en las próximas semanas, mientras que las causas contra el resto de imputados continuarán en procedimientos judiciales independientes.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/reino-unido/inglaterra-politico-conservador-admitio-haber-drogado-y-violado-a-su/2026-01-24/121558.html","streamUrl":null,"titleText":"Inglaterra: Político conservador admitió haber drogado y violado a su esposa durante 13 años","uid":"79766048-db86-428e-b939-61ec48abaf85","updateDate":"2026-01-24T15:15:58.000Z"},{"mainText":"<p>Una jornada crítica se vive en la ciudad de <strong>Lirquén</strong>, en la comuna de Penco (Región del Biobío), debido al arribo de una gran cantidad de personas con ayuda para los damnificados en la llamada \"zona cero\" de los <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/registro-civil-ha-atendido-a-mas-de-700-afectados-por-incendios-forestales/2026-01-23/141738.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">incendios del pasado fin de semana</a>.</p>\n<p>La ciudad se encuentra <strong>colapsada de vehículos en la única vía</strong> estructurante que tiene. Asimismo,<strong> todos los accesos a los cerros y partes altas están controlados por militares</strong>, pues el atochamiento podría generar problemas cuando hay vías de solo un sentido.</p>\n<p>Sin embargo, hay <strong>personas que desobedecen a las autoridades</strong> y suben a los cerros con el discurso de que \"van a llegar directamente a apoyar a los damnificados\", pese a que ello está <strong>desaconsejado y totalmente restringido</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Así luce Lirquén esta mañana de sábado. Por esto se pide no acudir directamente a la zona de catástrofe, ante cualquier emergencia el taco impide el libre desplazamiento <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/cszofPI1xj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/cszofPI1xj</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/2015059285055541576?ref_src=twsrc%5Etfw\">January 24, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El<strong> jefe de la Defensa Nacional en el Biobío (Jedena), contraalmirante Edgardo Acevedo</strong>, informó que se realizó una orden perentoria, en el marco del estado de excepción por catástrofe, para que<strong> todo vehículo que se acerque con ayuda a Penco sea desviado al centro de acopio en Isla Rocuant, en la comuna de Talcahuano.</strong></p>\n<p>\"A contar de este momento, tal como ha sido ya publicado en las distintas plataformas de redes sociales y sobre todo en Jedena Biobío, todo vehículo, camión, toda ayuda que ingrese a la región, debe dirigirse al centro de acopio de Isla Rocuant.<strong> Verifiquen bien, por favor, la dirección y el cómo llegar allá y los teléfonos de contacto, porque no van a poder acceder al área de Penco, Lirquén o Tomé</strong>. Deben dirigirse a esa área para poder concentrar en ese gran centro de acopio y logístico\", afirmó Acevedo.</p>\n<p>Asimismo, señaló que va a \"comenzar una siguiente <strong>fase de interacción con los distintos servicios</strong> para mejorar las capacidades de remoción de escombros, mejorar aún el alcance y la cobertura con las vacunas antitetánicas\".</p>\n<p>\"<strong>Les pedimos, por favor, ayúdennos a ayudar</strong>\", dijo el alto oficial.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendios-afan-solidario-y-porfia-ante-las-instrucciones-colapsa-la/2026-01-24/120617.html","streamUrl":null,"titleText":"Incendios: Afán solidario y porfía ante las instrucciones colapsa la \"zona cero\"","uid":"f43c43b1-d30b-4974-9a61-3807d96efa80","updateDate":"2026-01-24T15:06:17.000Z"},{"mainText":"<p>Durante esta semana, los <strong >Premios Oscar</strong> han dado mucho que hablar tras la revelación de las nominaciones a <strong >Mejor Película</strong>, el galardón más importante de la industria del cine.</p>\n<p>Varias de las <strong>películas nominadas por la Academia de Artes y Ciencias Cinematográficas</strong> ya se pueden ver en plataformas de streaming, mientras que otras están cartelera en distintas salas de cine chilenas o lo estarán durante febrero.</p>\n<h2>¿Dónde ver las películas nominadas al Oscar en Chile?</h2>\n<h3>Sinners</h3>\n<p>Esta película es la que cuenta con <strong>más nominaciones en la historia de los Premios Oscar</strong>. Puedes verla en <strong>HBO Max</strong>, y también comprarla o arrendarla en <strong>Prime Video</strong> y <strong>Apple TV</strong>.</p>\n<h3>One Battle After Another (Una batalla tras otra)</h3>\n<p>La cinta, protagonizada por <strong>Leonardo DiCaprio</strong> como un revolucionario retirado, está disponible en <strong>HBO Max</strong>. Además, se puede arrendar o comprar de forma digital en <strong>Prime Video</strong> y <strong>Apple TV</strong>.</p>\n<h3>Frankenstein</h3>\n<p>La película protagonizada por <strong>Jacob Elordi</strong> y dirigida por <strong>Guillermo del Toro</strong> se puede ver actualmente en <strong>Netflix</strong>.</p>\n<h3>F1</h3>\n<p>En este filme, <strong>Brad Pitt</strong> interpreta a un piloto de carreras retirado que, 30 años después, debe salvar a su equipo. La película está disponible en <strong>Apple TV</strong> y <strong>Prime Video</strong>.</p>\n<h3>Bugonia</h3>\n<p>Esta intensa película, protagonizada por <strong>Emma Stone</strong>, está disponible en algunas salas de <strong>Cinépolis</strong> y en funciones seleccionadas del <strong>Cine Arte Normandie</strong>.</p>\n<h3>Marty Supreme</h3>\n<p>La película con la que el actor <strong>Timothée Chalamet</strong> busca ganar su primer Oscar se estrenará en <strong>cines chilenos el 5 de febrero</strong>.</p>\n<h3>Hamnet</h3>\n<p>Considerada una de las películas <strong>más emotivas de esta temporada de premios</strong>, se estrenó en cines chilenos el <strong>15 de enero</strong>. Actualmente, puede verse en <strong>todas las cadenas de cine</strong>.</p>\n<h3>El agente secreto</h3>\n<p>Este filme brasileño fue una de las <strong>grandes revelaciones</strong> de las nominaciones. Sin embargo, su estreno en cines chilenos está programado para el <strong>28 de febrero</strong>.</p>\n<h3>Sentimental Value (Valores sentimentales)</h3>\n<p>Profundos <strong>dramas familiares</strong> y reflexiones sobre la paternidad marcan esta película protagonizada por <strong>Stellan Skarsgård</strong> y <strong>Elle Fanning</strong>. Actualmente está en cartelera en <strong>Cinépolis</strong>, <strong>Centro Arte Alameda</strong> y <strong>Cine Arte Normandie</strong>. Además, se puede comprar o arrendar en <strong>Prime Video</strong> y <strong>Apple TV</strong>.</p>\n<h3>Train Dreams</h3>\n<p>La última película de las nominadas, inspirada en el Oeste americano a principios del siglo XX, <strong>está disponible en Netflix desde el 21 de noviembre</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/cine/premios-oscar/premios-oscar-2026-donde-ver-en-chile-las-nominadas-a-mejor-pelicula/2026-01-24/121435.html","streamUrl":null,"titleText":"Premios Oscar 2026: dónde ver en Chile las nominadas a Mejor Película","uid":"62d8357a-3579-4098-bed7-4328a456a769","updateDate":"2026-01-24T15:14:35.000Z"},{"mainText":"<p>El tenista suizo <strong>Stanislas Wawrinka</strong> (139° del ranking ATP), pese a su derrota ante el estadounidense <strong>Taylor Fritz</strong> (9°) en la tercera ronda del Abierto de Australia, celebró en la entrevista posterior al partido <strong>con un brindis en homenaje a su última participación en el certamen oceánico.</strong></p>\n<p>\"Stan\" <strong>anunció que este será su último año como tenista profesional</strong> con 40 años. El helvético, ganador de tres Gran Slam, <strong>supo ser campeón en Melbourne en 2014.</strong></p>\n<p> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Y se fue. Y como estaba prometido, se abrió una cerveza para celebrar todo el sacrificio. 🍻<br />\n\n<br />\n\nStan Wawrinka o cómo se homenajea a una LEYENDA DEL DEPORTE. 🥹<a href=\"https://twitter.com/hashtag/AusOpen?src=hash&ref_src=twsrc%5Etfw\">#AusOpen</a> | <a href=\"https://twitter.com/hashtag/AO2026?src=hash&ref_src=twsrc%5Etfw\">#AO2026</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/M3cn9HfaEV\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/M3cn9HfaEV</a></p>\n— Eurosport.es (@Eurosport_ES) <a href=\"https://twitter.com/Eurosport_ES/status/2015000160401605120?ref_src=twsrc%5Etfw\">January 24, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/video-con-cerveza-en-mano-wawrinka-recibio-su-despedida-en-el-abierto/2026-01-24/121714.html","streamUrl":null,"titleText":"[VIDEO] Con cerveza en mano: Wawrinka recibió su despedida en el Abierto de Australia","uid":"7697a5a1-5711-4342-a91c-a90a2393720b","updateDate":"2026-01-24T15:17:14.000Z"},{"mainText":"<p>Más del <strong>72% de los niños, niñas y adolescentes</strong> que pasaron por una comisaría de Carabineros durante el 2025<strong> lo hicieron por hechos vinculados con la vulneración de sus derechos fundamentales</strong>, según reveló un informe del Ministerio de Seguridad Pública.</p>\n<p>El reporte integral desarrollado por la cartera, denominado \"Niñez con trayectorias de riesgo\", da cuenta sobre<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/experto-la-desigualdad-conduce-a-ninos-vulnerables-a-la-detencion/2026-01-23/195741.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> la compleja situación de miles de niños</strong>, <strong>niñas y adolescentes (NNA) en el país</strong></a>.</p>\n<p>El documento fue elaborado a partir de los datos recolectados por el <strong>Programa 24 Horas de Carabineros</strong>, diseñado para intervenir en situaciones de vulneración de derechos o en casos de conductas transgresoras.</p>\n<p>\"El 2025 hubo en el sistema 96.424 ingresos, que equivalen a un total de 57.584 niños. <strong>Eso significa que varios de ellos ingresaron al sistema en más de una oportunidad</strong>. Quienes ingresan al sistema 24 Horas son niños, niñas y adolescentes que se pueden encontrar en dos situaciones:<strong> en vulneración de derechos o sean infractores de ley\"</strong>, explicó el <strong>ministro de Seguridad</strong>,<strong> Luis Cordero</strong>.</p>\n<p>En esta línea, el secretario de Estado detalló que \"<strong>el 72,4% de los registros de niños</strong>, <strong>niñas y adolescentes que ingresaron a una comisaría fueron por vulneración de derechos</strong>\".</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260124/imag/foto_0000000320260124113355.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Cerca del 30% de los niños, niñas y adolescentes reingresó al programa durante 2025, evidenciando ciclos de vulnerabilidad o infracción. (FOTO: ATON)</em></div>\n</div>\n<h2><em><strong>Perfil de vulnerabilidad e infracción</strong></em></h2>\n<p>Dentro del grupo que ingresó por vulneración de derechos, el informe detalla que, en promedio, <strong>seis de cada diez son menores de 13 años</strong>, <strong>mientras que el resto tiene entre 14 y 17 años</strong>.</p>\n<p>Las principales causas de ingreso para este segmento incluyen <strong>lesiones</strong>, <strong>violencia intrafamiliar</strong>, <strong>amenazas </strong>y<strong> delitos sexuales</strong>, entre otros.</p>\n<p>Por otro lado,<strong> los jóvenes que ingresaron como infractores sumaron 15.888</strong>, lo que representa el 22,7% del total. Aquí, el perfil es diferente: <strong>al menos siete de cada diez tienen entre 14 y 17 años</strong>, y esta proporción se mantiene en el catastro por género: <strong>al menos siete de cada diez son hombres</strong>.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260124/imag/foto_0000000120260124113355.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Los ingresos a dependencias de Carabineros por menores alcanzan los 96.429, con casos de afectados que fueron por más de una ocasión. (FOTO: ATON)</em></div>\n</div>\n<p>Los motivos que los llevaron a Carabineros abarcan <strong>delitos contra la propiedad</strong>, <strong>lesiones</strong>, <strong>delitos por drogas</strong>, <strong>amenazas</strong> y <strong>control de armas</strong>.</p>\n<h2><strong><em>La reincidencia, un indicador de alarma</em></strong></h2>\n<p>El informe también destaca una preocupante tasa de reingreso. Si bien cerca del 70% de los menores ingresó por primera vez durante 2025,<strong> un significativo 29,8% ya había tenido interacciones previas con el programa</strong>.</p>\n<p>Respecto a esto, <strong>Rodrigo Espinoza</strong>, general inspector de Carabineros, enfatizó la importancia de la coordinación interinstitucional para abordar la problemática, subrayando que \"hoy se cuenta con la información sistematizada que permite alimentar periódicamente (las estadísticas), y <strong>también tener el retorno a cada uno de los niveles para poder gestionar de mejor manera</strong>\".</p>\n<p>\"La información que maneja la institución es muy importante para la gestión de la prevención de los niños y niñas\", cerró el funcionario policial.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/poblacion/juventud/siete-de-cada-10-menores-que-llegaron-a-las-comisarias-en-2025-lo/2026-01-24/113355.html","streamUrl":null,"titleText":"Siete de cada 10 menores que llegaron a las comisarías en 2025 lo hicieron como víctimas","uid":"83523b65-65c1-41d2-92f5-147ff0dc92ce","updateDate":"2026-01-24T14:33:55.000Z"},{"mainText":"<p>El tenista suizo <strong>Stanislas Wawrinka (139° del ATP)</strong> puso fin a su histórica trayectoria en el Abierto de Australia tras caer en la tercera ronda frente al estadounidense <strong>Taylor Fritz (9° del ATP) por parciales de 7-6(5), 2-6, 6-4 y 6-4.</strong></p>\n<p>A sus 40 años, el campeón de la edición 2014 dio batalla durante dos horas y 45 minutos en la Margaret Court Arena. En ese sentido, e<strong>l helvético por poco no se quedó con el <em>tie-break</em> </strong>en el primer set y luego<strong> consiguió romper dos veces a su rival</strong> en la segunda manga.</p>\n<p>Posteriormente, Fritz comenzó a recuperar el ritmo y Wawrinka<strong> solicitó asistencia médica tras un batallado tercer set</strong>. A partir de ahí fue que \"Stan The Man\" no consiguió extender su periplo en Melbourne y cedió ante el norteamericano en una emotiva despedida.</p>\n<p>El suizo se convirtió <strong>en el primer jugador de 40 años o más en alcanzar la tercera ronda</strong> en el torneo australiano desde Ken Rosewall en 1978. Mientras que el estadounidense se citó <strong>con el italiano Lorenzo Musetti (5°)</strong> en los octavos de final.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/stan-wawrinka-se-despidio-del-abierto-de-australia-tras-caer-ante-taylor/2026-01-24/115657.html","streamUrl":null,"titleText":"Stan Wawrinka se despidió del Abierto de Australia tras caer ante Taylor Fritz","uid":"28735583-ac48-450f-8425-4003670baae5","updateDate":"2026-01-24T14:56:57.000Z"},{"mainText":"<p><strong>Deportes Concepción</strong> tendrá su tercer partido por la Serie Río de La Plata ante <strong>Nacional</strong> de Uruguay este <strong>sábado 24 de enero</strong> en el Estadio \"Gran Parque Central\".</p>\n<p>Los lilas llegan a este partido con una<strong> derrota</strong> por 2-0 frente a Montevideo City Torque y anteriorimente, una <strong>victoria</strong> por 3-1 contra Cerro Largo.</p>\n<p><strong>¿Dónde ver a la Deportes Concepción ante Nacional?</strong></p>\n<p>El encuentro está pactado para <strong>las 21:00 horas</strong> (00:00 GMT) y será transmitido por <strong>Disney+ Premium.</strong></p>\n<p>También podrás seguir todos los detalles por <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-concepcion/cuando-y-donde-ver-a-deportes-concepcion-ante-nacional-en-la-serie-rio/2026-01-24/120052.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Deportes Concepción ante Nacional en la Serie Río de La Plata?","uid":"abc46fdd-cc22-4579-a82d-f6cc43550ef4","updateDate":"2026-01-24T15:00:52.000Z"},{"mainText":"<p>La <strong>Brigada de Homicidios Metropolitana Sur de la PDI</strong> encabeza las diligencias de investigación de una balacera registrada en la <strong>población El Pinar</strong>, en la comuna de <strong>San Joaquín</strong>, donde un presunto enfrentamiento entre <strong>bandas rivales</strong> dejó <strong>tres personas heridas a tiros</strong>.</p>\n<p>El hecho ocurrió en Río Cisnes con Castelar Sur y alarmó a los vecinos. <strong>Carabineros</strong> no encontró heridos en el lugar, pero sí evidencia balística y, posterior a esto, tres personas ingresaron al <strong>Hospital Barros Luco</strong> con lesiones de bala posiblemente vinculadas con el tiroteo.</p>\n<p>Pese a la gravedad del episodio, los <strong>heridos se han negado a colaborar con la investigación o a presentar denuncias</strong>. Ante esta situación, la policía inició una investigación de oficio.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/balacera-en-san-joaquin-dejo-a-tres-personas-heridas/2026-01-24/104504.html","streamUrl":null,"titleText":"Balacera en San Joaquín dejó a tres personas heridas","uid":"9b090fdb-cc9e-4c01-a8a6-200c5fb87ebf","updateDate":"2026-01-24T13:45:04.000Z"}]
