[{"mainText":"<p >Durante la noche de este jueves se reveló el t<strong>estimonio de una presunta tercera víctima</strong>, una menor de edad<strong>, en los incidentes ocurridos el 10 de abril en el Estadio Monumental,</strong> en la previa del duelo de Colo Colo y Fortaleza en la Copa Libertadores.</p>\n<p >En diálogo con <a rel=\"link a una nota absoluta 1\" href=\"%20https://www.chilevision.cl/noticias/nacional/exclusivo-se-revela-testimonio-de-presunta-tercera-victima-en-tragedia\" data-process=\"2\" data-control=\"1\" target=\"_blank\">CHV Noticias</a>, la menor contó su versión y<strong> aseguró que fue empujada por hinchas</strong> y terminó en el suelo al lado de Mylan Liempi, el niño de 12 años que falleció en la tragedia, y perdió el conocimiento durante los incidentes. </p>\n<p >\"Yo estaba afuera del estadio esperando a un grupo, cuando Carabineros que estaban en la entrada, subieron unas calles más por los hinchas. Al ver que no había carabineros, se meten (hinchas) y me empujan. <strong>Yo tropiezo con Mylan y caigo al piso. Él se para y sigue corriendo</strong>\", relató.</p>\n<p >\"Yo me paro y sigo corriendo y él se cae de nuevo y no se levanta.Yo paro para tratar de ayudarlo en lo que<strong> me cae una reja encima, me pega en la cabeza</strong> y caí al piso. Altiro pasa el carro lanzagases encima de la reja.<strong> A mí me aplasta la pierna y quedé inconsciente entre el golpe en la cabeza y el dolor\"</strong>, explicó.</p>\n<p >Finalmente, contó que \"despierto al rato. <strong>No sé cuanto estuve inconsciente en el piso</strong> con la reja encima. Me ayudan y me sacan la reja y me ayudan a caminar porque me dolía mucho la pierna. Estaban los carabineros todo el rato mirando lo que había pasado\".</p>\n<p >\"<strong>Algunos carabineros lloraban y estaban en shock, pero no hacían nada.</strong> Mylan estaba con mucha sangre y Martina estaba casi convulsionando y ellos solo miraban. <strong>No hicieron nada por ayudarlos</strong>\", sentenció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/presunta-nueva-victima-en-el-monumental-conto-testimonio-algunos/2025-04-24/235928.html","streamUrl":null,"titleText":"Presunta nueva víctima en el Monumental contó testimonio: Algunos carabineros lloraban y estaban en shock","uid":"b407c3a3-ccfe-411e-9344-840e2a11265c","updateDate":"2025-04-25T03:57:00.000Z"},{"mainText":"<p>Personal de Fiscalía y el OS7 de Carabineros llegó este jueves a dependencias de la Zofri en Iquique, en el marco de una investigación por delitos de corrupción.</p>\n<p>Los hechos, denunciados por Contraloría, consisten en la <strong>contratación del expresidente de la Zofri, Vladimir Sciaraffia, en calidad de asesor, en junio del 2021.</strong></p>\n<p>El fiscal<strong> Juan Castro Bekios</strong> detalló que la diligencia es \"relativa a hechos acaecidos durante el año 2021, ese informe data del 2024, y a propósito de aquel informe y de <strong>hechos que eventualmente podrían ser constitutivos de fraude al fisco,</strong> se inicia una investigación que está a cargo del fiscal Eduardo Ríos y el objeto de venir a realizar esta diligencia en conjunto con personal anticorrupción del OS7 es buscar una serie de antecedentes\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/fiscalia-allano-zofri-en-iquique-por-investigacion-de-delitos-de/2025-04-24/235231.html","streamUrl":null,"titleText":"Fiscalía allanó Zofri en Iquique por investigación de delitos de corrupción","uid":"fe1c5291-cdf0-4f59-8dfa-6ec7306d9479","updateDate":"2025-04-25T03:53:00.000Z"},{"mainText":"<p>Con la necesidad de consolidarse como un contendiente en la parte alta de la tabla, <strong>Universidad Católica</strong> recibe este viernes a <strong>Everton de Viña del Mar a las 20:30 horas (00:30 GMT)</strong> en el Estadio Bicentenario de La Florida, por la novena jornada de la Liga de Primera.</p>\n<p>El elenco precordillerano llega a un nuevo cruce contra un equipo de la quinta región después de lo que fue <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cltinyurl.com/22xyhq7a\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>su agónica remontada 2-1 a Limache</strong></a>, resultado que les permitió meter presión al <strong>sumar 14 puntos que los dejaron a dos del liderato</strong> que comandan <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cltinyurl.com/2aw9rr5h\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Audax Italiano, Palestino y Coquimbo Unido</strong></a>.</p>\n<p>Pese a ello, el desempeño de los dirigidos por Tiago Nunes <strong>continúa en la mira de los hinchas</strong>, quienes <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/tribunal-cito-a-universidad-catolica-por-denuncia-del-arbitro/2025-04-23/112018.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dedicaron cánticos</a> en contra de su proceso y el de la dirigencia durante el último cotejo, <strong>en el que el equipo caía hasta el minuto 88</strong> en el Estadio Sausalito.</p>\n<p>En esta oportunidad, el técnico brasileño optará por una formación en la que este: Vicente <strong>Bernedo</strong>; Branco <strong>Ampuero</strong>, Gary <strong>Medel</strong>, Daniel <strong>González</strong>, Eugenio <strong>Mena</strong>; Jhojan <strong>Valencia</strong>, Fernando <strong>Zuqui</strong>, Cristián <strong>Cuevas</strong>; Eduard <strong>Bello</strong>, Fernando <strong>Zampedri</strong> y Juan Francisco <strong>Rossel</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] La oncena de Universidad Católica para enfrentar a Everton en La Florida <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/KgazoLo18p\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/KgazoLo18p</a> <a rel=\"link a una nota absoluta 17\" href=\"https://t.co/3LcUBN8Ugc\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/3LcUBN8Ugc</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1915588934156927307?ref_src=twsrc%5Etfw\">April 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En la otra vereda aparece un<strong> dubitativo Everton</strong> ya que, aunque salió de la zona de descenso tras <a rel=\"link a una nota absoluta 25\" href=\"https://tinyurl.com/287v3n7g\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>igualar con Unión La Calera en Viña del Mar</strong></a>, lo cierto es que el entrenador Mauricio Larriera tampoco ha conseguido afianzar una clara propuesta para un elenco que <strong>llenó de expectativas a sus hinchas</strong>.</p>\n<p>Teniendo en mente que Limache está penúltimo por un punto de los seis que llevan, el estratega uruguayo depositará su confianza en: Ignacio <strong>González</strong>; Lucas <strong>Soto</strong>, Ramiro <strong>González</strong>, Diego <strong>Oyarzún</strong>, Nicolás <strong>Baeza</strong>; Álvaro <strong>Madrid</strong>, Enrique <strong>Serje</strong>; Rodrigo <strong>Piñeiro</strong>, Alan <strong>Medina</strong>, Diego <strong>Hernández</strong>; Juan Ignacio <strong>Ramírez</strong>.</p>\n<p>El encuentro será dirigido por el árbitro Juan Lara y, como siempre, podrás seguir todos los detalles a través del <strong>Marcador Virtual de Cooperativa.cl y la señal de Cooperativa Deportes.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767276&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-uc-quiere-afirmarse-en-la-parte-alta-de-la-liga-ante-un-everton-que/2025-04-24/172810.html","streamUrl":null,"titleText":"La UC quiere afirmarse en la parte alta de la Liga ante un Everton que viene saliendo del fondo","uid":"ecc0d91f-3955-4f3d-b80a-0324b6bcbcea","updateDate":"2025-04-25T03:46:00.000Z"},{"mainText":"<p>Un buen apronte tuvo el piloto chileno <strong>Benjamín Hites (Team Corsi Sport)</strong> en las últimas prácticas oficiales en el autódromo \"Óscar y Juan Gálvez\" de la capital trasandina, con motivo de la primera fecha del <strong>Campeonato Argentino TC2000</strong> que se disputará los días 3 y 4 de mayo en la ciudad de Oberá, Misiones.</p>\n<p>Tras seis años de estar alejado de las pistas argentinas luego de correr en Estados Unidos y Europa entre 2019 y 2024, el nacional regresó a los escenarios para conducir <strong>una máquina SUV con tracción delantera</strong>, debutando en este tipo de auto, ya que siempre corrió en vehículos <strong>con empuje trasero.</strong></p>\n<p>Hites terminó en la cuarta posición distanciado a <strong>un segundo y una milésima</strong> de lo que marcó el trasandino <strong>Matías Rossi (Gazoo Racing),</strong> quien rompió el récord del circuito 8 luego de registrar <strong>1 minuto 18 segundos 267 milésimas para los 3.337,30 metros.</strong></p>\n<p>\"Me sentí muy cómodo, yendo de menos a más. Fue muy positivo, aunque el auto está muy nuevo para la carrera.<strong> En cuanto al comportamiento, en los ingresos a las curvas se iba de cola y también lo mejoramos.</strong> Lo importante es que me estoy adaptando bien a la tracción delantera, aunque todavía me faltan kilómetros\", sostuvo el nacional.</p>\n<p><strong>SUV,</strong> es un segmento que marcará el inicio de una nueva era en el automovilismo de competición en el orbe, ya que se adaptaron unos<strong> 25 autos de diferentes marcas para la temporada 2025</strong> con un total de 12 fechas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/chilenos/benjamin-hites-destaco-en-practicas-del-tc2000-y-se-alista-para-hacer-su/2025-04-24/234656.html","streamUrl":null,"titleText":"Benjamín Hites destacó en prácticas del TC2000 y se alista para hacer su debut en los SUV","uid":"c476ce6c-58b3-4e1a-9aca-dec0d5e8f29f","updateDate":"2025-04-25T03:38:00.000Z"},{"mainText":"<p><strong>El Tribunal Oral en lo Penal de Viña del Mar declaró culpable al juez Juan Carlos Maggiolo</strong>, quien se dio a la fuga tras un <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/juez-es-formalizado-por-huir-tras-fatal-accidente-su-defensa-asegura/2024-03-20/185104.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">accidente de tránsito con resultados fatales en Concón en agosto del 2023.</a></p>\n<p>El día de los hechos, según Fiscalía, un vehículo Nissan no respetó el ceda el paso de la intersección de Los Pellines con Francisco Soza, lo que significó que impactara contra un segundo vehículo -cuyo conductor se dio a la fuga- que luego se estableció que pertenecía al abogado, <strong>provocando la muerte de la copiloto del conductor.</strong></p>\n<p>La sentencia en contra de Maggiolo, que se encuentra suspendido de sus labores, será dada a conocer el próximo 5 de mayo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/declaran-culpable-a-juez-que-huyo-de-fatal-accidente-en-concon/2025-04-24/233813.html","streamUrl":null,"titleText":"Declaran culpable a juez que huyó de fatal accidente en Concón","uid":"c742990c-9169-42cd-8060-12e01341efbe","updateDate":"2025-04-25T03:38:00.000Z"},{"mainText":"<p><strong>Lucas Bovaglio, </strong>entrenador de<strong> Palestino,</strong> valoró la<strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/palestino-logro-un-sufrido-triunfo-ante-cruzeiro-para-afianzarse-en-la/2025-04-24/223553.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">esforzada victoria contra Cruzeiro</a> por la Copa Sudamericana</strong>, principalmente por lo complejo del partido y lo vital para acercarse a la clasificación para las siguientes fases.</p>\n<p>\"<strong>Fue un partido tremendamente difícil, que no arrancamos bien</strong>. Los primeros 15 a 20 minutos quien tenía el control era Cruzeiro. De repente empezamos a entrar en partido y a creer en nuestras posibilidades de conseguir la victoria\", repasó en diálogo con <em>DSports</em> en zona mixta.</p>\n<p>\"<strong>El partido fue durísimo hasta el último instante</strong>. Enfrentábamos al último subcampeón, un equipo con tremendos jugadores y teníamos que hacer valer la localía\", apuntó.</p>\n<p>El DT destacó que \"<strong>conseguimos una victoria que necesitábamos, porque era una final para nosotros</strong>. Creo que es un premio al esfuerzo que hicieron los jugadores\".</p>\n<p>\"El triunfo <strong>tiene un valor significativo porque Cruzeiro queda en cero puntos y, a priori, era el 'cuco' del grupo</strong>. Ahora se nos vienen dos salidas y siempre tiene su complejidad jugar de visitante\", agregó.</p>\n<p>Sobre esos desafíos en el exterior, Bovaglio indicó: \"Vamos a visitar a este gran equipo que es Cruzeiro, ir a Santa Fe contra Unión y cada partido es muy difícil. <strong>Es un grupo realmente muy parejo y cada partido tiene un valor importante</strong>\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] Palestino cosechó su segunda victoria en Sudamericana y mantuvo a Cruzeiro en blanco <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/6NLuRyqmF9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/6NLuRyqmF9</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/skr7PjvE3v\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/skr7PjvE3v</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1915609664856707259?ref_src=twsrc%5Etfw\">April 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"Iremos pensando escollo por escollo, pero siempre tenemos la ilusión de que este Palestino pueda acceder a la próxima fase\", remarcó.</p>\n<p>El estratega también desestimó dosificaciones a gran escala. \"Los chicos hicieron un esfuerzo enorme. <strong>Jugamos cada tres días; es un calendario tremendo, pero uno quiere que el equipo sea protagonista</strong>\", declaró.</p>\n<p><strong>En miras al siguiente partido contra Universidad de Chile en el torneo local</strong>, el adiestrador \"árabe\" señaló que \"es enfrentar a uno de los mejores equipos del fútbol chileno, pero <strong>hoy Palestino está bien. Esa posición que estamos ocupando no la queremos ceder</strong> y creemos en que vamos a estar a la altura del compromiso\".</p>\n<p>Palestino, que forma un triunvirato en la cima de la liga nacional junto a Audax Italiano y Coquimbo Unido con 16 puntos, chocará con la U (10) este domingo 27 de abril a las 15:00 horas en el Estadio Municipal de La Cisterna.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/bovaglio-tras-vencer-a-cruzeiro-lo-necesitabamos-era-una-final-para/2025-04-24/233521.html","streamUrl":null,"titleText":"Bovaglio tras vencer a Cruzeiro: Lo necesitábamos, era una final para nosotros","uid":"2349531c-d0f1-4469-8bdf-c279ce8eed49","updateDate":"2025-04-25T03:32:00.000Z"},{"mainText":"<p>El médico de cabecera de Diego Armando Maradona, <strong>Leopoldo Luque</strong>, registró <strong>falsamente ser quien llevó a cabo la última operación del ídolo argentino</strong>, según relató este jueves durante el juicio por su muerte el cirujano <strong>Rodolfo Benvenuti</strong>.</p>\n<p>El primer testigo de la audiencia, explicó que fue convocado por el exabogado e íntimo amigo del \"Pelusa\", <strong>Víctor Stinfale</strong>, para evaluar quien era el indicado para realizar la operación del <strong>hematoma subdural en la cabeza</strong>, tres semanas antes de la muerte del campeón del mundo.</p>\n<p>\"Se dio una situación bastante tensa sobre quién operaba a Diego Maradona. <strong>Stinfale tuvo un cruce fuerte con Luque</strong>, porque este le insistía con que lo iba a operar él. Incluso, llegó a decirle que l<strong>e estaba quitando la oportunidad de su vi</strong>da\", contó Benvenutti frente al tribunal.</p>\n<p>Tras esto, puntualizó que Luque \"entró en una especie de crisis emocional, lo superó todo lo que estaba viviendo, se puso a llorar. Aunque accedió a no operar a Maradona, cuando Stinfale <strong>le dijo que a él no le importaba si ponía su nombre</strong> en la cirugía, lo que a él le importaba era que a Diego <strong>lo operara el mejor</strong>\".</p>\n<p>\"<strong>Ahí fue cuando salió el informe y Luque figuró como primer cirujano</strong>\", añadió, en referencia a la operación, que fue llevada a cabo por un equipo de cuatro médicos encabezado por el cirujano Pablo Rubino.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/maradona/testigo-afirmo-que-medico-de-maradona-falsifico-informe-y-mintio-sobre/2025-04-24/233141.html","streamUrl":null,"titleText":"Testigo afirmó que médico de Maradona falsificó informe y mintió sobre haberlo operado","uid":"e8921bfa-cacc-4848-aee4-d09bbeed6687","updateDate":"2025-04-25T03:24:00.000Z"},{"mainText":"<p >Un <strong>Audax Italiano</strong> lleno de confianza buscará seguir con una campaña soñada y consolidar su sitio en lo más alto de la Liga cuando este viernes visite a U<strong>nión La Calera, desde las 18:00 horas (22:00 GMT)</strong> en el \"Nicolás Chahuán Nazar\", por la novena fecha.</p>\n<p >El cuadro floridano llega encendido a este pleito después de una <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/audax-italiano-derroto-a-union-espanola-y-escalo-hasta-el-liderato-en-la/2025-04-18/201038.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>importante victoria por 2-0 a Unión Española</strong></a> en el clásico de colonias, consiguiendo así sumar 16 puntos para <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/resumen-audax-palestino-y-coquimbo-lideran-la-liga-de-primera/2025-04-20/222821.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>compartir el liderato</strong></a> junto a <strong>Palestino y Coquimbo Unido</strong>, quienes igualan hasta en la diferencia de goles.</p>\n<p >Con esos antecedentes, el equipo que comanda<strong> Juan José Ribera</strong> sabe que <strong>si suma podrá presionar puntero exclusivo,</strong> esperando los resultados de \"piratas\" y \"árabes\", que enfrentarán a Colo Colo y la U este sábado y domingo, respectivamente.</p>\n<p >Si bien, en frente asoma una Unión La Calera que no atraviesa su mejor momento, lo cierto es que el equipo \"cementero\" hizo de su cancha un recinto complejo para los visitantes y <strong>no perdió en todo lo que va de 2025, sumando una racha invicta de siete partidos.</strong></p>\n<p >Bajo el arbitraje de Franco Jiménez, este compromiso del 25 de abril que s<strong>e jugará a la par de la visita de Deportes La Serena ante Ñublense en Chillán</strong>, podrás seguirlo con todos los detalles a través del <strong>Marcador Virtual de Cooperativa.cl.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767278&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/audax-italiano-quiere-mantenerse-en-la-cima-de-la-liga-de-primera-en-su/2025-04-24/182341.html","streamUrl":null,"titleText":"Audax Italiano quiere mantenerse en la cima de la Liga de Primera en su visita a Unión La Calera","uid":"6eadf7f0-9bb9-42f1-8dfc-e9c1e9914a17","updateDate":"2025-04-25T03:07:00.000Z"},{"mainText":"<p >El <strong>senador y presidente del PPD, Jaime Quintana</strong>,<strong> </strong>defendió las polémicas declaraciones que hizo el miércoles en <strong>Cooperativa</strong>, donde expresó que <strong>Chile \"ha sido parte en propagar el antisemitismo\"</strong> y <strong>aseveró que en la Franja \"no existe genocidio\".</strong></p>\n<p ><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/quintana-chile-lamentablemente-ha-sido-parte-en-propagar-el/2025-04-23/102913.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">En <strong>El Primer Café</strong>,<strong> </strong>el expresidente del Senado manifestó</a> que la ofensiva israelí en Gaza, aunque <strong>es una \"masacre, no constituye genocidio</strong>, porque se está luchando con terroristas\", los miembros de Hamás; y añadió que los padres gazatíes <strong>\"usan muchas veces como escudos humanos\" </strong>a sus hijos.</p>\n<p >Asimismo, señaló que <strong>difiere de la política internacional del Gobierno de Gabriel Boric respecto de Israel</strong>,<strong> </strong>ya que considera <strong>\"un error\"</strong> declaraciones y acciones como, por ejemplo, <strong>\"quitarle las credenciales al embajador israelí, Gil Artzyeli,</strong> antes de que partiera la guerra\".</p>\n<p >Estos dichos causaron que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/ppd/toha-y-el-ppd-se-desmarcan-de-quintana-por-dichos-sobre-antisemitismo/2025-04-24/143033.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">las cartas presidenciales del oficialismo -incluida <strong>Carolina Tohá-</strong> se desmarcaran;</a> y lo propio hiciera su partido, asegurando que Quintana habló \"a título personal\". </p>\n<p >En este contexto, el senador posteó una extensa declaración con descargos en su cuenta de X, y señaló: <strong>\"Quien realice el ejercicio de escuchar el programa antes de criticar,</strong> podrá notar que <strong>me referí al conflicto en Gaza como una 'masacre'</strong> y a la reacción de Israel frente a los ataques terroristas de Hamás como<strong> 'brutal' y 'desproporcionada'\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Ayer, en el Programa \"El Primer Café\" de Radio Cooperativa, me preguntaron mi opinión sobre el artículo póstumo del Papa Francisco \"El derramamiento de sangre en Palestina/Israel debe terminar\", el cual valoré como un extraordinario aporte para terminar con el conflicto y avanzar…</p>\n— Jaime Quintana (@senadorquintana) <a href=\"https://twitter.com/senadorquintana/status/1915567075789099364?ref_src=twsrc%5Etfw\">April 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Sin embargo, reafirmó que, en su opinión, <strong>no hay un genocidio en Gaza, \"porque el ataque de Israel es una respuesta a otro ataque terrible y ampliamente documentado\".</strong></p>\n<p >Además, señaló que su crítica a situaciones que favorecen el antisemitismo en Chile <strong>\"se basa en hechos concretos,</strong> como la cancelación a último minuto de la recepción de cartas credenciales al embajador Artzyeli en 2022 (mucho antes que la guerra en Gaza)\", y repitió que <strong>tiene \"una diferencia con el tratamiento que el Presidente Boric ha dado al conflicto\".</strong></p>\n<p >En tanto, <strong>aclaró que \"no generaliza\" que toda la población de Gaza \"asesina niños judíos y usa sus propios niños como escudos humanos\",</strong> ya que \"gran parte del problema son los grupos radicales de lado y lado, los cuales, en el caso palestino, tienen su peor expresión en el <strong>terrorismo de Hamás,</strong> <strong>que reprime a la misma población palestina</strong>\".</p>\n<p >Por último, el timonel PPD afirmó que <strong>mantiene \"un profundo respeto por la Comunidad Palestina y por la Comunidad Judía en Chile\",</strong> y lamentó que \"una opinión expresada a título personal <strong>haya sido objeto de infinidades de ataques por distintos medios,</strong> muchos de ellos anónimos, siendo una muestra más del daño que produce la proliferación de discursos de odio e intolerancia\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/ppd/quintana-reafirmo-dichos-sobre-antisemitismo-y-que-no-hay-genocidio-en/2025-04-24/214332.html","streamUrl":null,"titleText":"Quintana reafirmó dichos sobre antisemitismo y que \"no hay genocidio\" en Gaza","uid":"5afe5abd-b450-49a4-a187-019dfea53fe3","updateDate":"2025-04-25T03:01:00.000Z"},{"mainText":"<p>El<strong> sistema frontal que afecta a la zona sur del país</strong> ha generado una serie de inconvientes en La Araucanía y en la Región de Los Lagos.</p>\n<p>En la <strong>comuna de Pucón se registró voladura de techumbres</strong>, mientras que en la ruta entre Villarrica y Freire se ha reportado la caída de árboles.</p>\n<p>Además, en la comuna de <strong>Angol se han registrado diversos cortes de energía</strong> producto de los fuertes vientos.</p>\n<p><strong>En Los Lagos los vientos superaron los 100 kilómetros por hora y dejaron a 39 mil personas sin energía eléctrica</strong>, junto con la caída de la señal telefónica y de televisión en Chiloé por cortes en la fibra óptica.</p>\n<p>Mientras tanto, se decretó el cierre del canal Dalcahue, que conecta la isla grande de Chiloé con Quinchao.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/sistema-frontal-que-afecta-al-sur-del-pais-provoca-voladura-de/2025-04-24/225635.html","streamUrl":null,"titleText":"Sistema frontal que afecta al sur del país provoca voladura de techumbres y cortes de energía eléctrica","uid":"c4c96869-b0d2-43fd-99eb-a43d341522e9","updateDate":"2025-04-25T02:58:00.000Z"},{"mainText":"<p>En el \"Francisco Sánchez Rumoroso\" de Coquimbo, <strong>Palestino obtuvo un reñido pero importante triunfo de 2-1 sobre Cruzeiro</strong> de Brasil para <strong>asentarse como escolta del Grupo E de la Copa Sudamericana</strong>; torneo que desarrolló su tercera fecha.</p>\n<p>El conjunto forastero partió arriba en la cancha y visitó constantemente el área chilena. La defensa respondió, pero <strong>la gran figura fue el arquero Sebastián Pérez</strong>, que salvó varias pelotas de gol.</p>\n<p>Pese a las complicaciones, los dirigidos por Lucas Bovaglio se acomodaron pasados los 25 minutos hasta llegar a la apertura de la cuenta poco antes del descanso.</p>\n<p><strong>Tras un córner despejado por Cruzeiro, Jonathan Benítez (40') sacó una fuerte volea</strong> que rebotó entre Cristián Suárez y Lautaro Díaz para descolocar a Cássio y poner el <strong>1-0 en el electrónico</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[VIDEO] Jonathan Benítez adelantó a Palestino contra Cruzeiro en la Sudamericana <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/uMpJO3eKBA\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/uMpJO3eKBA</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/RHBpT5DWt9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/RHBpT5DWt9</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1915580510879047765?ref_src=twsrc%5Etfw\">April 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Junior Marabel tuvo el segundo gol al inicio del complemento tras pase de Antonio Ceza (49'). Sin embargo, quiso definir con borde externo ante el achique de Cássio y falló su gran oportunidad.</p>\n<p>\"Zanahoria\" Pérez volvió a destacar con la contención de un cabezazo rival cuando estaba tapado por una multitud en la zona de peligro tetracolor.</p>\n<p>Tras un córner despejado por Cruzeiro, Jonathan Benítez (40') sacó una fuerte volea que rebotó entre Cristián Suárez y Lautaro Díaz para descolocar a Cássio y poner el 1-0 en el electrónico.</p>\n<p><strong>Los brasileños plasmaron su dominante tenencia de balón en el empate parcial a los 83',</strong> instante en el que apareció <strong>Carlos Eduardo</strong> con un justado cabezazo cruzado, imposible para Pérez.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡CRUZEIRO LLEGÓ A LA IGUALDAD! 🇧🇷<br />\n\n<br />\n\n⚽ Eduardo apareció por el segundo palo y ganó de cabeza para el 1-1 ante Palestino en la CONMEBOL <a href=\"https://twitter.com/hashtag/SudamericanaEnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#SudamericanaEnDSPORTS</a>. <a href=\"https://twitter.com/hashtag/Sudamericana?src=hash&ref_src=twsrc%5Etfw\">#Sudamericana</a> <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/5lBpbwrSrD\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/5lBpbwrSrD</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1915591095871852805?ref_src=twsrc%5Etfw\">April 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>El \"Tino Tino\" arremetió de inmediato</strong>, cuando Cássio salió muy mal a cortar el centro y Pablo Parra no logró definir tras el error rival. De todas formas, forzó un córner clave.</p>\n<p>El cerrado tiro de esquina fue peinado por <strong>Junior Arias (86')</strong> y un leve roce en Kaio Jorge lo mandó a las redes, sellando el 2-1 definitivo para el cuadro \"árabe\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[VIDEO] Junior Arias anotó el gol del triunfo de Palestino ante Cruzeiro en la Sudamericana <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 22\" href=\"https://t.co/7m6BRBGC3s\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/7m6BRBGC3s</a> <a rel=\"link a una nota absoluta 33\" href=\"https://t.co/CFJwATsP3p\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/CFJwATsP3p</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1915593393255690440?ref_src=twsrc%5Etfw\">April 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>De esta manera, <strong>Palestino llegó a seis puntos y es segundo del grupo, solo superado por Mushuc Runa de Ecuador</strong>, único equipo de toda la Copa que ha ganado cada uno de los tres partidos disputados hasta el momento.</p>\n<p>Unión de Santa Fe se ubica tercero con tres unidades y Cruzeiro es solitario colista, pues solo ha sabido de derrotas en el ámbito continental.</p>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.sudamericana.759864&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.sudamericana&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/palestino-logro-un-sufrido-triunfo-ante-cruzeiro-para-afianzarse-en-la/2025-04-24/223553.html","streamUrl":null,"titleText":"Palestino logró un sufrido triunfo ante Cruzeiro para afianzarse en la Sudamericana","uid":"792f939c-55a0-46f2-8d94-435863ebfcf7","updateDate":"2025-04-25T02:40:00.000Z"},{"mainText":"<p><strong>Deportes Iquique</strong> sufrió un nuevo remezón en una temporada llena de contratiempos después de igualar<strong> 2-2 ante Cienciano de Perú</strong> en el Tierra de Campeones, resultado que los privó de festejar su primera victoria en la tercera fecha grupal de la Copa Sudamericana.</p>\n<p>Con este empate, los \"dragones celestes\" sumaron<strong> su primer punto</strong> en el certamen, aunque siguen en el fondo del <strong>Grupo H, el cual es liderado por Atlético Mineiro de Brasil y Caracas de Venezuela con cinco</strong> unidades. Cienciano, en tanto, quedó tercero con tres.</p>\n<p>El elenco nortino saltó a su cancha con un lavado de ideas que vino acompañado del <strong>debut de Fernando Díaz</strong> como técnico, no obstante, el golpe de entrada fue de los forasteros tras un desborde de Juan Romagnoli para <strong>la conquista de Gaspar Gentile (24').</strong></p>\n<p>Inmediatamente, vino la reacción de los nacionales y un <strong>Juan Pablo Gómez</strong> que había perdido su marca en la anotación rival fue el responsable de servir la asistencia para que <strong>Steffan Pino triunfase en las alturas con un certero cabezazo (29'</strong>).</p>\n<p>Las acciones se mantuvieron estables y Deportes Iquique tomó más ritmo hasta la llegada del complemento. Ahí, los del \"Nano\" sacaron a relucir su calidad con la habilidad de Edson Puch y <strong>un fuerte derechazo de César Fuentes (64') pasaron a ganar el duelo.</strong></p>\n<p>Si bien, la conquista pasó por largos minutos <strong>de revisión en el VAR</strong> debido a un supuesto fuera de juego en el génesis de la acción, lo cierto es que el árbitro argentino Maximiliano Ramírez terminó por convalidar la increíble anotación del \"Corralero\".</p>\n<p>A pesar de esto, cuando el festejo parecía cerrado, apareció el ecuatoriano <strong>Carlos Garcés</strong>, quien aprovechó una desatención en el fondo y<strong> conectó un centro (90+9') de Christian Cueva</strong> para dejar sin premio a los locales.</p>\n<p>Por lo pronto, los iquiqueños tendrán que apuntar sus esfuerzos a la<strong> visita que tendrán este domingo 27 de abril ante O'Higgins</strong> a las 12:30 horas (16:30 GMT) por la Liga de Primera, para luego enfocarse en recibir a<strong> Deportes Copiapó por la Copa Chile</strong> el miércoles 30.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.sudamericana.759871&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/deportes-iquique-lamento-un-agonico-empate-en-casa-ante-cienciano-por-la/2025-04-24/223644.html","streamUrl":null,"titleText":"Deportes Iquique lamentó un agónico empate en casa ante Cienciano por la Copa Sudamericana","uid":"2236361c-e4ff-4c0e-b3ed-af33fe47ec5b","updateDate":"2025-04-25T02:35:00.000Z"},{"mainText":"<p><strong>La afición del Real Valladolid desató su ira contra Ronaldo Nazario</strong> a través de redes sociales, <strong>tras consumarse un nuevo descenso del equipo bajo su presidencia</strong>, esta vez a Segunda División.</p>\n<p>El conjunto albivioleta <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/betis-de-pellegrini-salto-a-puestos-de-champions-con-goleada-a-valladolid/2025-04-24/180553.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cayó por 5-1 ante Real Betis</a> y consumó la pérdida de categoría cinco fechas antes del final</strong> de la temporada.</p>\n<p><strong>Las duras críticas e insultos fueron contra el exdelantero brasileño, presidente del club desde 2018 y ya suma tres descensos en cinco años</strong>.</p>\n<p>Los furiosos hinchas exigieron a Ronaldo vender el club, al fracasar repetidamente en busca de cumplir su palabra de clasificar a Champions League.</p>\n<p>\"Desastre, bochorno, ridículo, vergüenza, impresentables, decepción\", fueron algunos de los términos que se han incluido en los mensajes de las redes sociales pero también dolor, mucho dolor, y tristeza, una profunda tristeza.</p>\n<p>Además del <strong>\"Ronaldo go home\"</strong>, se reclama una \"limpieza profunda\" en el club, que se despida al director deportivo, Domingo Catoira, y se prescinda de la mayor parte de la plantilla que ha contribuido a este prematuro descenso.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">RONALDO GO HOME! Fuera estafadores de <a href=\"https://twitter.com/LaLiga?ref_src=twsrc%5Etfw\">@LaLiga</a> !</p>\n— Mestalla12 (@Mestalla12) <a href=\"https://twitter.com/Mestalla12/status/1915538142725017977?ref_src=twsrc%5Etfw\">April 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Que os den, a todos desde Ronaldo a Jorge Santiago a Paulo andre a mazzioti a Álvaro rubio al nuevo CEO que me la suda como se llame al utillero a los de la bellota al CM a Sofía anyway al jardinero al aguador y al que aplaude. Hijos de puta todos <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/JFMoYUwba9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/JFMoYUwba9</a></p>\n— RONALDO GO HOME (@jerba93) <a href=\"https://twitter.com/jerba93/status/1915534927220662321?ref_src=twsrc%5Etfw\">April 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Ha sido un año de mierda. Lo único que buscamos es que Ronaldo y su gente se vayan de Valladolid. Ahora estamos jodidos pero vamos a coger fuerza para echarles ya de aquí. <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/HDWad6om7p\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/HDWad6om7p</a></p>\n— H13 (@hugorios85) <a href=\"https://twitter.com/hugorios85/status/1915591938540982287?ref_src=twsrc%5Etfw\">April 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/Ronaldo?ref_src=twsrc%5Etfw\">@Ronaldo</a> en 5 años tres descensos. Cuando el club de mi vida ha batido record de socios en primera división 24.000 socios más los que hay en lista de espera. Deja de matar al Real Valladolid y si tienes dignidad que no lo sé vende y no vuelvas más. Querías dejar</p>\n— Christian Martinez Lopez (@Christi13793954) <a href=\"https://twitter.com/Christi13793954/status/1915584141803852170?ref_src=twsrc%5Etfw\">April 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Me cago en el puto Ronaldo y en la puta hora que metió sus apestosas manos en el Real Valladolid</p>\n— Mr.Brownstone (@Mr_Bbuhonero) <a href=\"https://twitter.com/Mr_Bbuhonero/status/1915575517513928892?ref_src=twsrc%5Etfw\">April 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Ronaldo Nazario es un gran ejemplo de que en la vida puedes conseguir todo lo que te propongas. Desde el día que el Real Valladolid consiguió el ascenso se propuso descender de nuevo y ha sido el primero en conseguirlo.</p>\n— Pedro José Rodríguez Valdezate (@papa_de_laura) <a href=\"https://twitter.com/papa_de_laura/status/1915554441094168796?ref_src=twsrc%5Etfw\">April 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/hinchas-de-valladolid-cargaron-contra-ronaldo-por-tercer-descenso-bajo/2025-04-24/220828.html","streamUrl":null,"titleText":"Hinchas de Valladolid cargaron contra Ronaldo por tercer descenso bajo su gestión","uid":"16c411e5-dcfd-4b70-8f0e-c960a2738c10","updateDate":"2025-04-25T02:31:00.000Z"}]
