[{"mainText":"<p>Luego de caer en la final de la Copa UC ante su símil de Argentina, <strong>Ariel Leporati</strong> atendió a los medios en su rol como <strong>seleccionador de La Roja Sub 16</strong> y lanzó una potente reflexión en torno a las críticas que se reciben cuando las cosas no resultan.</p>\n<p>\"Lo que acaba de pasar en esta Copa es el <strong>crecimiento del equipo</strong>. El primer partido lo jugamos con Argentina, sinceramente nos pasaron por arriba en todo sentido. Cinco días después de ese episodio, <strong>pudimos competir mejor, pero aún no fuimos superiores</strong>\", comenzó mencionando.</p>\n<p>Seguido a ello, apuntó: \"Tenemos que <strong>normalizar como sociedad, sobre todo con los jóvenes, esto del error.</strong> Está muy penalizado el tema de cuando uno intenta algo y falla. <strong>Ya somos muy buenos para enjuiciar de que somos malos</strong>, de que no servimos. Tenemos que promover que el deporte te enseña justamente a tener episodios duros\".</p>\n<p>\"<strong>Quizás en cuatro meses más nosotros estamos peleando el cupo para ir al Mundial</strong> en ese mismo partido con Argentina. Lo que queda es mejorar estos cuatro meses, que tengamos este margen para poder seguir avanzando y que los jugadores se vayan con eso\", argumentó.</p>\n<p>Finalmente, Leporati redondeó su reflexión al decir: \"<strong>Fue mucho aprendizaje, una exigencia muy alta</strong>. Es lo que vinimos a buscar en esta Copa y se dio. En ese sentido estamos contentos para lo bueno, para lo no tan bueno y <strong>para evidentemente lo que hay que mejorar urgente</strong>\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/ariel-leporati-tras-perder-la-copa-uc-somos-buenos-para-enjuiciar/2025-12-21/124634.html","streamUrl":null,"titleText":"Ariel Leporati tras perder la Copa UC: Somos buenos para enjuiciar cuando las cosas salen mal","uid":"fa68570d-459d-473d-811c-bb57e09a1edf","updateDate":"2025-12-21T15:46:34.000Z"},{"mainText":"<p>Un <strong>accidente de tránsito</strong> entre un vehículo particular y una micro del sistema RED en la comuna capitalina de<strong> Lo Espejo</strong> dejó a <strong>tres personas fallecidas, entre ellas una niña de cinco años. </strong></p>\n<p>El siniestro ocurrió a las 09:40 horas en la esquina de las avenidas <strong>Presidente Eduardo Frei Montalva</strong> y <strong>Del Ferrocarril, </strong>donde el automóvil -de modelo Chevrolet Spark- <strong>traspasó el eje de la calzada e impactó al bus,</strong> que iba vacío en ese momento. </p>\n<p>Como resultado, <strong>tres de las cuatro personas -todos familiares-</strong> que viajaban al interior del móvil<strong> \"perdieron la vida\", </strong>dijo el fiscal a cargo de la investigación, <strong>José Manuel MacNamara.</strong></p>\n<p>Los fallecidos son la <strong>madre, de 35 años;</strong> el <strong>conductor, de 19 años</strong> y que era el único hombre; y la <strong>mentada niña de cinco años. </strong></p>\n<p><strong>La cuarta persona sobreviviente del choque está en riesgo vital y corresponde a una niña de 13 años </strong>que está internada en el <strong>Hospital Dr. Exequiel González Cortés,</strong> en la comuna de San Miguel.</p>\n<p>Personal de <strong>Bomberos</strong> y <strong>SIAT de Carabineros</strong> se encuentran trabajando en el lugar.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/accidentes-de-transito/choque-en-lo-espejo-dejo-tres-familiares-fallecidos-entre-ellos-una/2025-12-21/111550.html","streamUrl":null,"titleText":"Choque en Lo Espejo dejó tres familiares fallecidos, entre ellos una niña de cinco años","uid":"d6d99fba-749a-4bec-970c-c34507bce145","updateDate":"2025-12-21T14:15:50.000Z"},{"mainText":"<p>Un<strong> funcionario de la Fuerza Aérea de Chile y su hija de siete años fallecieron</strong> este domingo tras un accidente de tránsito, registrado a la altura del kilómetro 114 de la Ruta Sur en Renco, Región de O'Higgins.</p>\n<p>De acuerdo a información policial, el choque fue provocado por un <strong>conductor en estado de ebriedad</strong>, quien colisionó por detrás el auto que conducía el funcionario de la FACh junto a <strong>su esposa y sus dos hijas.</strong></p>\n<p>El capitán Juan Ramírez, de la Cuarta Comisaría de Rengo, detalló que \"e<strong>l vehículo colisiona por la parte posterior al que lo antecedía y producto de eso, se genera un volcamiento</strong>. Tiene una persona detenida, que es quien provocó este accidente, el cual<strong> lo hacía en manifiesto estado de ebriedad</strong>\".</p>\n<p>El funcionario de la FACh falleció en el lugar, mientras que su hija menor en el Hospital Regional. La esposa de la víctima y la otra hija, de 15 años, sufrieron lesiones de diversas consideraciones.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/accidentes-de-transito/funcionario-de-la-fach-y-su-hija-murieron-tras-choque-en-rengo/2025-12-21/115302.html","streamUrl":null,"titleText":"Funcionario de la FACh y su hija murieron tras choque en Rengo","uid":"997b6cf3-45e5-4c6f-a02f-96ecc8945e7c","updateDate":"2025-12-21T14:53:02.000Z"},{"mainText":"<p>La cantante <strong>Carla Bruni</strong>, esposa del expresidente francés Nicolas Sarkozy, anunció que <strong>ha terminado el tratamiento que seguía contra el cáncer de mama</strong> del que fue diagnosticada en 2019.</p>\n<p>A través de su cuenta de Instagram, la intérprete y modelo francesa de 57 años precisó que en esta jornada puso punto y final a cinco años de hormonoterapia, uno de los métodos que tuvo que utilizar junto a la cirugía y la radioterapia.</p>\n<p>\"A pesar de sus efectos secundarios bastante agresivos, <strong>estoy agradecida a la ciencia por haber inventado la hormonoterapia</strong>: protege eficazmente contra las recaídas, que son frecuentes en los años posteriores al diagnóstico\", indicó en un mensaje que acompañó con una foto de ella tumbada, sonriente y con una caja de los medicamentos sobre los ojos.</p>\n<p>Además, la artista aprovechó la noticia para <strong>enviar un mensaje de apoyo \"a todas las mujeres que se encuentran en la misma situación\"</strong>, para que se mantengan fuertes\", porque aunque la hormonoterapia \"es un tratamiento bastante duro\" su eficacia \"puede salvarles la vida\".</p>\n<p>\"Quiero decir una vez más a todas las mujeres que lean esta publicación que no duden en hacerse las pruebas de detección cada año, si es posible\", añadió, y dio las gracias al equipo médico que la atendió en este tiempo.</p>\n<p>La buena noticia de salud <strong>contrasta con el tormentoso capítulo que viven Bruni y su marido en lo judicial</strong>, ya que el exmandatario tiene varias causas e investigaciones abiertas.</p>\n<p>Esta misma semana<strong> la Fiscalía de París solicitó enviar a juicio a ambos</strong>, entre otras personas, por haber sometido presuntamente a presiones a un testigo clave del caso de la financiación libia de la campaña electoral de 2007 de Sarkozy, una trama por el que el ex jefe de Estado ya fue condenado en septiembre a cinco años de cárcel, una sentencia sujeta a apelación.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSfSvmojrhJ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSfSvmojrhJ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Carla Bruni (@carlabruniofficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/carla-bruni-anuncia-el-fin-de-su-tratamiento-contra-el-cancer-de-mama/2025-12-21/120522.html","streamUrl":null,"titleText":"Carla Bruni anuncia el fin de su tratamiento contra el cáncer de mama","uid":"f1852baa-68ef-420f-90a7-381cf84ec095","updateDate":"2025-12-21T15:05:22.000Z"},{"mainText":"<p>Los festejos de <strong>Estudiantes</strong> tras conquistar el<strong> Trofeo de Campeones</strong> ante Platense se extendieron durante la noche, ya que el equipo acudió hasta la <strong>Municipalidad de La Plata</strong> para enseñar el trofeo a sus hinchas en conjunto al <strong>título del Clausur</strong>a que consiguió ante Racing Club.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">El balcón es para los campeones 🔝🇦🇹 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/nprUHke66v\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/nprUHke66v</a></p>\n— Estudiantes de La Plata (@EdelpOficial) <a href=\"https://twitter.com/EdelpOficial/status/2002628073003626699?ref_src=twsrc%5Etfw\">December 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/video-estudiantes-de-la-plata-tuvo-masivo-festejo-tras-conquistar-el/2025-12-21/120217.html","streamUrl":null,"titleText":"[VIDEO] Estudiantes de La Plata tuvo masivo festejo tras conquistar el Trofeo de Campeones","uid":"89c4ba6c-91df-4d03-adb3-6ac3d16d8631","updateDate":"2025-12-21T15:02:17.000Z"},{"mainText":"<p>Un operativo conjunto entre <strong>Carabineros</strong> y el <strong>Servicio Nacional de Aduanas</strong> permitió incautar, durante las últimas horas, más de<strong> 4.800 productos falsificados</strong> en la Región de La Araucanía.</p>\n<p>El procedimiento se realizó en una tienda ubicada en <strong>calle Manuel Montt</strong>, <strong>en pleno centro de Temuco</strong>. En el lugar, se decomisaron<strong> 4.869 especies, </strong>principalmente juguetes falsificados de distintas marcas, además de artículos electrónicos, tecnológicos y de oficina.</p>\n<p>Tras un trabajo coordinado con Aduanas de Talcahuano, se estableció que los productos habían ingresado a la región con el objetivo de ser<strong> comercializados durante las festividades de fin de año</strong>.</p>\n<p>Desde Carabineros de La Araucanía y la Dirección Nacional de Aduanas valoraron el resultado del operativo y señalaron que \"este tipo de fiscalizaciones continuará desarrollándose, especialmente en<strong> sectores de la precordillera y en los pasos internacionales de la región</strong>\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/autoridades-incautaron-mas-de-4-800-juguetes-falsificados-en-temuco/2025-12-21/113510.html","streamUrl":null,"titleText":"Autoridades incautaron más de 4.800 juguetes falsificados en Temuco","uid":"1cf8d958-2138-4939-9adc-5f790aa0ea83","updateDate":"2025-12-21T14:35:10.000Z"},{"mainText":"<p>Con<strong> Colo Colo</strong> armando su plantel para la temporada 2026, <strong>se filtró una supuesta camiseta alternativa que utilizará el \"Cacique\" durante el próximo año</strong>, junto con fotos oficiales de la camiseta principal.</p>\n<p>El sitio <a rel=\"link a una nota absoluta 1\" href=\"https://mantosdofutebol.com.br/2025/12/camisas-colo-colo-2026-vazam/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">MantosDoFutebol</a>, sitio brasileño especializado en camisetas de fútbol publicó las primeras imagenes de ambos modelos diseñados por Adidas y que se estarán usando durante la próxima temporada.</p>\n<p><strong>La primera equipación utiliza el característico color blanco predominante en la camiseta, con un patrón que se extiende a lo largo de toda la prenda</strong>, tal como ya se había visto en una filtración anterior.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.clhttps://assets-mantosdofutebol.sfo2.digitaloceanspaces.com/wp-content/uploads/2025/12/19195209/Camisa-titular-do-Colo-Colo-2026-Adidas-1.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n<img alt=\"fotocontent_3\" src=\"https://www.cooperativa.clhttps://assets-mantosdofutebol.sfo2.digitaloceanspaces.com/wp-content/uploads/2025/12/19195205/Camisa-titular-do-Colo-Colo-2026-Adidas-2.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</p>\n<p>Por su parte, <strong>la camiseta alternativa combina los colores negro y rojo, con un distintivo que recorre todo el cuello</strong> y con puntos de varios colores en la espalda.</p>\n<p><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.clhttps://assets-mantosdofutebol.sfo2.digitaloceanspaces.com/wp-content/uploads/2025/12/19195215/Camisa-reserva-do-Colo-Colo-2026-Adidas-2.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n<img alt=\"fotocontent_10\" src=\"https://www.cooperativa.clhttps://assets-mantosdofutebol.sfo2.digitaloceanspaces.com/wp-content/uploads/2025/12/19195218/Camisa-reserva-do-Colo-Colo-2026-Adidas-1.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"10\"></img>\n</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/sitio-especializado-filtro-supuesta-camiseta-alternativa-de-colo-colo/2025-12-21/115149.html","streamUrl":null,"titleText":"Sitio especializado filtró supuesta camiseta alternativa de Colo Colo para 2026","uid":"86f831a5-048a-4199-b013-826cc2c29332","updateDate":"2025-12-21T14:51:49.000Z"},{"mainText":"<p>El defensor del Pueblo de Ucrania,<strong> Dmitró Lubinets</strong>, informó este domingo que ha exigido a su homóloga rusa,<strong> Tatiana Moskalkova</strong>, información sobre el paradero de una <strong>cincuentena de residentes</strong> de la región fronteriza de Sumi <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/zelenski-afirmo-que-no-hay-acuerdo-de-paz-con-rusia-puede-que-nunca-lo/2025-12-20/151529.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>trasladados por la fuerza el sábado a Rusia</strong></a>, así como su devolución inmediata a Ucrania.</p>\n<p>\"Me dirigí de inmediato a la comisionada para los Derechos Humanos de la Federación de Rusia con la exigencia de que <strong>facilite información sobre el paradero de los ciudadanos ucranianos deportados ilegalmente</strong>, informe sobre las condiciones de su detención y sus necesidades más urgentes\", comunicó Lubinets en su cuenta de Telegram.</p>\n<p>Al mismo tiempo hizo un llamado a la comunidad internacional \"para que realice una <strong>evaluación legal pertinente</strong> de las<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/rusia-ha-conquistado-el-0-77-de-ucrania-este-ano-con-altisimas-bajas/2025-12-10/152808.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> acciones de la Federación de Rusia</a> y utilice todos los mecanismos de influencia disponibles para poner <strong>fin a las deportaciones ilegales</strong> de la población civil de Ucrania\".</p>\n<p>Según la información preliminar, soldados de las fuerzas armadas rusas<strong> detuvieron ilegalmente el jueves a unos cincuenta civiles</strong>, residentes de la aldea de Grabovske (Sumi), los retuvieron sin acceso a medios de comunicación ni condiciones adecuadas, y el sábado los trasladaron por la fuerza a territorio de Rusia.</p>\n<p>\"Estas acciones constituyen una grave violación del<strong> derecho internacional humanitario</strong>: constituye una violación de las leyes y costumbres de la guerra, la privación ilegal de libertad y la deportación forzosa de la población civil\", denunció Lubinets.</p>\n<h2><strong><em><span >Civiles trasladados por la fuerza a Rusia</span></em></strong></h2>\n<p>La Dirección General de Comunicaciones de las Fuerzas Armadas de Ucrania confirmó que las tropas rusas habían cruzado la frontera hacia Ucrania cerca de Grabovske y tras la toma del pueblo, <strong>una cincuentena de civiles</strong>, en su mayoría hombres y mujeres de edad avanzada, que se <strong>habían negado previamente a ser evacuados a otras zonas de Ucrania</strong>, fueron trasladados por la fuerza a Rusia.</p>\n<p>El Estado Mayor subrayó que su negativa a ser evacuados dentro de Ucrania<strong> no legitima las acciones de las tropas rusas</strong> de trasladar por la fuerza a civiles ucranianos a Rusia.</p>\n<p>La Dirección General de Comunicaciones señaló, asimismo, que debido al deterioro de la situación de seguridad en la región de Sumi, las autoridades locales han organizado la <strong>evacuación de los residentes de las comunidades territoriales fronterizas</strong>.</p>\n<p>En la actualidad más de<strong> 30.000 personas ha sido evacuadas</strong>, lo que representa casi el 84 % de la población de ocho comunidades.</p>\n<p>Alrededor del 16 %, <strong>casi 5.700 personas, se han negado a ser evacuadas</strong>, entre ellas 38 niños.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/ucrania-denuncia-traslado-forzado-de-civiles-a-rusia-y-exige-su-retorno/2025-12-21/111110.html","streamUrl":null,"titleText":"Ucrania denuncia traslado forzado de civiles a Rusia y exige su retorno inmediato","uid":"2fec7bb4-839f-47ec-9cea-3eab141fbba5","updateDate":"2025-12-21T14:11:10.000Z"},{"mainText":"<p>El cantante<strong> Dani Ride abordó <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/magazine/personajes/dani-ride-asegura-que-fue-agredido-en-la-calle-apunto-a-resultados-de/2025-12-16/175134.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el ataque que sufrió</a> hace unos días</strong>, donde apuntó a los resultados de las elecciones presidenciales.</p>\n<p>Fue el pasado lunes que el artista nacional <strong>fue agredido por un predicador evangélico</strong> en pleno centro de Santiago, recibiendo un escupo en la cara sin provocación aparente mientras él caminaba por la calle. </p>\n<p>Minutos después de la agresión, el exYingo compartió un vídeo relatando el hecho, vinculándolo con el triunfo de José Antonio Kast: \"Imbéciles de mierda, cómo mierda se les ocurrió votar una hueá tan tonta (...)<strong> Votaron esto, sembraron odio</strong>\".</p>\n<h2>Dani Ride revive polémica con Kast</h2>\n<p>En conversación con <em>La Voz de los que Sobran</em>, el músico <strong>recordó su paso por el Festival de Viña</strong> -donde representó a Chile en la Competencia Internacional con la canción \"Infernodaga\"-, participación que fue polemizada por el Partido Republicano. </p>\n<p>\"Hay gente que me dice: '¿Kast te escupió en la cara?'. No,<strong> Kast no me escupió en la cara, pero me atacó directamente</strong> cuando yo estuve en el Festival de Viña del Mar, con su partido político\", señaló, aludiendo a las críticas del presidente electo, que calificó el tema como \"un sacrilegio\" y \"un insulto a nuestra cultura\".</p>\n<p>Además, el intérprete reveló que pudo anticipar la polémica debido a que en ese entonces, se encontraba trabajando en el Congreso como asesor territorial de la diputada Claudia Mix, donde<strong> le advirtieron que desde la derecha se buscaba instalar un conflicto político</strong> en torno a su participación artística.</p>\n<p>\"Me dijeron literalmente que era el Partido Republicano quienes estaban armando esto\", afirmó, agregando que con el tiempo confirmó que existía una intención de \"usufructuar\" su presencia en el certamen con fines políticos.</p>\n<p>\"Entonces sí, fui atacado directamente.<strong> Me acusaron de blasfemo por una canción </strong>que se llama Infernodaga\", cerró Ride.</p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/dani-ride-y-polemica-con-kast-no-me-escupio-en-la-cara-pero-si-me/2025-12-21/105253.html","streamUrl":null,"titleText":"Dani Ride y polémica con Kast: \"No me escupió en la cara, pero sí me atacó directamente\"","uid":"edc190b8-c4dc-493c-9d86-1e545eedfded","updateDate":"2025-12-21T13:52:53.000Z"},{"mainText":"<p>La <strong>guerrilla del Ejército de Liberación Nacional (ELN)</strong> <strong>anunció</strong> este domingo un <strong>cese al fuego unilateral en toda Colombia durante las festividades navideñas y de fin de año,</strong> una decisión que contrasta con la escalada de ataques y de intimidación de los últimos días en distintas regiones del país.</p>\n<p>\"El Ejército de Liberación Nacional <strong>envía al pueblo colombiano un mensaje claro de paz</strong> declarando un cese unilateral el fuego (sic) para esta temporada de festividades navideñas y fin de año\", señaló esa guerrilla en un comunicado.</p>\n<p>Se trata de una acción ya tradicional en esa guerrilla en estas fechas y que <strong>iniciará a las cero horas del 24 de diciembre y terminará a la misma hora del 3 de enero de 2026.</strong></p>\n<h2><span ><em><strong>Arremetió contra cerco naval de EE.UU. y justificó paro armado convocado</strong></em></span></h2>\n<p>En el mismo comunicado, <strong>el ELN acusó a Estados Unidos de \"desplegar sus tropas por el Caribe para <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/ee-uu-intercepto-nuevo-buque-petrolero-frente-a-las-costas-de-venezuela/2025-12-20/161147.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">amenazar, agredir y saquear</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/ee-uu-intercepto-nuevo-buque-petrolero-frente-a-las-costas-de-venezuela/2025-12-20/161147.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> a los pueblos y naciones\" del continente,</a> y volvió a señalar al país norteamericano como responsable de una supuesta escalada militar en la región.</p>\n<p><strong>La guerrilla ha justificado en ese contexto el paro armado de 72 horas que convocó la semana pasada,</strong> el cual derivó en cerca de un <strong>centenar de acciones de intimidación</strong> en al menos una decena de departamentos, lo que incluyó <strong>ataques con explosivos, hostigamientos</strong> a cuarteles policiales, <strong>quema de vehículos</strong> y restricciones a la movilidad.</p>\n<p>Durante esa protesta armada hubo<strong> víctimas mortales,</strong> entre ellas un conductor de ambulancia en Norte de Santander (noreste), mientras que las autoridades mantuvieron operaciones ofensivas contra el ELN en varias regiones del país.</p>\n<p>El <strong>atentado más grave fue perpetrado el pasado jueves contra una base del Ejército en la localidad de Aguachica,</strong> en el departamento del Cesar (noreste), donde <strong>siete soldados murieron y 31 quedaron heridos</strong> luego de que su campamento fuera atacado con explosivos lanzados desde drones.</p>\n<p>El <strong>ELN atribuye estas acciones a una <a rel=\"link a una nota absoluta 4\" href=\"https://cooperativa.cl/noticias/mundo/brasil/lula-da-silva/lula-afirma-que-una-intervencion-militar-en-venezuela-seria-una/2025-12-20/111725.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ofensiva estadounidense contra el narcotráfico en el Caribe y el Pacífico,</a></strong> intensificada desde agosto pasado, que según cifras oficiales de Washington ha dejado más de treinta embarcaciones hundidas y al menos un centenar de personas muertas en aguas internacionales cercanas a Colombia.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/colombia/guerrilla/colombia-guerrilla-del-eln-anuncio-cese-al-fuego-unilateral-en-navidad/2025-12-21/103247.html","streamUrl":null,"titleText":"Colombia: Guerrilla del ELN anunció cese al fuego unilateral en Navidad y Año Nuevo","uid":"e7af5b41-a97a-4874-84cb-581f5d7954c5","updateDate":"2025-12-21T13:32:47.000Z"},{"mainText":"<p>El atacante nacional <strong>Martín Rodríguez</strong>, quien actualmente juega en Erzurumspor de la Segunda División de Turquía, abrió la puerta a un posible retorno a <strong>Colo Colo</strong> junto con una insinuación para <strong>jugar gratis </strong>en lo que sería su tercer ciclo en el club.</p>\n<p>El exjugador de Ñublense y Huachipato compartió un video en su cuenta de TikTok, al que un usuario comentó inocentemente: \"<strong>Like si volverías a Colo Colo por una temporada gratis</strong>\".</p>\n<p>Para la sorpresa de este seguidor y otras personas, Rodríguez no solo le dio me gusta sino que también le respondió:<strong> \"Ahora fijo\"</strong>. </p>\n<p>En la actualidad, el atacante de 31 años lleva disputados <strong>11 partidos, anotando un gol</strong> y entregando una asistencia en la presente temporada.</p>\n<blockquote cite=\"https://www.tiktok.com/@martinrodriguezt14/video/7585158293241204023\" class=\"tiktok-embed\"  data-video-id=\"7585158293241204023\"><a href=\"https://www.tiktok.com/@martinrodriguezt14?refer=embed\" title=\"@martinrodriguezt14\" target=\"_blank\">@martinrodriguezt14</a>\n<p>“¿Resultados… o excusas?” ¿Qué eliges?</p>\n<a href=\"https://www.tiktok.com/music/sonido-original-ꜱᴇʀᴇɴᴅɪᴘɪᴀᴜʀʙᴀɴ-7538912694733900549?refer=embed\" title=\"♬ sonido original - ꜱᴇʀᴇɴᴅɪᴘɪᴀ_ᴜʀʙᴀɴ - Serendipia_Urban\" target=\"_blank\">♬ sonido original - ꜱᴇʀᴇɴᴅɪᴘɪᴀ_ᴜʀʙᴀɴ - Serendipia_Urban</a></blockquote>\n<script src=\"https://www.tiktok.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/vuelve-gratis-martin-rodriguez-abrio-la-puerta-a-un-tercer-ciclo-en/2025-12-21/111043.html","streamUrl":null,"titleText":"¿Vuelve gratis? Martín Rodríguez abrió la puerta a un tercer ciclo en Colo Colo","uid":"ff3b0fa9-aa3f-40d9-9c73-92503984412b","updateDate":"2025-12-21T14:10:43.000Z"},{"mainText":"<p>El volante <strong>Erick Pulgar</strong> cerró un gran 2025 junto a <strong>Flameno</strong> y, pese a no conseguir la Copa Intercontinental tras caer ante París Saint-Germain en Catar, el chileno decidió plasmar en su piel <strong>los seis títulos que conquisto durante esta temporada.</strong></p>\n<p>Luego de su arribo desde Medio Oriente, el antofagastino acudió al tatuador brasileño Lucas Maffei, <strong>quien le diseñó un tatuaje en la pierna</strong>, además de una imagen <strong>alusiva a los hinchas del \"Mengao\"</strong> en la antesala de la final continental en Lima.</p>\n<p>El registro rápidamente se hizo viral en redes sociales y todo bajo el mensaje que el artista corporal incluyó: \"<strong>Existen momentos que marcan la carrera de un artista, y este seguramente es uno de ellos.</strong> Gracias por dejarme eternizar en tu piel ese momento hermanito\"</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DSfEOvRDixT/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DSfEOvRDixT/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de LUCAS MAFFEI | Tatuador Rio de Janeiro (@maffeitattoo)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p><strong>Campeonato Carioca, Supercopa de Brasil, Brasileirao, Copa Libertadores, Copa Interamericana y FIFA Challenger Cup</strong> fueron los trofeos que aparecen en las conquistas de Pulgar, quien disputó 40 partidos y anotó un gol pese a la lesión que sufrió durante el Mundial de Clubes.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/erick-pulgar-causo-furor-en-brasil-con-tatuaje-de-sus-seis-titulos-con/2025-12-21/105614.html","streamUrl":null,"titleText":"Erick Pulgar causó furor en Brasil con tatuaje de sus seis títulos con Flamengo","uid":"5d221e2a-02e9-4020-ba3a-ca46951c1ea9","updateDate":"2025-12-21T13:56:14.000Z"}]
