[{"mainText":"<p>En la <strong>Parada Militar 2025,</strong> uno de los momentos más esperados estuvo marcado por la <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/festivos/fiestas-patrias/salto-de-paracaidistas-sorprendio-en-inicio-de-la-parada-militar/2025-09-19/120823.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">espectacular exhibición de salto libre</a> que protagonizaron 21 paracaidistas</strong> de la Brigada de Operaciones Especiales Lautaro (BOE).</p>\n<p>La demostración fue <strong>parte de la conmemoración del 60° aniversario de la Escuela de Paracaidistas y Fuerzas Especiales</strong> (Escpar y FEs), institución que ha formado a generaciones de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/festivos/fiestas-patrias/aeronaves-de-la-fach-se-lucieron-en-la-parada-militar/2025-09-19/131426.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">militares</a> especializados en estas arriesgadas maniobras.</p>\n<p>Desde un avión CN-235 de la Brigada de Aviación del Ejército, los efectivos se lanzaron <strong>desde una altura aproximada de 3.300 metros,</strong> mostrando precisión y coordinación. Pero <strong>entre ellos destacó la mayor Camila Orellana de La Fuente, perteneciente a la Escuela de Telecomunicaciones del Ejército,</strong> quien suma ya <strong>1.600 saltos en su carrera</strong> y se ha especializado como paracaidista libre.</p>\n<p>La oficial explicó que su participación en la ceremonia fue posible tras <strong>superar un \"riguroso proceso de instrucción y entrenamiento\",</strong> y resaltó que instancias como esta <strong>evidencian el avance en la igualdad de género</strong> dentro de las Fuerzas Armadas.</p>\n<p>\"Es una muestra concreta de que <strong>las mujeres no solo forman parte activa de todas las ramas y servicios del Ejército, sino que también pueden acceder,</strong> en igualdad de condiciones que sus pares masculinos, <strong>a diferentes puestos y desempeñar cualquier tipo de misión\",</strong> afirmó días <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/festivos/fiestas-patrias/el-adios-con-honor-de-drako-el-pastor-belga-del-ejercito-que-se/2025-09-19/135859.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">antes del evento.</a></p>\n<p>En entrevista con <em>Meganoticias,</em> la mayor Orellana también detalló que <strong>el equipo de paracaidistas practicó durante aproximadamente un mes</strong> <strong>\"para lograr este tipo de precisión\",</strong> subrayando el nivel de preparación requerido para un despliegue de esta magnitud.</p>\n<p>De esta manera, la <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/festivos/fiestas-patrias/uno-de-los-momentos-mas-esperado-el-desfile-de-perros-y-cachorros/2025-09-19/133311.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Parada Militar</a> no solo rindió honores a las Glorias del Ejército, sino que también permitió <strong>visibilizar el compromiso y la capacidad de quienes forman parte de las Fuerzas Especiales,</strong> reafirmando que el sacrificio y la excelencia no tienen género.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/ejercito/la-mayor-camila-orellana-la-primera-paracaidista-en-saltar-en-la-parada/2025-09-19/164459.html","streamUrl":null,"titleText":"La mayor Camila Orellana, la primera paracaidista en saltar en la Parada Militar","uid":"b1fa336d-954a-44d4-bac5-f407cdcd687b","updateDate":"2025-09-19T19:44:59.000Z"},{"mainText":"<p><strong>Néstor Gorosito,</strong> técnico de<strong> Alianza Lima,</strong> calentó la revancha contra Universidad de Chile en los cuartos de final de la<strong> Copa Sudamericana</strong>, reclamando que<strong> su equipo también se ve afectado</strong> <strong>por el castigo que recibió el cuadro azul</strong> por los incidentes en el partido con Independiente en Avellaneda.</p>\n<p>En la rueda de prensa tras el empate en Perú, <strong>Gorosito habló sobre el partido que deberán jugar la próxima semana en Coquimbo</strong>, a puertas cerradas, y reclamó que Alianza se vea afectado por esta medida.</p>\n<p><strong>\"Es difícil jugar sin público, se le castiga a Alianza y nosotros no tenemos nada que ver</strong>. Es una lástima, nuestra gente ha ido a todas las canchas. El problema es de Universidad de Chile y no nuestro\", expresó el DT.</p>\n<p>\"Son partidos en los que debes estar muy fuerte de la cabeza.<strong> Salir y ver el estadio vacío, es difícil\"</strong>, agregó el argentino, ídolo de Universidad Católica en su etapa como jugador.</p>\n<p>Finalmente, señaló que \"tenemos la máxima expectativa, <strong>la llave está abierta para cualquiera de los dos equipos</strong> y vamos a ir a buscar para, si Dios quiere, clasificar\".</p>\n<p>La revancha entre Alianza Lima y Universidad de Chile será el jueves 25 de septiembre a las 21:30 horas (00:30 GMT), en el Estadio \"Francisco Sánchez Rumoroso\" y lo podrás seguir en nuestras plataformas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/gorosito-y-visita-sin-publico-ante-la-u-se-castiga-a-alianza-y-no/2025-09-19/163608.html","streamUrl":null,"titleText":"Gorosito y visita sin público ante la U: Se castiga a Alianza y no tenemos nada que ver","uid":"de9ee2b1-0ab6-4c2c-ae69-a1464fb4a948","updateDate":"2025-09-19T19:36:08.000Z"},{"mainText":"<p>La <strong>Organización Mundial de la Salud</strong> (OMS) anunció la entrada en vigor este viernes de las <a rel=\"link a una nota absoluta 1\" href=\"https://opinion.cooperativa.cl/opinion/salud/el-nuevo-tratado-pandemico-de-la-oms-una-luz-de-esperanza/2025-06-10/085934.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">nuevas Regulaciones Sanitarias Internacionales</a> (RSI por sus siglas en inglés), que desde ahora le permitirá declarar <strong>\"emergencias pandémicas\"</strong> en crisis graves de salud global como <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/sociedad/salud/coronavirus/el-origen-de-la-pandemia-un-misterio-cinco-anos-despues-del-cierre-que/2025-01-22/180835.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la vivida a principios de esta década con el Covid-19</a>.</p>\n<p>Hasta ahora, el máximo nivel de alerta era el de <strong>\"emergencia de salud pública de importancia internacional\"</strong>, que ya se utilizó para el Covid-19 y también <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/sociedad/salud/oms-declara-el-brote-de-ebola-como-emergencia-internacional/2019-07-17/144814.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">por otras crisis como el Ébola</a>, <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/salud/como-se-transmite-y-cuales-son-los-sintomas-del-mpox-o-viruela-del-mono/2024-08-15/190844.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la mpox</a> o la gripe A, pero ahora éste será el segundo en gravedad, tras el introducido con las nuevas regulaciones.</p>\n<p>Otra novedad es la introducción explícita del principio de <strong>\"solidaridad entre países\"</strong> en caso de emergencias sanitarias, a raíz de que en la pandemia del coronavirus se hicieran patentes las desigualdades de acceso a vacunas y tratamientos, lo que dificultó la respuesta a la crisis especialmente en <strong>países de rentas más bajas</strong>.</p>\n<p>Por otro lado, las regulaciones establecen un <strong>mecanismo financiero</strong> bajo la autoridad de la <strong>Asamblea Mundial de la Salud</strong> (la reunión anual de los Estados miembros de la OMS) para coordinar mejor los recursos.</p>\n<p>La nueva regulación es resultado de enmiendas aprobadas en la asamblea de 2024, las <strong>primeras de gran alcance aprobadas por la OMS desde 2005</strong> cuando la RSI se reformó también en respuesta a otra crisis sanitaria, la causada por el SARS (enfermedad causada, como el covid-19, por un coronavirus).</p>\n<p>Las nuevas regulaciones han sido <strong>rechazadas por 11 de los 194 Estados miembros</strong>, entre ellos Estados Unidos, por lo que según la agencia en estos países se aplicará el reglamento de 2005.</p>\n<p>\"Estados Unidos fue el primer país que propuso una enmienda del RSI, por lo que espero que lo reconsidere y se una a la nueva regulación, porque <strong>su contribución ha sido muy significativa hasta la conclusión del acuerdo</strong>\", destacó el jueves en rueda de prensa el director general de la OMS, <strong>Tedros Adhanom Ghebreyesus.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/salud/coronavirus/oms-podra-declarar-emergencias-pandemicas-con-nuevas-reglas-sanitarias/2025-09-19/162348.html","streamUrl":null,"titleText":"OMS podrá declarar \"emergencias pandémicas\" con nuevas reglas sanitarias internacionales","uid":"d1b6ea9a-4b57-4a77-a9d5-acbacbc8e029","updateDate":"2025-09-19T19:23:48.000Z"},{"mainText":"<p><strong>Tres cazas rusos MIG-31 violaron este viernes el espacio aéreo de Estonia</strong> y permanecieron <strong>casi 12 minutos en el aire</strong> <strong>sobre una isla</strong> estonia del golfo de Finlandia, lo que <strong>obligó a aviones de la patrulla aérea de la OTAN a intervenir,</strong> informaron los ministerios de Defensa y Exteriores del país báltico.</p>\n<p>\"En la mañana del viernes (...), <strong>tres cazas rusos MIG-31 ingresaron sin permiso en el espacio aéreo de Estonia,</strong> en la zona de la <strong>isla de Vaindloo,</strong> permaneciendo en el espacio aéreo estonio durante casi doce minutos\", indicó Defensa en un comunicado.</p>\n<ul>\n<li><span ><em><strong>Lea también:</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/rumania/nueva-incursion-en-el-espacio-aereo-otan-ahora-un-dron-ruso-invadio/2025-09-14/211328.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Nueva incursión en el espacio aéreo OTAN: Ahora un dron ruso invadió Rumanía</a></em></span></li>\n</ul>\n<p><strong>Las aeronaves no tenían planes de vuelo y sus transpondedores estaban apagados,</strong> de acuerdo con esta fuente, que añadió que, en el momento de la violación del espacio aéreo estonio, los aviones <strong>tampoco mantenían comunicación por radio bidireccional con los servicios de tráfico aéreo de Estonia.</strong></p>\n<p>Por ello, <strong>cazas F-35 de la Fuerza Aérea italiana,</strong> desplegados actualmente en la base aérea estonia de Ämari como parte de la Misión de Policía Aérea del Báltico de la OTAN, <strong>\"respondieron al incidente\", </strong>indicó el Ministerio de Defensa.</p>\n<p>Sobre esto, la <strong>portavoz del organismo aliancista atlántico, Allison Hart,</strong> comunicó: \"Hoy, aviones rusos violaron el espacio aéreo estonio. La <strong>OTAN respondió inmediatamente y los interceptó\".</strong></p>\n<p>\"Este es <strong>otro ejemplo de la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/polonia/analista-la-incursion-con-drones-en-polonia-delata-la-desesperacion-rusa/2025-09-10/130140.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">temeridad rusa</a></strong> y de la capacidad de respuesta de la OTAN\", añadió.</p>\n<p>Las autoridades estonias afirmaron que esta es la <strong>cuarta violación del espacio aéreo estonio por parte de una aeronave de la Federación Rusa en lo que va de año.</strong></p>\n<p><strong>Otros <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/polonia/polonia-estamos-en-el-momento-mas-cercano-a-un-conflicto-abierto-desde/2025-09-10/100426.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">países como Polonia</a> y Rumania también han sido víctimas </strong>de una violación de su espacio aéreo, luego de detectar drones provenientes de Moscú. </p>\n<h2><span ><strong><em>Entregaron nota de protesta a Embajada de Rusia por violación \"descarada sin precedentes\"</em></strong></span></h2>\n<p>El Ministerio de Asuntos Exteriores informó por su parte en otro comunicado que <strong>convocó este viernes mismo al encargado de negocios de la Embajada de Rusia</strong> <strong>en Estonia y le entregó una nota de protesta</strong> por esta nueva violación del espacio aéreo estonio.</p>\n<p>\"Rusia ya ha violado el espacio aéreo de Estonia en cuatro ocasiones este año, lo cual <strong>es inaceptable en sí mismo.</strong> Pero la incursión de hoy, que involucró a tres aviones de combate entrando en nuestro espacio aéreo, <strong>es descaradamente sin precedentes\",</strong> declaró el <strong>ministro de Exteriores estonio, Margus Tsahkna.</strong></p>\n<p>\"Las pruebas cada vez más extensas de los límites por parte de Rusia y su creciente agresividad <strong>deben afrontarse con un rápido incremento de la presión política y económica\", </strong>añadió.</p>\n<p>Este incidente ocurre <strong>diez días después de que casi una veintena de drones rusos violaran el espacio aéreo polaco,</strong> lo que obligó a la OTAN a derribar por primera vez vehículos aéreos no tripulados en territorio aliado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/cazas-rusos-violaron-espacio-aereo-de-estonia-y-la-otan-los-intercepto/2025-09-19/161054.html","streamUrl":null,"titleText":"Cazas rusos violaron espacio aéreo de Estonia y la OTAN los interceptó \"inmediatamente\"","uid":"3dc4a3f9-cf2f-433e-8cf7-0817789f2dce","updateDate":"2025-09-19T19:10:54.000Z"},{"mainText":"<p>Esposas de gobernantes, como <strong>Brigitte Macron y Michelle Obama</strong>, o mujeres con altos cargos de responsabilidad, como <strong>Kamala Harris</strong>, <strong>han sido atacadas con acusaciones falsas de haber nacido hombres, una narrativa que busca denigrarlas a ellas y sus maridos</strong>, basada en la transfobia, la misoginia y otros prejuicios culturales.</p>\n<p>El anuncio de esta semana de que el presidente francés, <strong>Emmanuel Macron, y su esposa, Brigitte,</strong> planean presentar <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/se-canso-macron-demandara-a-influencer-amiga-de-kirk-por-teorias-de/2025-09-18/185959.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">pruebas ante un tribunal de Estados Unidos para demostrar que ella es mujer</a> ha vuelto a poner de manifiesto lo lejos que han llegado las falsedades sobre la transexualidad de las esposas de gobernantes o de dirigentes políticas.</p>\n<p><strong>La intención de los Macron es demostrar cómo la influyente estadounidense Candace Owens,</strong> <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/macron-demando-a-influencer-estadounidense-que-dijo-que-su-esposa-es-un/2025-07-24/185429.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a la que han demandado por difamación</a>, mintió al promover la idea de que la esposa del presidente de Francia había nacido varón.</p>\n<p>Dichas acusaciones están presentes en diferentes países y son antiguas,<strong> aunque son utilizadas ampliamente en las redes sociales por desinformadores para desacreditar y erosionar la imagen de líderes políticos</strong> por medio de los prejuicios contra las personas trans, de acuerdo con los expertos y las investigaciones consultadas por <em>EFE</em>.</p>\n<h2><span ><em><strong>Una narrativa antigua y muy extendida</strong></em></span></h2>\n<p><strong>La primera dama francesa es uno de los casos más notorios</strong>, pero la citada narrativa está muy extendida.</p>\n<p>Entre otras mujeres, ha afectado a<strong> Begoña Gómez, Britta Ernst y Michelle Obama</strong>, esposas respectivamente del presidente del Gobierno español, <strong>Pedro Sanchez</strong>, el excanciller alemán <strong>Olaf Scholz</strong> y el expresidente de Estados Unidos <strong>Barack Obama.</strong></p>\n<p>Otra vertiente de estos agravios se dirige directamente contra líderes políticas como la <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/kamala-harris-publicara-libro-sobre-su-corta-y-fallida-campana/2025-07-31/195658.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">excandidata a la Presidencia de Estados Unidos por el Partido Demócrata</a> <strong>Kamala Harris</strong> o la <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/pacifico-sur/nueva-zelanda/jacinda-ardern-presento-su-renuncia-como-primera-ministra-de-nueva-zelanda/2023-01-18/212027.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">exprimera ministra de Nueva Zelanda</a> <strong>Jacinda Arden</strong>.</p>\n<p>Una mujer que sufrió ataques parecidos y reúne en su trayectoria ambas condiciones es <strong>Hillary Clinton</strong>, exsecretaria de Estado de Estados Unidos, antigua candidata presidencial demócrata y esposa del expresidente <strong>Bill Clinton</strong>.</p>\n<p>Desde los años 90, en un momento de menor influencia de internet y las redes sociales, Clinton fue acusada de ser <strong>\"lesbiana, castrante, manipuladora y demasiado masculina\"</strong>, explica el analista de la desinformación Lucas Graves, investigador distinguido de la Universidad Carlos III de Madrid.</p>\n<p>Incluso circularon chistes y publicaciones satíricas que la mostraban como transexual o hermafrodita, según recoge<strong> 'El odio a Hillary y la política de los memes desagradables'</strong>, una investigación de Emma Blackett publicada en 2019.</p>\n<p>En España, también son frecuentes los mensajes en redes sociales que se refieren a la mujer de <strong>Pedro Sánchez</strong> como <strong>\"Begoño\"</strong> <strong>y la acusan de ser transexual,</strong> algo que hizo en televisión una colaboradora del programa Distrito TV a la que Begoña Gómez demandó.</p>\n<h2><span ><strong><em>Desinformación prorrusa en Francia</em></strong></span></h2>\n<p><strong>Los ataques contra Brigitte Macron también han sido ampliamente difundidos en Francia</strong>, donde se ha llegado a afirmar que la primera dama es en realidad un hombre llamado<strong> Jean-Michel Trogneux.</strong></p>\n<p>Según señala el <strong>Servicio Europeo de Acción Exterior (SEAE)</strong> en su portal <em>EUvDisinfo</em>, <strong>\"esta narrativa se difundió inicialmente en 2021, antes del inicio de la campaña presidencial de 2022, a través de diversas cuentas de extrema derecha,</strong> antivacunas y manifestantes de los chalecos amarillos\".</p>\n<p>La primera dama francesa ya emprendió en 2021 acciones legales contra la difusión de estas falsedades.</p>\n<p>Las publicaciones ofensivas y manipuladoras sobre la mujer de Emmanuel Macron incluyen otras afirmaciones engañosas y en su propagación contribuyen activamente redes prorrusas.</p>\n<p>Así lo apunta <em>EUvsDisinfo</em> al señalar que<strong> \"los medios de desinformación pro-Kremlin se han dedicado a difundir las más ridículas teorías conspirativas sobre la primera dama francesa\"</strong>.</p>\n<h2><span ><em><strong>Transfobia, misoginia y prejuicios culturales</strong></em></span></h2>\n<p>Según señala un estudio del<em> Wilson Center</em> de Estados Unidos, la narrativa que denomina<strong> \"transgénero en secreto\"</strong> sirve para <strong>\"despojar a estas mujeres de su poder y atractivo</strong>, ya que la transfobia inherente a esta narrativa dicta que las personas transgénero no pueden ser ni atractivas ni poderosas\".</p>\n<p>Por otra parte, en el mismo informe, este centro dependiente del Instituto Smithosoniano indica que<strong> \"la misoginia inherente a la narrativa dicta que las mujeres, en particular las jóvenes y atractivas, no pueden ascender al poder sin engaños o características masculinas\"</strong>.</p>\n<p>Para <strong>Bruna Álvarez,</strong> antropóloga e investigadora de la Universidad Autónoma de Barcelona, <strong>los difusores de los contenidos dirigidos contra Brigitte Macron y Begoña Gómez</strong> buscan <strong>\"deslegitimar\"</strong> a la figura pública y política de sus maridos.</p>\n<p>Según expone, funcionan porque tienen un importante impacto en electorados que no aceptarían a un mandatario casado con una mujer trans y se encuadran en una nueva forma de hacer política de deslegitimación al adversario y generación de ruido.</p>\n<p>Pese a esta novedad en los usos políticos,<strong> las acusaciones contra las mujeres poderosas y su caracterización como hombres no son nuevas en el ámbito público,</strong> como demuestra el caso de Hillary Clinton.</p>\n<p>Ello se debe a que <strong>\"este tipo de narrativas se fundamentan en valores arraigados en la cultura, la tradición y el folclore</strong>\", explica <strong>Lucas Graves</strong>, quien precisa que la imputación de atributos masculinos a estos referentes femeninos va en contra de la imagen tradicional de lo que debe ser una mujer o <strong>\"una buena madre\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/de-brigitte-macron-a-michelle-obama-el-ataque-transfobico-a-las-esposas/2025-09-19/155950.html","streamUrl":null,"titleText":"De Brigitte Macron a Michelle Obama: El ataque transfóbico a las esposas de presidentes","uid":"c276a00b-78b4-40f4-96c0-5da786ce0c9c","updateDate":"2025-09-19T18:59:50.000Z"},{"mainText":"<p><strong>El ecosistema mediático estadounidense</strong>, que el presidente, <strong>Donald Trump</strong>,<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/politica/trump-amenazo-con-quitar-permisos-a-los-canales-que-lo-critiquen/2025-09-19/095409.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> ha puesto en su mira con amenazas hacia quienes vayan en su contra</a>, se caracteriza por una<strong> alta concentración y polarización</strong>, que se ha visto exacerbada desde el regreso del republicano al poder el pasado enero.</p>\n<p>La <strong>Corporación de Radiodifusión Pública</strong> (CPB), que se encarga de administrar la inversión del Gobierno federal en la radiodifusión pública, es quien financia de manera directa o indirecta a la radio pública <em>NPR</em> y a la televisión pública <em>PBS</em>.</p>\n<p>Respaldaba, además, las actividades de más de <strong>1.500 cadenas de radio y televisión públicas</strong>, administradas y operadas localmente en todo Estados Unidos, pero en agosto anunció un cierre gradual de sus operaciones debido a los recortes implementados por la Administración.</p>\n<p>Esto deja en una situación de <strong>extrema debilidad a las estaciones locales públicas</strong> con pocas alternativas de financiación.</p>\n<h2><strong><em><span >El poder mediático privado</span></em></strong></h2>\n<p>Por su parte, los medios privados son los que dominan el mercado mediático estadounidense, según resume la <strong>Asociación estadounidense de Corresponsales Extranjeros</strong>.</p>\n<p>La audiencia liberal/demócrata se decanta por medios como la <em>CNN</em>, <em>The New York Times</em>, <em>PBS</em>, <em>NPR</em> y <em>NBC News</em>, y en el lado conservador se alzan <em>Fox News</em>, el programa de <em>Sean Hannity</em> y las cadenas <em>ABC News</em> y CBS News.</p>\n<p>Conglomerados como <strong>Comcast</strong> (dueña de NBCUniversal),<strong> Disney</strong> (propietaria de ABC) o <strong>Paramount Global</strong> (CBS) operan los principales canales, mientras que cadenas de cable como CNN, MSNBC y Fox News gozan igualmente de una gran influencia en la narrativa nacional.</p>\n<p>Un estudio de la consultora <strong>CSIMarket</strong> refleja que <strong>Comcast Corporation acapara el 16,79 % de la cuota de mercado en el primer trimestre</strong>, por delante de The Walt Disney Company (12,65 %), Warner Bros Discovery Inc (5,2 %) y Fox Corporation (2,18 %).</p>\n<p>Por delante de todas ellas, no obstante, se ha impuesto la empresa <strong>Alphabet</strong> (51,37 %), la matriz de Google y propietaria de Youtube.</p>\n<p>La consultora Nielsen detalla en su informe de agosto que los canales de streaming como Netflix o Prime Video <strong>acapararon las audiencias ese mes con un porcentaje del 46,4 %.</strong> Le siguieron los canales por cable (22,5 %) y las televisiones en abierto (19,1 %).</p>\n<p>Según la revista <em>Forbes</em>, la conservadora<em> Fox News</em> se ha colocado este verano<strong> por encima de ABC, NBC y CBS como la cadena más vista</strong>. \"No se trata solo de política, ni de actualidad pura y dura, ni de opinión, sino que es un todo\", ha afirmado su presidente, <strong>Jay Wallace</strong>, sobre ese liderazgo.</p>\n<h2><strong><em><span >Retroceso de libertades y polarización</span></em></strong></h2>\n<p>La organización <strong>Reporteros Sin Fronteras</strong> (RSF) considera que tras un siglo de expansión de los derechos de la prensa en EE.UU., el país está experimentando su <strong>primer declive</strong> significativo y prolongado en la<strong> libertad de prensa en la historia moderna</strong>.</p>\n<p>Esta semana, <strong>ABC canceló el 'late-night' de Jimmy Kimmel</strong> tras presiones del regulador FCC por sus <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/television/que-dijo-jimmy-kimmel-sobre-charlie-kirk-que-provoco-la-suspension-de/2025-09-18/104045.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">comentarios sobre el asesinato del activista ultraderechista <strong>Charlie Kirk</strong></a>, y el propio Trump ha amenazado con retirar los permisos de emisión a los canales que le critiquen, alegando que la obtención de una licencia no les autoriza a ir en su contra.</p>\n<p>Un estudio de la <strong>Universidad de Boston</strong> del pasado mayo reflejaba que el tono divisivo de las noticias por cable se ha convertido en la esencia de su atractivo: este tipo de periodismo refuerza la polarización porque \"cuanto más consume una persona medios políticos, <strong>más distorsionada se vuelve su percepción del otro lado</strong>\".</p>\n<p>Las noticias por cable, según resume ese informe, \"son un negocio que funciona a base de índices de audiencia y publicidad y, para captar la atención del público, <strong>necesita ser atractivo</strong>\", por lo que \"ha ido desdibujando cada vez más<strong> la línea entre la información y el entretenimiento</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/politica/los-medios-estadounidenses-un-ecosistema-polarizado-y-amenazado-por-trump/2025-09-19/154412.html","streamUrl":null,"titleText":"Los medios estadounidenses, un ecosistema polarizado y amenazado por Trump","uid":"e0c93203-b59b-415c-a7b3-8183957cf158","updateDate":"2025-09-19T18:44:12.000Z"},{"mainText":"<p>La <strong>Audiencia Nacional española ha dejado en libertad a Firass Taghi,</strong> vinculado a la <strong>Mocro Maffia</strong> y detenido este verano en el sur de España en cumplimiento de una orden de detención, debido a que <strong>han transcurrido los plazos máximos para formalizar su entrega a Países Bajos.</strong></p>\n<p>Se trata del <strong>segundo miembro del crimen organizado neerlandés que queda en libertad por un error judicial en España</strong> tras el caso de <strong>Karim Bouyakhrichan,</strong> al que <strong>la Audiencia Provincial de Málaga (sur) dejó en libertad el año pasado</strong> bajo fianza de 50.000 euros, lo que <strong>le permitió darse a la fuga.</strong></p>\n<p>En esta ocasión, en un auto fechado el pasado 12 de septiembre y al que tuvo acceso la agencia de noticias <em>EFE,</em> la sección tercera de lo<strong> Penal de la Audiencia Nacional</strong> <strong>admitió el recurso que presentó el abogado de Tagui contra la resolución del juzgado que había decretado su prisión,</strong> por haberse superado los plazos máximos previstos en la ley <strong>(20 días)</strong> para ser puesto a disposición del Estado de emisión de la orden europea de detención y entrega, en este caso Países Bajos.</p>\n<p>Observa la Sala, en contra del criterio de la Fiscalía antidroga, que <strong>se habían excedido los plazos previstos en la ley,</strong> por lo que admitió el recurso.</p>\n<p>Por tanto, <strong>acordaron la inmediata puesta en libertad del reclamado,</strong> sobrino del líder de la Mocro Maffia, <strong>Ridouan Taghi,</strong> según han destacado medios holandeses.</p>\n<p>El auto explica que <strong>la decisión de entrega se tomó el 7 de agosto y que mediante providencia de 12 de agosto de 2025 se acordó comunicar la resolución</strong> a la Oficina de Sirene España, encargada de la colaboración policial entre los distintos países del Área Schengen, para que realizara la entrega.</p>\n<p><strong>Sin embargo, esto no llegó a producirse,</strong> \"habiendo transcurrido en exceso\" el plazo de diez días establecido, <strong>\"sin que conste motivo alguno que impida dicha materialización\".</strong></p>\n<p>Por ello <strong>se acordó \"dejar sin efecto la prisión instrumental</strong> que pesaba sobre el reclamado Firass Taghi por esta causa, dice la resolución judicial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/espana/error-judicial-en-espana-deja-en-libertad-a-supuesto-narco-reclamado-por/2025-09-19/152625.html","streamUrl":null,"titleText":"Error judicial en España deja en libertad a supuesto narco reclamado por Holanda","uid":"c4267fcd-3b11-4988-a143-0c152487fe4f","updateDate":"2025-09-19T18:26:25.000Z"},{"mainText":"<p ><strong>Flamengo</strong> anunció este viernes que la <strong>Conmebol</strong> levantó la sanción que había impuesto al ecuatoriano <strong>Gonzalo Plata</strong> por su expulsión en el partido contra Estudiantes por la<strong> Copa Libertadores</strong> y que el delantero está habilitado para disputar el partido de vuelta en La Plata.</p>\n<p >El conjunto brasileño afirmó que recibió un documento oficial en que la Conmebol le informó del levantamiento de la sanción, que se le impuso a Plata por recibir <strong>dos tarjetas amarillas</strong>, y la consecuente expulsión, en el partido del jueves en que venció al Estudiantes por 2-1 en el Maracaná por los cuartos de final de la Libertadores.</p>\n<p ><strong>\"Tras esa medida, el futbolista está apto para jugar normalmente en el partido de vuelta, previsto para el próximo jueves en Argentina</strong>\", informó el club de Río de Janeiro en un comunicado.</p>\n<p >Con la victoria en el partido de ida,<strong> Flamengo necesita al menos un empate</strong> en el partido de la próxima semana en La Plata o una victoria por cualquier marcador<strong> para avanzar a las semifinales de la Libertadores.</strong></p>\n<p >La Conmebol revisó la sanción de Plata luego de que el equipo brasileño presentara una apelación en el que<strong> calificó la expulsión de \"absurda\".</strong></p>\n<p >Flamengo afirmó que<strong> el árbitro colombiano Andrés Rojas fue responsable por un \"desfile de errores\" en el partido</strong>, incluyendo la expulsión del ecuatoriano por una falta de la que fue víctima y no autor.</p>\n<p >El club brasileño acusó al árbitro de dejar en evidencia \"una conducta tendenciosa\" a favor del equipo visitante, lo que, afirmó, comprometió \"directamente\" el resultado del compromiso.</p>\n<p >\"Situaciones como estas no pueden ser tratadas como simples fallas, sino como un ataque directo a la integridad del torneo\", afirmó Flamengo.</p>\n<p >A pesar de la victoria parcial, el equipo dirigido por el técnico Filipe Luis abandonó la cancha sin festejos e incluso muchos jugadores evitaron saludar al árbitro.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/conmebol-levanto-sancion-a-gonzalo-plata-por-expulsion-en-duelo-de/2025-09-19/155107.html","streamUrl":null,"titleText":"Conmebol levantó sanción a Gonzalo Plata por expulsión en duelo de Flamengo y Estudiantes","uid":"5eaef01f-6505-4fa6-b21c-be5582fc8b4e","updateDate":"2025-09-19T18:51:07.000Z"},{"mainText":"<p>La película chilena <strong>\"Limpia\"</strong>, dirigida por Dominga Sotomayor, <strong>inauguró este viernes la sección Horizontes Latinos</strong> de la 73 edición del Festival Internacional de Cine de San Sebastián, que comenzó hoy en esa ciudad española y que se desarrollará hasta el próximo sábado 27 de septiembre.</p>\n<p>La proyección en el certamen de la cinta supuso también su estreno mundial, aunque <strong>podrá verse en Netflix a partir del 10 de octubre.</strong></p>\n<p>La película, protagonizada por María Paz Grandjean (Estela), Rosa Puga Vittini (Julia) e Ignacia Baeza, está basada en la exitosa novela de Alia Trabucco y <strong>narra la compleja relación entre una trabajadora doméstica y la niña de 6 años a la que la cuida.</strong></p>\n<p>Este es el cuarto filme de Dominga Sotomayor, tras \"De jueves a domingo\" (2012), \"Tarde para morir joven\" (2018), con el que ganó el premio a Mejor Director en el Festival de Locarno (Suiza), convirtiéndose en la primera mujer en conseguir ese galardón, y \"Correspondencia'\" (2020).</p>\n<p>En San Sebastián, <strong>el filme competirá con otros once filmes latinoamericanos</strong> en la sección Horizontes Latinos, en la que estarán representados Argentina, Chile, Brasil, Colombia, México, Uruguay y Ecuador.</p>\n<p>Entre sus rivales, \"La misteriosa mirada del flamenco\", del también chileno Diego Céspedes, que clausurará la sección, \"Un poeta\", del colombiano Simón Mesa Soto; \"Nuestra tierra, de la argentina Lucrecia Martel\"; y \"Un cabo suelto\", del uruguayo Daniel Hendler.</p>\n<p>En Horizontes Latinos <strong>participan una selección de largometrajes del año, inéditos en España, producidos total o parcialmente en América Latina</strong>, dirigidos por cineastas de origen latino, o que tengan por marco o tema comunidades latinas del resto del mundo.</p>\n<p>Todas las películas de la sección optan al Premio Horizontes Make & Mark, dotado con 35.000 euros, mientras que el jurado de dicha categoría es el encargado de valorar y premiar estas películas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/festivales-de-cine/limpia-de-dominga-sotomayor-inaugura-la-seccion-horizontes-latinos/2025-09-19/154852.html","streamUrl":null,"titleText":"\"Limpia\", de Dominga Sotomayor, inaugura la sección Horizontes Latinos del Festival de San Sebastián","uid":"fd9c025d-0e6d-4b10-b3c0-a893b72d751e","updateDate":"2025-09-19T18:48:52.000Z"},{"mainText":"<p>El cantante y actor argentino <strong>Yaco Mont</strong>i, conocido por ser parte de la Nueva Ola, <strong>murió este jueves a los 80 años. </strong></p>\n<p>El deceso del artista, ícono de la música romántica en el país trasandino, <strong>fue confirmado por su familia por redes sociales:</strong> \"Con una pena inmensa tengo que anunciar la partida de mi padre. ¡Se va el más grande! Padre, hermano y amigo, hasta siempre, viejo querido\", expresó su hijo Jonathan.</p>\n<p>Por su parte, Facundo, músico y otro de sus retoños, señaló: \"Viejo querido,<strong> te vas de gira y me dejás el alma llena de música.</strong> Te amaré hasta el último latido\".</p>\n<p>Nacido como Julio César Eugenio en Villa Mercedes, San Luis, <strong>Monti alcanzó la fama en la década de 1960 </strong>con canciones como \"Siempre te recordaré\", \"Volveré a San Luis\" y \"Un dolor de adiós\". Su estilo fusionaba balada romántica y folklore cuyano, creando un sonido único que trascendió fronteras.</p>\n<p>Además de su carrera musical, Yaco Monti incursionó en el cine argentino. Participó en películas como Escala Musical (1966) y Escándalo en la familia (1967), compartiendo pantalla con figuras como Osvaldo Miranda y Niní Marshall.</p>\n<p>A lo largo de su trayectoria<strong>, se presentó en escenarios de Argentina y el mundo,</strong> conquistando al público con su carisma y talento. Su voz y sus interpretaciones siguen siendo recordadas por varias generaciones de oyentes.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/Ooks29WpEKo?si=cXhGWqocJw-sfWFR\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/murio-yaco-monti-icono-de-la-musica-romantica-argentina/2025-09-19/153709.html","streamUrl":null,"titleText":"Murió Yaco Monti, ícono de la música romántica argentina","uid":"ea40c03a-261d-4985-997d-8e4649c9fab5","updateDate":"2025-09-19T18:37:09.000Z"},{"mainText":"<p>La oficina forense del condado Orange (Florida) informó que <strong>\"múltiples lesiones por impacto contundente\"</strong> causaron la muerte de un hombre que se subió a la <strong>montaña rusa Stardust Racers</strong> en el parque <strong>Epic Universe de Universal</strong>, que su familia ha identificado como <strong>Kevin Rodríguez Zavala</strong>.</p>\n<p>La víctima, de 32 años, <strong>perdió el conocimiento el miércoles pasado</strong> después de subirse a la atracción del nuevo parque de Universal, cerca de Orlando, y no pudo ser reanimada.</p>\n<p><strong>Joshua Stephany</strong>, jefe de la Oficina del Médico Forense del condado de Orange, declaró tras la autopsia que la causa del fallecimiento fueron \"múltiples lesiones por impacto contundente\" y lo clasificó como un<strong> \"accidente\"</strong>.</p>\n<p>La familia de Rodríguez Zavala, que inició una recolección de fondos para el funeral en GoFundMe, señaló en esa plataforma que su pariente<strong> perdió trágicamente la vida \"en un accidente inesperado\"</strong>.</p>\n<p>Según la Oficina del Alguacil del condado de Orange, el hombre fue <strong>atendido por personal de emergencia y trasladado a un hospital</strong>, donde fue declarado muerto.</p>\n<p>Universal Orlando informó que la atracción<strong> permanecerá cerrada</strong> mientras se lleva a cabo la investigación y que está colaborando con las autoridades.</p>\n<p>Hasta el momento no se han reportado fallas técnicas en la montaña rusa, que abrió al público en mayo y <strong>alcanza velocidades de hasta 100 kilómetros</strong> por hora en un recorrido de doble pista.</p>\n<p>La montaña rusa Stardust Racers abrió en mayo junto con el parque Epic Universe. Se trata de una atracción de <strong>trenes doble con un recorrido de </strong>1,6 kilómetros con inversiones y un sistema de lanzamiento simultáneo en el que dos trenes \"compiten\" en paralelo</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/sucesos/hombre-murio-en-montana-rusa-de-universal-orlando/2025-09-19/150947.html","streamUrl":null,"titleText":"Hombre murió en montaña rusa de Universal Orlando","uid":"36bf48eb-eb71-489e-8974-01d59cd8d7b2","updateDate":"2025-09-19T18:09:47.000Z"},{"mainText":"<p>Este viernes, <strong>la ITF celebró el sorteo para el orden de los cruces para las Finales 2025 de la Copa Davis</strong>, que reunirá a los ocho mejores equipos en busca del título mundial en Bologna, Italia.</p>\n<p>Tal como quedó <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/copa-davis/se-sorteo-el-cuadro-final-de-copa-davis-argentina-desafiara-a-alemania/2025-09-17/112247.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">definido previamente</a>,<strong> Argentina, único representante sudamericano, se medirá en los cuartos de final ante Alemania</strong>, segundo cabeza de serie.</p>\n<p>Los trasandinos y República Checa llegaron empatadas a puntos (412) en el ránking, por lo que antes de proceder con el cuadro principal se sorteó el puesto de cuarta cabeza de serie, que finalmente recayó en los checos, que enfrentarán a España.</p>\n<p><strong>En la parte alta del cuadro, Italia, que aparte de anfitrión es el campeón defensor, se enfrentará a Austria</strong>. En tanto, Francia chocará con Bélgica.</p>\n<p>Las Finales de la Copa Davis se celebrarán del 18 al 23 de noviembre, con fixture que también quedó definido.</p>\n<h3><em><strong>- Revisa la agenda para las Finales de Copa Davis:</strong></em></h3>\n<p><strong><span >Cuartos de final:</span></strong></p>\n<p>Martes 18 de noviembre: Francia vs. Bélgica</p>\n<p>Miércoles 19 de noviembre: Italia vs. Austria</p>\n<p>Jueves 20 de noviembre: España vs. República Checa</p>\n<p>Jueves 20 de noviembre: Argentina vs. Alemania</p>\n<p><span ><strong>Semifinales:</strong></span></p>\n<p>Viernes 21 de noviembre: Francia o Bélgica vs. Italia o Austria</p>\n<p>Sábado 22 de noviembre: España o Chequia vs. Argentina o Alemania</p>\n<p><span ><strong>Final</strong></span></p>\n<p>Domingo 23 de noviembre</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/copa-davis/la-copa-davis-definio-el-fixture-para-las-finales-2025/2025-09-19/152610.html","streamUrl":null,"titleText":"La Copa Davis definió el fixture para las Finales 2025","uid":"2333b8e3-c243-4b7b-bec3-70f0edf536ed","updateDate":"2025-09-19T18:26:10.000Z"},{"mainText":"<p>A pesar de haber sido convocado por primera vez recién en agosto pasado, el delantero <strong>Lautaro Millán</strong> se ganó rápidamente la confianza del técnico Nicolás Córdova, que lo incluyó en el l<strong>istado final para el Mundial sub 20 que se disputará en el país.</strong></p>\n<p>Sin embargo, su nominación no fue bien recibida por <strong>los fanáticos de Independiente -</strong>club al cual pertenece el atacante-, quienes manifestaron su molestia por la citación del futbolista de ascendencia argentina y que también estuvo en la Albiceleste juvenil.</p>\n<p>A través de rede sociales criticaron la determinación del nacido en Buenos Aires trayendo a colación <strong>la polémica entre el club de Avellaneda y Universidad de Chile</strong> por los incidentes ocurridos el 20 de agosto en el estadio Libertadores de América, y que terminaron con la Conmebol otorgándole a los azules la clasificación a cuartos de final de Copa Sudamericana.</p>\n<p><strong>\"Después de lo que nos hicieron los chilenos no deberían cederlo\"</strong>; \"Está loco este pibe\" y \"<strong>Que se quede allá y no vuelva más</strong>\", fueron solo algunos de los comentarios que compartieron los forofos en X.</p>\n<blockquote class=\"twitter-tweet\" data-conversation=\"none\">\n<p dir=\"ltr\" lang=\"es\">Chileno? A buscarle club</p>\n— Rojo.Galxia (@RGalxia) <a href=\"https://twitter.com/RGalxia/status/1968848299365969958?ref_src=twsrc%5Etfw\">September 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Después de lo que nos hicieron los chilenos no deberían cederlo, lo lamento por el pibe pero el fútbol es así y hay intereses</p>\n— Hector Varela (@HVarelak) <a href=\"https://twitter.com/HVarelak/status/1968974977492746371?ref_src=twsrc%5Etfw\">September 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Quedate allá, en la tierra de los traidores. Medio pelo que los hinchas virgenes piden como si fuera un diferente. Es un medio pelo que hay que vender a Colo Colo</p>\n— Comprá Campeón, no te la pierdas (@locox_elmetal) <a href=\"https://twitter.com/locox_elmetal/status/1969081655399760196?ref_src=twsrc%5Etfw\">September 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-conversation=\"none\">\n<p dir=\"ltr\" lang=\"es\">Pobre el pibe; pero yo no le daria ni un vaso de agua a los chilenos.</p>\n— pablo3 (@pablocorbalan19) <a href=\"https://twitter.com/pablocorbalan19/status/1968827613578678541?ref_src=twsrc%5Etfw\">September 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Cómo te vas a nacionalizar chileno? Está loco este pibe.</p>\n— aLe (@IFC_ale) <a href=\"https://twitter.com/IFC_ale/status/1968841265954398718?ref_src=twsrc%5Etfw\">September 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/hinchas-de-independiente-expresaron-molestia-por-nominacion-de-lautaro/2025-09-19/152601.html","streamUrl":null,"titleText":"Hinchas de Independiente expresaron molestia por nominación de Lautaro Millán a La Roja Sub 20","uid":"23dd62b0-f151-4578-8967-995b53d3f33f","updateDate":"2025-09-19T18:26:01.000Z"},{"mainText":"<p><em><strong>Nano Parra - \"Mi velorio (version cumbia)\"</strong></em></p>\n<p><em><strong></strong></em> <iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/2aNbYrcVCiE03R7TmNW02a?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>\n<p><em><strong> Matiniebla - \"Temporada\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/3700mqffRMwSYS2zgLqgt0?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>\n<p><strong><em> Asíncrono - Caravana de la Muerte\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/3KhFpVOsYeIneVZ04b5AOd?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>\n<p><em><strong> Serious Business - \"Back at the chicken shack\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/10vsE4UgNRGmjJJ4Q5ftKp?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>\n<p><strong><em> Los Frescos feat. Inti Illimani - \"Solo un minuto\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/BSbXNKVpSng?si=z2FcSw9eqillDBFu\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-nano-parra-matiniebla-asincrono-serious-business-y/2025-09-19/152337.html","streamUrl":null,"titleText":"Nuevos sonidos: Nano Parra, Matiniebla, Asíncrono, Serious Business y Los Frescos","uid":"b0466fc2-414e-4d60-b82d-517e52ba4dbd","updateDate":"2025-09-19T18:23:37.000Z"},{"mainText":"<p>El <strong>Comité Ejecutivo del Comité Olímpico Internacional (COI) aseguró que nunca debatió internamente una exclusión de Israel de los Juegos de Invierno de Milán-Cortina 2026</strong>, argumentando que aquel país respeta la Carta Olímpica.</p>\n<p>\"Este comité ejecutivo <strong>no ha debatido nunca la posibilidad</strong> de que no estén representados todos los Comités Nacionales\", declaró <strong>Kirsty Coventry, presidenta del COI</strong> en conferencia de prensa.</p>\n<p>\"En lo que respecta a la seguridad de los atletas israelíes, seguiremos consultando con las fuerzas del orden del país anfitrión, como siempre hemos hecho\", añadió.</p>\n<p><strong>Por otro lado, los deportistas rusos y bielorrusos, tal como en los últimos años, competirán bajo bandera neutral</strong> y las siglas AIN (Atleta Individual Neutral, además de quedar excluidos de la ceremonia de apertura.</p>\n<p>\"La junta ejecutiva del Comité Olímpico Internacional (COI) adoptará el mismo enfoque que en París 2024 con los deportistas neutrales\", comunicó Coventry.</p>\n<p>Anteriormente, <strong>Chrostophe Dubi, director ejecutivo de los Juegos Olímpicos, explicó la diferencia de criterios respecto a la guerra entre Israel y Palestina y el conflicto de Rusia y Ucrania</strong>.</p>\n<p>Según el suizo, \"Israel respeta la Carta Olímpica\" y ahondó: \"El caso es diferente al de Rusia y Bielorrusia. El de Israel y Palestina <strong>es un caso especial porque tenemos dos comités olímpicos nacionales y ambos cumplen con la Carta Olímpica</strong>. Desde el punto de vista deportivo, del que somos responsables, son dos casos separados\".</p>\n<p>Los Juegos Olímpicos de Invierno de Milán-Cortina 2026 comenzarán el 6 de febrero y se extenderán hasta el día 22 de aquel mes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/olimpismo/comite-olimpico-internacional/coi-descarto-evaluar-un-veto-a-israel-para-los-juegos-olimpicos-de/2025-09-19/151308.html","streamUrl":null,"titleText":"COI descartó evaluar un veto a Israel para los Juegos Olímpicos de Invierno","uid":"520b1f4d-0145-4491-9e89-cbd6fc79fbc8","updateDate":"2025-09-19T18:13:08.000Z"}]
