[{"mainText":"<p >Una jueza determinó que <strong>Google infringió la ley para consolidar su dominio en la industria de la tecnología publicitaria en línea,</strong> dando la victoria así al Departamento de Justicia de EE.UU. en su caso antimonopolio contra el titán tecnológico.</p>\n<p >\"Los demandantes han <strong>demostrado que Google ha participado deliberadamente en una serie de actos anticompetitivos</strong> <strong>para adquirir y mantener un poder monopolístico</strong> en los mercados de servidores de anuncios para editores e intercambios de anuncios para la publicidad gráfica en la web abierta\", se lee en el fallo de la jueza <strong>Leonie Brinkema,</strong> del Tribunal de Distrito de EE.UU. para el Distrito Este de Virginia, quien también desestimó una parte del caso del gobierno.</p>\n<p >El documento legal también indica que durante más de una década, <strong>Google ha vinculado su servidor de anuncios para editores e intercambio de anuncios mediante políticas contractuales e integración tecnológica,</strong> lo que le permitió establecer y proteger su poder monopolístico en estos dos mercados.</p>\n<ul>\n<li><span ><em><strong>Vea también:</strong></em> </span><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/tecnologia/internet/google/cooperativa-demanda-a-google-por-conductas-abusivas-en-la-publicidad/2024-12-19/002914.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><em>Cooperativa demanda a Google por conductas abusivas en la publicidad digital</em></a></strong></li>\n</ul>\n<p >El Departamento de Justicia y un grupo de estados demandaron a Google argumentando que <strong>su monopolio en tecnología publicitaria en la web le permitía cobrar precios más altos y obtener una mayor participación en cada venta.</strong></p>\n<p >Mientras, Google argumentó en el juicio de tres semanas que la visión del mercado que tenía el gobierno estadounidense <strong>no se basaba en la realidad</strong> y que sus herramientas <strong>ayudan a editores y anunciantes a generar ingresos.</strong></p>\n<p >La decisión judicial llega antes de que Google y el Departamento de Justicia se enfrenten la semana que viene en Washington D. C., en otro tribunal federal, a la segunda fase del <strong>juicio por monopolio de Google Search, que se podría traducir en la división de la compañía.</strong></p>\n<p >Google no es la única compañía tecnológica que se enfrenta al Departamento de Justicia, <strong>pues este también ha demandado a Apple,</strong> argumentando que la compañía de la manzana mordida <strong>pone trabas a los consumidores para abandonar su dispositivos y software.</strong></p>\n<p >La Comisión Federal de Comercio ha demandado a <strong>Amazon,</strong> acusando al titán de presionar a las pequeñas empresas, y a <strong>Meta,</strong> por eliminar a sus rivales al comprar Instagram y WhatsApp.</p>\n<p >El juicio contra Meta comenzó en la capital estadounidense esta semana.</p>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/internet/google/justicia-de-ee-uu-determino-que-google-monopoliza-la-tecnologia/2025-04-18/115837.html","streamUrl":null,"titleText":"Justicia de EE.UU. determinó que Google monopoliza la tecnología publicitaria online","uid":"eb89ccf8-8572-4796-a2a7-18c4ece14bd2","updateDate":"2025-04-18T16:12:00.000Z"},{"mainText":"<p><strong>El otrora director técnico de Udinese Gianni De Biasi, criticó al actual DT del equipo Kosta Runjaic y defendió a Alexis Sánchez</strong> de los cuestionamientos por su falta de actividad a causa de las lesiones.</p>\n<p>En entrevista con <a rel=\"link a una nota absoluta 1\" href=\"https://www.messaggeroveneto.it/speciali/udinese-calcio/de-biasi-analizza-il-momento-delludinese-adesso-tocca-a-runjaic-psc1ja3t\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Messaggero Veneto</em></a>, el experimentado DT comentó que la presencia del atacante en la recta final de la campaña \"dependerá de su estado (físico)\".</p>\n<p>Sin embargo el estratega que tuvo al tocopillano en Friuli durante la campaña 2009/10 señaló: <strong>\"El Sánchez que conocí es un hombre generoso y dispuesto a entregarse por la causa</strong>. Necesitamos entender cómo está gestionando esta sucesión de lesiones\".</p>\n<p><strong>Sobre Runjaic, De Biasi le pidió \"subir la temperatura en el vestuario</strong> del conjunto blanquinegro\", pensando en el encuentro del lunes 21 de abril ante el Torino de Guillermo Maripán.</p>\n<p>En esa línea, Di Biasi sumó que el actual estratega \"quizás todavía tenga que entender bien la mentalidad italiana. En Udine, el club siempre es, con razón, exigente\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/exdt-de-udinese-critico-a-runjaic-y-defendio-a-alexis-se-dedica-a-la/2025-04-18/113815.html","streamUrl":null,"titleText":"ExDT de Udinese criticó a Runjaic y defendió a Alexis: Se dedica a la causa","uid":"518a3fc5-6728-45ed-86f3-1e4bea1f89d7","updateDate":"2025-04-18T16:03:00.000Z"},{"mainText":"<p ><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/tiroteos/tiroteo-en-escuela-de-wisconsin-deja-tres-muertos-y-seis-heridos/2024-12-16/171740.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">La violencia escolar volvió a conmocionar a Estados Unidos</a> después de que <strong>un estudiante de la Universidad Estatal de Florida</strong>, en la ciudad de Tallahassee, <strong>ocasionara la muerte a dos personas e hiriera a otras seis al disparar una pistola que pertenecía a su mamá,</strong> una agente de policía.</p>\n<p >El tiroteo se produjo alrededor del mediodía del jueves (misma hora Chile) en el campus universitario, en el que estudian cerca de 40.000 personas, que recibieron la orden de refugiarse y mantenerse aisladas por cerca de tres horas, mientras se aseguraba el recinto.</p>\n<p >El incidente,<strong> que se saldó con la muerte de dos personas que no eran estudiantes de la universidad,</strong> corresponde <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/polideportivo/futbol-americano/dos-personas-fueron-heridas-por-tiroteo-en-desfile-de-la-victoria-de/2025-02-14/191907.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>al sexto tiroteo masivo que se registra este año en el país</strong></a>, según los datos de <strong>Gun Violence Archive.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">“This would be the sixth mass shooting in Florida so far in 2025, according to data from the Gun Violence Archive.”<a rel=\"link a una nota absoluta 6\" href=\"https://t.co/xXGAjw4Uev\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/xXGAjw4Uev</a> | <a href=\"https://twitter.com/USATODAY?ref_src=twsrc%5Etfw\">@USATODAY</a></p>\n— The Gun Violence Archive (@GunDeaths) <a href=\"https://twitter.com/GunDeaths/status/1913021807126548774?ref_src=twsrc%5Etfw\">April 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El supuesto tirador fue identificado como <strong>Phoenix Ikner, de 20 años,</strong> un estudiante de ciencias políticas de la universidad,<strong> hijo de la alguacil Jéssica Ikner,</strong> quien tuvo acceso a una de sus armas, según informó en una conferencia de prensa el sheriff del condado de Leon, <strong>Walt McNeil.</strong></p>\n<p >Ikner resultó herido cuando se encontró con las autoridades. El jefe de policía de Tallahassee, <strong>Lawrence Revell</strong>, afirmó que el tirador <strong>\"no cumplió las órdenes\".</strong></p>\n<p ><strong>En total, nueve personas, incluyendo el tirador, recibieron disparos,</strong> aclaró Revell en la conferencia de prensa tras una confusión en los datos de las personas heridas.</p>\n<p >El sospechoso, que fue trasladado al hospital, invocó su derecho a no hablar cuando fue puesto bajo custodia policial, añadieron las autoridades.</p>\n<h2 ><span ><em><strong>Sospechoso sabía manejar armas</strong></em></span></h2>\n<p >McNeil dijo que <strong>no le sorprendió que el sospechoso supiera manejar armas,</strong> ya que era miembro del Consejo Asesor Juvenil o del Consejo Ciudadano de la oficina del sheriff.</p>\n<p >\"Este suceso es trágico en más sentidos de los que ustedes, los presentes, podrían imaginar desde la perspectiva de las fuerzas del orden\", advirtió McNeil.</p>\n<p >\"Pero les diré algo: <strong>nos aseguraremos de hacer todo lo posible para procesar y de enviar el mensaje a la gente de que esto nunca se tolerará</strong> aquí, en el condado de Leon, y me atrevo a decir, en todo el estado y en todo el país\".</p>\n<p >Sobre una de las tres armas encontradas en la escena, el jefe de Policía de Tallahassee, <strong>Lawrence E. Revell</strong>, dijo que la madre del tirador la había usado anteriormente en su labor como agente del Departamento del Alguacil,<strong> y que había comprado cuando las autoridades le cambiaron su equipo de dotación.</strong></p>\n<p >McNeil se refirió a la madre del tirador como una alguacil que ha prestado un servicio <strong>\"excepcional\"</strong> a la comunidad por más de 18 años.</p>\n<p >Un perfil de Instagram que parecía pertenecer a Ikner, pero que ya fue eliminado, mencionaba que es estudiante de tercer año en Ciencias Políticas de la FSU. <strong>Se autodescribía como viajero, amante de la historia y adicto al café.</strong></p>\n<h2 ><span ><em><strong>Conmoción y tristeza</strong></em></span></h2>\n<p >El presidente de FSU, <strong>Richard McCullough,</strong> dijo esta tarde en un comunicado que la comunidad universitaria está desconsolada.</p>\n<p >\"Nos unimos al duelo con las familias, amigos y seres queridos de quienes perdieron la vida. Acompañamos a los heridos y acompañamos a todos los que sufren\", ahondó.</p>\n<p >Sobre el tiroteo, <strong>el presidente estadounidense, Donald Trump</strong>, dijo a los reporteros en el Despacho Oval que \"<strong>es una vergüenza y es horrible que este tipo de cosas pasen\"</strong>, pero descartó hacer cambios al acceso de las armas.</p>\n<p >\"Miren, <strong><a rel=\"link a una nota relativa 12\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-advirtio-que-el-derecho-a-portar-armas-estara-en-juego-en-noviembre/2024-05-19/003716.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">soy un gran defensor de la Segunda Enmienda;</a> </strong>eso sucedió desde el principio. La protegí, y estas cosas son terribles, <strong>pero no es el arma la que dispara, sino la gente\"</strong>, esgrimió Trump.</p>\n<p >Por su parte, el gobernador de Florida, <strong>el republicano Ron DeSantis</strong>, advirtió -en un mensaje en X- que las autoridades estaban respondiendo <strong>\"activamente\"</strong> a la situación y que oraba por las víctimas.</p>\n<p >El presidente de la Cámara de Representantes de Florida, Daniel Pérez, calificó el incidente como<strong> \"aterrador y la peor pesadilla de cualquier padre\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/tiroteos/hijo-de-policia-protagonizo-sexto-tiroteo-masivo-en-lo-que-va-del-ano-en/2025-04-18/114715.html","streamUrl":null,"titleText":"Hijo de policía protagonizó sexto tiroteo masivo en lo que va del año en EEUU","uid":"d5902bab-0e00-47a4-b853-5cf2b54559b1","updateDate":"2025-04-18T15:59:00.000Z"},{"mainText":"<p><strong>Dos sujetos bajo la influencia del alcohol iniciaron un tiroteo</strong> en las afueras de la discoteque Zona Cero en Lota, Región del Biobío, luego que <strong>les prohibieran el ingreso</strong>.</p>\n<p>El hecho dejó a <strong>tres personas heridas</strong>, y una de ellas se encuentra<strong> grave</strong> en el Hospital de Concepción con <strong>riesgo vital</strong>.</p>\n<p>La fiscal <strong>Glenda Lagos</strong> precisó que se trataba de un grupo de sujetos al que se le negó el acceso \"<strong>debido a que habían consumido alcohol</strong>. Al rato después, regresaron dos de ellos y <strong>percutieron disparos en contra de los guardias de seguridad,</strong> impactando a dos de ellos y una persona que iba pasando\".</p>\n<p>El Ministerio Público instruyó a la Brigada de Homicidios de la PDI para realizar las diligencias investigativas y esclarecer el hecho.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/borrachos-balearon-a-guardias-de-discoteque-que-les-prohibieron-el-ingreso/2025-04-18/113713.html","streamUrl":null,"titleText":"Borrachos balearon a guardias de discoteque que les prohibieron el ingreso","uid":"a03c5eb0-6803-43da-9e04-d8e67e9de0ba","updateDate":"2025-04-18T15:51:00.000Z"},{"mainText":"<p >En una plaza flanqueada por vallas metálicas, bajo el sol primaveral, <strong>un grupo de robots humanoides se prepara para lo impensable: correr una media maratón.</strong></p>\n<p >Lo harán este sábado <strong>en la capital de China, Pekín, en el distrito tecnológico de Yizhuang,</strong> <strong>compartiendo salida y recorrido con corredores humanos,</strong> en la primera carrera del mundo de este tipo, según los organizadores, que busca ensayar la convivencia entre personas y máquinas.</p>\n<p >No se trata de una exhibición, sino de una <strong>prueba técnica en condiciones reales,</strong> en un circuito urbano de <strong>21 kilómetros con curvas, pendientes y superficies irregulares,</strong> aunque los dos tipos de atletas estarán separados por carriles delimitados.</p>\n<p >Cerca de <strong>20 robots humanoides participarán,</strong> acompañados por sus equipos técnicos, operadores y corredores de referencia.</p>\n<p >\"No es solo una carrera. <strong>Es una plataforma global de innovación. Queremos que la robótica conviva con nosotros\",</strong> resume <strong>Liang Liang,</strong> vicepresidente del comité organizador.</p>\n<h2 ><span ><em><strong>De caminar a correr: evolución en marcha</strong></em></span></h2>\n<p >Muchos de los robots que competirán <strong>fueron diseñados para caminar, no para correr.</strong> Sus equipos han pasado semanas <strong>modificando algoritmos, reforzando estructuras y ensayando</strong> sobre asfalto.</p>\n<p >Algunos han sido <strong>equipados con zapatillas para absorber impactos.</strong> Otros seguirán a un corredor humano para mantener el ritmo.</p>\n<p >\"Nuestro robot solo caminaba. Tuvimos que enseñarle a correr, <strong>y a hacerlo en distancias largas\",</strong> explica el gerente de <strong>DroidUp,</strong> una de las empresas participantes.</p>\n<p ><strong>La comparación con la Fórmula 1 no es casual:</strong> los robots compiten en formato contrarreloj, con <strong>paradas técnicas para cambiar baterías o hacer ajustes.</strong></p>\n<p >El objetivo es <strong>completar la distancia sin errores críticos,</strong> no necesariamente llegar primero.</p>\n<p >\"Es un experimento real, <strong>con incertidumbres. Eso también es lo bonito\",</strong> afirma a la agencia de noticias <em>EFE</em> uno de los técnicos de DroidUp,<strong> Kong Yichen.</strong></p>\n<p >Entre los participantes que se ejercitan en los días previos destaca <strong>Tiangong,</strong> <strong>un robot de 1,8 metros</strong> que ya participó en Pekín en una media maratón humana el pasado noviembre como <strong>\"closing rabbit\"</strong> -el corredor \"escoba\" que cierra la carrera-. Entonces, solo recorrió los primeros y últimos tramos.</p>\n<p >\"Ahora el objetivo es <strong>que haga todo el recorrido\",</strong> dice uno de sus operadores en Humanoid, <strong>Oliver Ji.</strong></p>\n<p >\"Hemos tenido algo más de tiempo para prepararlo y buscamos estabilidad en toda la prueba\", agregó.</p>\n<p ><strong>Tiangong simboliza la evolución de estos humanoides,</strong> de actores simbólicos a competidores reales.</p>\n<h2 ><em><span ><strong>Humanos y máquinas: una línea de salida compartida</strong></span></em></h2>\n<p >El modelo<strong> N2,</strong> de la empresa <strong>Noetix,</strong> ha alcanzado velocidades de más de 3 metros por segundo en simulación, pero en la práctica, corre a 2,3 m/s.</p>\n<p >Aunque su equipo no busca solo velocidad: una de sus unidades, de las dos que tomarán la salida, <strong>está diseñada para que su movimiento sea lo más humano posible.</strong></p>\n<p >Incluso <strong>reforzaron los tobillos,</strong> como haría un corredor veterano antes de un maratón.</p>\n<p >\"En cinco años, <strong>los robots podrán correr a la par que los humanos\",</strong> afirma convencido <strong>Cui Wenhua,</strong> técnico de Noetix, quién no duda en concluir que para esta edición, los más rápidos \"seguirán siendo las personas\".</p>\n<p >Por su parte, <strong>Zhang Xianhua,</strong> <strong>de 71 años, correrá junto a los robots.</strong> Llegado desde Wuhan, será uno de los casi 9.000 participantes humanos de la media maratón tradicional, de acuerdo con cifras aportadas por la organización.</p>\n<p ><strong>\"Esta será mi maratón número 48\",</strong> asegura el veterano, que solo empezó a disfrutar de esta modalidad en 2018.</p>\n<p >\"Nunca imaginé compartir una carrera con máquinas, pero después de verlos, <strong>sinceramente creo que en el futuro correrán mejor que nosotros\",</strong> destacó antes de trotar junto a uno de sus rivales humanoides para este 19 de abril.</p>\n<h2 ><span ><em><strong>Un ensayo para el futuro cotidiano</strong></em></span></h2>\n<p >El evento también busca <strong>reforzar el papel de China en el sector tecnológico global,</strong> en un contexto de crecientes restricciones por parte de otros países, en especial EE. UU., <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/aranceles-trump-calcula-acuerdos-en-tres-o-cuatro-semanas-y-dice-que/2025-04-17/190848.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">agudizadas por los recientes aranceles de hasta el 145% impuestos al gigante asiático.</a></p>\n<p >\"Esta maratón <strong>es una plataforma que abraza al mundo\",</strong> afirma Liang. \"Queremos compartir los avances en robótica con todos, más allá de las fronteras\".</p>\n<p >La media maratón de Yizhuang es también un <strong>escaparate del modelo de ciudad que Pekín proyecta: un distrito donde la tecnología se integra en la rutina urbana,</strong> desde robots que corren hasta los que enseñan, cocinan o asisten en quirófanos, flanqueados por taxis autónomos.</p>\n<p >En el parque expositivo <strong>Robot World</strong> se muestran robots de todo tipo, desde industriales a médicos, educativos o domésticos.</p>\n<p >Entre los participantes en la carrera, <strong>algunos llevan guantes de boxeo decorativos</strong> \"para llamar la atención\", mientras que otros son capaces de<strong> hacer volteretas.</strong> Todos buscan algo más que impresionar: <strong>formar parte de lo cotidiano.</strong></p>\n<p ><strong>\"Queremos mostrar que los robots no son ciencia ficción\",</strong> dice Liang. \"Esta maratón es solo el primer paso\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/china/veinte-robots-humanoides-competiran-contra-humanos-en-maraton-china/2025-04-18/112127.html","streamUrl":null,"titleText":"Veinte robots humanoides competirán contra humanos en maratón china","uid":"8ea47c11-31c9-4cb9-8799-dc6325bbfcdf","updateDate":"2025-04-18T15:43:00.000Z"},{"mainText":"<p>La franquicia \"Star Wars\" anunció los detalles de su próxima película, la cual estará dirigida por <strong>Shawn Levy</strong> y protagonizada por <strong>Ryan Gosling</strong>.</p>\n<p>La cinta será bautizada <strong>\"Star Wars: Starfighter\"</strong> y contará una historia totalmente independiente de la saga \"Skywalker\" que dominó a sus primeras 9 películas.</p>\n<p>\"La realidad es que este guión es tan bueno, <strong>tiene una historia tan buena</strong>, con personajes tan originales y está hecha con tanto amor que creo que no hay un cineasta más idóneo para hacerla que Shawn\", destacó Gosling durante la presentación del filme.</p>\n<p>Durante esta actividad también se presentaron detalles sobre <strong>\"The Mandalorian and Grogu\",</strong> película que llegará a los cines en 2026 con Pedro Pascal como protagonistas.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/uJ97kvnA3Yw?si=ter4XLmIR7rQz3Cu\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/star-wars-starfighter-saga-presenta-su-nueva-pelicula-con-ryan/2025-04-18/113250.html","streamUrl":null,"titleText":"\"Star Wars: Starfighter\": Saga presenta su nueva película con Ryan Gosling y Shawn Levy","uid":"7e1844de-d522-4658-8d6f-de533c5778af","updateDate":"2025-04-18T15:29:00.000Z"},{"mainText":"<p>Los tenistas <strong>Holger Rune</strong> <strong>(13° ATP) y Karen Kachanov (27°) lograron avanzar a semifinales del ATP de Barcelona</strong> tras vencer a Casper Ruud (10°) y Alejandro Davidovich Fokina (30°), respectivamente.</p>\n<p>El danés <strong>Rune</strong> abrió la jornada imponiéndose con superioridad al noruego en un duelo que era bastante parejo en la previa, <strong>por parciales de 6-4 y 6-2</strong>.</p>\n<p>Luego fue el turno de <strong>Khachanov</strong> para saltar a la cancha. El ruso tuvo que esforzarse un poco más para someter al español por<strong> 6-4 y 7-5</strong>.</p>\n<p><strong>Ambos se enfrentarán en las semifinales este sábado 19 de abril a las 7:30 am</strong> (10:30 GMT) en la pista \"Rafa Nadal\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/holger-rune-y-karen-khachanov-avanzaron-a-semifinales-del-atp-de-barcelona/2025-04-18/113807.html","streamUrl":null,"titleText":"Holger Rune y Karen Khachanov avanzaron a semifinales del ATP de Barcelona","uid":"eaaf25ff-111a-48e4-8ca9-862f40b07722","updateDate":"2025-04-18T15:21:00.000Z"},{"mainText":"<p ><strong>Las autoridades chinas informaron</strong> este viernes del caso <strong>de un funcionario de un organismo provincial que fue sancionado</strong> por haber presentado <strong>una denuncia falsa de espionaje contra un compañero de trabajo</strong> con el que mantenía un conflicto personal.</p>\n<p >En un artículo difundido en la red social WeChat, el Ministerio de Seguridad del Estado de China explicó que la plataforma oficial para denuncias de seguridad nacional recibió una acusación contra un trabajador de una institución provincial en diciembre de 2023.</p>\n<p >La denuncia, <strong>remitida por un individuo apellidado Yan</strong>, que se identificó como empleado de una consultora extranjera, contenía datos personales, antecedentes profesionales en el extranjero <strong>y supuestas pruebas de que el funcionario había aceptado pagos a cambio de entregar información sensible</strong> a través de intermediarios.</p>\n<p >La cartera señaló que el caso fue tomado con seriedad, <strong>ya que el acusado, apellidado Zhang,</strong> era un empleado con acceso a información clasificada, y porque la firma extranjera mencionada, que no fue especificada, ya se encontraba bajo observación de las autoridades.</p>\n<p ><strong>Sin embargo</strong>, según el comunicado difundido este viernes,<strong> las pesquisas descartaron cualquier vínculo entre el trabajador acusado</strong> -por una supuesta relación con agencias de inteligencia foráneas-<strong> tras no haber hallado pruebas</strong> de que hubiera recibido fondos del exterior ni de que participara en actividades relacionadas con la filtración de información clasificada.</p>\n<p >La investigación permitió determinar que el autor de la denuncia <strong>no pertenecía a ninguna consultora extranjera</strong>, como había afirmado, sino que <strong>trabajaba en la misma institución que el funcionario acusado.</strong></p>\n<p ><strong>Yan actuó motivado por rencillas personales y elaboró un relato falso</strong> tras leer en medios locales casos de funcionarios sancionados por colaborar con entidades del exterior a cambio de compensaciones económicas, según el Ministerio.</p>\n<p >Como resultado de la investigación, <strong>el empleado fue sancionado</strong> con dos años de suspensión de su militancia en el Partido Comunista Chino (PCCh, gobernante)<strong>, la destitución de su cargo, una rebaja de categoría administrativa</strong> y su traslado a otro puesto fuera de su unidad anterior, agregó la cartera.</p>\n<h2 ><span ><em><strong>Prevención contra el espionaje</strong></em></span></h2>\n<p >El Ministerio informa periódicamente en su cuenta oficial en Wechat de casos de espionaje, pidiendo a la ciudadanía china que desconfíe de ofertas laborales o solicitudes de información sospechosas, especialmente procedentes de fuentes extranjeras,<strong> y que evite compartir datos confidenciales en Internet.</strong></p>\n<p >En 2023, la cartera pidió la movilización de <strong>\"toda la sociedad\"</strong> para <strong>\"prevenir y combatir el espionaje\"</strong>, y anunció una serie de medidas para <strong>\"reforzar la defensa nacional\"</strong> contra \"las actividades de inteligencia extranjeras\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/china/funcionario-chino-acuso-de-espia-a-companero-con-quien-tenia-rencillas/2025-04-18/110240.html","streamUrl":null,"titleText":"Funcionario chino acusó de espía a compañero con quien tenía rencillas","uid":"090e4c3b-31bc-4243-8466-ef48ed01c54a","updateDate":"2025-04-18T15:13:00.000Z"},{"mainText":"<p>Comenzó la primera audiencia de juicio oral contra <strong>cinco sujetos acusados por un doble homicidio</strong> ocurrido en octubre de 2022 en Temuco, Región de La Araucanía, cuando los imputados, presuntamente, ingresaron con armas a un domicilio para atacar a las personas, maniatarlos y luego ejecutarlas.</p>\n<p>El fiscal<strong> Luis Arroyo</strong> señaló que los acusados tienen una relación con el <strong>Tren de Aragua</strong> y relató que \"en el lugar se ocuparon tres armas de fuego automáticas de 9mm. <strong>Las víctimas fueron maniatadas, se les retuvo por un espacio de media hora mientras los intimidaban y golpeaban también, previo a disponer su muerte\"</strong>.</p>\n<p>Un hecho de esta brutalidad \"no se había visto en la ciudad de Temuco desde los comienzos del nuevo proceso penal, en el año 2000: <strong>se actuó con mucha frialdad de ánimo y de manera bastante cruel...</strong> <strong>En el domicilio había cuatro menores de edad, y uno de ellos tenía 12 días de vida</strong>\", detalló.</p>\n<p>El Ministerio Público presentará sus pruebas con <strong>realidad virtual</strong> para situar a los jueces en el lugar de los hechos y poder mostrar la dinámica de cómo ocurrieron.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/temuco-comenzo-juicio-contra-presuntos-miembros-del-tren-de-aragua-por/2025-04-18/104130.html","streamUrl":null,"titleText":"Temuco: Comenzó juicio contra presuntos miembros del Tren de Aragua por doble homicidio","uid":"300f3ffa-975a-456f-baa5-cf6d043ba29e","updateDate":"2025-04-18T14:54:00.000Z"},{"mainText":"<p >Investigadores británicos han hallado <strong>la evidencia más fuerte hasta el momento de la existencia de vida en un exoplaneta,</strong> por la presencia de <strong>sustancias químicas</strong> que en la Tierra son producidas por organismos como las bacterias.</p>\n<p >Se trata de un estudio de expertos de la <strong>Universidad de Cambridge</strong> (sureste de Inglaterra), que han evaluado <strong>la información obtenida por el Telescopio Espacial James Webb,</strong> que observa el exoplaneta <strong>K2-18b,</strong> situado a 124 años luz de la Tierra, una distancia que <strong>necesitaría 187.000 años para llegar</strong> hasta allí en una nave espacial.</p>\n<p >Los científicos, que publican esta investigación en <em>The Astrophysical Journal Letters</em>, <strong>pudieron establecer con un 99,7% de certeza la existencia de vida,</strong> <strong>pero se necesita alcanzar el 99,99994%</strong> para hacer una declaración definitiva de vida fuera de la Tierra.</p>\n<p >El exoplaneta es <strong>dos veces y media el tamaño de la Tierra,</strong> de acuerdo con los expertos de Cambridge.</p>\n<p >El telescopio es capaz de <strong>detectar la composición química del K2-18b cuando éste orbita alrededor de su estrella,</strong> considerada muy pequeña en comparación a nuestro Sol.</p>\n<h2 ><span ><em><strong>El exoplaneta puede estar \"rebosante de vida\"</strong></em></span></h2>\n<p >Según los investigadores, el James Webb pudo detectar <strong>sulfuro de dimetilo (DMS)</strong> y <strong>disulfuro de dimetilo (DMDS),</strong> gases que en la Tierra son generados por el fitoplancton marino y las bacterias.</p>\n<p >El investigador principal, <strong>Nikku Madhusudhan,</strong> del Instituto de Astronomía de Cambridge, afirmó que el hallazgo acerca a la humanidad a demostrar que no estamos solos en el universo y <strong>sugirió que el planeta puede estar \"rebosante de vida\".</strong></p>\n<p >\"Si confirmamos que hay vida en K2-18b, <strong>básicamente confirmaríamos que la vida es muy común en la galaxia\",</strong> dijo a la <em>BBC</em>.</p>\n<p >Madhusudhan espera demostrar la existencia de vida extraterrestre en un futuro próximo y <strong>admitió sentirse alentado por la cantidad de gas</strong> que su equipo encontró en una sola observación, por lo que <strong>espera confirmar si hay vida dentro de un año o dos.</strong></p>\n<p >\"Por lo tanto, si la asociación con la vida es real, <strong>este planeta estará repleto de vida\",</strong> insistió.</p>\n<h2 ><span ><em><strong>Planeta \"Hycean\"</strong></em></span></h2>\n<p >Los análisis sugieren que se trataría de un planeta \"Hycean\", con el potencial de contar con una <strong>atmósfera rica en hidrógeno y una superficie cubierta por un océano \"repleto de vida\".</strong></p>\n<p >También se ha detectado <strong>vapor de agua,</strong> con temperaturas que podrían sustentar la vida.</p>\n<p >\"Es importante que seamos profundamente escépticos con respecto a nuestros propios resultados, porque <strong>solo probando una y otra vez podremos llegar al punto de tener confianza en ellos.</strong> Así es como debe funcionar la ciencia\", afirmó el científico.</p>\n<p >\"Dentro de décadas, podríamos mirar hacia atrás a este punto y reconocer que fue cuando el universo con vida estuvo a nuestro alcance. <strong>Esto podría ser el punto de inflexión,</strong> donde de repente la pregunta fundamental de si estamos solos en el universo <strong>sea una que podamos responder\",</strong> resaltó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/vida-extraterrestre/astrofisicos-de-cambridge-afirman-tener-cuasi-prueba-de-vida-fuera-de-la/2025-04-18/103941.html","streamUrl":null,"titleText":"Astrofísicos de Cambridge afirman tener cuasi prueba de vida fuera de la Tierra","uid":"ce648c76-e9da-4642-8459-e5b461c9dfd0","updateDate":"2025-04-18T14:46:00.000Z"},{"mainText":"<p >Hay caminos que los científicos creen que es mejor no recorrer <strong>y uno de ellos es intentar crear los llamados \"organismos espejo\"</strong>. Aunque de momento es una posibilidad remota, <strong>un grupo de expertos solicitó detener esas investigaciones</strong> por sus posibles consecuencias para la humanidad y los ecosistemas.</p>\n<p ><strong>\"El peligro potencial de la vida espejo la diferencia de otros retos científicos y tecnológicos\"</strong>, dijo a la agencia de noticias <em>EFE</em> <strong>John Glass, director del Venter Institute de California (EE.UU)</strong> y uno de los firmantes de un artículo que publicó <em>Science</em>, en el que abogan por detener las investigaciones para crear bacterias de ese tipo.</p>\n<p >Al menos una década, <strong>más de 500 millones de dólares y superar enormes desafíos técnicos nos separan de la vida espejo</strong>, indicó Glass, por eso este es el momento de abordar los riesgos y tomar medidas, antes de que esa capacidad esté \"al alcance de la mano\".</p>\n<h2 ><span ><em><strong>¿Vida espejo?</strong></em></span></h2>\n<p >La vida espejo <strong>\"constituiría una desviación radical de la vida conocida\"</strong>, según los 38 científicos, entre ellos premios nobel, que firmaron el artículo de <em>Science</em> y que consideran que <strong>\"no deberían crearse bacterias y otros organismos espejo\"</strong>. Pero, <strong>¿qué son?</strong></p>\n<p ><strong>El investigador Javier Santos Moreno, del departamento de Medicina y Ciencias de la Vida de la Universidad Pompeu Fabra (Barcelona),</strong> lo explicó a <em>EFE</em> empezando por <strong>moléculas que son claves para la vida: </strong>los aminoácidos (que componen las proteínas) y algunos azúcares (componen el ADN).</p>\n<p >Cada una de esas moléculas tiene en la naturaleza dos formas tridimensionales y una es la imagen especular de la otra, <strong>como el reflejo en un espejo,</strong> donde la derecha es la izquierda y viceversa.</p>\n<p >De esas dos conformaciones<strong>, \"no se sabe muy bien el motivo, los organismos vivos han elegido solo una\"</strong>, dice Santos Moreno. Los aminoácidos tienen la forma llamada L y los azúcares D.</p>\n<p >Las formas especulares de esas moléculas (los aminoácidos D y los azúcares L) existen, pero la vida no las usa.<strong> \"Es como si los aminoácidos dijeran: voy a hacerlo todo con la mano izquierda, y los azúcares: voy a hacerlo todo con la mano derecha\".</strong></p>\n<p >Las investigaciones sobre la vida espejo pretenden, <strong>a partir de esas moléculas especulares, crear formas de vida sintética</strong>, \"en la mayoría de los casos bacterias, que son -recuerda- las células más sencillas de manipular\".</p>\n<h2 ><span ><em><strong>Los riesgos potenciales</strong></em></span></h2>\n<p >Al principio, los firmantes del artículo eran <strong>\"escépticos\"</strong> sobre que las bacterias espejo pudieran plantear <strong>\"riesgos importantes\",</strong> pero ahora están <strong>\"muy preocupados\"</strong>, afirmó el investigador.</p>\n<p >La cuestión clave para el investigador estadounidense<strong> \"no es si finalmente podremos crear bacterias espejo, sino si deberíamos hacerlo, dado los riesgos que conocemos\", </strong>explicó.</p>\n<p >Entre ellos, advirtió que <strong>una bacteria espejo podría no ser reconocida por el sistema inmunitario</strong> de los seres vivos, <strong>\"provocando infecciones que podrían ser mortales\"</strong>.</p>\n<p >Incluso, en el caso de ser reconocidas, no se puede descartar que los mecanismos para matarlas, para controlar la infección, no funcionasen bien, agrega Santos Moreno.</p>\n<p >Además, es<strong> \"probable\"</strong> que se propagaran de forma <strong>\"relativamente incontrolada\"</strong> por el medioambiente, pues sus depredadores naturales, <strong>como los virus</strong>, tampoco podrían detectarlas, precisó Glass, <strong>quien formó parte del equipo de Craig Venter</strong> que en 2010 creó la primera célula bacteriana con un genoma sintético.</p>\n<p ><strong>\"No podemos descartar un escenario en el que una bacteria espejo actúe como especie invasora en muchos ecosistemas</strong>, causando infecciones letales generalizadas en una fracción sustancial de las especies vegetales y animales, incluidos los seres humanos\", señala el artículo.</p>\n<h2 ><span ><em><strong>Otras vías</strong></em></span></h2>\n<p ><strong>La tecnología espejo no debe asociarse solo a riesgos</strong>. No es lo mismo -sostuvo Santos Moreno- crear un organismo que se replica, como una bacteria, que fabricar péptidos o proteínas, los cuales no se reproducen, no pueden propagarse en el medioambiente y no infectan a las personas. <strong>\"Por sí solos no representan necesariamente una amenaza\".</strong></p>\n<p >El análisis realizado por los científicos sugiere, según Glass, que deberían centrarse <strong>\"en aprovechar las ventajas de la tecnología espejo por medios más seguro</strong>s, como el desarrollo de péptidos y proteínas espejo\", que tienen potencial para la investigación y para aplicaciones terapéuticas.</p>\n<p >Es precisamente su capacidad de pasar inadvertidas ante los sistemas habituales de alarma, evadiendo las respuestas inmunitarias, y su mayor resistencia a la descomposición en el organismo, lo que hace más estables a estas moléculas y posiblemente eficaces en su uso como terapias.</p>\n<p >En la actualidad, sostiene,<strong> no se utiliza ninguna biomolécula espejo con fines terapéuticos</strong>, aunque sí hay empresas biotecnológicas que ya exploran esa posibilidad.</p>\n<h2 ><span ><em><strong>¿Y ahora, qué?</strong></em></span></h2>\n<p >La respuesta de la comunidad científica, pasados ya unos meses de la publicación del texto de Science, ha sido, según Glass,<strong> \"muy constructiva\"</strong>. <strong>\"Hay un consenso en que ha llegado el momento de iniciar conversaciones\".</strong></p>\n<p >Al plantear ahora estas preocupaciones se pueden considerar \"cuidadosamente las implicaciones, <strong>desarrollar marcos de gobernanza apropiados y reorientar la investigación</strong> en direcciones constructivas que obtengan beneficios sin crear riesgos\".</p>\n<p >Para empezar a tratar estas cuestiones, el investigador señala que se están organizando reuniones internacionales, la primera el 12 y 13 de junio en el Instituto Pasteur de París; en septiembre en la Universidad de Manchester (Reino Unido) y, para 2026, en la de Singapur.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/ciencia/organismos-espejo-el-inquietante-camino-que-los-cientificos-piden-no/2025-04-18/102055.html","streamUrl":null,"titleText":"Organismos espejo: El inquietante camino que los científicos piden no recorrer","uid":"7469b215-d3c5-4e5c-8a3f-ceb926615498","updateDate":"2025-04-18T14:32:00.000Z"},{"mainText":"<p>La mañana de este viernes 18 de abril, <strong>a solo un día del centenario del club, falleció la histórica hincha María Fernández Manosalva, conocida popularmente como \"María Colo Colo\"</strong>, a sus 90 años de edad.</p>\n<p>La icónica fanática del cuadro albo murió a causa de un cáncer terminal diagnosticado recientemente y que fue informado por su familia <a rel=\"link a una nota absoluta 1\" href=\"https://www.instagram.com/p/DIk61mSuSx4/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a través de Instagram</a> unas horas antes de comunicarse su deceso.</p>\n<p><strong>\"María Colo Colo\" viajó junto al equipo por más de 70 años</strong> tanto en Chile como en el extranjero y fue activa socia, estando presente en cada asamblea del Club Social pese a su avanzada edad.</p>\n<p><strong>El CSyD dio a conocer el fallecimiento y destacó a Fernández</strong> por ser \"testigo de las grandes hazañas de nuestra institución\" y envió sus \"más sinceras condolencias a su familia, amigos y cercanos en este difícil momento\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DIlxOJ2OKYh/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DIlxOJ2OKYh/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por CSD Colo-Colo (@csydcolocolo)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>La dirigencia del fútbol profesional del \"Cacique\" también se extendió al luto por su \"ferviente hincha y socia honoraria de la institución\", que tenía \"ADN colocolino\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DIl1K6eu48R/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DIl1K6eu48R/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Colo-Colo (@colocolooficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/zJCI6GnbjU4?si=Eq1E85ZuFvskwxD0\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/fallecio-la-historica-hincha-maria-colo-colo-a-los-90-anos/2025-04-18/103418.html","streamUrl":null,"titleText":"Falleció la histórica hincha \"María Colo Colo\" a los 90 años","uid":"dc6c28dc-d13b-45d6-a22e-fb37068173c8","updateDate":"2025-04-18T14:28:00.000Z"},{"mainText":"<p ><strong>Dos turistas británicos y un israelí junto con el maquinista</strong> <strong>son las víctimas del accidente</strong> que se produjo este jueves tras <strong>caer la cabina de un teleférico</strong> de la ciudad italiana de <strong>Nápoles</strong> (sur de Italia) <strong>por la ruptura de un cable,</strong> mientras que un hombre también de nacionalidad israelí se encuentra hospitalizado en graves condiciones.</p>\n<p >Los fallecidos fueron el israelí <strong>Janan Suliman,</strong> de 25 años, la británica <strong>Margaret Elaine Winn,</strong> de 58 años, el trabajador de la compañía del teleférico, <strong>Carmine Parlato,</strong> de 59 años y el <strong>cuarto es otro ciudadano británico,</strong> aún sin identificar.</p>\n<p >El único superviviente del accidente es <strong>un hombre de unos 30 años,</strong> de nacionalidad israelí,<strong> ingresado en el hospital del Mar de Nápoles en estado grave.</strong></p>\n<p >\"La escena que se presentó ante nosotros era aterradora. <strong>Los árboles eran como lanzas.</strong> Solo logramos rescatar a un herido en estado muy grave, <strong>para los demás, lamentablemente, no había esperanza\",</strong> explicó a los medios italianos <strong>Salvatore Criscuolo,</strong> de los servicios de rescate.</p>\n<p >El accidente se produjo presumiblemente <strong>al romperse uno de los cables del teleférico</strong> que une la localidad italiana de Castellamare di Stabia, cerca de Nápoles, con la cima del monte Faito, <strong>a más de 1.100 metros de altura</strong> a orillas del mar Mediterráneo.</p>\n<h2 ><span ><em><strong>La otra cabina fue interceptada a salvo</strong></em></span></h2>\n<p >La ruptura del tensor hizo que <strong>dos cabinas quedaran bloqueadas en el aire:</strong> una con once ocupantes y otra con cinco.</p>\n<p ><strong>La primera pudo ser inmediatamente interceptada</strong> y sus ocupantes rescatados sanos y salvos, mientras que <strong>la segunda cabina cayó al vacío</strong> y tuvo que ser buscada por los equipos de emergencia.</p>\n<p >El ministro de Infraestructuras y Transportes,<strong> Matteo Salvini,</strong> <strong>ha solicitado un informe sobre esta instalación,</strong> gestionada por la empresa Ente Autonomo Volturno (EAV), que había realizado <strong>trabajos de manutención sólo hace una semana</strong> <strong>antes</strong> de abrir tras la pausa invernal, para determinar eventuales responsabilidades en lo ocurrido.</p>\n<p >La Fiscalía de Torre Annunziata <strong>ha abierto una investigación contra desconocidos,</strong> por los delitos de <strong>homicidio culposo</strong> y <strong>homicidio múltiple.</strong></p>\n<p >No es la primera vez que este teleférico sufre un incidente. El más grave ocurrió en <strong>agosto de 1960 cuando, por un error humano, una cabina tocó tierra</strong> al no poder frenar, causando <strong>cuatro muertos y 31 heridos en el impacto,</strong> según recuerdan los medios locales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/italia/tragedia-en-napoles-teleferico-cayo-y-cuatro-personas-murieron/2025-04-18/102134.html","streamUrl":null,"titleText":"Tragedia en Nápoles: Teleférico cayó y cuatro personas murieron","uid":"e945caf5-d24b-4bba-82cd-9f8c15a53db9","updateDate":"2025-04-18T14:26:00.000Z"},{"mainText":"<p>El delantero nacional<strong> Nicolás Castillo realizó su primer entrenamiento como jugador Santiago City</strong> y ya se prepara para su vuelta a las canchas tras su último paso por Universidad Católica.</p>\n<p>El exjugador \"cruzado\", que fue oficializado el 27 de marzo como fichaje del club rosa, se sumó al plantel durante el pasado jueves. El club compartió una postal del delantero en redes sociales y puso a la venta su camiseta con el dorsal 30.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DIjqq9ny6Hu/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DIjqq9ny6Hu/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Santiago City FC (@sancityfc)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>\"<strong>Saca la motivación porque simplemente le gusta el fútbol y le gusta competir</strong>. Eso es de lo que vive el jugador de fútbol, de la competencia. Para el plantel es muy bueno que llegue, da mucha jerarquía\", <strong>dijo el gerente deportivo Sebastián Toro</strong> a <a href=\"https://www.lun.com/Pages/NewsDetail.aspx?dt=2025-04-18&EsAviso=0&PaginaId=16&bodyid=0\"><em>Las Últimas Noticias</em></a>.</p>\n<p>Santiago City ha tenido un complejo inicio en el profesionalismo, ya que es colista de Segunda División con dos puntos tras cinco fechas. En su próximo desafío enfrentará al penúltimo, Real San Joaquín, el domingo 27 de abril a las 12:30 horas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/segunda-division/nicolas-castillo-sumo-su-primer-entrenamiento-con-santiago-city/2025-04-18/103210.html","streamUrl":null,"titleText":"Nicolás Castillo sumó su primer entrenamiento con Santiago City","uid":"7659cdca-5be4-4f10-8cb8-4457786df421","updateDate":"2025-04-18T14:14:00.000Z"},{"mainText":"<p><strong>Colo Colo aprovechó su nueva línea de ropa urbana con motivo del centenario para lanzar una ácida burla contra Universidad de Chile</strong> por no contar con un estadio propio, a diferencia de los albos con el Monumental.</p>\n<p>En medio de los llamados por aumentar la seguridad en los estadios y evitar hechos violentos, el \"Cacique\" lanzó <strong>una confrontacional polera con la frase \"Ya van 100 años y tú sin estadio\"</strong> en el pecho, junto al escudo del club.</p>\n<p>La polémica prenda, hecha bajo licencia oficial, fue puesta a la venta en las plataformas online de <a href=\"https://simple.ripley.cl/polera-manga-corta-hombre-colo-colo-100-anos-2000405171884?color_80=negro&sein=polera%20colo%20colo%20100%20a%C3%B1os&s=mdco\"><em>Ripley</em></a> y <a rel=\"link a una nota absoluta 2\" href=\"https://www.streetmachine.cl/p/polera-colo-colo-urbano-centenario-hombre-negro-ya-son-100-anos-y-tu/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Street Machine</em></a>.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250418/imag/foto_0000000220250418100045.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250418/imag/foto_0000000320250418100045.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/100-anos-y-tu-sin-estadio-colo-colo-se-burlo-de-la-u-con-polera/2025-04-18/100045.html","streamUrl":null,"titleText":"\"100 años y tú sin estadio\": Colo Colo se burló de la U con polera oficial del centenario","uid":"cecf38ff-5921-4261-8f9d-bcef65730552","updateDate":"2025-04-18T14:09:00.000Z"}]
