[{"mainText":"<p>Exdiputado, exalcalde, economista de profesión y nacido en España por el exilio de sus padres, el candidato presidencial opositor <strong>Rodrigo Paz Pereira</strong> dio <strong>la sorpresa en <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/elecciones/la-izquierda-en-bolivia-pierde-el-poder-tras-20-anos-la-oposicion/2025-08-17/212224.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las elecciones generales en Bolivia</a></strong> al figurar en primer lugar con un <strong>32,2%</strong> de los votos válidos, según datos preliminares del Tribunal Supremo Electoral (TSE) con el 92% de actas computadas.</p>\n<p>Paz Pereira, de 57 años, es la principal revelación del actual proceso electoral, pues pasó de los últimos lugares en las encuestas preelectorales a <strong>disputar una segunda vuelta</strong> con el expresidente <strong>Jorge \"Tuto\" Quiroga</strong> (2001-2002), de la alianza Libre, que alcanzó el<strong> 26,9%.</strong></p>\n<p>Su compañero de fórmula en el Partido Demócrata Cristiano (PDC) es el excapitán de Policía<strong> Edman Lara,</strong> quien se hizo popular en las redes sociales por sus revelaciones de diversos casos de presunta corrupción en la institución policial, hasta que en 2024 fue dado de baja.</p>\n<h2 ><span ><em><strong>Hispano-boliviano</strong></em></span></h2>\n<p>Hijo de la española <strong>Carmen Pereira</strong> y del expresidente boliviano <strong>Jaime Paz Zamora</strong> (1989-1993), Paz Pereira nació en <strong>Santiago de Compostela</strong> en <strong>1967</strong> y vivió su niñez en varios países debido a que sus padres fueron perseguidos durante los gobiernos militares.</p>\n<p>El político es <strong>economista</strong> y tiene <strong>estudios en relaciones internacionales</strong>, además de una amplia experiencia en el sector público al haber sido<strong> diputado, concejal, alcalde de la ciudad sureña de Tarija entre 2015 y 2020</strong> y actualmente es <strong>senador por la fuerza opositora Comunidad Ciudadana (CC)</strong>, del expresidente <strong>Carlos Mesa</strong> (2003-2005).</p>\n<p>Para llegar a la Alcaldía de Tarija, Paz Pereira derrotó en las elecciones municipales de 2015 al gubernamental<strong> Movimiento al Socialismo (MAS),</strong> entonces liderado por el expresidente <strong>Evo Morales</strong> (2006-2019).</p>\n<p>En 2019, fue parte de la llamada <strong>Coordinadora de la Defensa de la Democracia</strong> que exigió que haya una segunda vuelta electoral, en medio de las denuncias de un fraude a favor del entonces mandatario Morales y en desmedro de Carlos Mesa en los fallidos comicios generales de ese año, posteriormente anulados.</p>\n<p>En el actual proceso electoral, el senador tuvo una campaña modesta frente al gran despliegue que hicieron Quiroga y el también opositor<strong> Samuel Doria Medina</strong>, a quien las encuestas habían situado entre los primeros lugares y con posibilidades de disputar la segunda vuelta.</p>\n<h2 ><span ><em><strong>\"Acabar con el Estado tranca\"</strong></em></span></h2>\n<p>En declaraciones a <em>EFE</em>, Paz Pereira se definió a sí mismo como <strong>\"un hombre que tiene dos felicidades enormes: amar a la patria y amar a su familia\".</strong></p>\n<p>\"A partir de ello, (Paz) construye una visión junto a otros hombres y mujeres que aman la paz, el conjunto de la patria y sus familias con valores cristianos, y estamos en un trabajo de generar un gran acuerdo, un consenso\", manifestó.</p>\n<p>De ganar las elecciones, Paz Pereira se comprometió a cumplir la agenda propuesta junto a Lara, incluidas sus ofertas de acabar con el <strong>\"Estado tranca\"</strong> para dar más recursos a las regiones bolivianas, cortar los \"gastos superfluos\" en el Estado y aplicar \"mano dura\" contra la corrupción y una reforma judicial.</p>\n<p>\"<strong>Bolivia necesita estabilidad, necesita gobernabilidad, pero necesita acabar con el Estado tranca</strong> para que el Estado trabaje para nosotros y nosotros para el Estado\", señaló.</p>\n<p>También tiene claro que para poner en marcha sus planes deberá lograr consensos en el Legislativo que sería presidido por el <strong>'Capi Lara'</strong> si la dupla logra la victoria en segunda vuelta.</p>\n<p>Paz Pereira confía en su experiencia como legislador y como cabeza de un órgano Ejecutivo al haber sido alcalde.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/bolivia/elecciones/rodrigo-paz-el-senador-centrista-que-dio-la-sorpresa-en-las-elecciones/2025-08-18/000706.html","streamUrl":null,"titleText":"Rodrigo Paz, el senador centrista que dio la sorpresa en las elecciones bolivianas","uid":"56e36582-76a4-4873-b24e-43ef192cc142","updateDate":"2025-08-18T04:18:00.000Z"},{"mainText":"<p >Con una <strong>medalla de oro</strong> en equipos mixtos el <em>Team ParaChile</em> cerró este domingo su brillante presentación en la <strong>World Cup de Para powerlifting Santiago 2025</strong>. Tras tres días de competencia en el Centro de Entrenamiento Paralímpico, <strong>los nacionales lograron 73 medallas en la competencia mundial</strong>.</p>\n<p >En la jornada de cierre, <strong>Juan Carlos Garrido, Jorge Carinao y Marion Serrano vencieron a Ecuador</strong> en la definición y sumaron de esta manera el <strong>38º oro del Team ParaChile en el certamen planetario</strong>.</p>\n<p >\"<strong>Solo son cosas buenas las que puedo decir: Pude competir en casa, con mi gente; logré subir la marca mundial en Legend</strong> y logramos como equipo una gran actuación. Estoy muy feliz que se haya hecho este torneo en Chile\", dijo Juan Carlos Garrido.</p>\n<p >En la tercera jornada <strong>Chile también ganó una plata y dos bronces en equipos</strong>, completando de esta manera una cosecha de 38 oros, 17 platas y 17 bronces.</p>\n<h3 >Juveniles rinden examen antes de los Juegos Parapanamericanos</h3>\n<p >Uno de los hitos más relevantes que dejó la Copa del Mundo de Santiago 2025 fue sin lugar a dudas <strong>la gran presentación que marcaron los seleccionados juveniles que compitieron en las categorías Next Gen (U19), Rookie (U17)</strong>.</p>\n<p >En su paso por el torneo, las jóvenes promesas nacionales que se preparan <strong>para los Juegos Parapanamericanos Juveniles de Chile 2025, ganaron 28 preseas</strong> (23 de oro, 2 de plata y 3 de bronce), aportando de esta manera con el 38% del total de la cosecha chilena.</p>\n<p ><strong>\"Fue un gran evento preparativo, donde nuestros deportistas ganaron roce internacional</strong> y adquirieron un compromiso fuerte para lo que se viene. Respondieron muy bien\", dijo Jesús García, head coach nacional.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/paralimpicos/deportistas-chilenos/chile-cerro-con-oro-en-equipos-su-gran-actuacion-en-el-mundial-de-para/2025-08-17/235333.html","streamUrl":null,"titleText":"Chile cerró con oro en equipos su gran actuación en el Mundial de Para powerlifting","uid":"7d5b9bce-c590-45a7-8826-b267f7e5c98e","updateDate":"2025-08-18T03:44:00.000Z"},{"mainText":"<p>La <strong>Copa Libertadores</strong> definirá esta semana las llaves de cuartos de final, cuando se disputen los duelos de revancha de octavos en el torneo continental. </p>\n<p><em><strong>- Revisa la agenda en los octavos de vuelta por la Copa Libertadores</strong></em></p>\n<h3>Martes 19 de agosto</h3>\n<ul>\n<li><strong>Vélez Sarsfield (Claudio Baeza y Diego Valdes) vs Fortaleza (Benjamín Kuscevic)</strong>, 18:00 horas. Estadio \"Jose Amalfitani\".</li>\n</ul>\n<ul>\n<li><strong>São Paulo (Gonzalo Tapia) vs Atlético Nacional</strong>, 20:30 horas. Morumbi.</li>\n</ul>\n<ul>\n<li><strong>Racing Club (Gabriel Arias) vs. Peñarol (Brayan Cortés</strong>), 20:30 horas.</li>\n</ul>\n<h3>Miércoles 20 de agosto</h3>\n<ul>\n<li>Estudiantes de La Plata vs. Cerro Porteño, 18:00 horas. Estadio \"Jorge Luis Hirschi\".</li>\n</ul>\n<ul>\n<li><strong>Internacional vs. Flamengo (Erick Pulgar)</strong>, 20:30 horas. Estadio \"José Pinheiro Borda\".</li>\n</ul>\n<h3>Jueves 21 de agosto</h3>\n<ul>\n<li><strong>LDU de Quito (Fernando Cornejo y Lautaro Pastrán) vs. Botafogo</strong>, 18:00 horas. Estadio \"Rodrigo Paz Delgado\".</li>\n</ul>\n<ul>\n<li><strong>River Plate (Paulo Díaz) vs. Libertad</strong>, 20:30 horas. Estadio Monumental.</li>\n<li><strong>Palmeiras vs. Universitario (Rodrigo Ureña)</strong>, 20:30 horas. Allianz Parque.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/la-programacion-de-los-duelos-de-vuelta-en-los-octavos-de-final-de-la/2025-08-17/170206.html","streamUrl":null,"titleText":"La programación de los duelos de vuelta en los octavos de final de la Copa Libertadores","uid":"d5a097a5-9d89-45de-950a-1ba706f7e1f7","updateDate":"2025-08-18T03:41:00.000Z"},{"mainText":"<p><strong>Alberto Carlos Mejía,</strong> el presunto sicario que ejecutó al <strong>\"Rey de Meiggs\" </strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/asi-fue-la-detencion-del-presunto-sicario-del-rey-de-meiggs-en-colombia/2025-08-16/194319.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">y fue capturado en </a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/asi-fue-la-detencion-del-presunto-sicario-del-rey-de-meiggs-en-colombia/2025-08-16/194319.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Colombia</a> tras ser liberado por error</strong> por la justicia chilena -tiempo en el cual se encontraba prófugo-, <strong>acusó que le soltaron para matarle.</strong></p>\n<p>Mejía hizo estas declaraciones a <em>Meganoticias</em> al ser abordado por la prensa, <strong>mientras era custodiado por la Interpol en Colombia</strong> <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/presunto-sicario-del-rey-de-meiggs-fue-capturado-en-colombia/2025-08-16/184909.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">después de su aprehensión.</a></p>\n<p>Al ser consultado sobre si estaba arrepentido de haber asesinado al comerciante y empresario <strong>José Reyes </strong>-conocido como el \"Rey de Meiggs\"-, <strong>Mejía respondió más de una vez: \"Según ustedes, él era empresario\".</strong></p>\n<p>Posteriormente, denunció:<strong> \"¿Para qué me soltaron (en Chile)? Para matarme\".</strong></p>\n<p>Mejía fue <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/gobierno-estima-que-extradicion-de-sicario-desde-colombia-puede-tardar/2025-08-17/151901.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">hallado y capturado en Medellín</a> el sábado en un trabajo coordinado entre el <strong>OS9 de Carabineros, Interpol y la Policía Nacional de Colombia.</strong></p>\n<p>Este criminal, pese a tener prisión preventiva decretada por el Octavo Juzgado de Garantía,<strong> fue liberado el pasado 10 de julio</strong> y se encontraba prófugo, habiendo <a href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/gajardo-por-liberacion-de-sicario-desde-el-origen-hemos-dicho-que-hay/2025-07-22/123034.html?_gl=1*dvposo*_gcl_au*NzU4MzA4OTI2LjE3NTUyNzM3Mzc.\">desatado una crisis y un conflicto entre las instituciones públicas chilenas.</a></p>\n<p>Otro punto que desató polémica fue que <strong>Mejía se identificó con otro nombre al momento de ser procesado;</strong> <a rel=\"link a una nota relativa 14\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/sicario-tenia-enganado-al-sistema-en-chile-fue-procesado-con-nombre/2025-07-18/092846.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">engaño que pasó desapercibido inicialmente</a> porque la asignación de RUT provisorio <strong>no está asociada a información biométrica ni a fotografías,</strong> y las policías tampoco pueden cruzar sus datos con aquel registro.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/presunto-sicario-del-rey-de-meiggs-para-que-me-soltaron-en-chile/2025-08-17/222901.html","streamUrl":null,"titleText":"Presunto sicario del \"Rey de Meiggs\": \"¿Para qué me soltaron (en Chile)? Para matarme\"","uid":"5a49fd6d-0ba9-412e-9f51-b0c466d8e29d","updateDate":"2025-08-18T03:37:00.000Z"},{"mainText":"<p>Esta semana, tendrán lugar las revanchas en los octavos de la Copa Sudamericana con Universidad de Chile buscando mantener su ventaja mínima ante Independiente cuando le toque visitar Avellaneda.</p>\n<p><em><strong>Revisa los días y horarios de los partidos:</strong></em></p>\n<p><strong>Martes 19 de agosto</strong></p>\n<ul>\n<li><strong>Once Caldas (COL) vs. Huracán (ARG)</strong>, 18:00 horas. Estadio Palogrande, Manizales.</li>\n<li><strong>Mushuc Runa (ECU) vs. Independiente del Valle (ECU)</strong>, 20:30 horas. Estadio Bellavista, Ambato.</li>\n<li><strong>Fluminense (BRA) vs. América de Cali (COL</strong>), 20:30 horas. Estadio Maracaná, Río de Janeiro.</li>\n</ul>\n<p><strong>Miércoles 20 de agosto</strong></p>\n<ul>\n<li><strong>Cienciano (PER) vs. Bolívar (BOL)</strong>, 18:00 horas. Estadio Inca Garcilaso de la Vega, Cusco.</li>\n<li><strong>Universidad Católica (ECU) vs. Alianza Lima (PER)</strong>, 20:30 horas. Estadio Olímpico Atahualpa, Quito.</li>\n<li><strong>Independiente (ARG) vs. Universidad de Chile (CHI)</strong>, 20:30 horas. Estadio Libertadores de América, Avellaneda.</li>\n</ul>\n<p><strong>Jueves 21 de agosto</strong></p>\n<ul>\n<li><strong>Godoy Cruz (ARG) vs. Atlético Mineiro (BRA)</strong>, 18:00 horas. Estadio Malvinas Argentinas, Mendoza.</li>\n<li><strong>Lanús (ARG) vs. Central Córdoba (ARG)</strong>, 20:30 horas. Estadio Ciudad de Lanús.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/la-programacion-para-las-revanchas-en-los-octavos-de-la-copa-sudamericana/2025-08-17/182747.html","streamUrl":null,"titleText":"La programación para las revanchas en los octavos de la Copa Sudamericana","uid":"463b7b2c-b0e7-427e-8807-99d5b9936cd5","updateDate":"2025-08-18T03:31:00.000Z"},{"mainText":"<p>El presidente de Estados Unidos, <strong>Donald Trump</strong>, dijo este domingo que su homólogo ucraniano, <strong>Volodímir Zelenski</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/trump-y-zelenski-se-reuniran-a-solas-antes-de-la-cumbre-con-lideres/2025-08-17/212738.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">con el que se reunirá este lunes en la Casa Blanca</a>, <strong>puede acabar la guerra con Rusia \"casi de inmediato\" si descarta a Crimea y a la OTAN.</strong></p>\n<p><strong>Zelenski \"puede terminar la guerra con Rusia casi de inmediato, si quiere, o puede seguir luchando\" si Ucrania desiste de \"recuperar\" Crimea y de \"entrar en la OTAN\"</strong>, afirmó el republicano en su plataforma Truth Social, finalizando con la frase<strong> \"algunas cosas nunca cambian\".</strong></p>\n<p><strong>\"Recuerden cómo empezó. No recuperar la Crimea dada por Obama (sic) (hace 12 años, sin un solo disparo) y no entrar a la OTAN por parte de Ucrania\"</strong>, escribió el mandatario estadounidense.</p>\n<p>Trump también aludió a la jornada de reuniones de mañana <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/principales-lideres-europeos-acompanaran-a-zelenski-a-su-reunion-con/2025-08-17/085310.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">con los líderes europeos que acompañarán a Zelenski</a> y aseguró que es <strong>un \"gran día en la Casa Blanca\",</strong> que nunca ha recibido a tantos a la vez y que es un \"honor para Estados Unidos\".</p>\n<p><iframe height=\"240\" src=\"https://truthsocial.com/@realDonaldTrump/115047128460078066/embed\"  width=\"600\"></iframe></p>\n<script src=\"https://truthsocial.com/embed.js\" type=\"text/javascript\"></script>\n<p>Tras<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/reunion-entre-trump-y-putin-termino-sin-acuerdo-sobre-guerra-en-ucrania/2025-08-15/193333.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la cumbre de Trump con el mandatario ruso, <strong>Vladímir Putin</strong>, el pasado viernes en Alaska (EE.UU.),</a> el estadounidense abogó por un acuerdo de paz directo entre los dos países en conflicto, al relegar el alto al fuego inicial que exigía para Rusia y que sigue reclamando Zelenski.</p>\n<p>Se espera que en las reuniones de mañana en la Casa Blanca, los focos de discusión sean <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/negociador-de-trump-putin-acepto-garantias-de-seguridad-para-ucrania/2025-08-17/180716.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las exigencias de Rusia sobre la entrega de territorios y las garantías de seguridad para Ucrania.</a></p>\n<p>Viajarán a Washington la presidenta de la Comisión Europea,<strong> Ursula von der Leyen; </strong>el secretario general de la OTAN,<strong> Mark Rütte</strong>; los presidentes de Francia y Finlandia,<strong> Emmanuel Macron </strong>y<strong> Alexander Stubb</strong>, respectivamente; y los jefes de Gobierno de Alemania, Reino Unido e Italia, en su orden:<strong> Friedrich Merz, Keir Starmer </strong>y<strong> Giorgia Meloni.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/trump-zelenski-puede-terminar-la-guerra-de-inmediato-si-desiste-de/2025-08-17/232008.html","streamUrl":null,"titleText":"Trump: Zelenski puede terminar la guerra de inmediato si desiste de Crimea y la OTAN","uid":"ba69cf46-e7dc-46f5-9f94-3e0451eaf909","updateDate":"2025-08-18T03:30:00.000Z"},{"mainText":"<p>Una verdadera fiesta del running se vivió en <strong>La Serena</strong>, donde 3.000 corredores se congregaron para la <strong>2ª edición de la Media Maratón 21K La Serena 2025</strong>, que recorrió las calles de la ciudad nortina desde la Plaza de Armas hasta el icónico Faro, y que contó con el apoyo permanente de un público que alentó a los atletas a lo largo de los exigentes 21 kilómetros de trazado.</p>\n<p>La competencia se desarrolló bajo un clima templado, <strong>donde la victoria en la categoría Varones 21k fue para Sebastián Marzal</strong>, quien revalidó el triunfo conseguido el año pasado en esta misma prueba. El atleta coquimbano<strong> cruzó la meta en un tiempo de 01'08\"57,</strong> a dos segundos sobre su escolta en el podio, Jaime Cárcamo (01'11\"09). En tercera posición finalizó Daniel Quintero (01'11\"48). En los 10k el ganador fue Matías Silvalastra.</p>\n<p>\"<strong>Fue una gran carrera, me siento muy feliz por haberla ganado nuevamente. Es muy importante tener una carrera de este tipo</strong>, masiva y con distancia certificada, para que los deportistas locales no tengamos que siempre viajar para poder buscar marcas\", comentó Sebastián Marzal.</p>\n<p>En la categoría Damas, <strong>la carrera estuvo dominada por Estrella Ferry (01'25\"59), quien brilló con luz propia y se quedó con el escalón más alto del podio</strong>. Heileen Chamorro se aseguró el segundo lugar (01'29\"40), mientras que Karen Torrealba completó el podio femenino con un crono de 01'29\"47. En los 10k la vencedora fue Margarita Masías.</p>\n<p>\"<strong>Fue una muy linda carrera, recorriendo el casco histórico y la costa, con un clima perfecto y mucho entusiasmo de la gente</strong> que salió a las calles para apoyarnos y disfrutar en familia\", sostuvo Margarita Masías.</p>\n<p><strong>La jornada estuvo llena de emociones con las categorías 10k, 5k y 2k inclusivo, con corredores experimentados, aficionados y familias completas unidos</strong> para ser parte de una verdadera fiesta deportiva. El recorrido, que contó con todo lo necesario para correcta realización, recorrió las calles llenas de historia de la ciudad, ofreciendo un desafío único y una experiencia memorable para todos los participantes, especialmente en los tramos finales con el mítico Faro de La Serena como telón de fondo para el arribo de los corredores a la meta.</p>\n<p>\"<strong>Ha sido un gran salto hacia adelante en esta competencia. Se cumplieron todas las expectativas de la organización. Vinieron atletas de todo Chile. Fue una jornada impecable</strong> que se ha transformado en la más grande del norte del país y una fecha fija del calendario nacional. Ya esperamos con ansias la edición 2025 que, como gran novedad, tendrá la distancia de 42k\", señaló Antonio Marshall, embajador de la corrida y conocido como el Forrest Gump chileno, por correr con el mismo look running del legendario personaje de cine.</p>\n<p>&nbsp;</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/atletismo/maraton/sebastian-marzal-y-estrella-ferry-se-llenaron-de-gloria-en-la-media/2025-08-17/234612.html","streamUrl":null,"titleText":"Sebastián Marzal y Estrella Ferry se llenaron de gloria en la Media Maratón de La Serena","uid":"f7de591b-5b5d-423e-94e4-31bac36e2786","updateDate":"2025-08-18T03:30:00.000Z"},{"mainText":"<p><strong>Eduardo Vargas,</strong> delantero de Audax Italiano, publicó un <strong>sentido mensaj</strong>e en sus redes sociales tras<strong> anotar un gol a Universidad de Chile</strong> en el Estadio Nacional, dedicando también palabras a los hinchas azules.</p>\n<p>\"Hoy fue un día especial. Volví a jugar al Nacional, me tocó volver anotar un gol y<strong> jugar contra el equipo de mis amores.</strong> Fue todo muy emocionante y <strong>mucho más especial de como lo imaginé\"</strong>, escribió el ariete en Instagram.</p>\n<p>Vargas también manifestó su agradecimiento \"<strong>al hincha de Audax y al club por el cariño que me han demostrado y por cómo me han tratado\".</strong></p>\n<p>Por último, agradeció a \"<strong>la hinchada de la U, que me recibió con aplausos y que sigue demostrando día a día que hacen más grande al club\".</strong></p>\n<p>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/eduardo-vargas/el-mensaje-de-eduardo-vargas-a-los-hinchas-de-la-u-siguen-demostrando/2025-08-17/232654.html","streamUrl":null,"titleText":"El mensaje de Eduardo Vargas a los hinchas de la U: Siguen demostrando que hacen más grande al club","uid":"30782d7d-e531-451e-8c5d-19e3685f63d7","updateDate":"2025-08-18T03:25:00.000Z"},{"mainText":"<p>El<strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/diputado-de-kast-ostento-su-pinochetismo-en-sesion-telematica/2020-08-05/140049.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> exdiputado Ignacio Urrutia</a> </strong>profirió <strong>duras críticas </strong>contra el fallecido expresidente<strong> Sebastián Piñera (2010-2014, 2018-2022), </strong>a quien tildó de haber<strong> actuado </strong><strong>\"sin valentía\" frente al estallido social de 2019.</strong></p>\n<p><strong>\"Él fue un buen gestor, pero carecía de valentía, como lo demostró durante el estallido social. Ahí Piñera fue un cobarde</strong>\", dijo el <strong>militante del Partido Republicano y exdirigente de la Unión Demócrata Independiente (UDI)</strong>, al <em>Diario La Prensa</em> de Curicó.</p>\n<p>Urrutia, que busca un cupo en el Senado por la Región del Maule, comparó a Piñera con el candidato presidencial republicano: <strong>\"Esa valentía sí la tiene José Antonio Kast.</strong> Por eso no tengo ninguna duda de que va a ser un mejor gobernante. Kast tiene ese coraje que el país necesita\". </p>\n<h2 ><span ><em><strong>Chile Vamos le responde a Urrutia</strong></em></span></h2>\n<p>A través de X, <strong>Renovación Nacional (RN)</strong>, el partido en el cual militó Piñera, respondió a los dichos del exdiputado, afirmando que el fallecido gobernante <strong>\"en momentos difíciles, (...) eligió democracia\"</strong>, y que<strong> \"valentía es enfrentar los problemas con visión, no a gritos, ni violencia ni descalificaciones\".</strong> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">En momentos difíciles, hubo un Presidente que eligió democracia, que lideró el combate a la pandemia, la PGU, y que cerró el 2021 con una recuperación económica que estabilizó al país. Valentía es enfrentar los problemas con visión, no a gritos, ni violencia ni descalificaciones. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/oWhzrO3r2x\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/oWhzrO3r2x</a></p>\n— Renovación Nacional 🇨🇱 (@RNchile) <a href=\"https://twitter.com/RNchile/status/1957248582337044705?ref_src=twsrc%5Etfw\">August 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Evópoli</strong>, en tanto, afirmó que \"defender la democracia, respetar los DD.HH. y poner a Chile primero: eso es liderazgo y valentía\". </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Defender la democracia, respetar los DD.HH. y poner a Chile primero: eso es liderazgo y valentía.<br />\n\n<br />\n\nEn el estallido y la pandemia, Evópoli estuvo ahí, apoyando al Presidente Piñera en los momentos más difíciles. El coraje verdadero es poder dialogar y construir buenos acuerdos… <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/TQkYqgc2g5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/TQkYqgc2g5</a></p>\n— Evolución Política (@evopoli) <a href=\"https://twitter.com/evopoli/status/1957271013655269653?ref_src=twsrc%5Etfw\">August 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/sebastian-pinera/exdiputado-urrutia-pinera-fue-un-cobarde-para-el-estallido/2025-08-17/215630.html","streamUrl":null,"titleText":"Exdiputado Urrutia: Piñera fue un cobarde para el estallido","uid":"0e08d336-af6e-4049-9692-86b675e81f64","updateDate":"2025-08-18T03:07:00.000Z"},{"mainText":"<p>Este domingo se completó la fecha 20 de la<strong> Liga de Primera 202</strong>5, que quedó marcada por<strong> el triunfo del líder Coquimbo Unido</strong>, el tropiezo del escolta<strong> Universidad de Chile,</strong> y<strong> la goleada de Universidad Católica a Colo Colo en el Monumental.</strong></p>\n<p><strong>Coquimbo Unido,</strong> puntero exclusivo del torneo,<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/coquimbo-unido-vencio-a-everton-y-es-mas-lider-que-nunca-en-la-liga-de/2025-08-17/193115.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> se escapó en la cima con un triunfo por 2-1 sobre Everton</strong> </a>y con 47 puntos le sacó <strong>nueve de ventaja a Universidad de Chile</strong>, que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/audax-italiano-freno-a-universidad-de-chile-en-la-pelea-por-el-liderato/2025-08-17/143207.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>perdió por 1-3 ante Audax Italiano</strong> en el Estadio Nacional.</a></p>\n<p>Los azules se quedaron con 38 positivos, mientras que Audax se reenganchó con la victoria y está tercero, con 37 unidades. </p>\n<p>Además, el encuentro tuvo como condimento adicional <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-con-disculpas-a-la-u-eduardo-vargas-estiro-la-ventaja-de-audax/2025-08-17/141302.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>el gol de Eduardo Vargas, el primero en su regreso al fútbol chileno,</strong></a> y justamente ante la U, su exequipo.</p>\n<p>La otra historia clave del fin de semana ocurrió en el Monumental, con<a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-uc-aplico-eficiencia-y-castigo-con-dureza-a-un-desorientado-colo-colo/2025-08-16/165641.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> una sorpresiva derrota de Colo Colo por 1-4 ante Universidad Católica.</strong></a></p>\n<p>El cuadro de Daniel Garnero pasó por encima de un cuadro albo que sufrió una pesadilla, en parte por<a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-ahora-a-los-21-segundos-cuevas-repitio-la-dosis-ante-de-paul/2025-08-16/162240.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>los errores de su arquero Fernando De Paul</strong></a>, quien tuvo responsabilidad en tres de los cuatro goles.</p>\n<p>El resultado agudizó la crisis en Macul y tras el partido <strong><a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/jorge-almiron-dejara-la-banca-de-colo-colo-lo-mejor-es-descomprimir/2025-08-16/172223.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el técnico Jorge Almirón se abrió a llegar a un acuerdo con Blanco y Negro para dejar del equipo</a>,</strong> una salida que debe ser oficializada por el club en las próximas horas.</p>\n<p>Los albos quedaron con fuera de la zona de copas, en noveno lugar con 27 puntos, a 20 del líder Coquimbo; los Cruzados, en cambio, sumaron 30, están sextos y con la confianza por las nubes, esperando inaugurar el sábado 23 el nuevo Claro Arena.</p>\n<p>En la parte baja también hubo un choque crucial: <a rel=\"link a una nota absoluta 28\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/union-espanola-y-deportes-iquique-firmaron-un-empate-y-siguen/2025-08-15/171214.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Un empate 2-2 entre Unión Española y Deportes Iquique,</strong></a> los colistas del torneo, en Santa Laura.</p>\n<p>La fecha también estuvo marcada, nuevamente, por errores arbitrales: En el citado encuentro en Santa Laura,<a rel=\"link a una nota absoluta 36\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-el-polemico-penal-que-cobro-felipe-gonzalez-para-iquique-ante/2025-08-15/180120.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Felipe González cobró un insólito penal para los nortinos</strong></a>; y en el empate de Unión La Calera por 1-1 con Deportes La Serena,<a rel=\"link a una nota absoluta 45\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-gol-o-tiro-de-esquina-el-insolito-cobro-de-gaston-philippe-en/2025-08-16/150135.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> el juez Gastón Philippe cobró como córner un gol legítimo</strong>, </a>una decisión que cambió tras el aviso del VAR.</p>\n<p>En otros resultados,<a rel=\"link a una nota absoluta 55\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/palestino-se-alejo-de-la-pelea-por-el-titulo-tras-caer-ante-nublense-en/2025-08-16/144536.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Palestino se alejó de la pelea</a> en la parte alta al perder con Ñublense, <a rel=\"link a una nota absoluta 66\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/o-higgins-logro-un-sufrido-triunfo-ante-cobresal-y-sigue-firme-en-zona/2025-08-16/204616.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">O'Higgins doblegó por la mínima a Cobresal </a>y <a rel=\"link a una nota absoluta 78\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/huachipato-goleo-al-complicado-deportes-limache-y-se-acerco-a-la-zona-de/2025-08-17/170325.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Huachipato goleó por 4-0 a Deportes Limache.</a></p>\n<p>La fecha 21 de la Liga de Primera se disputará entre el 22 y el 24 de agosto, destacando la visita de Coquimbo Unido a Audax Italiano y el clásico entre la UC y Unión Española, en la inaugración del Claro Arena.</p>\n<h3><strong>Los resultados de la fecha 20:</strong></h3>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=fixture\"  width=\"100%\"></iframe></p>\n<h3><strong>Tabla de posiciones:</strong></h3>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>\n<h3><strong>Goleadores:</strong></h3>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=goleadores\"  width=\"100%\"></iframe></p>\n<h3><strong>La programación de la fecha 21:</strong></h3>\n<p><strong>Viernes 22 de agosto</strong></p>\n<ul>\n<li>Deportes Limache vs. O'Higgins, 20:30 horas. Estadio \"Nicolás Chahuán Nazar\".</li>\n<li>Palestino vs. Colo Colo, Horario por confirmar. Estadio Municipal de La Cisterna.</li>\n</ul>\n<p><strong>Sábado 23 de agosto</strong></p>\n<ul>\n<li>Cobresal vs. Unión La Calera, 15:00 horas. Estadio El Cobre</li>\n<li>Audax Italiano vs. Coquimbo Unido, 17:30 horas. Estadio Bicentenario de La Florida.</li>\n<li>Universidad Católica vs. Unión Española, 20:00 horas. Claro Arena</li>\n</ul>\n<p><strong>Domingo 24 de agosto</strong></p>\n<ul>\n<li>Deportes La Serena vs. Huachipato, 12:30 horas. Estadio La Portada.</li>\n<li>Universidad de Chile vs. Everton, 15:00 horas. Estadio Nacional.</li>\n<li>Deportes Iquique vs. Ñublense, 17:30 horas. Estadio Tierra de Campeones.</li>\n</ul>\n<h3><strong>Así se juega el torneo:</strong></h3>\n<p>La Liga de Primera se desarrollará en dos ruedas de 15 fechas cada una, debiendo al finalizar el torneo anual haber completado 30 fechas, que se disputarán en la modalidad todos contra todos.</p>\n<p>- Clasificación a copas internacionales:<br />\n\nClasificarán a la Copa CONMEBOL Libertadores 2026:</p>\n<p>a) El Club que resulte primero en la tabla de posiciones del Campeonato, el que se denominará para estos efectos: CHILE 1.</p>\n<p>b) El Club que resulte segundo en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 85° de las presentes Bases, el que se denominará para estos efectos: CHILE 2.</p>\n<p>c) El Club que resulte tercero en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 85° de las presentes Bases, el que se denominará para estos efectos: CHILE 3.</p>\n<p>Clasificarán a la Copa CONMEBOL Sudamericana 2026:<br />\n\na) El Club que resulte cuarto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 1.</p>\n<p>b) El Club que resulte quinto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 2.</p>\n<p>c) El Club que resulte sexto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 3.</p>\n<p>d) El Club que resulte séptimo en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 4.</p>\n<p>El cuarto cupo para la Copa Libertadores, CHILE 4, se encuentra reservado para el campeón de la Copa Chile.</p>\n<p>Si el campeón de la Copa Chile clasifica a la Copa Sudamericana, quedará clasificado para la Libertadores, llenándose los cupos de clasificación a la Sudamericana por los clubes que correspondan de acuerdo con el artículo 86.</p>\n<p>Si el Campeón de la Copa Chile clasifica a la Libertadores como CHILE 1, 2 o 3, el cupo CHILE 4 será ocupado por el otro finalista de la Copa Chile.</p>\n<p>Sin embargo, si el otro finalista de la Copa Chile también estuviere clasificado como CHILE 1, CHILE 2 o CHILE 3 a la Libertadores, ocuparán el CHILE 3 y CHILE 4 de dicha competencia los que hubieren obtenido el tercer y cuarto lugar del Campeonato regulado por estas Bases, clasificando a la Sudamericana los clubes que resultaren enlos lugares 5° al 8° en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 82° de las presentes Bases.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/resumen-coquimbo-se-escapo-en-la-cima-tras-el-tropiezo-de-la-u-y-la-uc/2025-08-17/194829.html","streamUrl":null,"titleText":"Resumen: Coquimbo se escapó en la cima tras el tropiezo de la U y la UC agravó la crisis de Colo Colo","uid":"106648c6-c4c4-4e8a-a814-785380d4668b","updateDate":"2025-08-18T03:00:00.000Z"},{"mainText":"<p>El delantero brasileño <strong>Neymar</strong>, describió como \"<strong>una mierda y una vergüenza</strong>\" <strong>la goleada por 0-6 que Santos</strong> sufrió este domingo ante el <strong>Vasco da Gama</strong> por el Brasileirao.</p>\n<p>\"<strong>Estoy totalmente decepcionado con nuestro juego. Ustedes tienen todo el derecho a protestar, pero sin violencia, aunque sí tienen derecho a insultar</strong>. Es un sentimiento de mucha vergüenza. Nunca había pasado por esto en mi vida\", afirmó el exjugador de FC Barcelona y de PSG a los periodistas.</p>\n<p>La imagen que resumió la humillación fue el abrazo que el técnico de Vasco da Gama, el exseleccionador brasileño <strong>Fernando Diniz</strong>,<strong> tuvo que dar al final del partido a un inconsolable Neymar</strong>, que abandonó la cancha llorando y ocultando el rostro con la camiseta.</p>\n<p>El delantero, que lucha por volver a ser convocado a la selección brasileña, nunca había perdido un partido por seis goles de diferencia.</p>\n<p>Y muchos de los 53.000 asistentes al estadio Morumbi este domingo habían acudido al partido con la esperanza de ver una exhibición de Neymar, <strong>pero terminaron dándole la espalda a su equipo</strong>.</p>\n<p>Pocos minutos después de la goleada, Santos anunció <strong>la rescisión del contrato del técnico Cleber Xavier.</strong></p>\n<p><strong>El 6-0 es la mayor goleada que Vasco le ha propinado al Santos en 98 años de disputas entre ambos clubes</strong> y la mayor paliza sufrida por el equipo de Pelé como anfitrión en juegos por el Brasileirao.</p>\n<p><strong>La derrota dejó a Santos en el puesto decimoquinto de la clasificación, con 21 puntos</strong> y un partido pendiente, en la mira de los clubes que intentan de salir de entre los cuatro últimos, que son castigados con el descenso.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Neymar, LLORANDO DESCONSOLADO en el Morumbí, después de que Santos pierda ¡0-6! vs Vasco Da Gama.<br />\n\n<br />\n\nEl abrazo de Fernando Diniz dice todo.<br />\n\n<br />\n\nTremendo momento. 💔🇧🇷 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/jEqMtU3NWm\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/jEqMtU3NWm</a></p>\n— Ataque Futbolero (@AtaqueFutbolero) <a href=\"https://twitter.com/AtaqueFutbolero/status/1957187490772844830?ref_src=twsrc%5Etfw\">August 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/neymar/neymar-sobre-la-peor-goleada-sufrida-en-su-carrera-fue-una-mierda-una/2025-08-17/230555.html","streamUrl":null,"titleText":"Neymar sobre la peor goleada sufrida en su carrera: \"Fue una mierda, una vergüenza\"","uid":"c9ab79bf-4348-4a2d-b318-262f6886f24d","updateDate":"2025-08-18T02:51:00.000Z"},{"mainText":"<p>Los datos preliminares del órgano electoral de Bolivia al <strong>93% de las actas computadas</strong> confirmaron que <strong>el senador opositor Rodrigo Paz Pereira y el expresidente Jorge \"Tuto\" Quiroga (2001-2002), ambos opositores, disputarán una inédita segunda vuelta en octubre</strong>, tras <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/elecciones/bolivia-acude-a-las-urnas-en-medio-de-denuncias-de-campana-sucia-y/2025-08-17/083612.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las elecciones generales realizadas este domingo.</a></p>\n<p>Paz Pereira, del <strong>Partido Demócrata Cristiano (PDC)</strong>, encabeza el conteo con el <strong>32,2%</strong> de los votos, mientras que Quiroga, de la <strong>alianza Libre</strong>, alcanza el <strong>26,9%</strong>, de acuerdo con el Sistema de Resultados Electorales Preliminares (Sirepre) del Tribunal Supremo Electoral (TSE), con el 92,6% de las actas computadas, aunque no se trata aún del cómputo oficial.</p>\n<p><strong>Será la primera vez que Bolivia tendrá una segunda vuelta,</strong> posibilidad incluida en la Constitución vigente desde 2009 que señala que habrá balotaje si ninguna de las candidaturas alcanza más del 50% de los votos válidos o un mínimo del 40% con al menos diez puntos de ventaja sobre el siguiente.</p>\n<p>En tercer lugar está el empresario opositor <strong>Samuel Doria Medina, de la alianza Unidad</strong>, con <strong>19,9%</strong>, y va cuarto el presidente del Senado, el oficialista <strong>Andrónico Rodríguez,</strong> de la <strong>alianza Popular,</strong> con<strong> 8,2%.</strong></p>\n<p>El candidato del gubernamental <strong>Movimiento al Socialismo (MAS), Eduardo del Castillo,</strong> aparece con un <strong>3,1%</strong>, al límite del porcentaje requerido para conservar la personalidad jurídica del partido.</p>\n<p>Los votos válidos alcanzan el<strong> 78,27%</strong>, los <strong>nulos</strong> el<strong> 19,3%</strong> y los <strong>blancos </strong>el<strong> 2,43%.</strong></p>\n<h2 ><span ><em><strong>Quiénes son Paz y Quiroga</strong></em></span></h2>\n<p><strong>Paz Pereira, de 57 años y de centro, es la principal revelación de este proceso electoral</strong>, pues pasó de los últimos lugares en las encuestas preelectorales a disputar la segunda vuelta con el derechista Quiroga.</p>\n<p>Hijo de la española <strong>Carmen Pereira</strong> y del expresidente boliviano <strong>Jaime Paz Zamora</strong> (1989-1993), Paz Pereira nació en Santiago de Compostela en 1967 y vivió su niñez en varios países debido a que sus padres fueron perseguidos durante los gobiernos militares.</p>\n<p>Por su parte, Quiroga fue <strong>vicepresidente de Bolivia entre 1997 y 2001</strong>, año en que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-lagos-y-su-par-boliviano-se-reunieron-en-forma-privada/2001-08-18/160501.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>asumió la Presidencia por sucesión constitucional</strong></a> tras la renuncia del entonces mandatario<strong> Hugo Banzer</strong>, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/fallecio-hugo-banzer-ex-presidente-de-bolivia/2002-05-05/092100.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">quien dejó el cargo por motivos de salud.</a></p>\n<p>Los resultados suponen <strong>la salida de la izquierda del poder tras dos décadas de los Gobiernos de Evo Morales</strong> (2006-2019) y <strong>Luis Arce</strong>, quien deberá entregar el mando presidencial el <strong>próximo 8 de noviembre</strong> al ganador de la segunda vuelta.</p>\n<p>Morales no participó en estos comicios por una disposición constitucional que le impide volver a postularse porque ya gobernó el país en tres periodos y tampoco tiene partido político, por lo que promovió el voto nulo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/bolivia/elecciones/la-izquierda-en-bolivia-pierde-el-poder-tras-20-anos-la-oposicion/2025-08-17/212224.html","streamUrl":null,"titleText":"La izquierda en Bolivia pierde el poder tras 20 años: la oposición disputará inédita segunda vuelta","uid":"33885833-2d94-4d62-85f6-f043144742ae","updateDate":"2025-08-18T02:38:00.000Z"},{"mainText":"<p>El comando de <strong>Eduardo Artés</strong> anunció este domingo que <strong>alcanzó las firmas requeridas para inscribirse como candidato independiente</strong> a las elecciones presidenciales de noviembre.</p>\n<p>Tras haber recolectado las <strong>35.361 rúbricas exigidas por el Servicio Electoral (Servel)</strong>, el líder del Partido Comunista Acción Proletaria (PC-AP)<strong> competirá por tercera vez consecutiva</strong> por el sillón de La Moneda. </p>\n<p>Su campaña afirmó que seguirán recolectando patrocinios hasta el mediodía de este lunes, para posteriormente inscribir la candidatura durante la tarde.</p>\n<p>La normativa electoral pide a los candidatos independientes reunir un número de firmas no menor al 0,5% de los sufragios de la pasada elección de diputados.</p>\n<p>El anuncio de Artés llega poco antes del <strong>límite del plazo para inscribirse en la carrera presidencial, que vence este lunes a las 23.59 horas</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/al-filo-del-plazo-eduardo-artes-logro-las-firmas-para-ser-nuevamente/2025-08-17/221649.html","streamUrl":null,"titleText":"Al filo del plazo, Eduardo Artés logró las firmas para ser nuevamente candidato presidencial","uid":"a3fe71cd-94b5-47a2-ae85-717771113a75","updateDate":"2025-08-18T02:21:00.000Z"},{"mainText":"<p >El<strong> Team Chile alcanzó 34 preseas</strong> en los<strong> Juegos Panamericanos Junior de Asunción</strong>, tras los resultados conseguidos este domingo en baloncesto 3x3 (plata) y el rugby 7 (bronce).</p>\n<p >En el estadio Héroes del Curupayty,<strong> los Condóres 7 Junior superaron a Paraguay (36-12)</strong> y se <strong>subieron al pod</strong>io en la primera participación de la disciplina en el megaevento juvenil.</p>\n<p >En tanto,<strong> la selección masculina de baloncesto 3x3 se colgó la medalla de plata</strong> luego de perder ante Argentina (21-11).</p>\n<p >Este lunes parte el atletismo —el \"deporte rey\" y que más medallas entrega—, el patinaje de velocidad y el esquí náutico.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DNepBi4odXt/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNepBi4odXt/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Team Chile - COCH (@teamchile_coch)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/team-chile/el-team-chile-sumo-34-medallas-en-asuncion-y-prepara-su-debut-en-el/2025-08-17/221156.html","streamUrl":null,"titleText":"El Team Chile sumó 34 medallas en Asunción y prepara su debut en el atletismo","uid":"35d1a889-3dbd-43ab-8114-dc821c6ea2ab","updateDate":"2025-08-18T02:10:00.000Z"}]
