[{"mainText":"<p>El vicepresidente de Estados Unidos, <strong>JD Vance</strong>, aterrizó este martes en <strong>Tel Aviv</strong> para <strong>supervisar la implementación del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/trump-proclamo-la-paz-en-medio-oriente-en-su-sonada-celebracion-del/2025-10-13/171234.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">acuerdo del alto al fuego</a> </strong>firmado por<strong> Israel y Hamás</strong> el 10 de octubre, confirmaron a <em>EFE</em> fuentes de la Embajada estadounidense en Jerusalén.</p>\n<p>La visita del mandatario, la primera al país desde su nombramiento, tendrá una duración de<strong> dos días,</strong> en los que se espera que se reúna con el primer ministro Israelí, <strong>Benjamín Netanyahu,</strong> y el presidente, <strong>Isaac Herzog</strong>.</p>\n<p>El diario <a rel=\"link a una nota absoluta 3\" href=\"https://www.timesofisrael.com/vance-lands-in-israel-as-us-said-to-fear-netanyahu-could-collapse-gaza-ceasefire/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Times of Israel</em></a> señaló que se espera que se dirija a la sede estadounidense establecida en el sur de Israel para supervisar la implementación del acuerdo entre Israel y Hamás.</p>\n<p>Vance se encuentra en Israel como parte de los esfuerzos estadounidenses para reforzar la tregua en Gaza, en medio de <strong>especulaciones</strong> en la prensa estadounidense sobre una <strong>supuesta preocupación en la Casa Blanca de que Netanyahu viole el alto al fuego y reanude la guerra contra Hamás</strong>.</p>\n<p>Su visita coincide con la del enviado especial de la Casa Blanca para Oriente Medio, <strong>Steve Witkoff</strong>, y <strong>Jared Kushner</strong>, yerno del presidente estadounidense, <strong>Donald Trump,</strong> quienes llegaron al país ayer lunes.</p>\n<h2 ><span ><em><strong>Netanyahu se reúne con el jefe de la Inteligencia egipcia para abordar el acuerdo</strong></em></span></h2>\n<p>El primer ministro israelí, acompañado por su \"equipo profesional\", mantuvo un encuentro este martes con el jefe de la inteligencia egipcia, <strong>Hasán Rashad</strong>, para abordar y afianzar el plan impulsado por Estados Unidos para Gaza, del que de momento solo se ha aplicado la primera fase.</p>\n<p>\"En la reunión<strong> abordaron el avance del plan del presidente Trump, las relaciones entre Israel y Egipto y el fortalecimiento de la paz entre ambos países</strong>, así como <strong>otros asuntos regionales\"</strong>, recoge la nota difundida por la Oficina del mandatario israelí, en la que no dio más detalles.</p>\n<p>El canal<em><a rel=\"link a una nota absoluta 6\" href=\"https://alqaheranews.net/news/145283/%D8%B1%D8%A6%D9%8A%D8%B3-%D8%A7%D9%84%D9%85%D8%AE%D8%A7%D8%A8%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A%D8%A9-%D9%8A%D8%A8%D8%AD%D8%AB-%D9%85%D8%B9-%D9%86%D8%AA%D9%86%D9%8A%D8%A7%D9%87%D9%88-%D8%AF%D9%81%D8%B9-%D8%AE%D8%B7%D8%A9-%D8%AA%D8%B1%D8%A7%D9%85%D8%A8-%D8%A8%D8%B4%D8%A3%D9%86-%D8%BA%D8%B2%D8%A9\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Al Qahera News</a>,</em> cercano a la Inteligencia egipcia, por su parte, aseguró que Rashad partió para discutir con funcionarios israelíes <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-reabrio-algunas-entradas-a-gaza-para-ayuda-humanitaria-pero-rafah-sigue-cerrado/2025-10-20/094208.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>\"la entrada de ayuda\" humanitaria</strong></a> al devastado enclave palestino, así como la solución a \"los obstáculos que enfrenta la implementación\" del plan de paz.</p>\n<p>También afirmó que este alto cargo de Egipto -país que medió en el conflicto junto con Catar y EE.UU.- también se reunirá con Witkoff.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/jd-vance-llego-a-israel-para-supervisar-el-alto-al-fuego-con-hamas/2025-10-21/092340.html","streamUrl":null,"titleText":"JD Vance llegó a Israel para supervisar el alto al fuego con Hamás","uid":"7e462e69-d543-46c3-9cb9-dc0e13b2c207","updateDate":"2025-10-21T12:23:40.000Z"},{"mainText":"<p>En entrevista con<strong> El Diario de Cooperativa</strong>, el alcalde de Zapallar y presidente de la Asociación Chilena de Municipalidades (AChM), <strong>Gustavo Alessandri</strong>, criticó duramente este martes <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/alcaldes-insisten-en-criticas-al-presupuesto-y-adelantan-millonario/2025-10-20/144424.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la propuesta de <strong>Presupuesto 2026</strong> presentada por el Gobierno al Congreso</a>, calificándola de una <strong>\"vergüenza\"</strong> y de carecer de proyección.</p>\n<p>El independiente (apoyado por Renovación Nacional), quien ha sostenido reuniones con parlamentarios para abordar sus preocupaciones, afirmó manifestó una profunda alarma, señalando que los alcaldes están <strong>\"desesperados\"</strong> con el documento, que <strong>\"se aleja de toda realidad\".</strong></p>\n<p><strong>\"Si hay que ajustarse el cinturón, nos ajustamos el cinturón, pero el Presupuesto presentado al Poder Legislativo desde el Ejecutivo es una vergüenza</strong>, porque lo único que está provocando es que el próximo Gobierno, independiente quien sea, si es José Antonio Kast, si es Evelyn Matthei, el candidato que sea que gobierne, si es Jeannette Jara, no va a volver a gobernar, porque no hay recursos que faciliten o que se puedan invertir en nuestro país. Entonces, es una falta de respeto lo que está haciendo este Gobierno, le está dejando de manera paupérrima la institucionalidad (a la futura Administración)\", apuntó Alessandri. </p>\n<p>Según el líder de la AChM, el recorte estimado para municipios y Gobiernos Regionales asciende a más de 125.000 millones de dólares. Lo más preocupante, a su juicio, \"<strong>se está poniendo riego en la institucionalidad del país para el año 2027</strong>. ¿Por qué? Porque están cortando todos los proyectos sociales, están cortando la inversión y, además, están cortando la posibilidad de que sigan los proyectos que se vayan a estudiar para que sigan avanzando para el 2027 y 2028\".</p>\n<p>Alessandri citó ejemplos como la Ley REP y los fondos de la Subdere que aparecen con asignación \"cero\", afirmando que es el Presupuesto <strong>\"más paupérrimo y con poca proyección que ha hecho un Gobierno en los últimos 30 años\".</strong></p>\n<p>El jefe comunal advirtió que a los municipios y Gobiernos Regionales los están dejando<strong> \"casi sin ninguna facultad de inversión\"</strong>, limitando su rol a la simple mantención y afectando gravemente la capacidad de generar empleo y proyectos sociales.</p>\n<p>En esa línea, el alcalde lanzó una dura advertencia sobre las consecuencias de este recorte en el gasto social: <strong>\"Lo que se está provocando es un próximo estallido social </strong>debido a este Presupuesto, porque <strong>no va a haber función social, no van a haber proyectos sociales, porque los están eliminando hoy día, en octubre del 2025</strong>\".</p>\n<p>\"Están disminuyendo todos los programas sociales en gran mayoría presupuestariamente, están dejando sin facultades a algunos programas, sin facultades a las instituciones y <strong>están recortando como nunca, en un Gobierno que se decía progresista, todos los convenios sociales</strong>. Eso afecta directamente al chileno común y corriente, al chileno que estaba trabajando, a distintas personas y las municipalidades somos uno más de lo que está afectado\", enfatizó. </p>\n<h2 ><span ><em><strong>Ley de Seguridad Pública Municipal: \"No podemos seguir esperando\"</strong></em></span></h2>\n<p>Finalmente, el presidente de la Asociación Chilena de Municipalidades se refirió a la necesidad de avanzar en la <strong>Ley de Seguridad Pública Municipal</strong>, un tema que considera urgente a pesar de los recortes presupuestarios.</p>\n<p>Tras avanzar en la Comisión de Seguridad del Senado, Alessandri exigió al Ejecutivo que la ley no solo llegue con más recursos, sino que establezca<strong> \"una función clara\" y \"tipificada\"</strong> para los inspectores y guardias municipales, profesionalizando su rol.</p>\n<p>El objetivo, concluyó, es que los municipios puedan ser<strong> \"coadyuvantes\" efectivos de Carabineros y la PDI</strong>, pues<strong> \"no podemos seguir esperando\"</strong> ante la creciente delincuencia<em><strong>.</strong></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/presupuesto/presidente-de-achm-con-recortes-de-presupuesto-se-esta-provocando-un/2025-10-21/082623.html","streamUrl":null,"titleText":"Presidente de AChM: Con recortes de Presupuesto \"se está provocando un próximo estallido social\"","uid":"aa41f6a5-b118-4138-a86c-f22b37db2ef8","updateDate":"2025-10-21T11:26:23.000Z"},{"mainText":"<p>El exdelantero de la selección chilena y de Universidad de Chile <strong>Mauricio Pinilla criticó duramente al técnico de Colo Colo, Fernando Ortiz, luego de las declaraciones del entrenador tras la caída del cuadro albo ante Coquimbo Unido.</strong></p>\n<p><strong>\"Estamos en el mejor y único equipo grande del país. Si eso no te motiva, es preocupante\", expresó</strong> el adiestrador argentino en conferencia de prensa.</p>\n<p>Ante ello, el hoy comentarista de <em>ESPN</em> se lanzó con todo: <strong>\"El último comentario es de un vendehumo que ya no tiene argumentos futbolísticos y, cuando su equipo es un desastre, tiene que sacar eso\", dijo.</strong></p>\n<p>\"Que el equipo grande, que no sé qué más... es el típico humo. <strong>Es una locura tener que aferrarse a esas barbaridades sabiendo que el equipo es un desastre ¿Para qué? No tiene ningún sentido\", añadió.</strong></p>\n<p>\"Señor Ortiz, se lo digo en su cara (sic): <strong>no sea vendehumo. Acá en Chile ya no le compramos a ustedes; ustedes ya pasaron de moda\", complementó.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡LOS DESCARGOS DE PINILLA POR LOS DICHOS DE ORTIZ!<br />\n\n<br />\n\nMauricio Pinilla apuntó contra las palabras del DT Fernando Ortiz, quien habló de la grandeza de Colo Colo como ancla motivacional para sus jugadores.<br />\n\n<br />\n\n▶️ Mira <a href=\"https://twitter.com/hashtag/ESPNF360Chile?src=hash&ref_src=twsrc%5Etfw\">#ESPNF360Chile</a> en el Plan Premium de <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a>. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/Sgie7mLlCt\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Sgie7mLlCt</a></p>\n— ESPN Chile (@ESPNChile) <a href=\"https://twitter.com/ESPNChile/status/1980399732678914145?ref_src=twsrc%5Etfw\">October 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/mauricio-pinilla-critico-con-todo-a-fernando-ortiz-no-sea-vendehumo/2025-10-21/090037.html","streamUrl":null,"titleText":"Mauricio Pinilla criticó con todo a Fernando Ortiz: No sea vendehumo","uid":"0a9bec66-d65d-40cf-ad5e-dd1fb95d3ad5","updateDate":"2025-10-21T12:00:37.000Z"},{"mainText":"<p>La expectación es máxima en el puerto pirata. Tras su vital triunfo ante <strong>Colo Colo</strong>, <strong>Coquimbo Unido</strong> quedó a un paso de conseguir su primer título en la historia y puede coronarse campeón de la <strong>Liga de Primera</strong> este mismo fin de semana.</p>\n<p>Para que la anhelada vuelta olímpica se concrete en la fecha 25, el equipo dirigido por <strong>Esteban González</strong> necesita una combinación de resultados que involucra a sus más cercanos perseguidores.</p>\n<p>Actualmente, el cuadro \"Pirata\" es el líder indiscutido del torneo con 59 puntos, sacándole una considerable ventaja de 14 unidades a su escolta, <strong>Universidad Católica</strong>, y 15 a <strong>O'Higgins</strong>.</p>\n<p>Con<strong> solo seis fechas por disputar, la matemática está a su favor y la corona parece estar cada vez más cerca del puerto.</strong></p>\n<p>La primera y fundamental tarea para los aurinegros será conseguir una victoria en su próximo partido. <strong>Coquimbo Unido</strong> deberá visitar a <strong>O'Higgins</strong> en <strong>Rancagua</strong> este sábado 25 de octubre a las 20:00 horas, en un duelo que en las huestes nortinas esperan cambiar de horario.</p>\n<p>Un triunfo <strong>en esa visita es el requisito indispensable para tener la posibilidad de celebrar anticipadamente.</strong></p>\n<p>Si los \"Piratas\" derrotan al \"Capo de Provincia\", todas las miradas se trasladarán al clásico universitario. Para ser campeones este fin de semana, necesitarán que <strong>Universidad Católica</strong> y <strong>Universidad de Chile </strong>empaten en ese compromiso.</p>\n<p><strong>Dicho encuentro está programado para el domingo 26 de octubre a las 12:30 horas.</strong></p>\n<p>En resumen, la fórmula para el título es clara: Si <strong>Coquimbo Unido</strong> le gana a <strong>O'Higgins</strong> y <strong>Universidad Católica</strong> empata con <strong>Universidad de Chile</strong>, los \"Piratas\" alcanzarán los 62 puntos y serán matemáticamente inalcanzables, desatando una fiesta histórica.</p>\n<p><strong> Si hay un ganador en el clásico, la celebración deberá esperar, al menos, una fecha más.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/que-necesita-coquimbo-unido-para-ser-campeon-este-fin-de-semana/2025-10-20/132815.html","streamUrl":null,"titleText":"¿Qué necesita Coquimbo Unido para ser campeón este fin de semana?","uid":"4bb27ecf-0ff5-46aa-a4c0-d32758770665","updateDate":"2025-10-20T16:28:15.000Z"},{"mainText":"<p>La <strong>Liga de Primera</strong> entra en su recta final con la <strong>fecha 25</strong>, que tiene como partido estelar el clásico universitario entre <strong>Universidad Católica y Universidad de Chile</strong>.</p>\n<p><strong><em><span >Revisa la programación en Cooperativa.cl:</span></em></strong></p>\n<p><em>Viernes 24 de octubre</em></p>\n<ul>\n<li>Palestino vs. Everton. 17:00 horas. Estadio Municipal de La Cisterna</li>\n</ul>\n<p><strong><em>Sábado 25 de octubre</em></strong></p>\n<ul>\n<li>Deportes La Serena vs. Audax Italiano. 15:00 horas. Estadio La Portada.</li>\n<li>Huachipato vs. Deportes Iquique. 17:30 horas. Estadio Huachipato.</li>\n</ul>\n<p><strong><em>Domingo 26 de octubre</em></strong></p>\n<ul>\n<li>Universidad Católica vs. Universidad de Chile.<strong> </strong>12:30 horas. Claro Arena.</li>\n<li>Cobresal vs. Unión Española.<strong> </strong>16:00 horas. Estadio El Cobre.</li>\n<li>O'Higgins vs. Coquimbo Unido. 20:00 horas. Estadio El Teniente.</li>\n<li>Unión La Calera vs. Ñublense. 18:30 horas. Estadio \"Nicolás Chahuán Nazar\".</li>\n</ul>\n<p><strong><em>Lunes 17 de octubre</em></strong></p>\n<ul>\n<li>Colo Colo vs. Deportes Limache<strong>.</strong> 20:00 horas. Estadio Monumental.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/con-clasico-universitario-la-programacion-de-la-fecha-25-de-la-liga-de/2025-10-19/124712.html","streamUrl":null,"titleText":"Con clásico universitario: La programación de la fecha 25 de la Liga de Primera","uid":"00d02542-e9a5-41e1-8281-a1f68ac0a7eb","updateDate":"2025-10-19T15:47:12.000Z"},{"mainText":"<p>El <strong>Mundial de Ciclismo</strong> <strong>de Pista vive la cuenta regresiva para celebrar su primera edición en Chile</strong>, tomándose el Velódromo de Peñalolén con emocionantes jornadas de competencia.</p>\n<p>Entre los exponentes que competirán en nuestro país, se puede destacar a Campbell Stewart y Matthew Richardson, Taky Marie-Divine Kouamé, Amalie Dideriksen y Kevin Quintero, junto a la máxima delegación nacional de la historia, y que de forma inédita participará en todas las pruebas.</p>\n<p>El certamen planetario se desarrollará entre este miércoles <strong>22 de octubre y el domingo 26 de octubre.</strong></p>\n<p><strong>La transmisión televisiva será a través de señal abierta</strong>, a cargo<strong> </strong>de<strong> Televisión Nacional (TVN)</strong> y en internet a través de <strong>TVN.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/ciclismo/mundial-de-pista/cuando-es-y-donde-ver-el-mundial-de-ciclismo-de-pista-chile-2025/2025-10-20/231649.html","streamUrl":null,"titleText":"¿Cuándo es y dónde ver el Mundial de Ciclismo de Pista Chile 2025?","uid":"a95a3bf0-9867-4472-95d3-278c4266f781","updateDate":"2025-10-21T02:16:49.000Z"},{"mainText":"<p>El clásico programa <strong>\"¿Cuánto vale el show?\"</strong> vivió su reestreno en <em>Chilevisión</em> y lideró la audiencia en su horario.</p>\n<p>Conducido por <strong>Julián Elfenbein</strong>, en su primer capítulo el espacio recibió a diversos y pintorescos talentos, desde un \"Iron Man\" cantando como Alejandro Fernández a una talentosa y joven bailarina -que ganó el episodio-.</p>\n<p>Según cifras de <em>Chilevisión</em>, entre las 19:00 y las 20:20 horas \"¿Cuánto vale el show?\" promedió <strong>427.773 mil personas por minuto</strong>, superando a <em>Canal 13</em> con un promedio de 398.563 mil espectadores.</p>\n<p>Esta es<strong> la sexta era del programa</strong> luego de haberse estrenado originalmente en 1980. En esta ocasión el jurado está conformado por Francisca Maira, Francisca Merino, Juan Alcayaga \"Don Carter\" y Alejandro \"Buffy\" De la Cruz.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/VuwNTKqYbVg?si=bLRlY5SYJaKnDbQR\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/cuanto-vale-el-show-volvio-a-la-tv-y-lidero-la-audiencia/2025-10-21/083348.html","streamUrl":null,"titleText":"\"¿Cuánto vale el show?\" volvió a la TV y lideró la audiencia","uid":"60ddc8a0-adaa-46ba-954b-e7bbe53c18b7","updateDate":"2025-10-21T11:33:48.000Z"},{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/japon/takaichi-se-convierte-en-la-primera-mujer-llamada-a-liderar-japon/2025-10-04/101133.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">La conservadora<strong> Sanae Takaichi</strong></a>, del gobernante <strong>Partido Liberal Democrático (PLD) de Japón</strong>, se convirtió este martes en <strong>la primera mujer en ser nombrada primera ministra del país asiático</strong>, tras hacerse con la victoria en la votación parlamentaria para elegir el cargo.</p>\n<p><strong>\"Sanae Takaichi ha sido elegida nueva primera ministra\"</strong>, dijo el portavoz de la Cámara Baja de la Dieta, el Parlamento nacional japonés, <strong>Fukushiro Nukaga</strong>, al concluir el recuento de la votación en dicha instancia, donde se alzó con <strong>237 de los 465 sufragios en juego</strong>, cuatro por encima de los que necesitaba.</p>\n<p><strong>Yoshihiko Noda</strong>, líder del mayor partido de la oposición, el Partido Democrático Constitucional (PDC), quedó en segundo lugar con <strong>149 votos</strong>; seguido por <strong>Yuichiro Tamaki,</strong> del Partido Democrático para el Pueblo (PDP), con <strong>28</strong>; <strong>Tetsuo Saito</strong>, del partido budista Komeito, que abandonó recientemente tras 26 años la coalición con el PLD y obtuvo <strong>24</strong>; y votos restantes para partidos minoritarios.</p>\n<p>La victoria de Takaichi fue anunciada con júbilo en la Cámara Baja, cuyo voto prevalece, y se impuso después en la Cámara Alta en segunda ronda frente a Noda, con 125 votos frente a 46.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251021/imag/foto_0000000220251021080933.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Takaichi saludó a sus colegas legisladores tras ser elegida primera ministra durante una sesión parlamentaria extraordinaria en Tokio. Foto: EFE</em></div>\n</div>\n<h2 ><span ><strong><em>Desafíos del nuevo Gobierno</em></strong></span></h2>\n<p>El nombramiento de Takaichi, de 64 años, estaba prácticamente asegurado después de que en la víspera firmara un acuerdo con el opositor <strong>Partido de la Innovación de Japón (Ishin)</strong>, su nuevo socio de coalición, para contar con su apoyo en la votación, en la que la fragmentada oposición no ha sido capaz de presentar un candidato conjunto para hacerle frente.</p>\n<p>\"Desde que Komeito se retiró, hemos explorado la posibilidad de <strong>un nuevo marco de coalición con partidos con políticas cercanas</strong>. Ahora tomaremos medidas económicas para responder a la esperanza del pueblo de abordar <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/japon/economia/crisis-en-japon-gobierno-nipon-intervino-precios-del-arroz-para-frenar/2025-05-28/001429.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la subida de precios</a>\", dijo el secretario general del PLD,<strong> Shunichi Suzuki</strong>, número dos de la formación, en declaraciones a la prensa tras la victoria de Takaichi.</p>\n<p>Suzuki señaló que existen <strong>cuentas pendientes</strong> tanto en el marco político interno como exterior, y que el nuevo Gabinete, que será nombrado e inaugurado en las próximas horas, debe <strong>\"asumir su responsabilidad\"</strong> para abordar estas cuestiones con premura.</p>\n<p>El número dos del PLD reconoció que el Ejecutivo de Takaichi, en minoría, nacerá con la <strong>necesidad de negociar</strong> con el resto de grupos políticas de la oposición en diversos campos, y aseguró que desde el nuevo Gobierno \"se esforzarán\" en buscar diálogo y apoyo.</p>\n<p>El cambio de Gobierno en Japón se produce después de que <strong>Shigeru Ishiba</strong>, de 68 años, anunciara su <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/japon/gobierno/dimitio-primer-ministro-de-japon-ante-presion-interna-de-su-partido/2025-09-07/110651.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>dimisión como primer ministro</strong></a> en septiembre tras <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/japon/gobierno/elecciones-en-japon-oficialismo-perdio-mayoria-en-el-senado-pero/2025-07-20/195501.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los malos resultados electorales</a> cosechados durante su poco más de un año en el poder, cuando la antigua coalición perdió la mayoría en ambas cámaras de la Dieta, el Parlamento nacional.</p>\n<p>La dimisión de Ishiba motivó unas primarias en el PLD el pasado día 4 de octubre en las que resultó vencedora en segunda ronda Takaichi, uno de los perfiles del ala dura de la formación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/japon/gobierno/la-conservadora-sanae-takaichi-se-convirtio-en-la-primera-mujer-en/2025-10-21/080933.html","streamUrl":null,"titleText":"La conservadora Sanae Takaichi se convirtió en la primera mujer en llegar al poder en Japón","uid":"cf9e1b3d-8a50-411f-a254-7756ee42727d","updateDate":"2025-10-21T11:09:33.000Z"},{"mainText":"<p>A pesar de haber perdido inapelablemente ante Deportes Limache en las semifinales de Copa Chile, <strong>Deportes La Serena presentó una denuncia ante el Tribunal de Disciplina de la ANFP en contra del elenco tomatero en virtud de la regla sub 23.</strong></p>\n<p>De acuerdo a lo publicado por <a rel=\"link a una nota absoluta 1\" href=\"https://www.theclinic.cl/2025/10/20/no-todo-esta-dicho-en-la-copa-chile-deportes-la-serena-denuncia-a-limache-por-no-sumar-los-minutos-sub-23-en-la-semifinal-de-vuelta-y-piden-el-triunfo-por-3-a-0/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>The Clinic</em></a>, los papayero<strong>s acusan que el cuadro cervecero no cumplió con el minutaje en el encuentro de vuelta de las semifinales</strong>, donde el cuadro limachino se impuso el pasado 12 de octubre por 6-1 para concretar un 8-1 en el global.</p>\n<p>Según el elenco granate,<strong> los rojinegros solo cumplieron con 113 de los 130 minutos que deben disputar los futbolistas nacidos a partir del 1 de enero de 2002,</strong> lo cual les daría el triunfo por 3-0 en la revancha, que se traduciría en un marcador global de 3-2 para instalarse en la definición del título.</p>\n<p>Para argumentar su punto, desde la tienda serenense detallan que en la escuadra limachina solo vieron acción Mateo Guerra (77 minutos), Luis Felipe Hernández y Bastián Silva, ambos con 18 minutos.</p>\n<p>Asimismo y previendo la respuesta de los tomateros,<strong> apuntaron que el Agustín Arce (20 años), convocado por la selección chilena para el amistoso con Perú -en el cual no saltó a la cancha- se encontraba a disposición de su equipo a contar de las 22:00 horas del 10 de octubre</strong>, por lo cual no se deberían contar los 65 minutos que se otorgan por los jugadores nominados a la Roja.</p>\n<p>Recordar que el cuadro limachino debe verse las caras ante Huachipato por el título del torneo copero y además, este paso a la final le brindó además la clasificación a la inédita Supercopa 2026, a jugarse con cuatro equipos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/deportes-la-serena-buscara-avanzar-a-la-final-de-la-copa-chile-por/2025-10-21/082339.html","streamUrl":null,"titleText":"Deportes La Serena buscará avanzar a la final de la Copa Chile por secretaría","uid":"f214c60c-54e7-4149-8375-6642ee09bbef","updateDate":"2025-10-21T11:23:39.000Z"},{"mainText":"<p>Este martes 21 de octubre <strong>se inician las semifinales de la Copa Sudamericana 2025, con el partido de ida entre Independiente del Valle, de Matías Fernández Cordero, y Atlético Mineiro, de Iván Román</strong>.</p>\n<p>El cuadro ecuatoriano del exSantiago Wanderers eliminó a Once Caldas de Colombia por penales luego de un 2-2 global, mientras el elenco brasileño del joven exPalestino tumbó a Bolívar con un ajustado 3-2 total en la llave.</p>\n<p><strong>Independiente del Valle en su último partido venció por 2-1 a Orense</strong>, ubicándose puntero del Grupo A tras la segunda fecha de la fase final. En el acumulado total del año le saca 15 puntos de ventaja al escolta Liga de Quito.</p>\n<p>El posible equipo inicial del IDV es con Guido Villar; Matías Fernández, Richard Schunke, Andy Velasco, Gustavo Cortéz; Jordy Alcívar, Patrik Mercado, Juan Cazares, Darwin Guagua; Michael Hoyos y Claudio Spinelli.</p>\n<p><strong>Respecto al \"Galo\", viene de una <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/con-ivan-roman-en-la-banca-atletico-mineiro-cayo-ante-corinthians-en-el/2025-10-18/205538.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">caída por 1-0 ante Corinthians</a></strong>. Antes, Román tuvo una destacada <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-brasilena/pese-a-fractura-de-muneca-roman-fue-titular-en-el-empate-de-a-mineiro/2025-10-15/235843.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">actuación en el 1-1</a> ante Cruzeiro, pese a ser su primer partido tras la fractura de muñeca que sufrió junto a La Roja.</p>\n<p>El Mineiro marca 15° en el Brasileirao, en medio del descenso y la zona de clasificación internacional.</p>\n<p>La formación más probable de Jorge Sampaoli cuenta con Everson; Lyanco, Vitor Hugo, Iván Román; Gustavo Scarpa, Alexander, Alan Franco, Guilherme Arana, Igor Gomes; Reiner y Hulk.</p>\n<p><strong>La ida en Ecuador se jugará a partir de las 21:30 horas de Chile</strong> (00:30 GMT), mientras que la revancha tendrá lugar una semana después, el martes 28 de octubre en igual horario.</p>\n<p><strong>Cabe recordar que en el otro lado del cuadro, Universidad de Chile se enfrentará a Lanús de Argentina</strong>, los días jueves 23 de octubre en Santiago y el día 30 en tierras trasandinas, ambos a las 19:00 horas (22:00 GMT).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/independiente-del-valle-de-fernandez-y-el-mineiro-de-roman-abren-las/2025-10-20/231818.html","streamUrl":null,"titleText":"Independiente del Valle de Fernández y el Mineiro de Román abren las semis de Sudamericana","uid":"7a20208b-883c-42a5-815e-bd1294bde4d8","updateDate":"2025-10-21T02:18:18.000Z"},{"mainText":"<p>Este martes, <strong>FC Barcelona</strong> buscará su segundo triunfo en la fase de liga de <strong>Champions League</strong> cuando enfrente a <strong>Olympiacos</strong> por la tercera fecha en el Estadio Olímpico de Montjuïc, a partir de las 13:45 horas (16:45 GMT).</p>\n<p>En la jornada anterior, <strong>FC Barcelona sufrió una dolorosa derrota por 1-2 en el último minuto ante Paris Saint-Germain,</strong> por lo que buscará reponerse para mantenerse entre los primeros ocho lugares y clasificar directamente a octavos de final. <strong>Este encuentro será el último antes del clásico contra Real Madrid</strong> por La Liga.</p>\n<p>Sin embargo, los \"culés\" vienen precedidos de un triunfo de 2-1 sobre Girona en choque de catalanes por La Liga española, donde marchan segundos a dos puntos de los \"merengues\"</p>\n<p>Los españoles deberán afrontar el partido con siete bajas confirmadas: <strong>Ferran Torres, Robert Lewandowski, Dani Olmo, Raphinha, Joan García, Gavi y Marc-André ter Stegen. Además, Andreas Christensen es duda debido a una indigestión.</strong></p>\n<p>Por su parte, <strong>Olympiacos suma solo un punto en Champions League tras un empate sin goles contra Pafos FC y una derrota ante Arsenal</strong>. La escuadra griega buscará sumar sus primeros puntos para mantener viva la esperanza de clasificar a dieciseisavos de final.</p>\n<p>En el plano local, los albirrojos derrotaron por 2-0 a AEL el fin de semana y es escolta de PAOK por apenas un punto.</p>\n<p>El duelo será arbitrado por el suizo<strong> Urs Schnyder</strong> y podrás seguir <strong>todos los detalles a través de Cooperativa.cl.</strong></p>\n<p><strong>En otro partido destacado de este martes, Atlético de Madrid visita a Arsenal en un prometedor choque que arranca a las 16:00 horas de Chile (19:00 GMT).</strong></p>\n<p>El DT \"colchonero\" <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/simeone-y-la-visita-de-atletico-a-arsenal-tenemos-que-llevar-el-partido/2025-10-20/173037.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Diego Simeone </a>anticipó que tendrán que llevar el partido a un terreno \"donde podamos hacer daño\", mientras que su equipo tuvo un<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/increible-atletico-de-madrid-tuvo-problemas-con-el-agua-antes-de-su/2025-10-20/224706.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> insólito inconveniente con el agua caliente</a> en el último entrenamiento en Londres.</p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.champions&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/fc-barcelona-choca-con-olympiacos-en-busca-de-su-segundo-triunfo-en-la/2025-10-20/215931.html","streamUrl":null,"titleText":"FC Barcelona choca con Olympiacos en busca de su segundo triunfo en la Champions","uid":"9b8ddced-cb5c-451b-b594-c8c2e6eba9c1","updateDate":"2025-10-21T00:59:31.000Z"},{"mainText":"<p>El lunes arrancó en Beijing una sesión plenaria del Comité Central del Partido Comunista de China (PCCh) en la que está previsto que se aborden las recomendaciones para la redacción del <strong>próximo plan quinquenal</strong>, que marcará las pautas de la política económica del país asiático entre 2026 y 2030.</p>\n<p>Estas son algunas claves para entender la importancia del plan y lo que se espera de él:</p>\n<h2><strong><em>1. ¿Por qué es importante el plan quinquenal?</em></strong></h2>\n<p>China adoptó estos planes desde 1953, inspirándose en la industrialización de la Unión Soviética, aunque en las últimas décadas, la transición a una economía menos dirigida por el Estado se ha traducido en menos objetivos detallados y cuantitativos, centrándose más en <strong>metas generales de desarrollo</strong>.</p>\n<p>\"El plan quinquenal sirve para que los líderes (del PCCh) hagan balance, examinen retos y tareas, fijen indicaciones y avancen. Se debe seguir de cerca, ya que el pensamiento estratégico y la planificación se han convertido en una rareza entre los gobiernos mundiales\", explican analistas del banco japonés Nomura.</p>\n<h2><strong><em>2. ¿Cómo será el pleno?</em></strong></h2>\n<p>Como la mayoría de reuniones políticas de alto nivel en China,<strong> este pleno se celebrará a puerta cerrada</strong>, aunque la experiencia de ocasiones anteriores apunta a que se publicará un comunicado a su término -previsto para el jueves 23- y se convocará una rueda de prensa para tratar las recomendaciones para el plan quinquenal.</p>\n<p>No obstante, <strong>Leah Fahy</strong>, economista para China de la consultora británica <em>Capital Economics</em>, advierte de que esta semana \"no se ofrecerán muchos detalles\", los cuales podrían empezar a desgranarse la semana próxima aunque sin fijar aún objetivos concretos. Para ello, <strong>habrá que esperar a marzo de 2026</strong>, a la sesión anual del Legislativo, durante la cual se aprobará el plan quinquenal.</p>\n<h2><strong><em>3. ¿Habrá objetivos de crecimiento?</em></strong></h2>\n<p>\"Dar un nuevo impulso al menguante crecimiento económico estará en la agenda, pero no se priorizará sobre la seguridad nacional\", avanza Fahy. Nomura va más allá y especula con la posibilidad de que Beijing ni siquiera fije objetivos para el PIB: \"Se centrará en<strong> garantizar un crecimiento resistente, estable e inclusivo</strong> (...) y en afrontar las tensiones geopolíticas y la crisis inmobiliaria\".</p>\n<p><strong>Ning Zhang</strong>, del banco suizo UBS, se desmarca de esas teorías y apunta a que el PCCh podría fijar una <strong>meta de crecimiento \"más lenta\" pero \"ambiciosa\"</strong> aún así, de entre un 4,5 y un 5 % frente a la de entre un 5 y un 5,5 % en el anterior plan quinquenal, aunque también apunta a que la prioridad será lograr un \"crecimiento de alta calidad\".</p>\n<h2><strong><em>4. Autosuficiencia contra aperturismo</em></strong></h2>\n<p>Las mencionadas tensiones harán que Beijing redoble su <strong>apuesta por la autosuficiencia</strong>, especialmente en sectores como los chips -donde aún depende de terceros y afronta restricciones-, inteligencia artificial (IA) o biotecnología, incluso aunque esto ralentice el crecimiento o lastre la eficiencia de la economía, prevé Nomura.</p>\n<p>Esto choca, en parte, con la reiterada promesa de Beijing de seguir abriendo su economía al resto del mundo. A este respecto, Zhang apuesta por una<strong> mayor apertura en el sector servicios</strong>, apuntando específicamente a áreas como telecomunicaciones, sanidad, educación o finanzas.</p>\n<h2><strong><em>5. Consumo y gasto social</em></strong></h2>\n<p>Tanto UBS como Nomura apuntan a un mayor énfasis en<strong> animar el consumo</strong>, con medidas para elevar la renta de los hogares o mejorar la red de seguridad social -ampliando el gasto en educación y sanidad o elevando las pensiones-, aunque Fahy matiza: \"Aunque las autoridades quieran apoyar a los hogares, sus objetivos de autosuficiencia muy probablemente se traducirán en un impulso a la<strong> inversión en manufactura\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-politica-y-rree/que-son-los-planes-quinquenales-de-china-y-por-que-son-importantes/2025-10-20/191456.html?=efectochina","streamUrl":null,"titleText":"¿Qué son los planes quinquenales de China y por qué son importantes?","uid":"4706aea8-6281-4c51-a4e8-831ee1351c03","updateDate":"2025-10-20T22:14:56.000Z"},{"mainText":"<p>Este martes, <strong>Paris Saint-Germain</strong> buscará mantener su campaña perfecta en la fase de liga de <strong>UEFA Champions League</strong> cuando enfrente a<strong> Bayer Leverkusen</strong> en la tercera fecha en BayArena, a las 16:00 horas (19:00 GMT).</p>\n<p><strong>Los dirigidos por Luis Enrique en la jornada anterior vencieron por 2-1 a FC Barcelona como visitante y buscará repetir el resultado frente a los alemanes</strong>.</p>\n<p>El campeón defensor marcha en el tercer puesto de la tabla con seis puntos, clasificando directamente a octavos de final del torneo por el momento. Sin embargo, <strong>en la Ligue 1 dejó ir puntos con un empate de 3-3 ante Racing de Estrasburgo</strong>.</p>\n<p>El técnico español no podrá contar con dos jugadores clave en su esquema, João Neves y Fabián Ruiz,<strong> pero celebrará el esperado regreso del Balón de Oro Ousmane Dembélé</strong>.</p>\n<p>Por su parte, <strong>Bayer Leverkusen se encuentra en una posición complicada en la tabla, tras sumar solo dos empates en las fechas previas ante PSV y FC Copenhague</strong>.</p>\n<p>El equipo alemán irá en busca de su primer triunfo ante los galos, con el envión e haber vencido en un esforzado 4-3 a Mainz el fin de semana, por la Bundesliga.</p>\n<p>El duelo será arbitrado por el español <strong>Jesús Gil Manzano</strong> y podrás seguir todos los detalles a través de Cooperativa.cl.</p>\n<p><strong>Otro elenco que este martes espera seguir con cosecha completa es Inter de Milán, que también a las 16:00 horas de Chile (19:00 GMT) visita a Union Saint-Gilloise</strong>, elenco con tres puntos en la tabla.</p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.champions&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/psg-quiere-mantener-su-inicio-perfecto-en-champions-visitando-a-bayer/2025-10-20/223423.html","streamUrl":null,"titleText":"PSG quiere mantener su inicio perfecto en Champions visitando a Bayer Leverkusen","uid":"5237d68d-8bc4-4e0b-bed1-226170c88bf9","updateDate":"2025-10-21T01:34:23.000Z"},{"mainText":"<p>El expresidente francés <strong>Nicolas Sarkozy</strong> entró este martes en la prisión parisina de La Santé <strong>por la pena de cinco años impuesta por el financiamiento de la campaña electoral que le llevó al Elíseo en 2007</strong> con dinero del régimen libio de Muamar Gadafi, lo que le convierte en el primer exjefe de Estado francés en ser encarcelado.</p>\n<p>Sarkozy llegó a la prisión situada en el distrito XIV de París escoltado en un auto negro y seguido por motoristas de canales de televisión que trasmitieron en directo el trayecto desde su domicilio en el distrito XVI. <strong>Su entrada se produjo sobre las 9:39 horas locales en medio de un fuerte dispositivo de seguridad</strong>.</p>\n<p><strong>\"¡Bienvenido Sarkozy!\", \"¡Sarkozy está aquí!\" gritaron algunos de los presentes a la llegada del que fuera presidente de Francia desde 2007 a 2012</strong> a la vetusta prisión parisina, mientras que otras personas preguntaban: \"¿Carla, dónde estás?\", en alusión a la esposa del expresidente, la cantante Carla Bruni.</p>\n<p>Su encarcelamiento, que ha causado impacto en una parte de la sociedad francesa, <strong>fue seguido por decenas de medios de comunicación nacionales y extranjeros</strong>, incluso varios trasmitieron el trayecto del exjefe desde su domicilio en directo.</p>\n<p>Sarkozy salió sobre las 9:10 horas locales de la mano de su mujer y en compañía de sus hijos y sus hermanos de su domicilio, donde <strong>varias decenas de personas se congregaron en muestra de apoyo al exjefe de Estado</strong> y le aplaudieron después de cantar la Marsellesa, el himno de Francia.</p>\n<p>Justo antes de poner rumbo a La Santé, el expresidente publicó un mensaje en sus redes sociales: <strong>\"Al prepararme para cruzar los muros de La Santé, mis pensamientos están con el pueblo francés\"</strong>.</p>\n<p>\"Quiero decirles con la fuerza inquebrantable que me caracteriza que no es un expresidente de la República quien está siendo encarcelado esta mañana, sino un hombre inocente. <strong>Seguiré denunciando este escándalo judicial, este vía crucis que he sufrido durante más de diez años</strong>\", escribió, antes de añadir: \"La verdad triunfará\", pero el \"precio a pagar será devastador\".</p>\n<p>Los abogados de Sarkozy, que se convertirá en el primer expresidente en la historia de la República francesa y de la Unión Europea que ingresa en la cárcel, anunciaron hoy que <strong>presentarán una petición de puesta en libertad \"muy rápidamente\" porque \"una noche en prisión es demasiado\"</strong>.</p>\n<p><strong>Su encarcelamiento \"refuerza su determinación y su rabia para demostrar que es inocente\"</strong>, dijo hoy a la televisión <em>BFMTV</em> <strong>Christophe Ingrain</strong>, uno de sus abogados, quien le acompañó en el trayecto en coche a la prisión.</p>\n<p>\"<strong>Objetivamente no hay ninguna razón para que el tribunal de apelación rechace esta liberación, pero existe incertidumbre jurídica y la afrontaremos</strong>\", señaló el letrado, quien adelantó que \"no habrá trato preferente\" para él y que \"su solicitud se examinará dentro del plazo habitual, que es de un mes\".</p>\n<p>En cualquier caso, el letrado añadió que <strong>Sarkozy pasará \"entre tres semanas y un mes detenido antes de que se pronuncie el tribunal\"</strong> sobre su demanda de puesta en libertad, que de recibir una respuesta positiva le permitiría pasar las Navidades en su casa y comparecer libre en el juicio en apelación previsto para marzo de 2026.</p>\n<p>Durante el tiempo que pasará en La Santé, <strong>el exjefe de Estado tiene intención de aprovechar para \"escribir sobre su experiencia, sobre la injusticia de la que es víctima\"</strong>.</p>\n<p><strong>El exjefe de Estado fue sentenciado el pasado 25 de septiembre a cinco años de prisión</strong> por haber formado parte de una \"asociación de malhechores\" y por haber dejado que sus principales colaboradores negociaran con responsables del régimen de Gadafi para obtener dinero para la campaña de las elecciones presidenciales de 2007.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/nicolas-sarkozy/sarkozy-ya-entro-a-prision-por-el-financiamiento-de-su-campana-de-2007/2025-10-21/065609.html","streamUrl":null,"titleText":"Sarkozy ya entró a prisión por el financiamiento de su campaña de 2007","uid":"dd7a7a95-2fe0-4a5a-8096-5ff30c021819","updateDate":"2025-10-21T09:56:09.000Z"}]
