[{"mainText":"El vehículo transportaba a medio centenar de pasajeros y se precipitó desde 50 metros de altura por un \"despiste\" del conductor, en el norte del país, según las autoridades.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/al-menos-10-muertos-tras-caida-de-bus-a-un-abismo-en-peru/2023-07-30/235246.html","streamUrl":null,"titleText":"Al menos 10 muertos tras caída de bus a un abismo en Perú","uid":"8107bd4b-0837-4af9-8f88-c796ac23219c","updateDate":"2023-07-31T04:01:00.000Z"},{"mainText":"Si eventualmente consiguieran los escaños, presentarían un proyecto en ese sentido: \"Creemos que la ley atenta a la vida\", dijo el timonel Arturo Squella. En lo inmediato, una de las enmiendas ingresadas al anteproyecto constitucional busca \"reponer la protección del niño que está por nacer\", pero -según dijo- \"la penalización del aborto tiene que estar entregado al debate legislativo\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/partido-republicano/republicanos-afirma-que-derogaria-el-aborto-en-tres-causales-si-tuviera/2023-07-30/211639.html","streamUrl":null,"titleText":"Republicanos afirma que derogaría el aborto en tres causales si tuviera mayoría en el Congreso","uid":"087861c8-8943-4e71-a298-26cd10998b81","updateDate":"2023-07-31T03:16:00.000Z"},{"mainText":"El gobierno ucraniano retiró este domingo el escudo de la Unión Soviética instalado en el Monumento a la Patria en la capital Kiev, el que será reemplazado por el tridente, escudo de armas del país, el próximo 24 de agosto en celebración del Día de la Independencia. Rusia, país heredero de la URSS, inició en febrero del 2022 una invasión a Ucrania, guerra que el presidente ruso, Vladímir Putin, cataloga como una \"operación militar especial\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/ucrania-quito-el-escudo-sovietico-del-monumento-a-la-patria-de-kiev/2023-07-30/181130.html","streamUrl":null,"titleText":"Ucrania quitó el escudo soviético del Monumento a la Patria de Kiev","uid":"478979e2-d838-48c8-9b52-4e50ddcd4a8f","updateDate":"2023-07-31T02:40:00.000Z"},{"mainText":"En una demostración poco frecuente del hartazgo ciudadano por el gobierno local, los manifestantes llegaron a quemar banderas del movimiento islamista. \"Queremos acabar con la división del pueblo palestino\", gritaron decenas de gazatíes, quienes se movilizaron en varios puntos del enclave.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/palestina/gaza-miles-de-personas-protestaron-contra-hamas-y-las-dificiles/2023-07-30/185754.html","streamUrl":null,"titleText":"Gaza: Miles de personas protestaron contra Hamás y las difíciles condiciones de vida en la Franja","uid":"ab08efb5-11d8-44a8-9432-f939aa11d452","updateDate":"2023-07-31T01:12:00.000Z"},{"mainText":"La víctima, un niño de quinto básico, relató lo ocurrido a la psicóloga del establecimiento: los supuestos agresores serían tres estudiantes de enseñanza media. El Mineduc solicitó a la Superintendencia de Educación que investigue con urgencia el caso.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-rios/investigan-presunto-abuso-sexual-en-colegio-de-valdivia/2023-07-30/173117.html","streamUrl":null,"titleText":"Investigan presunto abuso sexual en colegio de Valdivia","uid":"3f1fb431-33b4-42a3-a803-1cf59693cb9d","updateDate":"2023-07-31T00:55:00.000Z"},{"mainText":"El primer ministro, Ariel Henry, pidió en aquel entonces el envío de una fuerza multinacional, solicitud que fue aceptada por Kenia, país dispuesto a liderar esa misión. La nación africana anunció su disposición de desplegar 1.000 policías en el país caribeño, en un intento de ayudar a poner fin a la crisis y la violencia extrema que vive.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/haiti/ayuda-exterior/a-diez-meses-de-la-solicitud-haiti-esta-a-la-puerta-de-una-intervencion/2023-07-30/181933.html","streamUrl":null,"titleText":"A diez meses de la solicitud: Haití está a la puerta de una intervención internacional","uid":"d8928fdb-38b0-4ebc-879d-3e6b30f34040","updateDate":"2023-07-31T00:36:00.000Z"},{"mainText":"Morissette y Dave Grohl interpretaron uno de los temas más reconocidos de O'Connor.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/foo-fighters-y-alanis-morissette-tributaron-a-sinead-o-connor-con/2023-07-30/195740.html","streamUrl":null,"titleText":"Foo Fighters y Alanis Morissette tributaron a Sinéad O'Connor con \"Mandinka\"","uid":"4805efb6-29fd-4e74-bbc0-18ce97890808","updateDate":"2023-07-31T00:01:00.000Z"},{"mainText":"La medida, no obstante, podría vulnerar la integridad de las víctimas debido a los matices que introdujo un ministro del Gobierno. El ultraderechista Ben Gvir boicoteó el proyecto argumentando que presentaría una versión \"más equilibrada\", que redactó con organizaciones masculinas.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-aprueba-una-ley-que-protege-parcialmente-a-mujeres-victimas-de/2023-07-30/163511.html","streamUrl":null,"titleText":"Israel aprueba una ley que protege parcialmente a mujeres víctimas de violencia doméstica","uid":"1c0535e1-185e-4143-934d-05ffcfd03264","updateDate":"2023-07-31T00:01:00.000Z"},{"mainText":"El presidente ruso, Vladímir Putin, admitió que Ucrania lleva a cabo una \"ofensiva estratégica de envergadura\" al argumentar contra la posibilidad de un alto el fuego. La agresión de Moscú \"ha fracasado en los campos de batalla; y poco a poco la guerra vuelve al territorio de Rusia\", afirmó el mandatario ucraniano, Volodímir Zelenski.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/rusia-tacha-de-acciones-terroristas-ataques-ucranianos-con-drones/2023-07-30/163657.html","streamUrl":null,"titleText":"Rusia tacha de \"acciones terroristas\" ataques ucranianos con drones, mientras Kiev prosigue su ofensiva","uid":"4fd3fab3-ccf7-4578-996c-275621494f68","updateDate":"2023-07-30T22:55:00.000Z"},{"mainText":"Las víctimas se encontraban en la calle cuando desde un vehículo comenzaron a dispararles. Aún no hay detenidos por el hecho.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/tiroteos/una-mujer-muerta-y-ocho-heridas-por-tiroteo-en-chicago/2023-07-30/165358.html","streamUrl":null,"titleText":"Una mujer muerta y ocho heridas por tiroteo en Chicago","uid":"a78be070-6fe9-4e92-95c1-627fd1d4b7a1","updateDate":"2023-07-30T22:21:00.000Z"},{"mainText":"Se trata del artista Yeinomercy, quien está acusado de haber sustraído más de 80 millones en especies junto a un grupo de sujetos. Publicó los productos para la venta con su cuenta personal en la red social, lo que facilitó su identificación como uno de los malhechores.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/cantante-urbano-fue-detenido-por-robar-a-distribuidora-de-agua-y-vender/2023-07-30/172659.html","streamUrl":null,"titleText":"Cantante urbano fue detenido por robar a distribuidora de agua y vender bidones por Facebook","uid":"d577041b-cd7d-41a9-9552-94750286300f","updateDate":"2023-07-30T22:02:00.000Z"},{"mainText":"Ambos concursantes mantenían una discusión cuando el animal arremetió en contra del hombre.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/reality-show/coni-revela-que-bigote-la-defendio-de-sebastian-en-gran-hermano-tras/2023-07-30/173432.html","streamUrl":null,"titleText":"Coni revela que Bigote la defendió de Sebastián en Gran Hermano tras discusión: \"Le muestra los dientes\"","uid":"f9122f77-c2b7-4c42-bc1b-d7463cb790c4","updateDate":"2023-07-30T21:19:00.000Z"},{"mainText":"La víctima se encontraba realizando trabajos en altura para la instalación de fibra óptica, momento en que su cuerpo habría tenido contacto con el tendido eléctrico. Tras una inspección externa del cuerpo, la PDI sostuvo que éste no presentaba lesiones atribuibles a terceros, por lo que su fallecimiento sería de manera accidental.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/sucesos/maule-trabajador-de-36-anos-fallecio-tras-recibir-una-descarga/2023-07-30/160439.html","streamUrl":null,"titleText":"Maule: Trabajador de 36 años falleció tras recibir una descarga eléctrica en Romeral","uid":"5e486149-61a6-44ed-9615-5d64c9fd9910","updateDate":"2023-07-30T20:44:00.000Z"},{"mainText":"“Cuando una persona viene de un empleo anterior, hay que buscar que se inhiba de tomar decisiones que dicen relación con esa institución, y ella en esto cometió un error”, señaló. Tanto la Corporación de Desarrollo de Santiago y la Red de Salas de Cine de Chile aseguraron que los fondos traspasados cumplen en la legalidad.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/ministra-toha-tras-salida-de-subsecretaria-de-culturas-no-estan-en/2023-07-30/154628.html","streamUrl":null,"titleText":"Ministra Tohá tras salida de subsecretaria de Culturas: No están en cuestión los convenios","uid":"70a42252-bb7e-4120-9ad6-1665a081cd95","updateDate":"2023-07-30T20:33:00.000Z"}]
