[{"mainText":"<p>El actor<strong> Benjamín Vicuña compartió una desgarradora cart</strong>a en honor al cumpleaños número 19 de su fallecida hija Blanca. </p>\n<p>A través de su cuenta de Instagram, el intérprete<strong> compartió fotografías junto a su primogénita</strong>, cuyo deceso ocurrió en septiembre de 2012 a raíz de una neumonia hemorrágica: <strong>\"Te vi nacer hace 19 años</strong> en el día del cumpleaños de mi madre, llevaste el nombre de mi abuela materna, naciste entre la lluvia y una cordillera bordada\", escribió. </p>\n<p>\"Fuiste la niña más feliz, la más dulce (...) Un día de septiembre te dormiste. Por un tiempo se acabaron las risas y los años, <strong>por un tiempo se detuvo todo y apareció el silencio</strong>; comencé a coleccionar horas, como un restaudarador de paisajes perdidos\", continuó en el posteo.</p>\n<p>Bajo esta línea, el artista chileno confesó <strong>haber encontrado a la niña \"jugando a las escondidas con tu mejor disfraz, el de inmortal\".</strong></p>\n<p>\"Aprendí a encontrarte en la risa de tus hermanos, en las fotos que por momentos cobran vida, en los recuerdos que vuelven como la nieve sobre la cordillera. Porque estas ahí, aquí, allá y acá. <strong>Porque tienes 6 y también 19, porque venciste al olvido, porque estás.</strong> Qué difícil entender, pero lo siento; qué difícil de explicar pero lo sé\", reflexionó.</p>\n<p>\"Hoy me detengo con el viento a favor y te veo bailar con tu pelo largo, aún conservas la mirada de niña que yo conocí, puedo escuchar sin oír, puedo creer sin ver, puedo besar sin estar, puedo volar a tu lado sin soltarle la mano a tus hermanos. Hoy se celebra la vida, tu eternidad, Blanca mi niña que quería volar y que hoy bailas sin parar\", dijo.</p>\n<p>Finalmente, Vicuña -que publicó el libro \"Blanca, la niña que quería volar\" como un homenaje a la pequeña- añadió: <strong>\"Feliz cumpleaños amor, que la música llene el vacío y que la noche sea más brillante que nunca.</strong> Te amo por siempre, mi cumpleañera estrella, literal\", cerró. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DJq5hcQODMp/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJq5hcQODMp/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Benjamín Vicuña (@benjaminvicuna.ok)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/benjamin-vicuna-recordo-a-su-hija-blanca-con-desgarradora-carta-hubiera/2025-05-15/143851.html","streamUrl":null,"titleText":"Benjamín Vicuña recordó a su hija Blanca con desgarradora carta: hubiera cumplido 19 años","uid":"9f8fad48-3c3f-441d-b91c-8602ad6051d2","updateDate":"2025-05-15T20:00:00.000Z"},{"mainText":"<p>El derbi de la liga española que se disputa en el <strong>RCDE Stadium</strong> entre <strong>Espanyol</strong> y <strong>FC</strong> <strong>Barcelona</strong> se interrumpió brevemente a los diez minutos de juego después de que, por megafonía,<strong> se informó de un atropello múltiple, sin heridos graves, en las inmediaciones del estadio.</strong></p>\n<p>Tras el anuncio, el árbitro del encuentro, <strong>César Soto Grado</strong>, paró el partido tras comunicárselo a ambos capitanes y se acercó a la banda para preguntar a los <strong>Mossos de Esquadra</strong> por el alcance del accidente, antes de decidir reanudar el choque.</p>\n<p>Fuentes de la policía autonómica catalana informaron a <strong>EFE</strong> de que el atropello se produjo de forma accidental después de que una persona perdió el control de su vehículo y hirió levemente a siete u ocho personas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"ca\"><a href=\"https://twitter.com/hashtag/%C3%9ALTIMAHORA?src=hash&ref_src=twsrc%5Etfw\">#ÚLTIMAHORA</a> ‼️Atropello múltiple junto al estadio de fútbol del Espanyol en Cornellà-El Prat, Barcelona, España <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/EBAkZaLyZ2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/EBAkZaLyZ2</a></p>\n— RT Última Hora (@RTultimahora) <a href=\"https://twitter.com/RTultimahora/status/1923101760312221712?ref_src=twsrc%5Etfw\">May 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/video-atropello-multiple-causo-interrupcion-del-derbi-entre-espanyol-y/2025-05-15/160503.html","streamUrl":null,"titleText":"[VIDEO] Atropello múltiple causó interrupción del derbi entre Espanyol y FC Barcelona","uid":"25c5527b-13b6-4397-83d4-c8e7a29a8362","updateDate":"2025-05-15T19:56:00.000Z"},{"mainText":"<p>El italiano <strong>Jannik Sinner</strong>, número 1 del mundo, maltrató este jueves al noruego <strong>Casper Ruud</strong> en los cuartos de final del <strong>Masters 1.000 de Roma</strong>, donde se impuso con autoridad máxima en dos sets, por 6-0 y 6-1, para acceder a sus primeras semifinales en el torneo italiano.</p>\n<p>La exhibición de <strong>Sinner</strong> ante <strong>Ruud</strong> provocó incluso que el público intentara animar al noruego, desconsolado tras el primer set.</p>\n<p>Los aplausos de la grada con cada punto del flamante campeón en <strong>Madrid</strong> dieron resultado y <strong>Ruud</strong> pudo celebrar un juego en el segundo set. El único. Y lejos de pasear cabizbajo hacia su banco, tuvo un gesto de fraternidad tremenda con la afición, con la que celebró sonriente ese juego.</p>\n<p>Es el resumen perfecto de un duelo en el que solo hubo un tenista en la pista central del <strong>Foro Itálico</strong>. Ese que lleva 25 partidos seguidos ganando, 27 contando los de la exhibición de <strong>Six Kings Slam</strong>. Ese cuya última derrota fue contra <strong>Alcaraz</strong> en octubre 2024 y que lleva 24 sets consecutivos ganados contra un top-10 desde esa derrota ante el español en la final de <strong>Pekín</strong>. Ese que llevaba tres meses sin jugar y que no venía con altas expectativas a <strong>Roma</strong>.</p>\n<p>Se resarció por todo lo alto <strong>Sinner</strong> de sus dudas ante el argentino <strong>Francisco Cerúndolo</strong>, contra el que probablemente dejó su peor partido del año pese a la victoria. <strong>Ruud</strong> pagó los platos rotos y no pudo continuar con su gran temporada, tras haber levantado en <strong>Madrid</strong> el primer título en un torneo de esta categoría.</p>\n<p>La última vez que se vieron, <strong>Sinner</strong> ya arrasó a <strong>Ruud</strong> en la fase de grupos de las <strong>Finales ATP</strong>, la antigua <strong>Copa de Maestros</strong>. También en dos sets, por 6-2 y 6-1 en apenas 1 hora y 10 minutos. Esta vez fue aún mayor el aplastamiento. Fue un dominio absoluto. Desproporcionado, casi.</p>\n<p>Menos de media hora y <strong>Sinner</strong> ya tenía un set en el bolsillo. Inició con un juego blanco. <strong>Ruud</strong> todavía no sabía lo que tenía delante. Solo pudo hacer 7 puntos en el primer envite. De ellos, solo 2 fueron al servicio. Un atropello monumental. Derechas ajustadas, directamente a la línea. Reveses a contrapie. Una gestión de cada punto impecable que pasó algo desapercibida por la potencia del golpe, por la solidez en el resto. Un escándalo.</p>\n<p>Soltó un poco el pie del acelerador <strong>Sinner</strong> en la segunda manga, aflojó la soga del cuello de un <strong>Ruud</strong> que, aunque ya sentenciado, se mantuvo con frialdad y profesionalidad sobre la pista central en un partido que, probablemente, nunca olvidará. Es el campeón de <strong>Madrid</strong>. Y pareció un tenista de menor nivel en el ránking que lo que marca su número 7 por culpa del monstruo italiano.</p>\n<p>Ganó su juego y devolvió el cariño a la grada. Lo \"celebró\". Fue el único. No pudo más. <strong>Sinner</strong> fue una mala bestia vestida de negro que no tuvo piedad, que cerró los cuartos en apenas 1 hora y 4 minutos.</p>\n<p>En las semifinales, las primeras en <strong>Roma</strong>, <strong>Sinner</strong> se medirá al estadounidense <strong>Tommy Paul</strong>, número 12 del ránking, advertido ya tras este partido de lo que tendrá delante. Al gran candidato a ganar este torneo de <strong>Roma</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/jannik-sinner-se-deshizo-de-casper-ruud-y-entro-a-sus-primeras/2025-05-15/155304.html","streamUrl":null,"titleText":"Jannik Sinner se deshizo de Casper Ruud y entró a sus primeras semifinales en Roma","uid":"69bf6c14-4251-4049-9bee-9658856d3de3","updateDate":"2025-05-15T19:51:00.000Z"},{"mainText":"<p>Este jueves <strong>Real Betis empató 2-2 en su visita a Rayo Vallecano</strong> por la fecha 36 de La Liga,<strong> quedando a 5 puntos de la zona de clasificación a Champions League</strong> con solo dos partidos por jugar.</p>\n<p>En el primer tiempo, <strong>Rayo Vallecano mostró contundencia</strong> y con goles de <strong>Jorge de Frutos en el 37' y de Florian Lejeune a los 45+6'</strong>, se fueron con <strong>una ventaja de 2-0 al descanso.</strong></p>\n<p>Tras iniciar la segunda parte, <strong>los dirigidos por Manuel Pellegrini reaccionaron</strong> y consiguieron igualar el resultado <strong>con goles de Luis Hernández al</strong> 51', mientras que el segundo tanto llegó por medio de un penal anotado por <strong>Isco</strong> en el 61'.</p>\n<p>De esta manera, <strong>Real Betis se ubicó en la sexta posición con 59 unidades a cinco de Villarreal que se está quedando con la última plaza clasificatoria a la Champions League.</strong></p>\n<p>Asimismo, el próximo desafío del equipo del ingeniero será el<strong> domingo 18 de mayo a las 13:00 (17:00 GMT) ante Atlético de Madrid</strong> por la fecha 37 de la liga española.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.espana.747936&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/real-betis-empato-con-rayo-vallecano-y-se-mantuvo-lejos-de-la-zona-de/2025-05-15/151724.html","streamUrl":null,"titleText":"Real Betis empató con Rayo Vallecano y se mantuvo lejos de la zona de Champions","uid":"4a16aea9-d7f3-4fda-92fe-e165ce07bfc9","updateDate":"2025-05-15T19:12:00.000Z"},{"mainText":"<p>En una serie de medidas que buscó evitar algún tipo de contacto con los hinchas de Colo Colo, <strong>el plantel albo esquivó a la prensa en su arribo al Aeropuerto de Pudahuel desde Buenos Aires y optó por no desplazarse al Estadio Monumental.</strong></p>\n<p>De acuerdo a lo informado por <strong>Cooperativa Deporte</strong>s desde la principal terminal aérea, los jugadores <strong>decidieron salir por una puerta de descarga</strong> para subirse al bus del equipo.</p>\n<p>Y desde ahí <strong>se dirigieron al hotel de concentración del equipo luego de solicitarles a los encargados de seguridad de Colo Colo</strong> <strong>llevar sus automóviles desde el recinto de Macul a su lugar de hospedaje.</strong></p>\n<p>Según la misma fuente en el reducto albo había fanáticos a la espera del plantel, tal como ocurrió el pasado sábado luego de la caída ante Limache.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/plantel-de-colo-colo-esquivo-a-la-prensa-y-opto-por-no-desplazarse-al/2025-05-15/151128.html","streamUrl":null,"titleText":"Plantel de Colo Colo esquivó a la prensa y optó por no desplazarse al Monumental","uid":"18fb41fa-6361-4ab0-a848-0f4ecf92b9c6","updateDate":"2025-05-15T19:09:00.000Z"},{"mainText":"<p ><strong>La Fiscalía Regional de Coquimbo salió a defender la interceptación</strong> del teléfono de Josefina Huneeus, <strong>expsiquiatra del Presidente Gabriel Boric y exesposa del fundador de ProCultura, Alberto Larraín</strong>, pues sospecha que estuvo involucrada en ese <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/cordero-dificulto-que-el-fiscal-cooper-haya-usado-sus-atribuciones-para/2025-05-15/084640.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">caso de convenios y financiamientos irregulares de la política</a>.</p>\n<p >El Ministerio Público se pronunció al respecto este jueves, <strong>mientras la Corte de Apelaciones de Antofagasta revisa el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-procultura-huneeus-presento-un-recurso-de-amparo-por-intercepcion/2025-05-10/132659.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">recurso de amparo presentado por Huneeus</a></strong>, que califica las escuchas realizadas por la PDI como \"medidas gravemente intrusivas\".</p>\n<p >El documento <strong>acusa que la interceptación fue ilegal</strong>, ya que en ese entonces,<strong> la psiquiatra era una testigo de la causa y no una imputada</strong>, y que su <strong>estatus en la investigación fue cambiado de forma ilícita</strong> posteriormente para justificar esta diligencia.</p>\n<p ><strong>No obstante, el Ministerio Público</strong> plantea que, si bien la PDI dio con el teléfono de Huneeus porque el número aparecía vinculado con su exmarido, <strong>solicitó a la Justicia mantener las escuchas apuntando que Huneeus conocía los hechos investigados</strong>.</p>\n<p >El <strong>fiscal de Coquimbo Eduardo Yáñez</strong> profundizó que los detectives notaron que \"doña Josefina Huneeus comienza a relatar diversa información en virtud de esta interceptación, que <strong>nos hizo sospechar de su participación en el delito que estamos investigando</strong>, motivo por el cual damos cuenta de esta información al Juzgado de Garantía de Antofagasta, que valida la petición y la actualización de interceptación telefónica\".</p>\n<p ><strong>\"Conforme a los antecedentes que comienzan a relatarse por parte de Josefina Huneeus, (pasamos a) darle el trato de imputada\"</strong>, recalcó el persecutor.</p>\n<h2><em><span ><strong>Defensa: \"En Chile no existe la interceptación telefónica de testigos\"</strong></span></em></h2>\n<p >Por su parte, <strong>Alejandro Awad, abogado de Huneeus, insistió que estas diligencias pasan a llevar la norma</strong>, que indica que si la persona cuyo teléfono fue intervenido no es imputada, o si la escucha se realizó sin la debida autorización de un juzgado, la medida debe levantarse.</p>\n<p >\"<strong>Hay una serie de irregularidades</strong>. De partida,<strong> escuchar a doña Josefina Huneeus en base a una autorización para escuchar a Alberto Larraín</strong>. El Código Procesal Penal establece con claridad lo que debe hacerse en este caso: dejar de escuchar\", enfatizó el defensor.</p>\n<p >Awad puntualizó que \"<strong>normativamente, la cuestión es muy sencilla</strong>, y detrás de la normatividad, hay una parte que no tiene nada de sencilla, que es durísima, que es <strong>lo devastador que todo esto ha sido para mi representada</strong>. En Chile -y esto es importante que se sepa- no existe la interceptación telefónica de testigos\".</p>\n<p ><strong>La Corte de Antofagasta tiene 24 horas para determinar</strong> si al continuar con las escuchas,<strong> la Fiscalía respetó el debido proceso</strong>, y por ende, si las respectivas transcripciones pueden incorporarse a los antecedentes de esta investigación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/fiscalia-defiende-pinchazo-a-huneeus-por-sospecha-de-participacion-en/2025-05-15/145234.html","streamUrl":null,"titleText":"Fiscalía defiende pinchazo a Huneeus por \"sospecha de participación en el delito\"","uid":"964a1d6b-7a15-4159-92a1-0de06df4e5bf","updateDate":"2025-05-15T18:58:00.000Z"},{"mainText":"<p><strong>En medio del mal momento y de las críticas y burlas que ha recibido el referente albo Arturo Vidal,</strong> el bicampeón de América usó sus redes sociales para compartir elogiosas palabras del artista urbano Paulo Lizama.</p>\n<p>\"Lo de ayer fue un error, como los que todos cometemos en algún momento, <strong>te conocimos así (personaje en la cancha) y así mismo destacaste en todo el mundo\", escribió</strong> el artista urbano.</p>\n<p>\"No defiendo lo que hiciste ayer, pero<strong> comprendo la frustración que sentiste, la rabia e impotencia te lleva a cometer errores y es algo que te caracteriza, pero así y todo, le has entregado muchas más cosas positivas que negativas a todo un país, no solo a los colocolinos\", añadió</strong> el nacido en Puente Alto.</p>\n<p><em><span >Mira acá la publicación</span></em></p>\n<p>\n</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/vidal-compartio-descargo-de-artista-urbano-le-has-entregado-mas-cosas/2025-05-15/144744.html","streamUrl":null,"titleText":"Vidal compartió descargo de artista urbano: Le has entregado más cosas positivas que negativas a un país","uid":"f6b404f5-f38a-40e1-86d7-e1ac87662e66","updateDate":"2025-05-15T18:45:00.000Z"},{"mainText":"<p>Un sujeto identificado como Renzo Espinoza, alias \"Chucky\", de nacionalidad venezolana, fue formalizado esta tarde en el Juzgado de Garantía de Viña del Mar luego de ser <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/costa-rica-extradita-a-chile-a-venezolano-relacionado-con-el-tren-de-aragua/2025-05-14/162416.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">extraditado desde Costa Rica por su vinculación a \"Tren del Mar\",</a> célula del Tren de Aragua que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/crimen-organizado/detienen-a-cuatro-miembros-de-celula-del-tren-de-aragua-que-operaba-en/2025-04-02/151425.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">operaba en Viña del Mar, Región de Valparaíso.</a></p>\n<p>De acuerdo al fiscal jefe del sistema de análisis criminal y focos investigativos, <strong>José Uribe</strong>, el sujeto es acusado de <strong>cuatro homicidios calificados</strong>, uno de ellos con dos personas fallecidas, más <strong>un secuestro con homicidio calificado</strong>, y el delito de <strong>sucesión delictual,</strong> \"por ser un brazo armado y el <strong>encargado de la protección del Tren de Aragua en la comuna</strong> de Viña del Mar, durante el año 2023 y 2024\", periodo en el que se desbarató a la banda.</p>\n<p>Asimismo, precisó que el delincuente \"<strong>escapó del país por un paso no regulado, huyendo hacia la parte norte de América</strong>, siendo finalmente detenido por las autoridades de Costa Rica el mes de octubre del año pasado y logrando finalmente el día de ayer que se entregara a las autoridades chilenas\".</p>\n<p>La formalización se realiza con todas las medidas de seguridad respectivas, ya que el sujeto es considerado una persona de alta peligrosidad.</p>\n<p>La operación \"Tren del Mar\" cuenta ya con 15 personas detenidas, que de acuerdo al Ministerio Público, se encuentran en la última etapa investigativas para iniciar el juicio oral.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/vina-del-mar-formalizan-a-sujeto-ligado-al-tren-de-aragua-extraditado/2025-05-15/141634.html","streamUrl":null,"titleText":"Viña del Mar: Formalizan a sujeto ligado al Tren de Aragua extraditado desde Costa Rica","uid":"9a86c077-a624-45b7-a888-a11e84969a30","updateDate":"2025-05-15T18:36:00.000Z"},{"mainText":"<p>El <strong>Séptimo Juzgado de Garantía de Santiago</strong> decretó la medida cautelar de <strong>prisión preventiva para Diego Soto Montero</strong>, imputado por la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/detuvieron-a-hombre-que-profano-tumbas-del-cementerio-general/2025-05-14/211329.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">profanación de tumbas en el Cementerio General</a>, ubicado en la comuna de Recoleta.</p>\n<p>Ante la acusación por los delitos de ultraje de cadáveres y sepulturas,<strong> la defensa del sospechoso alegó que su representado sufre enajenación mental</strong> y pidió que por ello tuviera calidad de inimputable, lo que fue descartado por el juez a cargo de la audiencia de control de detención.</p>\n<p>En la audiencia se dio a conocer que <strong>se encontraron dos cráneos y otras osamentas entre las pertenencias de Soto cuando fue detenido</strong>, además de los <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/pdi-allano-la-casa-de-profanador-de-tumbas-del-cementerio-general/2025-05-14/173449.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">restos que se hallaron en su domicilio</a>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴AHORA: Prisión preventiva para imputado formalizado por delitos de daños a monumento nacional y ultrajes de cadáver y sepultura en Cementerio General de la comuna de Recoleta. Fiscal Cristian Meneses y abogado Gonzalo Gutiérrez fundamentaron peligro para Seg. de la sociedad. <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/fmHUTNu7ga\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/fmHUTNu7ga</a></p>\n— Fiscalía CentroNorte (@FRCentroNorte) <a href=\"https://twitter.com/FRCentroNorte/status/1923075775466529067?ref_src=twsrc%5Etfw\">May 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El hombre fue arrestado el miércoles luego de la difusión de un video a través de redes sociales en el que se lo ve <a rel=\"link a una nota absoluta 11\" href=\"https://www.cooperativa.cl/noticias/pais/cobarde-e-indignante-sujetos-profanaron-tumbas-y-patinaron-en/2025-05-13/203807.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">patinando sobre mausoleos y manipulando restos óseos en el cementerio</a>.</p>\n<p>El tribunal decretó un plazo de 150 días para la investigación y <strong>Soto arriesga una pena de hasta 11 años de cárcel</strong> en caso de que sea condenado por estos delitos.</p>\n<p>Soto usa el nombre artístico de <strong>\"Madame Castel\"</strong> y, con él, realizó al menos una exposición en 2023 en Recoleta, la comuna en la que reside<strong></strong><em>.<strong> </strong></em></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡Ya inauguramos! La exposición “El descenso enfermizo a la ruina” de Madame Castel, artista recoletano, que comparte su universo con nosotros. Visítala hasta el 2 de junio en <a href=\"https://twitter.com/CulturaRecoleta?ref_src=twsrc%5Etfw\">@CulturaRecoleta</a> <a href=\"https://twitter.com/hashtag/RecoletaesCultura?src=hash&ref_src=twsrc%5Etfw\">#RecoletaesCultura</a> <a href=\"https://twitter.com/hashtag/ArtesVisuales?src=hash&ref_src=twsrc%5Etfw\">#ArtesVisuales</a> <a rel=\"link a una nota absoluta 20\" href=\"https://t.co/cob9J1MU69\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/cob9J1MU69</a></p>\n— Cultura Recoleta (@CulturaRecoleta) <a href=\"https://twitter.com/CulturaRecoleta/status/1657175285769334786?ref_src=twsrc%5Etfw\">May 13, 2023</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/tribunal-desestimo-inimputabilidad-y-envio-a-la-carcel-al-profanador-de/2025-05-15/141500.html","streamUrl":null,"titleText":"Tribunal desestimó inimputabilidad y envió a la cárcel al profanador de tumbas","uid":"92afa58e-aa26-45e8-bdf4-c12f3e2d07b5","updateDate":"2025-05-15T18:18:00.000Z"},{"mainText":"<p >El <strong>Congreso pide echar abajo el proyecto de Ley de Fármacos II</strong> -ingresado hace <strong>10 años</strong> y en actual tramitación en una <strong>comisión mixta-</strong> debido a que parlamentarios miembros de la instancia acusan que <strong>\"huele tan feo como la Ley Longueira\".</strong></p>\n<p >La iniciativa fue propuesta por los entonces senadores <strong>Fulvio Rossi (PS, actualmente Amarillos por Chile), Carolina Goic (DC), Guido Girardi (PPD), Andrés Zaldívar (DC)</strong> y el actual presidente de la Cámara Alta, <strong>Manuel José Ossandón (RN); </strong>y busca <strong>bajar el precio de los medicamentos,</strong> ampliar su accesibilidad, resguardar su calidad y regular su venta en el comercio, entre otras cosas.</p>\n<p >Sin embargo, esta jornada surgió una controversia: durante la tramitación de la comisión mixta, los legisladores acusaron que desconocían que <strong>la abogada Andrea Martones</strong> -asesora de los exsenadores <strong>Goic, Girardi</strong> y <strong>Rabindranath Quinteros (PS)-</strong> <strong>era también parte de la Cámara Chilena de la Innovación Farmacéutica.</strong></p>\n<p >Martones apoyó ad honorem a los parlamentarios y <strong>participó en al menos 20 sesiones de la comisión,</strong> por lo que los miembros de la instancia <strong>advierten de un posible conflicto de interés</strong> en la discusión del proyecto de Fármacos II.</p>\n<p >Frente a esto, <strong>el presidente de la Comisión de Salud, senador Iván Flores (DC),</strong> manifestó: \"No sabemos <strong>qué tanto se pudo haber ensuciado con ese doble espionaje</strong> que pudo haber cometido esta persona. La Ley de Fármacos II <strong>huele tan feo como la Ley Longueira\", </strong>sostuvo,<strong> </strong>en referencia a la polémica y actual ley de pesca.</p>\n<p >\"Mi postura es que <strong>deberíamos rechazarla y comprometernos a hacer una Ley de Fármacos III</strong> que dé cuenta de las necesidades del país, pero sin los vicios de origen. (De lo contrario), <strong>este es un fantasma que seguirá de aquí en adelante</strong> si se persevera en lo que ya se ha trabajado en la Comisión Mixta\", advirtió Flores.</p>\n<h2 ><span ><em><strong>Fiscalía investiga eventual cohecho, soborno y tráfico de influencias</strong></em></span></h2>\n<p >La <strong>Asociación de Farmacias Independientes</strong> <strong>interpuso una querella por este caso,</strong> lo que motivó a Fiscalía a abrir una investigación por posibles delitos de <strong>cohecho, soborno</strong> y <strong>tráfico de influencias</strong> durante la tramitación de la ley.</p>\n<p >El diputado <strong>RN Andrés Celis</strong> -también miembro de la comisión mixta- señaló que <strong>la situación \"no da para más\",</strong> aunque planteó dos soluciones.</p>\n<p ><strong>\"O se vota en contra y se alcanza un acuerdo entre la Cámara y el Senado</strong> (para impulsar otra iniciativa similar); o bien, <strong>se redacta una indicación sustitutiva</strong> donde se incluyan los términos de disminuir los precios de los fármacos\", expresó.</p>\n<p >\"Hubo un interés de <strong>Máximo Pavez</strong> (entonces <strong>subsecretario de Segpres</strong> durante el segundo Gobierno de Sebastián Piñera)<strong> de apurar este proyecto de ley</strong> <strong>de una manera inusitada:</strong> quería votarlo el 9 de marzo (de 2022), dos días antes del término del mandato. Por lo mismo no apunto ni a la izquierda ni a un senador en particular:<strong> el asunto es que había un tema que era transversal\", </strong>sostuvo Celis.</p>\n<p >Según los parlamentarios, <strong>Martones también tuvo incidencia en la conformación de la Ley Ricarte Soto</strong> y la <strong>Ley Nacional del Cáncer.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/huele-tan-feo-como-la-ley-longueira-parlamentarios-piden-echar-abajo/2025-05-15/144829.html","streamUrl":null,"titleText":"\"Huele tan feo como la Ley Longueira\": Parlamentarios piden echar abajo proyecto de Fármacos II","uid":"ecefa361-d88a-419a-b2d7-f88a746ddcfe","updateDate":"2025-05-15T18:12:00.000Z"},{"mainText":"<p>Esta tarde de jueves se inició en el <strong>Juzgado de Garantía de Graneros</strong> la formalización de <strong>cuatro </strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/a-cinco-subieron-los-detenidos-por-asesinato-de-matrimonio-de-graneros/2025-05-14/231131.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>detenidos por el homicidio de un matrimonio</strong> ocurrido el 12 de marzo pasado.</a></p>\n<p>De acuerdo a la investigación, se trata de una banda dedicada al robo de parcelas, cuyos integrantes fueron identificados como<strong> Kevin Arenas, Gonzalo Quiroz, Luis Saavedra y Diego Fuentes.</strong></p>\n<p>El<strong> alcalde de Graneros, Marcelo Miñañir</strong>, destacó que \"hay varias evidencias\" que permiten vincularlos con el doble homicidio de <strong>Rodrigo González</strong> y <strong>Carolina Calleja</strong>.</p>\n<p>\"<strong>Un mes después del asesinato ocurre una balacera frente a una vivienda aquí en la comuna</strong>, en un barrio. Esto nos parece que fue, por un lado, lamentable, pero también favorable en términos investigativos,<strong> </strong>(pues)<strong> cuando comenzamos a ver detalles de lo que fue la carga balística, la vainilla, a raíz de eso se pudo hacer esta conexión con el crimen</strong> y con el robo de una armería en Machalí\", señaló el jefe comunal.</p>\n<p><strong>Luis Felipe León, abogado de Diego Fuentes</strong>, comentó que \"él tiene una causa (previa), como menor, por un delito de homicidio\".</p>\n<p>\"Puede ser que, a lo mejor, Diego haya realizado un llamado ese día a esa misma hora y<strong>, considerando que tiene antecedentes por homicidio, sea un sujeto digno de investigar, pero de ahí a que haya elementos que lo vinculen al homicidio, nosotros lo vamos a cuestionar\", </strong>detalló.</p>\n<p>Los sujetos son imputados por los delitos de robo con homicidio, asociación criminal e infracción a la ley de armas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴 Por el doble homicidio registrado en Marzo pasado en Graneros, comienza formalización contra 4 imputados en el marco de la investigación de la <a href=\"https://twitter.com/fiscaliaohiggin?ref_src=twsrc%5Etfw\">@fiscaliaohiggin</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/2sPJ5tX1Eu\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/2sPJ5tX1Eu</a></p>\n— Fiscalía Nacional (@FiscaliadeChile) <a href=\"https://twitter.com/FiscaliadeChile/status/1923060221477278165?ref_src=twsrc%5Etfw\">May 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-ohiggins/formalizan-a-cuatro-detenidos-por-homicidio-de-matrimonio-en-graneros/2025-05-15/133248.html","streamUrl":null,"titleText":"Formalizan a cuatro detenidos por homicidio de matrimonio en Graneros","uid":"3de1667e-47a5-45fa-a378-4e22db4364ff","updateDate":"2025-05-15T18:07:00.000Z"}]
