[{"mainText":"<p>Torino, que cuenta con la titularidad del defensor chileno Guillermo Maripán, visita este sábado a Atalanta en la fecha 20 de la Serie A, buscando acercarse a la lucha por ir a torneos internacionales.</p>\n<p><em>Sigue el partido en Cooperativa.cl:</em></p>\n<ul>\n<li><strong>Atalanta 1-0 Torino.</strong> Primer tiempo. Stadio di Bergamo. Sigue el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-italiana/marcador-virtual-atalanta-vs-torino/2026-01-10/140244.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a> y el relato en l<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.clcooperativa.cl/radioenvivo\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a transmisión de Cooperativa Deportes</a>.</li>\n</ul>\n<p><em>1-0: 13' Charles De Ketelaere (ATA)</em></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-italiana/con-la-titularidad-de-guillermo-maripan-torino-visita-a-atalanta-por-la/2026-01-10/162604.html","streamUrl":null,"titleText":"Con la titularidad de Guillermo Maripán: Torino visita a Atalanta por la Serie A","uid":"ff2d0b91-9615-4bdf-8064-209ccb81545d","updateDate":"2026-01-10T19:26:04.000Z"},{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"https://fichajes.cooperativa.cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em><strong>- Revisa las movidas del fútbol chileno en el Especial de Fichajes de Cooperativa.cl</strong></em></a></p>\n<p><strong>Deportes La Serena</strong> hizo oficial el fichaje del volante nacional <strong>Matías Marín</strong> y sumó así su <strong>quinto refuerzo</strong> para competir en Primera División, Copa Chile y Copa de La Liga.</p>\n<p>El jugador de 26 años llegó al cuadro granate tras su paso por<strong> Unión Española</strong>. También vistió la camiseta de <strong>Santiago Wanderers, O'Higgins y Belgrano de Córdoba.</strong></p>\n<p>\"Volante dinámico que llega a defender la camiseta granate y pelear cada balón desde el primer día\", comunicó el club en sus redes sociales.</p>\n<p>Marín se sumó a <strong>Gonzalo Escalante</strong>, J<strong>oaquín Gutiérrez</strong>, <strong>Alexander Oroz</strong> y Y<strong>ahir Salazar</strong> como las nuevas incorporaciones del club papayero.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTT5ANJFNij/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTT5ANJFNij/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club Deportes La Serena (@cdlsoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/la-serena/deportes-la-serena-anuncio-la-llegada-de-matias-marin-como-su-nuevo/2026-01-10/170441.html","streamUrl":null,"titleText":"Deportes La Serena anunció la llegada de Matías Marín como su nuevo refuerzo para la temporada 2026","uid":"69a932d9-e699-4ad6-970c-05fef362a60d","updateDate":"2026-01-10T20:04:41.000Z"},{"mainText":"<p>El <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/trump-dice-que-cancelo-nuevos-ataques-en-venezuela-por-su-colaboracion/2026-01-09/072428.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>presidente estadounidense</strong>,<strong> Donald Trump</strong></a>, decretó este sábado <strong>una \"emergencia nacional\" para proteger en cuentas del Tesoro de Estados Unidos los ingresos por las ventas del petróleo de Venezuela</strong>, lo que evitaría que acreedores de la deuda externa venezolana reclamen los fondos.</p>\n<p>La Casa Blanca afirmó en un comunicado que \"el presidente Trump está <strong>previniendo la incautación de ingresos por el petróleo venezolano que podrían socavar los esfuerzos críticos de EE.UU.</strong> para garantizar la estabilidad política y económica de Venezuela\".</p>\n<p>La orden \"bloquea cualquier embargo, juicio, decreto, derecho de retención, ejecución, o cualquier otro proceso judicial contra\" fondos que estén <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/mensaje-claro-post-maduro-ee-uu-y-venezuela-interceptaron-juntos/2026-01-10/000113.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en cuentas del Gobierno de Estados Unidos derivados de las ventas de petróleo venezolano</a>, y <strong>\"prohíbe transferencias o tratos\" de estos recursos</strong>.</p>\n<p>El decreto se publica tras la reunión de este viernes entre ejecutivos petroleros y Trump, quien <strong>ofreció a las principales empresas de hidrocarburos del mundo \"protección y seguridad del gobierno\"</strong> a largo plazo para concretar su meta de que inviertan 100.000 millones de dólares en Venezuela.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260110/imag/foto_0000000320260110164706.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Estados Unidos controlará \"indefinidamente\" las ventas de crudo venezolano, depositando el dinero en cuentas gubernamentales para \"beneficiar al pueblo\" de ese país. (FOTO: EFE)</em></div>\n</div>\n<p>La medida también reafirma el anuncio del secretario de Energía,<strong> Chris Wright</strong>, quien el miércoles avisó que<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/trump-dice-que-su-pais-podria-gobernar-venezuela-y-extraer-su-petroleo/2026-01-08/082819.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> Estados Unidos controlará de forma \"indefinida\" las ventas de crudo venezolano</strong></a> y depositará en cuentas del Gobierno estadounidense el dinero derivado de esas transacciones para \"beneficiar al pueblo de Venezuela\".</p>\n<p>\"<strong>La orden afirma que los fondos son propiedad soberana de Venezuela mantenidos bajo custodia de EE.UU. para propósitos gubernamentales y diplomáticos</strong>, que no están sujetos a reclamos privados\", indicó la Casa Blanca.</p>\n<h2><em><strong>El despliegue de Washington</strong></em></h2>\n<p>Washington argumentó en la medida que \"<strong>permitir el embargo de esos fondos directamente pondría en riesgo los objetivos de EE.UU</strong>., que incluyen frenar el influjo de inmigrantes ilegales y de narcóticos ilícitos\", que identifica como <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/economia/materias-primas/petroleo/economista-intervencion-de-ee-uu-en-venezuela-podria-favorecer-a/2026-01-08/111305.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">las principales justificaciones de su intervención en Venezuela</a>.</p>\n<p>Tras la expropiación petrolera que realizó el fallecido gobernante venezolano Hugo Chávez, e<strong>xisten cerca de 60 arbitrajes desde el 2000 contra Venezuela por un valor estimado total de 30.000 millones de dólares</strong>, casi el 1% de su deuda internacional, según datos del Center on Global Energy Policy (CGEP), de la Universidad de Columbia.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260110/imag/foto_0000000220260110164706.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>El decreto surge tras una reunión entre Trump y ejecutivos petroleros, a quienes el presidente ofreció \"protección y seguridad del gobierno\" para invertir en el país caribeño. (FOTO: EFE)</em></div>\n</div>\n<p>Ejecutivos petroleros expresaron este viernes a Trump su escepticismo de invertir en Venezuela al citar la incertidumbre regulatoria y las expropiaciones realizadas por el chavismo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/ee-uu-decreta-emergencia-nacional-para-blindar-ventas-del-petroleo/2026-01-10/164706.html","streamUrl":null,"titleText":"EE.UU. decreta \"emergencia nacional\" para blindar ventas del petróleo venezolano","uid":"0fc54822-9eb7-4b8e-a2b0-09f2ada1b483","updateDate":"2026-01-10T19:47:06.000Z"},{"mainText":"<p>El <strong>presidente electo de Honduras, Nasry 'Tito' Asfura</strong>, asumirá el poder el 27 de enero \"bajo principios de austeridad, responsabilidad y respeto institucional\", informó este sábado la oficina del líder del conservador Partido Nacional, que ganó las elecciones del pasado 30 de noviembre.</p>\n<p>\"La Oficina del Presidente Electo reafirma ante el Honorable Cuerpo Diplomático y los Organismos Internacionales acreditados en Honduras, el compromiso del nuevo Gobierno con una Transición de Mando que honre la dignidad democrática de la Nación, bajo <strong>principios de austeridad, responsabilidad y respeto institucional</strong>\", indicó la misma fuente en un escueto comunicado.</p>\n<p>Añade que Asfura \"ha expresado su disposición para que, a la brevedad posible, se realicen contactos al más alto nivel, con el objetivo de <strong>fortalecer los lazos</strong> <strong>de amistad y la cooperación bilateral</strong> y multilateral que unen a Honduras con la comunidad internacional\".</p>\n<p>Sobre si vendrán o no presidentes de otros países a la toma de posesión de Asfura, una fuente cercana a él dijo escuetamente a EFE que \"por ahora no se puede afirmar nada, tomando en cuenta que <strong>el presidente electo ha dicho que no quiere actos protocolarios</strong> y que tras asumir el poder comenzará a trabajar por el país\".</p>\n<p>\"Honduras inicia una nueva etapa de diálogo, estabilidad democrática y apertura al mundo, sobre la base del <strong>respeto mutuo y el desarrollo compartido</strong>\", señaló la Oficina del Presidente Electo.</p>\n<p>Tradicionalmente la toma de posesión de los presidentes hondureños se han celebrado en el <strong>Estadio Nacional José de la Paz Herrera, de Tegucigalpa</strong>, con la participación de gobernantes de otros países y representantes de organismos internacionales, entre otros invitados.</p>\n<p>Asfura ha decidido que <strong>su toma de posesión sea en el Parlamento hondureño</strong>, en una ceremonia sencilla y austera.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/america-latina/honduras/presidente-electo-de-honduras-tomara-posesion-en-enero-con-una-ceremonia/2026-01-10/153130.html","streamUrl":null,"titleText":"Presidente electo de Honduras tomará posesión en enero con una ceremonia austera","uid":"7e9feb29-78e5-4411-822c-d153323f5e9b","updateDate":"2026-01-10T18:31:30.000Z"},{"mainText":"<p>La <strong>bancada de diputados de Renovación Nacional (RN)</strong>, liderada por <strong>Frank Sauerbaum</strong> (jefe) y <strong>Carla Morales</strong> (subjefa), envió una carta a <strong>Roberta Clarke</strong>, presidenta de la Comisión Interamericana de Derechos Humanos, manifestando su preocupación por <strong>el fallo de la Corte Suprema sobre cambios en condenas por delitos de lesa humanidad</strong>.</p>\n<p>Según se dio a conocer a fines del año pasado, el máximo tribunal dictó sentencia en el cumplimiento al fallo de la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/peru-desafia-a-la-corte-idh-por-ley-de-amnistia-y-evalua-salida-del/2025-09-06/184906.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Corte Interamericana de Derechos Humanos (CorteIDH)</a>, que <strong>condenó al Estado de Chile </strong>en el \"Caso Vega González y otros vs Chile\"<strong> por la aplicación de la figura de la media prescripción en crímenes en casos de secuestros y homicidios calificados como de lesa humanidad</strong>.</p>\n<p>Los parlamentarios cuestionaron esta determinación y pidieron a la líder del organismo que considere la adopción o promoción de alguna medida que permita evitar que \"<strong>bajo el pretexto del cumplimiento internacional</strong>, <strong>se consoliden prácticas contrarias al debido proceso y al principio de legalidad</strong>\".</p>\n<p>En la misiva, expusieron que la inquietud se origina en \"<strong>la implementación de un procedimiento que carece de una base legal expresa en el ordenamiento jurídico interno,</strong> particularmente con el principio de legalidad penal, la garantía del debido proceso y la intangibilidad de la cosa juzgada\".</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260110/imag/foto_0000000120260110161836.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Sauerbaum y Morales advierten sobre una \"paradoja difícil de soslayar\": la aplicación de medidas en nombre de la protección de derechos humanos que, a su vez, vulneran garantías fundamentales. (FOTO: Cedida).</em></div>\n</div>\n<p>En esa línea, Sauerbaum y Morales afirmaron que es preocupante que, \"en cumplimiento de un mandato internacional, <strong>se haya procedido a modificar una sentencia penal firme</strong>, <strong>aumentando la pena originalmente impuesta y ordenando una nueva privación de libertad</strong>, sin que exista una norma legal previa, clara y expresa que habilite tal revisión en perjuicio del condenado\".</p>\n<p>Por lo que, según los legisladores, \"<strong>compromete gravemente el principio de seguridad jurídica y el estándar mínimo de previsibilidad</strong> que debe regir toda actuación estatal en materia penal, conforme tanto al derecho interno como a los tratados internacionales de derechos humanos\".</p>\n<h2><strong><em>Los cuestionamientos contra la medida</em></strong></h2>\n<p>También expusieron que la situación \"revela una paradoja difícil de soslayar: en nombre de la protección de los derechos humanos, se termina por vulnerar garantías fundamentales que forman parte esencial del mismo corpus iuris (cuerpo de derecho) interamericano, como lo son el debido proceso, <strong>la legalidad penal estricta y la prohibición de la aplicación retroactiva de normas e interpretaciones más gravosas\"</strong>.</p>\n<p>Y enfatizaron que <strong>defender los DD.HH. \"no puede ni debe implicar su relativización\"</strong>.</p>\n<p>Afirmaron que con esta carta no se busca desconocer \"la gravedad de los hechos sancionados ni las obligaciones internacionales asumidas por el Estado de Chile, sino que advertir que la magnitud de lo resuelto por la Corte Interamericana de DD.HH. <strong>parece exceder con creces el mandato contenido en el artículo 68 N°1 de la Convención Americana sobre Derechos Humanos</strong>\".</p>\n<p>Mientras que precisaron que, tanto en la Convención Americana como en el Pacto Internacional de Derechos Civiles y Político, \"destacan la seguridad jurídica, la cosa juzgada y el principio de legalidad penal,<strong> pilares esenciales del debido proceso y de toda democracia liberal</strong>\".</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260110/imag/foto_0000000420260110161836.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Según los legisladores, estas decisiones \"desdibujan la separación de funciones\" al crear o modificar efectos jurídicos que corresponden privativamente al Congreso Nacional. (FOTO: ATON)</em></div>\n</div>\n<p>Sauerbaum y Morales reiteraron su preocupación en el sentido que \"<strong>bajo la lógica del cumplimiento internacional</strong>, se adopten decisiones que, en los hechos, suponen crear, modificar o suprimir efectos jurídicos no previstos por la ley vigente al momento de dictarse las sentencias originales\".</p>\n<p>Lo que tensiona \"y<strong> desdibuja la separación de funciones que caracteriza a nuestro diseño constitucional</strong>, en el cual la creación o modificación de normas jurídicas corresponde de manera privativa al Congreso Nacional y al poder jurisdiccional\".</p>\n<p>Finalmente, pidieron a la titular de la Comisión Interamericana de DD.HH., que considere \"adoptar o promover alguna medida que permita evitar que, bajo el pretexto de cumplimiento internacional, se consoliden prácticas contrarias al debido proceso y al principio de legalidad, pilares indispensables de toda democracia constitucional\".</p>\n<h2><em><strong>Los detalles de la sentencia</strong></em></h2>\n<p>En la sentencia, la Segunda Sala de la Suprema se pronunció sobre la decisión del tribunal internacional que ordenó revisar y/o anular las reducciones de las penas que hubieran derivado de <strong>la aplicación inconvencional de la media prescripción en 14 casos planteados ante el sistema Interamericano de Derechos Humanos</strong>.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260110/imag/foto_0000000320260110161836.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" ><em>La sentencia implicó el aumento de penas para exagentes de la DINA como Álvaro Corbalán Castilla y Miguel Krassnoff Martchenko, entre otros condenados. (FOTO: ATON)</em></div>\n</div>\n<p>La Sala Penal, tras una audiencia especialmente agendada para escuchar los alegatos de las partes, <strong>desestimó que se encuentre vulnerada la soberanía nacional al dar cumplimiento a la sentencia del tribunal internacional y aumentó penas aplicadas</strong>. En algunos casos se disminuyó las sanciones corporales por tratarse de sentenciados adultos mayores.</p>\n<p>Debido a esto, se informó del aumento de las penas para <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/kast-sobre-presos-por-dd-hh-me-gustaria-que-un-enfermo-terminal-pueda/2025-12-01/143040.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los exagentes de la DINA</a> Álvaro Corbalán Castilla, Miguel Krassnoff Martchenko, Rolf Wenderoth Pozo, Jorge Vargas Bories, Raúl Iturriaga Neumann y Fernando Lauriani Maturana, entre otros.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/bancada-rn-recurre-a-la-cidh-por-fallo-de-la-suprema-contra-violadores/2026-01-10/161836.html","streamUrl":null,"titleText":"Bancada RN recurre a la CIDH por fallo de la Suprema contra violadores de DD.HH.","uid":"279f5395-0ba1-4e91-9d3c-dfed235dfa65","updateDate":"2026-01-10T19:18:36.000Z"},{"mainText":"<p >El delantero uruguayo <strong>Octavio Rivero</strong> arribó durante la tarde de este sábado a Santiago para <strong>convertirse en nuevo jugador de Universidad de Chile.</strong></p>\n<p >Rivero, de 33 años<strong>, llegó al país tras su salida de Barcelona de Guayaquil</strong> y tuvo escuetas palabras en el aeropuerto, siempre acompañado por el equipo de comunicaciones del cuadro estudiantil.</p>\n<p >El ariete estuvo dos temporadas en Barcelona, y en 2025 destacó con 14 goles en 38 partidos disputados.</p>\n<p >Para Rivero, l<strong>a U será su quinta experiencia en el fútbol chileno,</strong> tras sus pasos por O'Higgins, Colo Colo, Unión La Calera y Unión Española.</p>\n<p >Firmado el contrato, Rivero se convertirá en el segundo refuerzo oficial del equipo, sumándose al histórico Eduardo Vargas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔵🔴 ATERRIZÓ EL TERCER REFUERZO <br />\n\n<br />\n\nOctavio Rivero ya está en Chile para transformarse en nuevo jugador de la U 👀<a href=\"https://twitter.com/hashtag/VamosLaU?src=hash&ref_src=twsrc%5Etfw\">#VamosLaU</a> <a href=\"https://twitter.com/hashtag/UdeChile?src=hash&ref_src=twsrc%5Etfw\">#UdeChile</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/JgIR0r77o0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/JgIR0r77o0</a></p>\n— Emisora Bullanguera (@e_bullanguera) <a href=\"https://twitter.com/e_bullanguera/status/2010059076399706154?ref_src=twsrc%5Etfw\">January 10, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/octavio-rivero-arribo-a-santiago-para-sumarse-a-universidad-de-chile/2026-01-10/160043.html","streamUrl":null,"titleText":"Octavio Rivero arribó a Santiago para sumarse a Universidad de Chile","uid":"4ba0f635-d617-4c4d-ba21-aca7c45bf63b","updateDate":"2026-01-10T19:00:43.000Z"},{"mainText":"<p><strong>Nigeria se clasificó a las semifinales de la Copa de Naciones Africana</strong>, tras vencer por 2-0 a <strong>Argelia</strong> en los cuartos de final del certamen que se está disputando en Marruecos. </p>\n<p>Los goles para el conjunto nigeriano fueron obra de <strong>Victor Osimhen</strong>, quién abrió la cuenta a los dos minutos de comenzar el segundo tiempo, y <strong>Akor Adams</strong> (57').</p>\n<p>Las \"super águilas\" alcanzaron por decimoséptima vez las semifinales de este torneo, un registro sin precedentes en la competencia, de las cuales en siete oportunidades logró avanzar a la final.</p>\n<p>En semifinales se verá las caras frente al anfitrión<strong> Marruecos</strong>, encuentro que tendrá lugar el <strong>miércoles 14 de enero</strong> en el Estadio Moulay Abdellah de Rabat, a las 17:00 horas (20:00 GMT). </p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-naciones-de-africa/nigeria-vencio-a-argelia-y-clasifico-a-las-semifinales-de-la-copa/2026-01-10/155604.html","streamUrl":null,"titleText":"Nigeria venció a Argelia y clasificó a las semifinales de la Copa Africana de Naciones","uid":"c1a6c5e6-451a-4a69-80fc-36bb7726a1bc","updateDate":"2026-01-10T18:56:04.000Z"},{"mainText":"<p>El animador<strong> César Campos compartió un mensaje de despedida tras la muerte del periodista Andrés Caniulef</strong>, con quien mantuvo una relación en el pasado.</p>\n<p>A través de redes sociales, el comunicador publicó antiguas fotografías juntos y palabras dedicadas a su expareja.</p>\n<p><strong>\"Qué pena tan grande. Aún no lo puedo creer\"</strong>, escribió Campos, acompañando las imágenes que daban cuenta de distintos momentos de su historia personal junto a Caniulef.</p>\n<p>En su mensaje,<strong> el animador recordó el vínculo que los unió durante años</strong>. \"Fuiste una parte importante de mi vida y tu sorpresiva partida me remueve recuerdos, emociones y silencios\", expresó.</p>\n<p>Campos también dedicó palabras a la trayectoria profesional del periodista. \"Fuiste un tremendo talento en TV\", señaló, agregando que <strong>se queda \"con lo vivido\" y con los recuerdos compartidos.</strong></p>\n<p>\"Me quedo con la esperanza de que s<strong>eguirás brillando como siempre lo hiciste</strong>, estés donde estés\", añadió en la publicación, que cerró con un \"Hasta siempre Andrés\".</p>\n<p>\n </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/fuiste-una-parte-importante-de-mi-vida-la-despedida-de-cesar-campos-a/2026-01-10/153800.html","streamUrl":null,"titleText":"\"Fuiste una parte importante de mi vida\": La despedida de César Campos a Andrés Caniulef","uid":"d729d20b-6262-416d-a0c5-06435245d574","updateDate":"2026-01-10T18:38:00.000Z"},{"mainText":"<p><strong>Pucón tiene todo listo para la edición 2026 de su ya clásico Ironman 70.3</strong>, tras la realización de las pruebas preliminares durante las últimas jornadas.</p>\n<p>La \"carrera más linda del mundo\" tendrá a casi 2.000 competidores en acción <strong>este domingo 11 de enero, con la largada a las 07:00 horas</strong> (10:00 GMT).</p>\n<p>El certamen contará con <strong>transmisión por TV abierta a cargo de <em>Chilevisión</em></strong> y sus señales digitales.</p>\n<p>Además, podrás seguir los principales hitos de la jornada en el <strong>Minuto a Minuto de Cooperativa.cl</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DTVjUrMDh6J/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DTVjUrMDh6J/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por IRONMAN 70.3 Pucón (@ironman70.3pucon)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/triatlon/pucon/cuando-y-donde-ver-el-ironman-70-3-de-pucon-2026/2026-01-10/153209.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el Ironman 70.3 de Pucón 2026?","uid":"822c21a4-6c6a-462f-961e-faac5e805caf","updateDate":"2026-01-10T18:32:09.000Z"},{"mainText":"<p><strong>Al menos seis personas murieron</strong> y el atacante fue detenido tras un tiroteo en Misisipi, estado del sur de Estados Unidos, del que <strong>aún se desconocen los motivos</strong>, según informaron autoridades locales este sábado.</p>\n<p>\"Desafortunadamente, hemos lidiado con la tragedia en nuestra comunidad. Múltiples vidas inocentes se perdieron debido a la violencia.<strong> Tenemos en custodia al individuo (presunto responsable)</strong> y ya no representa una amenaza a nuestra comunicad\", informó el <strong>alguacil del Condado de Clay, Eddie Scott</strong>, en Facebook.</p>\n<p>El oficial no detalló la identidad de las víctimas ni del supuesto atacante, al aseverar que <strong>la investigación está en curso</strong>, pero medios locales reportaron que los disparos ocurrieron en <strong>tres distintos sitios</strong> entre la noche del viernes y la madrugada del sábado.</p>\n<p>\"Les pido que alcen sus oraciones para nuestras víctimas y sus familias. Los oficiales están ocupados investigando y difundirán una actualización tan pronto sea posible\", concluyó Scott en su pronunciamiento de un párrafo.</p>\n<p>El hecho en Misisipi ocurre apenas<strong> días después de una balacera en Utah</strong> que dejó al menos<strong> dos muertos y seis heridos</strong> el miércoles a las afueras de una iglesia mormona durante un funeral en <strong>Salt Lake City.</strong></p>\n<p>Estados Unidos ha registrado ya <strong>10 tiroteos masivos en lo que va de 2026</strong>, en los que al menos cuatro personas reciben disparos sin contar al atacante, según la organización civil <strong>Gun Violence Archive,</strong> que <strong>registró 408 de estos incidentes en 2025.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/tiroteos/nuevo-tiroteo-en-estados-unidos-deja-seis-muertos-en-misisipi/2026-01-10/151453.html","streamUrl":null,"titleText":"Nuevo tiroteo en Estados Unidos deja seis muertos en Misisipi","uid":"9390f6ae-7c9d-4bd6-9de7-d75067df8143","updateDate":"2026-01-10T18:14:53.000Z"},{"mainText":"<p>El alcalde de Ñuñoa, <strong>Sebastián Sichel, anunció la presentación de acciones legales por el cierre de calles y veredas en el entorno del Estadio Nacional</strong> durante los conciertos de Bad Bunny. </p>\n<p>\"Es absurdo cómo se está administrando el Estadio Nacional. No puede ser que por conciertos se cierren calles y veredas durante días completos, impidiendo que los vecinos puedan llegar a sus casas\", señaló el edil a través de X, agregando que la municipalidad \"no ha sido parte de la planificación\" de estos operativos.</p>\n<p>El jefe comunal sostuvo que las medidas de seguridad implementadas han generado un impacto desproporcionado en el barrio. \"Aquí<strong> hay personas que no pueden circular libremente</strong>, que no pueden recibir visitas o simplemente entrar y salir de sus hogares con normalidad\", afirmó, insistiendo en que se debe compatibilizar el uso del recinto con la vida cotidiana del sector.</p>\n<p>En ese contexto, <strong>Sichel recalcó que el municipio recurrirá a instancias legales.</strong> \"Vamos a presentar un recurso de protección porque creemos que se están vulnerando derechos básicos de los vecinos\", señaló, apuntando a la necesidad de establecer protocolos claros para eventos masivos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Presentamos recurso de protección y acciones legales por el cierre de calles y veredas que tiene a Ñuñoinos encerrados en sus casas o sin poder acceder a ellas en 3 días por recital de Bad Bunny. Es absurdo como se está administrando el Estadio Nacional y decisiones que se toman… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/ALrZ70ReSo\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ALrZ70ReSo</a></p>\n— Sebastián Sichel (@sebastiansichel) <a href=\"https://twitter.com/sebastiansichel/status/2009726386970472720?ref_src=twsrc%5Etfw\">January 9, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2>Bizarro responde a Sichel</h2>\n<p>Por su parte, <strong>Daniel Merino</strong>, director de Bizarro Live Entertainment -que está a cargo del show-, <strong>respondió al alcalde mediante la misma red social.</strong></p>\n<p>\"Valoro enormemente su preocupación por los vecinos del Estadio. Como responsables del concierto, puedo decirle que t<strong>uvimos más de tres reuniones con su equipo, en la Delegación Presidencial</strong>\", escribió.</p>\n<p>En el mensaje, el director afirmó que<strong> los cierres \"son muy necesarios, para que incidentes graves de seguridad</strong> que tuvieron lugar en el pasado no se repitan\", y aseguró que no existe otra alternativa para enfrentar \"mafias de revendedores y comercio ambulante que buscan reventar las puertas del evento\".</p>\n<p>Finalmente, Merino señaló que<strong> la productora ofreció implementar un sistema de credenciales para los vecinos del sector</strong> y reiteró su disposición a coordinar soluciones con el municipio.</p>\n<p>Cabe recordar que los conciertos de Bad Bunny se realizan entre el 9 y el 11 de enero en el Estadio Nacional, con entradas agotadas y un amplio despliegue de seguridad.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Alcalde, como está? Valoro enormemente su preocupación por los vecinos del Estadio. Como responsables del concierto, puedo decirle que tuvimos más de 3 reuniones con su equipo, en la Delegación Presidencial, y más que hablar sus funcionarios, hablaba una señora que representaba… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/Yh4M1TyFzi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Yh4M1TyFzi</a></p>\n— Daniel Merino (@IamDonDani) <a href=\"https://twitter.com/IamDonDani/status/2010007262954193077?ref_src=twsrc%5Etfw\">January 10, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/sichel-califica-de-absurdo-el-cierre-perimetral-durante-shows-de-bad/2026-01-10/131158.html","streamUrl":null,"titleText":"Sichel califica de \"absurdo\" el cierre perimetral durante shows de Bad Bunny","uid":"a85da087-5321-4d24-a229-d462acaab20a","updateDate":"2026-01-10T16:11:58.000Z"}]
