[{"mainText":"Los jefes comunales pidieron una evaluación parcializada de las propuestas de las empresas Hidronor y Cemarc S.A..","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/rellenos-sanitarios-alcaldes-del-biobio-acudieron-al-sea-para-buscar/2023-06-20/232645.html","streamUrl":null,"titleText":"Rellenos Sanitarios: Alcaldes del Biobío acudieron al SEA para buscar soluciones","uid":"fcb37830-ef33-40df-9ab0-fd8d98e7bbec","updateDate":"2023-06-21T03:32:00.000Z"},{"mainText":"El mandatario sostuvo que \"la gran vergüenza de los dictadores\" es desconocer ciertos hechos, como -según él- fue el caso con el supuesto globo espía. De todas maneras, celebró que Pekín quiere \"volver a tener una relación\" con Washington.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/joe-biden/joe-biden-califico-a-xi-jinping-como-un-dictador/2023-06-20/232049.html","streamUrl":null,"titleText":"Joe Biden calificó a Xi Jinping como un \"dictador\"","uid":"b2a5739b-cad0-473a-b81f-76bb1d2278f5","updateDate":"2023-06-21T03:24:00.000Z"},{"mainText":"La Corte Suprema del Perú había ordenado la \"captura inmediata\" de Betssy Chávez, quien pasará a prisión preventiva por 18 meses. Poco antes de su arresto, realizó una transmisión en vivo en su cuenta de Tiktok, durante la cual pidió cumplir la cautelar en Tacna.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/policia-peruana-detuvo-a-exprimera-ministra-de-castillo-por-el-fallido/2023-06-20/224417.html","streamUrl":null,"titleText":"Policía peruana detuvo a exprimera ministra de Castillo por el fallido autogolpe","uid":"b96985b3-c00a-4fd4-8531-f1b109aff3cd","updateDate":"2023-06-21T02:53:00.000Z"},{"mainText":"La Cámara Alta aprobó las correcciones de forma hechas por el Gobierno al proyecto, que fue visado en mayo pasado. El ministro Luis Cordero señaló que las mismas buscan evitar \"ambigüedades\" al momento de interpretar la norma.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/senado-despacho-ley-contra-delitos-de-cuello-y-corbata-y/2023-06-20/213446.html","streamUrl":null,"titleText":"Senado despachó ley contra delitos \"de cuello y corbata\" y medioambientales","uid":"996ee39b-fa2e-4a24-a0f1-2cd8c7af5c06","updateDate":"2023-06-21T02:51:00.000Z"},{"mainText":"Falleció a causa de un infarto en dependencias de la Facultad de Derecho de la Universidad Central, donde impartía clases.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/a-los-44-anos-murio-rodrigo-pica-ministro-del-tribunal-constitucional/2023-06-20/205603.html","streamUrl":null,"titleText":"A los 44 años murió Rodrigo Pica, ministro del Tribunal Constitucional","uid":"b888ad68-0097-4ee1-b792-045feeb5d468","updateDate":"2023-06-21T01:11:00.000Z"},{"mainText":"Se trata de millonarios acuerdos con la Seremi de Vivienda de Antofagasta, cuyo titular debió renunciar. El fiscal jefe de Antofagasta, Christian Aguilar, quedó a cargo de la causa.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/camara-baja/fiscalia-abrio-investigacion-de-oficio-sobre-los-convenios-vinculados-a/2023-06-20/204023.html","streamUrl":null,"titleText":"Fiscalía abrió investigación de oficio sobre los convenios vinculados a pareja de diputada Pérez","uid":"22308e32-3b7d-4f65-b47e-279c53082639","updateDate":"2023-06-21T00:42:00.000Z"},{"mainText":"A dos semanas de la reunión con el ministro Marcel, la patronal advirtió que \"la economía chilena está estancada, lo que hace especialmente perjudicial aumentar la carga tributaria\". Abogó, en cambio, por impulsar \"un mayor crecimiento\".","redirectionUrl":"https://cooperativa.cl/noticias/economia/impuestos/portazo-de-la-cpc-a-un-alza-de-impuestos-recaudar-por-esa-via-no-es-el/2023-06-20/185025.html","streamUrl":null,"titleText":"Portazo de la CPC a un alza de impuestos: \"Recaudar por esa vía no es el camino adecuado\"","uid":"650f46ba-7e96-4cb4-8d3c-d4dc80b207eb","updateDate":"2023-06-20T23:22:00.000Z"},{"mainText":"Personal de la Segunda Comisaría de Carabineros de Cartagena desbarató un matadero clandestino que funcionaba en una toma en el sector de San Sebastián, y donde había más de 30 ejemplares -caballos, chanchos, vacas y hasta llamas- en \"deplorables condiciones de salubridad\", configurando un \"delito flagrante de maltrato animal\". En el lugar se encontraron ganchos, sierras y otras herramientas de faenamiento, además de máquinas con carne descompuesta y un camión con encargo por robo. Dos personas con antecedentes penales fueron detenidas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/animales/descubren-matadero-clandestino-en-cartagena-habia-caballos-chanchos-y/2023-06-20/191305.html","streamUrl":null,"titleText":"Descubren matadero clandestino en Cartagena: Había caballos, chanchos y hasta llamas","uid":"325dcc6c-5a20-492b-a82d-03ff16a020c1","updateDate":"2023-06-20T23:18:00.000Z"},{"mainText":"Este martes un grupo de manifestantes generó diversas protestas en la provincia de Jujuy, en el norte de Argentina, por la aprobación de una reforma a la Constitución regional de la zona que penaliza algunas formas de protesta, como los cortes de rutas y ocupación de edificios públicos. La policía se enfrentó a las personas, intentando dispersar los disturbios con gases lacrimógenos y balas de goma.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/reforma-a-constitucion-regional-genero-protestas-en-el-norte-de-argentina/2023-06-20/184527.html","streamUrl":null,"titleText":"Reforma a Constitución regional generó protestas en el norte de Argentina","uid":"2c325d71-27dc-40e2-8707-14fa092b084f","updateDate":"2023-06-20T23:10:00.000Z"},{"mainText":"El parlamentario afirmó que “por primera vez los fiscalizadores pueden ser fiscalizados”.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/diputado-romero-espera-que-fiscal-regional-del-biobio-sea-removida/2023-06-20/181627.html","streamUrl":null,"titleText":"Diputado Romero espera que fiscal regional del Biobío sea removida","uid":"cab1c8b7-be1b-4c81-89bf-e9f9e68acd7f","updateDate":"2023-06-20T23:07:00.000Z"},{"mainText":"En una ceremonia solemne efectuada este martes, la Tenencia El Belloto de la comuna de Quilpué fue rebautizada oficialmente en honor a la suboficial mayor Rita Olivares, quien fue asesinada con un balazo el 26 de marzo pasado, al acudir a una alerta por robo en un domicilio. Esta mártir institucional tenía 21 años de servicio y era madre de dos niños: Benjamín y Alonso. El acto incluyó la develación de un busto y una placa con la nueva denominación de la unidad policial: \"Tenencia Suboficial Mayor Rita Olivares Raio\". Además, el general director, Ricardo Yáñez, anunció la creación de una nueva repartición institucional, que tendrá como única misión brindar \"atención permanente e integral, a través de un equipo especializado, a las familias de los mártires de Carabineros\". \"Hemos creado el Departamento de Apoyo a la Familia de los Mártires de Carabineros de Chile. Dependiente de la Dirección de Bienestar, el Departamento B9 servirá de enlace entre las familias de nuestros mártires y la institución, preocupándose de mantener un contacto continuo y atendiendo las prestaciones asistenciales, educacionales y recreacionales que sean requeridas\", explicó Yáñez.","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/carabineros-creo-un-departamento-de-apoyo-a-las-familias-de-los/2023-06-20/184448.html","streamUrl":null,"titleText":"Carabineros creó un \"Departamento de Apoyo a las Familias de los Mártires\"","uid":"5f9f62e4-97bd-4bd5-847e-50709c2998f1","updateDate":"2023-06-20T23:01:00.000Z"},{"mainText":"Atribuyen la reducción de campamentos y otras ocupaciones del espacio público a los planes de recuperación y al despliegue militar fronterizo. No obstante, el alcalde de Colchane, Javier García, advierte que el flujo sigue activo en pasos más alejados.","redirectionUrl":"https://cooperativa.cl/noticias/pais/poblacion/inmigrantes/migracion-autoridades-destacan-baja-de-asentamientos-irregulares-en-el/2023-06-20/184555.html","streamUrl":null,"titleText":"Migración: Autoridades destacan baja de asentamientos irregulares en el norte","uid":"2effc4cc-634f-46da-b98c-f7fc17360060","updateDate":"2023-06-20T22:52:00.000Z"},{"mainText":"Las precipitaciones \"de moderadas a fuertes\" se esperan desde el jueves. A su vez, la isoterma 0°C (punto donde comienza a nevar) se ubicará entre los 3.200 a 3.500 metros, lo que podría dar pie a remociones de masa.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/senapred-declaro-alerta-temprana-preventiva-por-sistema-frontal-en/2023-06-20/183345.html","streamUrl":null,"titleText":"Senapred declaró alerta temprana preventiva por sistema frontal en Santiago","uid":"a51a12f4-4ebe-4f68-9f24-b82cde42be75","updateDate":"2023-06-20T22:46:00.000Z"},{"mainText":"El documento detalló que la matanza de cetáceos llevaba más tiempo del permitido, en donde solo el 60% de los ejemplares capturados murió de manera instantánea. El Ministerio de Agricultura y Pesca decidió retrasar el inicio de la temporada, que estaba previsto para mañana, para examinar que se cumplan los estándares mínimos de caza.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/islandia/islandia-suspende-de-forma-temporal-la-caza-de-ballenas-tras-conocerse/2023-06-20/164727.html","streamUrl":null,"titleText":"Islandia suspende de forma temporal la caza de ballenas tras conocerse un informe crítico","uid":"89b55e45-79b9-4677-b98d-a6267560330a","updateDate":"2023-06-20T22:36:00.000Z"},{"mainText":"El dirigente mapuche repudió que la Comisión de Seguridad de la Cámara Baja aprobara la legítima defensa privilegiada de las víctimas. La Multigremial de La Araucanía considera, en cambio, plenamente válido que éstas reúnan \"a personas, amigos y parientes para tratar de impedir\" las tomas de terrenos e inmuebles.","redirectionUrl":"https://cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/aucan-huilcaman-ve-en-la-ley-de-usurpaciones-la-tipica-conducta-del/2023-06-20/175800.html","streamUrl":null,"titleText":"Aucan Huilcaman ve en la Ley de Usurpaciones la típica \"conducta del roto chileno\"","uid":"8aebc56c-3a0f-4966-9733-c6d464193ae1","updateDate":"2023-06-20T22:32:00.000Z"}]
