[{"mainText":"<p>Los analistas <strong>Cristóbal Huneeus</strong> y <strong>Claudio Fuentes</strong> comentaron este martes, en<strong> Lo Que Queda del Día</strong> en <strong>Cooperativa,</strong> las implicancias de<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/parlamentarias/parlamentarias-vencio-el-plazo-y-cinco-pactos-se-inscribieron-en-el/2025-08-16/223553.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>los pactos parlamentarios inscritos ante el Servicio Electoral (Servel)</strong></a> de cara a las elecciones de noviembre.</p>\n<p>Según Huneeus, es un error analizar como \"vasos separados\" los comicios presidenciales y legislativos, ya que el arrastre de los aspirantes a La Moneda puede tener un <strong>efecto crucial en la futura conformación del Congreso Nacional</strong>.</p>\n<p>El ingeniero civil, director de Data Science de Unholster y fundador de la plataforma de análisis electoral DecideChile, sostuvo que, si la candidata presidencial del progresismo, <strong>Jeannette Jara,</strong> se mantiene en el 30% de las preferencias, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/presencia-de-jadue-en-lista-parlamentaria-genera-desencuentro-en-el/2025-08-19/081819.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el pacto de <strong>\"Unidad para Chile\"</strong> (FA, PC, PS, PPD, PR, PL y la DC)</a> probablemente obtenga una votación similar. Sin embargo, si la votación sube, \"la Democracia Cristiana puede ser la beneficiada o la perjudicada\" por su inclusión en la lista del oficialismo.</p>\n<p>En la misma lógica, el experto también resaltó <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/parlamentarias/figuras-del-espectaculo-se-suman-a-la-derecha-para-competir-por-un-cupo/2025-08-19/155415.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el potencial parlamentario de la oposición</a>, pese a competir en dos listas, señalando que los tres candidatos presidenciales de derecha —<strong>Evelyn Matthei</strong> (Chile Vamos, Demócratas y Amarillos), <strong>José Antonio Kast</strong> (Partido Republicano y Partido Social Cristiano) y <strong>Johannes Kaiser</strong> (Partido Nacional Libertario)— suman en conjunto cerca del 50% de las preferencias; un porcentaje que, al ser ajustado por el voto válidamente emitido, podría ser aún mayor, superando en 10 puntos la votación de la derecha en la última primera vuelta presidencial.</p>\n<p>En ese sentido, <strong>Huneeus no descartó que las derechas, \"incluso con dos listas, podrían tener mayoría\" en la Cámara Baja y el Senado</strong>, siempre y cuando sus votantes<strong> \"arrastren el voto presidencial al voto parlamentario\".</strong></p>\n<h2 ><span ><em><strong>\"Va a haber bastante fragmentación\"</strong></em></span></h2>\n<p>Claudio Fuentes proyectó, por su parte, que, sin importar quién gane la elección presidencial, <strong>\"de lo que sí estamos seguros que va a pasar es que en el próximo Congreso va a haber bastante fragmentación\".</strong></p>\n<p>Esta situación, explicó el director del Instituto de Investigación en Ciencias Sociales de la Universidad Diego Portales, se debe a \"la naturaleza de las listas\", que incluyen a una gran cantidad de partidos.</p>\n<p>El cientista político aseguró que el escenario más probable es que \"no va a haber un partido dominante\" y, por el contrario, habrá <strong>\"una cifra muy relevante de partidos representados con pocos escaños\".</strong></p>\n<p>Esta fragmentación \"<strong>va a complicar a cualquiera sea el Presidente que haya\" en La Moneda a contar del 11 de marzo de 2026.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/pese-a-sus-dos-listas-la-derecha-tiene-la-principal-opcion-de-lograr/2025-08-19/200705.html","streamUrl":null,"titleText":"Pese a sus dos listas, la derecha tiene la principal opción de lograr mayoría, según experto","uid":"b7003747-08ab-45c7-b50f-0be94509b313","updateDate":"2025-08-20T00:07:05.000Z"},{"mainText":"<p >El chileno <strong>Tomás Barrios,</strong> 135° en el ranking mundial, quedó <strong>fuera del cuadro principal del US Open,</strong> último Grand Slam de la temporada, tras <strong>perder este martes en la primera ronda de la qualy.</strong></p>\n<p >Barrios fue sorprendido por el libanés <strong>Benjamin Hassan</strong> (203°) y cayó por <strong>6-2 y 7-6(3),</strong> después de una hora y 30 minutos de partido en Flushing Meadows.</p>\n<p >De esta forma, solo <strong>Cristian Garin</strong> (127°) sigue en carrera por meterse en el cuadro principal del torneo, en donde ya esperan <strong>Nicolás Jarry</strong> (103°) y <strong>Alejandro Tabilo</strong> (126°).</p>\n<p >Barrios, por su parte, tendrá su próximo desafío en el <strong>Challenger de Como,</strong> en Italia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/us-open/tomas-barrios-quedo-fuera-del-us-open-tras-caer-en-la-primera-ronda-de/2025-08-19/200423.html","streamUrl":null,"titleText":"Tomás Barrios quedó fuera del US Open tras caer en la primera ronda de la qualy","uid":"a6f24825-d7c3-4c42-a8e0-1d2341104bcc","updateDate":"2025-08-20T00:04:23.000Z"},{"mainText":"<p>La <strong>camiseta de Boca Juniors del año 1981</strong> fue elegida como <strong>la mejor en la historia del fútbol,</strong> en una votación realizada por la <strong>revista española <em><a rel=\"link a una nota absoluta 1\" href=\"https://www.panenka.org/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Panenka.</a></em></strong></p>\n<p>Fueron 150 indumentarias elegidas que fueron sometidas a un proceso de votación en redes sociales, llegando al final cuatro camisetas: <strong>Alemania 1990, Brasil 1998, Fiorentina 1998-99, y la citada elástica Xeneize de 1981.</strong></p>\n<p><strong>La elección contó más de 100 mil votos en las redes del medio.</strong></p>\n<p>La camiseta de Boca 1981 la vistió el fallecido Diego Armando Maradona, uno de los mejores jugadores de la historia, y en esa temporada ganó su único título con el club, el Torneo Metropolitano.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DNgjm9DA2_q/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNgjm9DA2_q/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Panenka (@revistapanenka)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/camiseta-de-boca-juniors-de-1981-fue-elegida-como-la-mejor-de-la-historia/2025-08-19/193319.html","streamUrl":null,"titleText":"Camiseta de Boca Juniors de 1981 fue elegida como la mejor de la historia","uid":"fa6f5792-f487-4488-a1e4-5501f6409638","updateDate":"2025-08-19T23:33:19.000Z"},{"mainText":"<p>El <strong>subsecretario del Interior, Víctor Ramos</strong>, dio cuenta este martes del <strong>operativo de búsqueda de una adolescente y un adulto que cayeron al río Pilmaiquén</strong>, hecho ocurrido en el sector Maihue de la comuna de Río Bueno, Región de Los Ríos.</p>\n<p><strong>Las víctimas pertenecen a una comunidad mapuche</strong>, y se presume que <strong>la corriente arrastró a la menor de 15 años durante una \"ceremonia de sanación\"</strong>, de acuerdo con el <strong>fiscal Pierre Neira</strong>, de la Unidad de Flagrancia de Los Ríos.</p>\n<p>\"Ante ello, <strong>dos adultos se lanzaron a las aguas para rescatarla, pero también fueron arrastrados</strong> por la corriente\", añadió el persecutor.</p>\n<p>Posteriormente, <strong>una mujer de 48 años</strong> -presumiblemente la madre de la menor- \"<strong>logró salir por sus propios medios, pero un hombre de 49 años hasta ahora no ha sido encontrado</strong>\", precisó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Junto al <a href=\"https://twitter.com/DPRLosRios?ref_src=twsrc%5Etfw\">@DPRLosRios</a>, Jorge Alvial, hemos coordinado las acciones inmediatas frente a la caída y desaparición en el río Pilmaiquén de una niña y un adulto, pertenecientes a una comunidad mapuche del sector Maihue.⁰<br />\n\nInstruí el traslado inmediato al lugar de la <a href=\"https://twitter.com/DPPRanco?ref_src=twsrc%5Etfw\">@DPPRanco</a>,...</p>\n— Victor Ramos Muñoz (@vramosmunoz) <a href=\"https://twitter.com/vramosmunoz/status/1957929398738321625?ref_src=twsrc%5Etfw\">August 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Según publicó el subsecretario Ramos en su cuenta de X, la <strong>delegada provincial de Ranco, Alejandra Álamos</strong>, quedó a cargo de la \"coordinación del despliegue de los <strong>recursos del sistema de búsqueda y rescate</strong>, además del acompañamiento a las familias\".</p>\n<p>En tanto, el Ministerio Público ordenó que la <strong>Sección de Investigación Policial</strong> (SIP) y el <strong>Grupo de Operaciones Policiales Especiales</strong> (GOPE) de Carabineros encabecen las diligencias del caso.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔵 Se dispuso que personal de la Sección de Investigación Policial (SIP) de Carabineros realice las primeras diligencias investigativas en el lugar. Además, ordenó la concurrencia del Grupo de Operaciones Policiales Especiales (GOPE) para las labores de búsqueda y rescate. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/2mZjtDxRJP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/2mZjtDxRJP</a></p>\n— Fiscalía Los Ríos (@FiscaliaLosRios) <a href=\"https://twitter.com/FiscaliaLosRios/status/1957903556096454881?ref_src=twsrc%5Etfw\">August 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/adolescente-y-adulto-desaparecieron-arrastrados-por-rio-pilmaiquen/2025-08-19/183521.html","streamUrl":null,"titleText":"Adolescente y adulto desaparecieron arrastrados por río Pilmaiquén durante \"ritual de sanación\"","uid":"5d363892-e600-4b09-8e9b-5f15c833d9c4","updateDate":"2025-08-19T22:35:21.000Z"},{"mainText":"<p>El cuadro principal del <strong>Segundo W15 LP Open Series by IND</strong> arrancó este martes en el Parque Estadio Nacional con una sólida jornada para el <strong>tenis femenino chileno,</strong> marcada por múltiples triunfos nacionales.</p>\n<p>La campeona de la semana pasada, <strong>Antonia Vergara</strong>, debutó con victoria frente a la argentina <strong>Camila Markus</strong> —hermana de la finalista Carla Markus— <strong>por 6-4 y 6-4.</strong> Su próximo desafío será ante <strong>Agustina Soto</strong>, quien se impuso en un dramático duelo local sobre Samantha Álvarez por 6-1, 4-6 y 7-6(5).</p>\n<p>La primera sembrada del torneo, <strong>Fernanda Labraña, derrotó sin contratiempos a la argentina Lourdes Ayala por 6-1 y 6-3</strong>, y en octavos enfrentará a la iquiqueña Jimar Gerald. La chilena se cobró revancha de su caída la semana pasada, superando esta vez a la checa Katerina Mandelikova por 6-2 y 6-3.</p>\n<p>Otro de los triunfos locales lo consiguió <strong>Isidora Lisboa, vencedora sobre su compatriota Camila Zouein por 6-3 y 6-1</strong>. Lisboa medirá fuerzas ahora frente a la argentina Carla Markus, finalista del primer W15.</p>\n<p>También celebró en su estreno la semifinalista de los Juegos Panamericanos Juveniles Asunción 2025, <strong>Camila Rodero, quien derrotó a la brasileña Catarina Melleiro por 6-4 y 6-1</strong>. En la siguiente ronda se medirá con la peruana Romina Ccuno, campeona en dobles la semana pasada.</p>\n<p>La acción continuará este miércoles desde las 10:00 horas en el Court Central Anita Lizana, con el duelo entre Vergara y Soto. En paralelo, en la cancha 8, Rodero buscará los cuartos de final frente a Cuno. Tras el primer partido del Court Central, Labraña y Gerald chocarán por un lugar en la tercera ronda. Tras el partido de Rodero, Lisboa irá por el golpe de la jornada frente a Markus.</p>\n<p>Los LP Open Series by IND son posibles gracias al apoyo de LP Chile, pilar del tenis femenino nacional, junto a la Federación de Tenis de Chile y el Instituto Nacional de Deportes (IND). La entrada es liberada.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/tenistas-chilenas/chilenas-avanzaron-en-inicio-del-segundo-w15-lp-open-series/2025-08-19/192134.html","streamUrl":null,"titleText":"Chilenas avanzaron en inicio del segundo W15 LP Open series","uid":"778149ec-be46-45dc-a8ad-79bf102687ff","updateDate":"2025-08-19T23:21:34.000Z"},{"mainText":"<p><strong>El Eduskunta</strong> (Parlamento finlandés) <strong>informó la muerte del diputado socialdemócrata Eemeli Peltonen</strong> en la sede parlamentaria de Helsinki, <strong>hecho que varios medios locales atribuyen a un suicidio, aunque todavía no hay confirmación oficial</strong> sobre la causa del deceso.</p>\n<p><strong>Peltonen, de 30 años, había obtenido su primer acta de diputado</strong> por el Partido Socialdemócrata (SDP) <strong>en las elecciones de 2023</strong>, y se encontraba<strong> de baja por una enfermedad hace varias semanas</strong>.</p>\n<p>El suceso se produjo este martes hacia las 11:00 hora local (4:00 en Chile), y poco después, acudieron al edificio del Eduskunta <strong>una ambulancia, un coche de protección civil y varias patrullas policiales</strong>.</p>\n<p>La Policía confirmó el fallecimiento de una persona, y está investigando las causas de la muerte, aunque <strong>por el momento no sospecha que se trate de un delito</strong>.</p>\n<p><strong>El incidente conmocionó a la clase política finlandesa</strong>, y causó un aluvión de mensajes de pésame y solidaridad con los familiares y amigos del fallecido.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Member of Parliament Eemeli Peltonen passed away at the Parliament Building on Tuesday, 19 August. He was a first-term MP.</p>\n— SuomenEduskunta (@SuomenEduskunta) <a href=\"https://twitter.com/SuomenEduskunta/status/1957772194626302120?ref_src=twsrc%5Etfw\">August 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"<strong>Era un miembro muy querido de nuestra comunidad y lo extrañaremos profundamente</strong>. Una vida joven que ha terminado demasiado pronto. Compartimos el dolor de sus seres queridos y les deseamos fuerzas en este momento de duelo\", afirmó la <strong>vocera parlamentaria socialdemócrata, Tytti Tuppurainen</strong>.</p>\n<p>\"Estoy conmocionado. Los miembros del partido conservador lo conocemos desde hace mucho tiempo y hemos trabajado con él. <strong>De alguna manera, el mundo se ha detenido, es muy difícil de entender</strong>\", manifestó el <strong>primer ministro finlandés, Petteri Orpo</strong>, a la televisión nacional <em>YLE</em>.</p>\n<p>\"En nombre del Eduskunta, expreso mis condolencias a la familia y amigos del diputado Peltonen. El señor Peltonen <strong>era un colega muy querido y respetado en todos los partidos</strong>\", escribió en la red social X el <strong>presidente del Parlamento, el ultraderechista Jussi Halla-aho</strong>.</p>\n<p><strong>El Parlamento finlandés se encuentra en receso por las vacaciones estivales</strong>, y tiene previsto retomar su actividad el próximo 2 de septiembre.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/finlandia/diputado-se-suicido-en-el-parlamento-de-finlandia-segun-medios-locales/2025-08-19/190602.html","streamUrl":null,"titleText":"Diputado se suicidó en el Parlamento de Finlandia, según medios locales","uid":"0f9a879d-37c1-4cee-9a03-8b2a44e720aa","updateDate":"2025-08-19T23:06:02.000Z"},{"mainText":"<p>Tras <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/presencia-de-jadue-en-lista-parlamentaria-genera-desencuentro-en-el/2025-08-19/081819.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la postulación de <strong>Daniel Jadue</strong> (Partido Comunista) al Congreso Nacional</a>, la candidata presidencial de Chile Vamos, Demócratas y Amarillos, <strong>Evelyn Matthei</strong>, emplazó este martes a la abanderada del oficialismo y la Democracia Cristiana, <strong>Jeannette Jara</strong>, a aclarar <strong>si está por \"proteger\" a personas \"en la mira de la justicia\".</strong></p>\n<p>\"Que el PC haya levantado a Daniel Jadue, <a href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/pc-reconoce-que-arresto-domiciliario-de-jadue-inclino-la-balanza-hacia/2025-04-08/094844.html?_gl=1*1mvlnu*_gcl_au*NDA1OTczNDYwLjE3NTU2Mzc0NjU.\" target=\"_blank\">que está imputado por corrupción y que está con arresto domiciliario</a>, es <strong>una burla para todos los chilenos honestos\"</strong>, dijo la exalcaldesa de Providencia en un video subido a redes sociales en medio de <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/ultimas-inscripciones-y-lanzamientos-de-campana-marcan-lunes-clave-en-la/2025-08-18/142203.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su gira de campaña por el norte del país.</a></p>\n<p>Según Matthei, <strong>\"Jeannette Jara debe aclarar si en su programa está el proteger a este tipo de personas que están en la mira de la justicia\".</strong></p>\n<p><strong>\"Chile necesita líderes limpios y no operadores políticos con prontuario\"</strong>, concluyó la carta de la derecha tradicional.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Que el Partido Comunista levante a Daniel Jadue, imputado por corrupción y con arresto domiciliario, es una burla para los chilenos honestos. <br />\n\n<br />\n\nJeanette Jara debe aclarar si su proyecto incluye proteger a los que están en la mira de la justicia. El país merece líderes con las… <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/YpkVA6CXRD\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/YpkVA6CXRD</a></p>\n— Evelyn Matthei (@evelynmatthei) <a href=\"https://twitter.com/evelynmatthei/status/1957894103506514080?ref_src=twsrc%5Etfw\">August 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Jadue -ahora candidato a diputado por el <strong>Distrito 9</strong>- <a rel=\"link a una nota relativa 14\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-farmacias-populares-fiscalia-pide-18-anos-de-carcel-para-daniel/2025-08-12/174231.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">arriesga una pena de hasta 18 años de cárcel</a> tras ser imputado por una serie de delitos de corrupción en el marco del caso Farmacias Populares.</p>\n<p>Su inscripción también <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/candidatura-de-jadue-genera-choque-entre-jara-y-carmona/2025-08-19/120501.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ha desatado controversia en el propio oficialismo</a>. Mientras el presidente del PC, <strong>Lautaro Carmona</strong>, respaldó la postulación del exalcalde de Recoleta en medio del proceso penal que enfrenta, Jara tomó distancia y planteó que lo prioritario es que resuelva su situación en tribunales: <strong>\"Yo me habría dedicado, en su caso, a mi defensa judicial\"</strong>, afirmó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/matthei-emplazo-a-jara-por-jadue-que-aclare-si-esta-por-proteger-a/2025-08-19/185148.html","streamUrl":null,"titleText":"Matthei emplazó a Jara, por Jadue: Que aclare si está por proteger a personas en mira de la Justicia","uid":"5445730e-d433-4857-9925-8a0bf97ffb90","updateDate":"2025-08-19T22:51:48.000Z"},{"mainText":"<p>Tras varios meses de incertidumbre, <strong>Karen Doggenweiler reveló que hallaron el auto que fue robado</strong> a su esposo, Marco Enríquez-Ominami. </p>\n<p>Durante la última emisión de \"Mucho Gusto\", la animadora señaló que el vehículo -a nombre de la periodista y sustraído al candidato presidencial el pasado 21 de mayo en la comuna de Providencia-<strong> fue encontrado este 19 de agosto, en un deplorable estado. </strong></p>\n<p>\"Miren el estado en que lo encuentran\", comentó la comunicadora al enseñar las imágenes de la camioneta Toyota RAV4,<strong> hallada en un sitio eriazo en San Bernardo </strong>junto a otros automóviles robados. </p>\n<p>En las fotografías, <strong>se puede ver el vehículo completamente desmantelado</strong>: sin neumáticos, sin maletero, sin capot y sin gran parte del motor, quedando reducido a su estructura básica.</p>\n<p>Teorizando sobre el robo, Doggenweiler indicó que, a raíz del desarme, <strong>se podría tratar de un robo con un trasfondo más específico</strong>, como la obtención de repuestos para el mencionado modelo. </p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250819/imag/foto_0000000220250819175154.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250819/imag/foto_0000000320250819175154.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/hallan-auto-robado-a-karen-doggenweiler-y-marco-enriquez-ominami-fue/2025-08-19/175154.html","streamUrl":null,"titleText":"Hallan auto robado a Karen Doggenweiler y Marco Enríquez-Ominami: fue desmantelado","uid":"d87892f2-768b-41c5-8d5a-3cd8adf28048","updateDate":"2025-08-19T21:51:54.000Z"},{"mainText":"<p><strong>Aníbal Mosa,</strong> presidente de Blanco y Negro, habló tras la reunión de directorio y afirmó que<strong> Colo Colo realizará una contrapropuesta al club estadounidense Houston FC</strong> tras rechazar una oferta por el defensa uruguayo<strong> Alan Saldivia</strong>, y aseguró que no hay propuestas desde el extranjero por Lucas Cepeda.</p>\n<p>\"Recibimos una propuesta por Alan de Houston, una propuesta que no fue satisfactoria para el directorio, pero <strong>haremos una contrapropuesta después</strong>\", explicó Mosa en las afueras del Monumental.</p>\n<p>\"Si la aprueba Houston, debería empezar el procedimiento pra el traspaso. <strong>Estamos de acuerdo en que Alan parta, pero en las condiciones que fijó el directorio\"</strong>, agregó Mosa.</p>\n<p>Finalmente, al ser consultado por las ofertas por Cepeda, Mosa fue categórico y r<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/director-de-blanco-y-negro-no-existe-ninguna-oferta-por-lucas-cepeda/2025-08-16/161726.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">atifico lo que había informado el director Carlos Cortés</a> en la antesala del clásico con la UC.</p>\n<p>\"<strong>No hay nada por Lucas\", </strong>aseveró Mosa.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/se-van-mosa-comento-en-que-pie-estan-las-ofertas-por-alan-saldivia-y/2025-08-19/183159.html","streamUrl":null,"titleText":"¿Se van? Mosa comentó en qué pie están las ofertas por Alan Saldivia y Lucas Cepeda","uid":"cdd24fbd-75a0-4ea6-82ea-86ba15ae49d6","updateDate":"2025-08-19T22:31:59.000Z"},{"mainText":"<p><strong>Carabineros detuvo este martes al inspector de un colegio de Villa Alemana</strong> después de que <strong>un padre lo denunciara por haber violado a su hija de seis años</strong>.</p>\n<p>Según la <strong>fiscal Daniela Quevedo</strong>, el presunto ataque sexual <strong>ocurrió la tarde de ayer lunes, al interior del establecimiento educacional</strong> donde trabaja el acusado.</p>\n<p>En la oportunidad, este sujeto \"<strong>habría solicitado a la víctima</strong>, de tan solo seis años de edad, <strong>realizar un juego</strong>, instante que él aprovecha para realizar la <strong>conducta típica constitutiva (del delito) de violación</strong> a menor de 14 años\".</p>\n<p>\"<strong>Esta situación fue develada por la propia víctima a su padre</strong>, quien realiza la denuncia ante Carabineros, y se solicitan las <strong>cámaras de seguridad</strong> al establecimiento educacional, que <strong>muestran parte o indicios del hecho cometido</strong>\", precisó la persecutora.</p>\n<p>El Ministerio Público informó que el sospechoso <strong>pasará a control de detención este miércoles</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📢 Diligencias desarrolladas por Carabineros tras denuncia de violación a menor de 14 años en <a href=\"https://twitter.com/hashtag/VillaAlemana?src=hash&ref_src=twsrc%5Etfw\">#VillaAlemana</a> permitió al Turno Regional de Instrucción y Flagrancia gestionar orden de detención en contra de imputado, inspector de un colegio, quien pasa mañana a control. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/dmAxbiopEr\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/dmAxbiopEr</a></p>\n— Fiscalía Regional de Valparaíso (@FRValparaiso) <a href=\"https://twitter.com/FRValparaiso/status/1957889081184026778?ref_src=twsrc%5Etfw\">August 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/delitos-sexuales/inspector-de-colegio-fue-detenido-por-violacion-de-una-alumna-de-seis/2025-08-19/180440.html","streamUrl":null,"titleText":"Inspector de colegio fue detenido por violación de una alumna de seis años","uid":"04adaafa-132a-41cf-80ba-a3124c0b6d3e","updateDate":"2025-08-19T22:04:40.000Z"},{"mainText":"<p ><strong>Aníbal Mosa,</strong> presidente de Blanco y Negro, ratificó la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/blanco-y-negro-aprobo-la-salida-del-tecnico-jorge-almiron-de-colo-colo/2025-08-19/163641.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>salida de Jorge Almirón</strong> </a>de la banca de Colo Colo tras la reunión de directorio en el Monumental y <strong>de inmediato detalló el perfil de entrenador que buscarán para definir el sucesor del argentino.</strong></p>\n<p >\"La primera condición del perfil es que haya <strong>dirigido equipos grandes,</strong> que tenga <strong>personalidad para el manejo de camarín</strong> con jugadores importantes como los que tiene Colo Colo y <strong>experiencia internacional.</strong> Por ahí vamos\", declaró Mosa en las afueras de la Casa Alba.</p>\n<p >Mosa también indicó que el finiquito del argentino se firmará este martes a las 19:00 horas (23:00 GMT) y posterior a eso <strong>se ordenará a la gerencia deportiva de Daniel Morón para que empiece a revisar las propuestas</strong> para un nuevo director técnico.</p>\n<h3 >¿Por qué Héctor Tapia no asumió en Colo Colo?</h3>\n<p >El timonel albo también habló sobre el interinato que asumirán <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/dupla-de-luis-perez-y-hugo-gonzalez-asumio-interinato-en-colo-colo/2025-08-19/162710.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Hugo González y Luis Pérez</strong></a>, señalando que fueron elegidos por propuesta de Morón durante la reunión del directorio, y que<strong> Héctor Tapia \"fue opción, pero no queríamos interrumpir su buen trabajo con los juveniles\".</strong></p>\n<p ><strong>\"Queremos que sea lo más acotado posible\"</strong>, declaró Mosa sobre el interinato, señalando que el plan es que dirijan en los partidos con Palestino y Universidad de Chile, aunque agregó que la dupla técnica puede<strong> llegar hasta el partido con Deportes Iquique, en la quincena de septiembre.</strong></p>\n<p >Además, desmintió una negativa de Héctor Tapia para asumir el cargo: \"Tapia y los demás entrenadores siempre han estado dispuestos a apoyar a la institución en las buenas y malas, esta decisión fue dirigencial y de la gerencia deportiva\".</p>\n<p >Finalmente, aseguró que los jugadores afrontarán los desafíos que vienen \"con la garra que tienen,<strong> salir a matarse, a comerse al rival,</strong> tenemos que quedarnos con los seis puntos para meterse en la pelea por Copa Libertadores\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Jorge Almirón firmará su finiquito con Colo Colo a las 19 hrs. El interinato de H. González y L. Pérez se podría extender hasta el partido con Deportes Iquique cuenta Aníbal Mosa. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/Khqfv3fEnW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Khqfv3fEnW</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1957916330838929523?ref_src=twsrc%5Etfw\">August 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/mosa-detallo-el-perfil-para-sucesor-de-almiron-que-tenga-personalidad/2025-08-19/175351.html","streamUrl":null,"titleText":"Mosa detalló el perfil para sucesor de Almirón: \"Que tenga personalidad para el manejo de camarín\"","uid":"b8815c5c-5764-4b52-82f2-6db26e5dcc71","updateDate":"2025-08-19T21:53:51.000Z"},{"mainText":"<p><strong>Real Madrid</strong>, con el estreno del ariete argentino <strong>Franco Mastantuono</strong>, venció por 1-0 a <strong>Osasuna</strong> en el Estadio \"Santiago Bernabéu\" en su debut en la nueva temporada de <strong>La Liga de España</strong>. </p>\n<p>Mastantuono, exjugador de River Plate, ingresó al minuto 68, reemplazando a su compañero Brahim Díaz.</p>\n<p><strong>El único gol del partido lo anotó el delantero francés Kylian Mbappé de penal al minuto 51</strong>. Además, en los minutos finales, Abel Bretones fue expulsado en el equipo visitante.</p>\n<p>El próximo encuentro de Real Madrid será como visitante ante <strong>Real Oviedo</strong>, el domingo 24 de agosto a las 15:30 horas (19:30 GMT).</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.espana.783267&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/real-madrid-con-el-estreno-de-mastantuono-vencio-a-osasuna-en-la-liga-de/2025-08-19/174716.html","streamUrl":null,"titleText":"Real Madrid con el estreno de Mastantuono venció a Osasuna en La Liga de España","uid":"69e3ab72-b246-468f-91c3-b16a03c9411e","updateDate":"2025-08-19T21:47:16.000Z"},{"mainText":"<p>En conversación con <strong>Lo Que Queda del Día</strong>, <strong>Arnaldo Zúñiga</strong>, de la Dirección Meteorológica de Chile (DMC), señaló que <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/tiempo/meteorologia-pronostica-aguanieve-hacia-el-fin-de-semana-en-la-zona/2025-08-18/172016.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el sistema frontal que se proyecta para este jueves en la zona central</a> traerá no solo lluvias, sino también un brusco descenso de las temperaturas</strong>, que podría provocar nevadas en sectores precordilleranos y aguanieve en los valles de la Región Metropolitana e, incluso, en el interior de la Región de Coquimbo.</p>\n<p>El meteorólogo explicó que este fenómeno se debe a la llegada de <strong>una masa de aire antártico</strong> que, empujada por vientos, se desplaza rápidamente de sur a norte. La masa de aire, que abarca desde Los Lagos hasta el sur de Coquimbo, es tan inestable que podría generar tormentas eléctricas desde el Biobío hacia el sur.</p>\n<p>Sin embargo, lo más notorio será las caídas en las temperaturas que traerán el sistema frontal:<strong> \"Hay que prepararse también para el frío del fin de semana, sobre todo el día sábado\"</strong>, señaló el experto.</p>\n<p>\"Estamos pronosticando que <strong>en Quinta Normal la temperatura va a estar en torno a 2 grados bajo cero</strong>, así que va a ser un fin de semana con mañanas muy, muy frías\", indicó Zúñiga. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/minimas-de-hasta-2-grados-bajo-cero-se-esperan-en-santiago-este-fin-de/2025-08-19/172420.html","streamUrl":null,"titleText":"Mínimas de hasta 2 grados bajo cero se esperan en Santiago este fin de semana","uid":"ef18096d-0453-4791-aeb0-cbb40b56d4e2","updateDate":"2025-08-19T21:24:20.000Z"}]
