[{"mainText":"<p><strong>Al menos 11 personas murieron y 12 más resultaron lesionadas tras un ataque armado durante un partido de fútbol</strong> en la comunidad<strong> Loma de Flores,</strong> en el municipio mexicano de <strong>Salamanca,</strong> estado de <strong>Michoacán,</strong> oeste de <strong>México.</strong></p>\n<p>Según los primeros reportes, el ataque ocurrió mientras <strong>se llevaba a cabo un partido de fútbol organizado como convivencia deportiva local.</strong></p>\n<p>Testigos afirmaron a medios locales que <strong>los sujetos armados interrumpieron el encuentro y abrieron fuego contra los asistentes</strong> durante el juego.</p>\n<p>El Gobierno municipal de Salamanca informó que <strong>11 personas han fallecido, 10 en el lugar y una más en el hospital,</strong> <strong>y otras 12 están siendo atendidas</strong> por lesiones.</p>\n<p>Además, indicó que <strong>la Fiscalía de Guanajuato investiga el atentado que condenó \"energéticamente\",</strong> y expresó su solidaridad con las familias de las víctimas.</p>\n<p>El ataque ocurre en medio de los esfuerzos del Gobierno federal para <strong>frenar la <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/mexico/cinco-muertos-por-explosion-de-un-autobomba-en-michoacan-mexico/2025-12-06/194728.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">crisis de violencia en la región</a></strong> que quedó en evidencia tras el <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/mundo/mexico/que-se-sabe-del-crimen-de-carlos-manzo-alcalde-mexicano-que-declaro-la/2025-11-03/125506.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>asesinato del alcalde del municipio michoacano de Uruapan, Carlos Manzo,</strong></a> el 1 de noviembre pasado, un crimen que desató una <strong>ola de indignación por la violencia en el país.</strong></p>\n<p>En respuesta, la <strong>presidenta mexicana, Claudia Sheinbaum,</strong> puso en marcha el <strong>Plan Michoacán por la Paz y la Justicia,</strong> con el objetivo del plan es reducir los altos índices de violencia, delincuencia e inseguridad en ese estado del oeste país.</p>\n<p>Según cifras del Gobierno, del 10 de noviembre de 2025 al 19 de enero pasado, se han detenido a 426 personas y se han asegurado 238 armas de fuego, 16.716 cartuchos, 835 cargadores, 346 vehículos, 200 artefactos explosivos y 53 kilos de material explosivo, en el marco de este plan.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/mexico/mexico-tiroteo-durante-partido-de-futbol-local-deja-al-menos-11-muertos/2026-01-26/005641.html","streamUrl":null,"titleText":"México: Tiroteo durante partido de fútbol local deja al menos 11 muertos","uid":"3f73ae21-e9fe-4920-8b0a-b78ec81a6c8a","updateDate":"2026-01-26T03:56:41.000Z"},{"mainText":"<p><strong>En un ataque celópata, un</strong> <strong>sujeto de 26 años agredió con golpes de puño e intentó estrangular a su expareja de 29</strong> en <strong>Osorno</strong> (Región de Los Lagos); hecho que está siendo investigado por la Fiscalía como un<strong> femicidio íntimo tentado. </strong></p>\n<p>Los hechos ocurrieron esta jornada al interior del domicilio del agresor, <strong>que violentó a la víctima hasta que los familiares del victimario la auxiliaron, </strong>lo que permitió que ella escapara y presentara la denuncia a Carabineros. </p>\n<p>La víctima, sin embargo,<strong> quedó con lesiones leves,</strong> por lo que se dirigió al <strong>Hospital Base de Osorno. </strong></p>\n<p>Posteriormente, hasta allí llegó la PDI \"a solicitud del fiscal de turno de la Fiscalía Local, debido al <strong>principio de ejecución de un delito de femicidio íntimo tentado\",</strong> dijo el subprefecto <strong>Jorge González,</strong> de la Brigada de Homicidios de Osorno.</p>\n<p>El detective agregó que <strong>el responsable está prófugo.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/osorno-en-un-ataque-celopata-sujeto-golpeo-e-intento-estrangular-a-su/2026-01-26/000447.html","streamUrl":null,"titleText":"Osorno: En un ataque celópata, sujeto golpeó e intentó estrangular a su expareja","uid":"40aad5ae-874d-427b-8b8e-77779086999f","updateDate":"2026-01-26T03:04:47.000Z"},{"mainText":"<p>En una emocionante definición, <strong>el Criadero Carmen de Nilahue, con los jinetes José Domingo Baraona y Rufino Hernández,</strong> conquistó la Final de Rodeos para Criadores 2026, que se disputó en la Medialuna de Cauquenes ante unos 1.800 espectadores.</p>\n<p>En los lomos de Comentarista y Prendao, la collera de l<strong>a Asociación Talca Oriente sumó 38 puntos buenos (12+12-6+8), +2 en el desempate </strong>en la Serie de Campeones, y, de paso, sacó pasajes para las series del 77° Campeonato Nacional de Rodeo, a realizarse desde el 25 al 29 de abril en la Medialuna Monumental \"Gonzalo Vial Vial\" de Rancagua. El criadero ya había ganado este mismo certamen en la edición de 2025.</p>\n<p>\"Estoy muy emocionado. Ha sido una temporada excelente. Estuve cuatro años sin correr y el año pasado había corrido con Pablo Aninat. Ahora con Rufino, que es un crack, se ha dado todo con mucha tranquilidad; él me da mucha seguridad dentro y fuera de la cancha\", señaló Juan Domingo Baraona tras el triunfo.</p>\n<p>La jornada tuvo un momento de preocupación cuando Rufino Hernández debió ser asistido por personal médico debido a una descompensación física tras el esfuerzo. Sin embargo, el jinete se recuperó satisfactoriamente en el mismo recinto y pudo celebrar con su equipo: \"Un poquito mejor. Feliz de ganar esta final, de llevarme este premio y dar un paso más. Feliz por la familia y por los que trabajan con uno. Ya mejor y muy contento\", expresó Hernández tras ser atendido.</p>\n<p>El segundo lugar fue para los jinetes <strong>Claudio Bustos y Raúl Contesse</strong> (Criaderos Rulo y Medio y Loicas de Villa Alegre), en <strong>Campo Lindo y Mestizo</strong>, totalizaron 38 puntos buenos (8+13+8+9), y dos malos en el desempate. El tercer lugar fue para Fernando Alcalde y Luis Fernando Corvalán (Criadero Santa Bernardita, asociaciones Valdivia y Cauquenes). Montando a Chico Mati y Cachulo sumaron 34 puntos (6+6+11+11).</p>\n<p>El Sello de Raza fue para la yegua Reina, perteneciente al Criadero Gallipavo y que montó Iván Ortiz (Asociación Santiago Cumbre).</p>\n<p>Por su parte, el jinete Bernardo Meza (Asociación Santiago Cumbre) se coronó campeón del Movimiento a la Rienda Masculino. Cerro Las Pataguas Relincho se impuso con 50 puntos, superando a Raúl Poblete (Asociación Linares), quien sumó 46 unidades montando a Recaída (criadero Paidahuén). Y tercero fue Ricardo Pereira (Asociación Cauquenes) en Cerro Las Pataguas Tabernero con 40 unidades.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/rodeo/el-carmen-de-nilahue-repitio-triunfo-en-la-final-de-rodeos-para/2026-01-25/233335.html","streamUrl":null,"titleText":"El Carmen de Nilahue repitió triunfo en la Final de Rodeos para Criadores y avanzó al Champion","uid":"c1e3264e-b799-4ccd-8f8b-cc4b564f5892","updateDate":"2026-01-26T02:33:35.000Z"},{"mainText":"<p>La <strong>exjueza</strong> <strong>Ángela Vivanco</strong> <strong>fue detenida y esposada</strong> la noche de este domingo por el <strong>OS7 de Carabineros </strong>en el marco de su <strong>imputación</strong> <strong>en el caso de la <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/exjueces-vivanco-y-ulloa-declararon-en-arista-bielorrusa-ligada-al/2026-01-20/123014.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"muñeca bielorrusa\".</a></strong></p>\n<p>La detención se dio luego que los policías <strong>ingresaran y revisaran, cerca de las 21:40 horas y por alrededor de una hora, el domicilio -ubicado en Las Condes-</strong> de la destituida magistrada, que está <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/muneca-bielorrusa-fiscalia-formaliza-a-tres-implicados-y-revela/2026-01-14/122127.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">acusada de <strong>cohecho y lavado de activos.</strong></a></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴AHORA | Ángela Vivanco ha sido detenida desde su hogar en las condes en una nueva arista del caso muñeca bielorrusa.<a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/GUxOWytLij\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/GUxOWytLij</a></p>\n— Bryan Galvez Silva🔻 (@BryanGalvezS) <a href=\"https://twitter.com/BryanGalvezS/status/2015607728501104939?ref_src=twsrc%5Etfw\">January 26, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En el operativo también estaban presentes el <strong>fiscal Marcos Muñoz,</strong> que notificó a Vivanco de la orden de detención despachada en su contra; y el defensor <strong>Jorge Balladares, </strong>que señaló escuetamente que <strong>no tenían conocimiento de la \"sorpresiva\" orden de detención </strong>y que se enteraron por la prensa. </p>\n<p>Por su parte, el fiscal Muñoz señaló que \"se dio cumplimiento a una resolución judicial <strong>emanada del Séptimo Juzgado de Garantía de Santiago,</strong> que tiene como fin la <strong>detención y una orden de entrada y registro</strong> al domicilio de doña Ángela Vivanco Martínez\". </p>\n<p>\"Se dieron <strong>cumplimiento a todas las formalidades legales,</strong> <strong>se le hizo lectura (a Vivanco) de los derechos que le corresponden</strong> y se practicó (el operativo) de manera normal, con participación de su abogado defensor y <strong>no hubo ningún inconveniente ni altercado\",</strong> agregó el persecutor. </p>\n<p>\"El procedimiento de rigor en estos casos es <strong>constatar lesiones</strong> y luego llevarla al lugar donde permanecerá provisoriamente hasta ser puesta a disposición del tribunal. <strong>Los delitos que se investigan serán comunicados en la audiencia de formalización mañana (lunes)\",</strong> precisó Muñoz. </p>\n<p>El movimiento policial surge <a rel=\"link a una nota absoluta 13\" href=\"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/corte-suprema-abrio-la-puerta-a-la-formalizacion-de-angela-vivanco-en-el/2026-01-23/184953.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a más de una semana de que </a><strong><a rel=\"link a una nota absoluta 13\" href=\"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/corte-suprema-abrio-la-puerta-a-la-formalizacion-de-angela-vivanco-en-el/2026-01-23/184953.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la Corte Suprema declarara admisible la querella de capítulos contra Vivanco,</a> </strong>lo que abre la puerta a su <strong>formalización</strong> por los delitos referidos. </p>\n<h2><span ><em><strong>Las acusaciones contra Vivanco</strong></em></span></h2>\n<p>Fiscalía sostiene que <strong>la exjueza recibió una millonaria coima en dólares</strong> <strong>para favorecer judicialmente al consorcio chileno bielorruso Belaz Movitec (CBM), </strong>en medio de una disputa judicial que mantenía con la cuprífera estatal <strong>Codelco. </strong></p>\n<p>El Ministerio Público afirma que el soborno llegó a sus manos <strong>gracias a la intermediación de los abogados <a rel=\"link a una nota absoluta 21\" href=\"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/imputado-por-caso-muneca-bielorrusa-acusa-coercion-y-presenta-querella/2026-01-16/200837.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Eduardo Lagos</a> y Mario Vargas </strong>-ambos actualmente en<strong> prisión preventiva-, </strong>que representaban a CBM en el referido litigio. </p>\n<p>Asimismo, el ente persecutor denuncia que <strong>Vivanco no se inhabilitó de participar en las causas referentes a CBM</strong> pese a sus vínculos con Lagos y Vargas; que aceleró la tramitación de recursos a favor del consorcio; y que, posteriormente, lavó los dineros obtenidos.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DT9K06_kb7v/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DT9K06_kb7v/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Fiscalía Regional de Los Lagos (@fiscaliaregionaldeloslagos)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/trama-bielorrusa-carabineros-se-llevo-detenida-y-esposada-a-exjueza/2026-01-25/231332.html","streamUrl":null,"titleText":"\"Trama bielorrusa\": Carabineros se llevó detenida y esposada a exjueza Ángela Vivanco","uid":"64e0e0dc-f859-420c-9b56-f096befd995a","updateDate":"2026-01-26T02:13:32.000Z"},{"mainText":"<p><strong>Everton de Viña del Mar</strong> consiguió un importante triunfo en su pretemporada al vencer como visitante por 3-2 a <strong>Sport Boys</strong>. El equipo chileno se quedó con el Trofeo Lizárraga 2026, arruinando la fiesta del cuadro local en el <strong>Estadio \"Miguel Grau\"</strong> del <strong>Callao</strong>, <strong>Perú</strong>.</p>\n<p>El partido fue intenso y con un marcador cambiante. Los dueños de casa golpearon primero a través de <strong>Juan Torres</strong>, quien abrió el marcador en la primera mitad, a los 33'. El equipo \"Oro y Cielo\" no bajó los brazos y encontró la paridad en el inicio del segundo tiempo gracias a una anotación de <strong>Cristian Palacios (61')</strong>.</p>\n<p>El cuadro ruletero pasó adelante en el marcador con un golazo de <strong>Alan Medina (72')</strong>, pero <strong>Sport Boys</strong> reaccionó rápidamente y <strong>Luciano Nequecaur</strong> (74') puso el empate 2-2, encendiendo los minutos finales del compromiso amistoso.</p>\n<p>Cuando parecía que el trofeo se definiría de otra forma, en el minuto 86' apareció <strong>Emiliano</strong> <strong>Ramos</strong> para anotar el definitivo 3-2. El volante conectó un remate certero que silenció el recinto peruano y le entregó la copa al equipo que se prepara para el inicio del torneo chileno.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/everton/everton-se-impuso-a-sport-boys-y-se-quedo-con-el-trofeo-lizarraga-en/2026-01-25/225908.html","streamUrl":null,"titleText":"Everton se impuso a Sport Boys y se quedó con el Trofeo Lizárraga en Perú","uid":"9d9c1fd1-78de-4757-99d5-f1643774104a","updateDate":"2026-01-26T01:59:08.000Z"},{"mainText":"<p>El futbolista d<strong>e Universidad Católica</strong> <strong>Juan Francisco Rossel</strong> encaró a <strong>Diego \"Mono\" Sánchez</strong> tras el final del encuentro por la Supercopa en el Estadio Sausalito, lo que <strong>provocó una gresca entre jugadores de ambos equipos</strong>.</p>\n<p><strong>El guardameta \"Pirata\", después del término de la tanda de penales, bailó mirando a la Tribuna Pacifico</strong> donde había mayoría de hinchas \"cruzados\" lo que fue tomado como una provocación por el formado en el elenco precordillerano.</p>\n<p><strong>Revisa el tenso momento:</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DT9GBRSjLI5/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DT9GBRSjLI5/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Universidad Católica 🔵⚪ (@universidadcatolica_14)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa/video-juan-francisco-rossel-encaro-a-diego-sanchez-y-provoco-gresca/2026-01-25/224641.html","streamUrl":null,"titleText":"[VIDEO] Juan Francisco Rossel encaró a Diego Sánchez y provocó gresca tras la final","uid":"4e18dd9a-4544-41c9-8879-6f96abbd8839","updateDate":"2026-01-26T01:46:41.000Z"},{"mainText":"<p>Las <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/tiempo/meteorologia-emitio-aviso-por-tormentas-electricas-en-cinco-regiones-del/2026-01-25/183437.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">repentinas </a><strong><a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/tiempo/meteorologia-emitio-aviso-por-tormentas-electricas-en-cinco-regiones-del/2026-01-25/183437.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">lluvias y tormentas que se registran en pleno verano</a> en la Región Metropolitana</strong> <strong>causan estragos inesperados,</strong> como el <strong>aislamiento de 21 personas</strong> en la comuna de <strong>San José de Maipo</strong> y<strong> cortes de luz</strong> que afectan a <strong>16 mil residentes</strong> de la capital. </p>\n<p>El Servicio Nacional de Prevención y Respuesta ante Desastres <strong>(Senapred) </strong>informó que, en el sector de<strong> Baños Azules</strong> de la mencionada comuna -cerca del <strong>Cajón del Maipo-,</strong> se registró un <strong>deslizamiento de tierra que aisló a una veintena de personas en el</strong> <strong>estero Las Vacas. </strong></p>\n<p>Se estima que<strong> los afectados subieron al mencionado estero antes de llover,</strong> hasta que el fenómeno llegó repentinamente y originó el aislamiento. </p>\n<p>Asimismo, según la <strong>Superintendencia de Electricidad y Combustibles (SEC),</strong> hasta ahora <strong>19 mil clientes no tienen luz </strong>producto de los anegamientos, siendo <strong>La Florida</strong> y <strong>Ñuñoa</strong> las comunas más afectadas.</p>\n<p>Otra de las emergencias también relacionadas con las lluvias repentinas fue un <strong>amago de incendio</strong> que afectó dependencias del <strong>Mall Plaza Los Dominicos,</strong> donde un <strong>cortocircuito</strong> hizo que Bomberos se desplegaran hasta el sector y controlen rápidamente la situación.</p>\n<p>En el marco del fenómeno climatológico, Senapred actualizó la alerta temprana preventiva decretada para las comunas de <strong>San José de Maipo, Puente Alto, Pirque, La Florida, Peñalolén, La Reina, Las Condes, Lo Barnechea, Vitacura</strong> y <strong>Colina.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SenapredRM?src=hash&ref_src=twsrc%5Etfw\">#SenapredRM</a> Se actualiza Alerta Temprana Preventiva para las comunas de San José de Maipo, Puente Alto, Pirque, La Florida, Peñalolén, La Reina, Las Condes, Lo Barnechea, Vitacura y Colina por evento meteorológico.<a rel=\"link a una nota absoluta 5\" href=\"https://t.co/3CZuiWQcTo\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/3CZuiWQcTo</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/xAIhmLg5kf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/xAIhmLg5kf</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/2015581481226150028?ref_src=twsrc%5Etfw\">January 26, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/tiempo/intensas-y-repentinas-lluvias-en-la-rm-dejan-21-personas-aisladas-y-19/2026-01-25/224033.html","streamUrl":null,"titleText":"Intensas y repentinas lluvias en la RM dejan 21 personas aisladas y 19 mil clientes sin luz","uid":"7325e452-affc-43c1-9aee-6286232197f1","updateDate":"2026-01-26T01:40:33.000Z"},{"mainText":"<p><strong>Coquimbo Unido</strong> conquistó este sábado <strong>su primera Supercopa,</strong> tras vencer en la final a<strong> Universidad Católica</strong> por penales 8-7 en el Estadio Sausalito de Viña del Mar, haciendo historia al ganar por primera vez este título.</p>\n<p>Los \"Piratas\" tuvieron que disputar dos encuentros para alzarse con este trofeo, debido al nuevo formato implementado este año por la ANFP,<strong> venciendo a Deportes Limache en semifinales y a los \"Cruzados\" en la final.</strong></p>\n<p>Además este es el segundo título de su historia <strong>tras ganar la Liga de Primera 2025</strong>.</p>\n<h3>Los campeones de la Supercoa</h3>\n<p>2013: Unión Española<br />\n\n2014: O'Higgins<br />\n\n2015: Universidad de Chile<br />\n\n2016: Universidad Católica<br />\n\n2017: Colo Colo<br />\n\n2018: Colo Colo<br />\n\n2019: Universidad Católica<br />\n\n2020: Universidad Católica<br />\n\n2021: Universidad Católica<br />\n\n2022: Colo Colo<br />\n\n2023: Magallanes<br />\n\n2024: Colo Colo <br />\n\n2025: Universidad de Chile <br />\n\n<strong>2026: Coquimbo Unido</strong></p>\n<h3>Títulos por equipo</h3>\n<p>Universidad Católica — 4 títulos<br />\n\nColo Colo — 4 títulos<br />\n\nUniversidad de Chile — 2 títulos<br />\n\nUnión Española — 1 título<br />\n\nO'Higgins — 1 título<br />\n\nMagallanes — 1 título<br />\n\n<strong>Coquimbo Unido — 1 título</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa/palmares-coquimbo-unido-conquisto-su-primera-supercopa-del-futbol/2026-01-25/165614.html","streamUrl":null,"titleText":"Palmarés: Coquimbo Unido conquistó su primera Supercopa del fútbol chileno","uid":"38afabc8-87df-454f-ab52-99f6a78ca7b6","updateDate":"2026-01-25T19:56:14.000Z"},{"mainText":"<p>Un intento de vulneración a la seguridad interna fue detectado y controlado este domingo en el <strong>Centro de Cumplimiento Penitenciario de Talca</strong>, luego de que dos internos condenados fueran sorprendidos fuera de sus celdas mientras<strong> intentaban transgredir los sistemas de resguardo del recinto</strong>.</p>\n<p>Según informó Gendarmería, la situación fue advertida por un funcionario de la Guardia Armada, quien alertó de inmediato al personal de turno y activó los protocolos de seguridad establecidos. La rápida intervención permitió<strong> frustrar el intento y evitar mayores incidentes al interior del penal</strong>.</p>\n<p>Tras ser reducidos, los internos fueron trasladados al área de salud del establecimiento para realizar los exámenes correspondientes, <strong>descartándose lesiones</strong>. Posteriormente, fueron <strong>aislados del resto de la población penal</strong> como medida preventiva, mientras se desarrollan las diligencias para esclarecer las circunstancias del hecho.</p>\n<p>Desde la institución penitenciaria destacaron que el CCP de Talca <strong>cuenta con una infraestructura antigua, inaugurada en 1860</strong>, lo que implica desafíos permanentes en materia de seguridad.</p>\n<p>En ese contexto, subrayaron la relevancia del <strong>actuar oportuno y coordinado del personal</strong>, especialmente considerando el<strong> aumento sostenido de la población penal</strong> en los últimos años.</p>\n<p>Como parte de los procedimientos, se realizó un<strong> censo a la totalidad de las personas privadas de libertad</strong> del recinto para verificar la situación interna y descartar nuevas irregularidades.</p>\n<p>Además, se presentó una denuncia ante el Ministerio Público por <strong>daños a la propiedad</strong>, quedando la investigación en manos de la Fiscalía.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-del-maule/presos-fueron-sorprendidos-intentando-transgredir-el-sistema-de/2026-01-25/213900.html","streamUrl":null,"titleText":"Presos fueron sorprendidos intentando transgredir el sistema de seguridad de la cárcel de Talca","uid":"18800888-e7e8-484e-8ea7-652294e08530","updateDate":"2026-01-26T00:39:00.000Z"},{"mainText":"<p><strong>Coquimbo Unido</strong> se consagró campeón de la <strong>Supercopa 2026</strong> tras vencer 8-7 en la tanda de penales a <strong>Universidad Católica,</strong> luego de empatar sin goles en el tiempo reglamentario, en un encuentro que se disputó en el Estadio Sausalito de Viña del Mar.</p>\n<p>En la primera parte se vio unos primeros minutos parejos, con llegadas para ambos equipos, pero con el pasar del tiempo <strong>los \"Piratas\" fueron manejando la posesión y, sobre el final, tuvieron la opción más clara de abrir el marcador en los pies de Martín Mundaca.</strong></p>\n<p>En el segundo tiempo se emparejó el encuentro, con los dirigidos por Daniel Garnero saliendo a proponer en busca de la apertura del marcador, pero el conjunto aurinegro se mostró sólido en defensa y sin conceder espacios a la ofensiva \"cruzada\",<strong> lo que obligó a definir al nuevo campeón de la Supercopa desde los doce pasos.</strong></p>\n<p>En la tanda de penales se vivió de todo. En primera instancia, el arquero de Coquimbo Unido, Diego \"Mono\" Sánchez, decidió atajar sin guantes, lo que le trajo suerte: <strong>Tapó los disparos de Diego Corral y Eugenio Mena y también anotó su remate. Sin embargo, sus compañeros Luis Riveros y Francisco Salinas no aprovecharon esa ventaja</strong> al fallar sus lanzamientos.</p>\n<p>Pero en el octavo lanzamiento de la tanda, Branco Ampuero mandó su disparo sobre el travesaño y <strong>le dio la oportunidad a Alejandro Camargo, quien no la dejó pasar y convirtió el penal decisivo para darle un nuevo título a Coquimbo Unido.</strong></p>\n<p>El siguiente partido de ambos equipo será su debut en la Liga de Primera 2026, donde el vigente campeón se medirá como visita ante<strong> Universidad de Concepción</strong> el sábado 31 de enero a las 20:30 horas, mientras que Universidad Católica enfrentará también como foraste a <strong>Deportes La Serena</strong> el domingo 1 de febrero a las 18:00 horas.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.supercopachile.796228&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa/coquimbo-se-consagro-campeon-de-la-supercopa-tras-vencer-a-universidad/2026-01-25/212729.html","streamUrl":null,"titleText":"Coquimbo se consagró campeón de la Supercopa tras vencer a Universidad Católica por penales","uid":"c714fc38-7d6e-4937-993a-750ea8a7646e","updateDate":"2026-01-26T00:27:29.000Z"}]
