[{"mainText":"<p>El <strong>estudio \"Radiografía Digital del Fútbol en Chile\"</strong>, realizado por la Fundación Fútbol Club y publicado a través de<em> Minuto 90</em>, tuvo su segunda edición, y destacó la disputa del cuarto puesto de popularidad entre los hinchas.</p>\n<p>La <strong>discusión sobre el \"cuarto grande\"</strong> detrás de Colo Colo, Universidad de Chile y Universidad Católica ha sido constante a lo largo de las décadas. <strong>Según los resultados de esta encuesta, en popularidad ese lugar es para Santiago Wanderers</strong> con un 3,0 por ciento.</p>\n<p><strong>Cobreloa, apareció más atrás con el 2,6 por ciento, mientras Unión Española</strong>, el otro gran contendiente con los loínos en la consideración de ser el cuarto club chileno, <strong>apareció sexto en la tabla</strong> (1,6 por ciento), siendo superado por Deportes Concepción (2,1).</p>\n<p>La escuadra caturra también destacó como el cuarto en la consulta sobre la segunda preferencia de los hinchas, restando que la mayoría no sigue otra camiseta fuera de la de su club.</p>\n<p>Wanderers tuvo el 4,3 por ciento en la segunda elección de los fanáticos. Sobre los porteños figuraron Colo Colo (7,6), Palestino (7,4) y Universidad de Chile (6,3).</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DRDGDexDO09/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DRDGDexDO09/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Minuto 90 (@minuto90cl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chile/el-cuarto-grande-santiago-wanderers-destaco-en-estudio-sobre-futbol/2025-11-16/123653.html","streamUrl":null,"titleText":"¿El cuarto grande? Santiago Wanderers destacó en estudio sobre fútbol chileno","uid":"c923f303-9ea2-40e6-a6c4-f66f6d7c09f1","updateDate":"2025-11-16T15:36:53.000Z"},{"mainText":"<p>Chile<strong> vive este domingo una crucial jornada electoral para definir la presidencia</strong>, diputados y senadores en siete regiones, con mesas de votación operativas desde las 8:00 hasta las 18:00 horas.</p>\n<p>Para este proceso, los votantes deberán presentar su cédula de identidad o pasaporte, incluso si están vencidos hasta por un año.</p>\n<p>De acuerdo a lo informado por el Servicio Electoral (Servel), el total de electores <strong>habilitados para esta elección es de 15.779.102</strong>,<strong> de los cuales 15.618.167 lo están en Chile y 160.935 en el extranjero</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/elecciones-2025-largas-filas-marcan-la-votacion-presidencial-y/2025-11-16/071125.html","streamUrl":null,"titleText":"Elecciones 2025: Largas filas marcan la votación presidencial y parlamentaria","uid":"82a0233d-c252-4dd8-b641-382ccd164c19","updateDate":"2025-11-16T10:11:25.000Z"},{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/elecciones-2025-ya-votaron-los-candidatos-kaiser-kast-y-me-o/2025-11-16/071125.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">En una jornada electoral clave</a>, marcada por el retorno del voto obligatorio y la alta expectativa de participación, <strong>los candidatos presidenciales acuden este domingo a sus respectivos locales para emitir su sufragio.</strong></p>\n<h2><span ><strong><em>Kaiser y Kast instan por unidad</em></strong></span></h2>\n<p>Marcando el pulso de la mañana, los abanderados <strong>José Antonio Kast (Partido Republicano)</strong> en Paine y <strong>Johannes Kaiser (Partido Nacional Libertario)</strong> en Providencia ya emitieron su sufragio y entregaron sus primeras declaraciones de cara al balotaje.</p>\n<p><strong>Tras sufragas en el Liceo 7 de Providencia, el candidato presidencial Johannes Kaiser</strong> aseguró que tiene su<strong> \"apoyo comprometido a toda candidatura que esté en oposición a la continuidad de este muy mal Gobierno\".</strong></p>\n<p>\"Desde un punto de vista geopolítico, <strong>aquí está en juego si se sigue profundizando la desconexión de América Latina con los Estados Unidos y el mundo libre</strong>. A la hora de ayudar o apoyar a que no salga o que no se instale el Partido Comunista en el Ejecutivo, teniendo control sobre las Fuerzas Armadas, de seguridad y todo el tema, yo no me pierdo\", complementó.</p>\n<p>En tanto, su contendor <strong>José Antonio Kast</strong> afirmó:<strong> \"Lo que yo haría es siempre buscar la unidad, y la unidad nos hace fuertes</strong>. Eso es algo que cada candidato tiene que definir cómo va a manifestar su posición\".</p>\n<p>\"La posición que he planteado durante todo este tiempo es la más clara y directa que he podido dar: <strong>si yo no pasara a la segunda vuelta, en el acto siguiente le daría mi apoyo a quien sea una lista distinta a la del Gobierno</strong> que hoy día dirige los destinos del país\", complementó.</p>\n<h2><span ><em><strong>Matthei: Estoy confiada que vamos a pasar a segunda vuelta</strong></em></span></h2>\n<p><strong>La candidata presidencial de Chile Vamos, Evelyn Matthei</strong>, sufragó en el Instituto Técnico Profesional Duoc UC de Providencia y entregó su visión de cara al balotaje: <strong>\"Estoy muy confiada que vamos a pasar a segunda vuelta,</strong> porque nuestra campaña ha reflejado eso: <strong>concentrarnos en los problemas de los chilenos y de las chilenas, y no en tanta política,</strong> política a veces extrema, muchas veces sin ningún tipo de trayectoria, con planes que no están claros cómo se van a hacer\", expresó.</p>\n<p>\"Por lo tanto, <strong>tengo toda la confianza en que las chilenas y los chilenos van a votar por alguien que no esté tan politizado,</strong> sino que efectivamente podamos sacar nuestro país adelante\", destacó.</p>\n<h2><span ><em><strong>ME-O: \"La seguridad es el mandato\"</strong></em></span></h2>\n<p>También desde el Liceo 7 de Providencia, el candidato presidencial <strong>Marco Enríquez-Ominami</strong> (ME-O) afirmó que <strong>\"la seguridad es el mandato, pero para la seguridad se requiere plata:</strong> en Chile se acabaron los ahorros, se fueron 60 mil millones de dólares del país, y nadie habló de economía de modelo.<strong> La dignidad es hoy el voto</strong>, es la dignidad económica, dignidad es la seguridad, no se dejen manipular: votar es creer, no es obedecer\".</p>\n<p>Al ser consultado por señales de unidad, el candidato indicó que \"el pueblo va a mandar y yo espero contar con el apoyo de ella (Jeannette Jara) en segunda vuelta. Somos más preparados y hay que estar preparados para enfrentar a la derecha, <strong>no es un asunto de continuidad, creo que el país va a votar cambio</strong>\", complementó.</p>\n<h2><span ><em><strong>Artés condiciona su apoyo a Jara</strong></em></span></h2>\n<p><strong>Eduardo Artés, candidato presidencial independiente,</strong> sufragó esta mañana en la escuela Reina de Sueca, en Maipú, donde condicionó su apoyo a Jeannette Jara en segunda vuelta: \"Es posible obtener los recursos desde el litio, desde el cobre, una política de seguridad alimentaria y terminar con el estado de excepción en el Wallmapu. <strong>Si (Jara) entiende esas cosas, como libertad a los presos políticos en general, podemos conversar. Si no lo entiende, no vamos a conversar</strong>\", explicó.</p>\n<p>\"Le podemos pedir por lo menos cuatro puntos (nuestros para) que los agregue a su programa. <strong>Si no, va a ser más de lo mismo, y no hay nada que hacer</strong>\", aseveró el aspirante a La Moneda, quien catalogó a la Administración Boric como <strong>\"un pésimo Gobierno para el pueblo\".</strong></p>\n<h2><strong><span ><em>Harold Mayne-Nicholls: \"Esperamos pasar a segunda vuelta\"</em></span><br />\n\n</strong></h2>\n<p>Tras sufragar en el Colegio Villa María Academy, en la comuna de Las Condes, <strong>el candidato independiente Harold Mayne-Nicholls</strong> entregó sus expectativas sobre los resultados de los comicios: <strong>\"Esperamos pasar a segunda vuelta y estar trabajando ahí.</strong> Si eso no se da,<strong> nunca me he restado para ayudar a que mi país sea mejor, así que no me veo restándome</strong>\", sostuvo.</p>\n<p>Asimismo, destacó la experiencia adquirida durante la carrera presidencial al señalar que se queda <strong>\"con una sensación muy positiva, de grandes enseñanzas,</strong> de haber incorporado muchísimo conocimiento, de que la gente se te acerque y te cuente sus temas, de que te transmita tantas cosas que quizás las tenían guardadas y estaban esperando que alguien los escuchara\".</p>\n<h2><span ><em><strong>Parisi: \"Vamos a sacar entre 21 y 22%\"</strong></em></span></h2>\n<p><strong>El candidato del Partido de la Gente (PDG), Franco Parisi,</strong> votó esta mañana en la Escuela Leonardo Murialdo de La Reina, donde fue consultado por eventuales apoyos que entregará en segunda vuelta: \"Estamos seguros que estos cinco millones de nuevos chilenos que van a salir a votar en masa, como lo estamos viendo a lo largo de todo Chile, no votan extremo. <strong>Ellos no están de acuerdo ni con los fachos, ni con los comunachos, están con consenso más en el centro y nosotros estamos representando ese vacío que existe</strong>\", afirmó.</p>\n<p>\"Lo más probable es que pasemos nosotros, no nos estamos poniendo en ese escenario (de no pasar al balotaje). <strong>Entre 21 y 22% vamos a sacar y va a quedar claro de que Chile está buscando el centro y no los extremos que le hacen tan mal a Chile\"</strong>, sostuvo Parisi.</p>\n<h2><span ><em><strong>Jara lidera en Australia y Nueva Zelanda</strong></em></span></h2>\n<p><strong>Chile</strong> vive este domingo <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/elecciones-2025-comenzo-la-apertura-de-mesas-de-votacion-en-chile/2025-11-16/071125.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">una jornada crucial en la que <strong>se celebran las elecciones presidenciales y parlamentarias,</strong></a> cuyo desempeño en el extranjero ya <strong>arroja resultados preliminares.</strong></p>\n<p>Los primeros países en donde se habilitaron las urnas fueron <strong>Australia</strong> y<strong> Nueva Zelanda,</strong> donde la <strong>candidata presidencial oficialista y de la DC, Jeannette Jara,</strong> <strong>lidera</strong> en número de votos obtenidos.</p>\n<p>En <strong>Australia,</strong> la exministra del Trabajo obtiene <strong>1.860 votos,</strong> seguida por el abanderado nacional libertario, <strong>Johannes Kaiser (556), </strong>y la carta de Chile Vamos, Amarillos y Demócratas, <strong>Evelyn Matthei (465).</strong></p>\n<p><strong>De cerca le sigue el candidato republicano, José Antonio Kast, con 463 votos; </strong>y más atrás están el abanderado del PDG, <strong>Franco Parisi (155),</strong> los independientes <strong>Harold Mayne-Nicholls (64)</strong> y <strong>Marco Enríquez-Ominami (52);</strong> y, en último lugar, se ubica<strong> Eduardo Artés (25).</strong></p>\n<p>En <strong>Nueva Zelanda,</strong> en tanto,<strong> Jara obtiene el primer lugar con 653 votos, </strong>mientras que en el segundo también se posiciona <strong>Kaiser con 166, </strong>seguido de <strong>Kast con 123 votos. </strong></p>\n<p>Más atrás están <strong>Matthei (112 votos), Parisi (83), Mayne-Nicholls (27 votos), ME-O (11 votos)</strong> y <strong>Artés (9).</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/presidenciales-candidatos-votan-en-jornada-clave-marcada-por-voto/2025-11-16/084847.html","streamUrl":null,"titleText":"Presidenciales: Candidatos votan en jornada clave, marcada por voto obligatorio","uid":"8866658f-4602-4937-abfe-4556924dadce","updateDate":"2025-11-16T11:48:47.000Z"},{"mainText":"<p>Una<strong> particular situación se vivió esta jornada eleccionaria</strong> en la comuna capitalina de <strong>Maipú,</strong> que tiene como <strong>protagonistas a la exalcaldesa <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/otra-del-tricel-inhabilito-a-cathy-barriga-por-cinco-anos/2025-09-16/200543.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Cathy Barriga</a> y unas galletas en forma de corazón. </strong></p>\n<p>Según <em>T13, </em>la otrora jefa comunal -que está siendo investigada por <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/fraude-rosa-libro-revela-detalles-ineditos-del-caso-de-cathy-barriga/2025-06-05/103840.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">delitos de <strong>fraude</strong> atribuidos </a><strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/fraude-rosa-libro-revela-detalles-ineditos-del-caso-de-cathy-barriga/2025-06-05/103840.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">durante su gestión (2016-2021)-</a> </strong>acudió a votar al <strong>Complejo Educacional Alberto Widmer, </strong>hasta donde llegó con un recipiente con galletas para <strong>entregárselas a sus vocales de mesa. </strong></p>\n<p>Sin embargo, por instrucción del jefe del local de votación, <strong>los vocales rechazaron el regalo para no ser acusados de cohecho. </strong></p>\n<p><strong>\"Son criterios y, a veces, el criterio se aplica mal\", </strong>respondió Barriga al ser consultada por la prensa sobre la situación.</p>\n<p>Los medios también le preguntaron <strong>por qué no estaba acompañada de su esposo, el <a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/corte-de-apelaciones-aprobo-desafuero-de-diputado-joaquin-lavin-leon/2025-10-16/103103.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">diputado desaforado Joaquín Lavín León,</a></strong> al momento de votar, a lo que la exalcaldesa contestó: <strong>\"Tendrían que preguntarle a él\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/cathy-barriga-quiso-regalar-galletas-a-vocales-de-mesa-pero-se-las/2025-11-16/114405.html","streamUrl":null,"titleText":"Cathy Barriga quiso regalar galletas a vocales de mesa, pero se las rechazaron","uid":"14641f67-199e-4e1e-95da-d0a600ab52d1","updateDate":"2025-11-16T14:44:05.000Z"},{"mainText":"<p><strong>El Estadio San Mamés se llenó de mensajes en apoyo a Palestina en el amistoso que el conjunto árabe disputó ante Euskadi</strong> durante la jornada sabatina.</p>\n<p>Más allá de la victoria vasca por 3-0, el encuentro arrancó con <strong>mosaicos gigantes de ambas banderas en las gradas</strong> al momento del ingreso de los equipos. <strong>También se proyectaron las banderas en la parte exterior del estadio</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"eu\">💚❤️🤍 Euskal Herriak, ofizialtasuna.<br />\n\n<br />\n\n🇵🇸 <a href=\"https://twitter.com/hashtag/StopGenocide?src=hash&ref_src=twsrc%5Etfw\">#StopGenocide</a> in Palestine. <a href=\"https://twitter.com/hashtag/MadeInEuskalHerria?src=hash&ref_src=twsrc%5Etfw\">#MadeInEuskalHerria</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/HWh1X9Ogrm\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/HWh1X9Ogrm</a></p>\n— Athletic Club (@AthleticClub) <a href=\"https://twitter.com/AthleticClub/status/1989781932872228987?ref_src=twsrc%5Etfw\">November 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Además de múltiples bufandas palestinas en las tribunas, el seleccionado de Palestina además hizo su foto oficial con un lienzo que<strong> versaba \"Stop genocide\"</strong> (Paren el genocidio).</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">\"Stop Genocidio\" en el partido entre la selección palestina y una vasca.<br />\n\n<br />\n\nAhí están los que celebraban los asesinatos de bebés, embarazadas y ancianos por ETA y los que no condenaron los asesinatos de embarazadas, bebés y ancianos por Hamas el 7-O.<br />\n\n<br />\n\nAsco.<a rel=\"link a una nota absoluta 8\" href=\"https://t.co/pbtkTiSeQy\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/pbtkTiSeQy</a></p>\n— Guaje Salvaje (@GuajeSalvaje) <a href=\"https://twitter.com/GuajeSalvaje/status/1989785369638826383?ref_src=twsrc%5Etfw\">November 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Athletic Club, dueño del mítico San Mamés, destacó la celebración del partido, que significó \"un claro <strong>llamamiento por la oficialidad y el reconocimiento del combinado de Euskal Herria, por un lado, y por la paz en Gaza y el reconocimiento del Estado Palestino, por otro</strong>\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">❤️ San Mamés vibró ayer con un emotivo partido entre la <a href=\"https://twitter.com/EFF_FVF?ref_src=twsrc%5Etfw\">@EFF_FVF</a> y <a href=\"https://twitter.com/Palestine_fa?ref_src=twsrc%5Etfw\">@Palestine_fa</a><br />\n\n<br />\n\n5⃣1⃣.3⃣9⃣6⃣ espectadores presenciaron el encuentro internacional para hacer un llamamiento por la oficialidad y el reconocimiento de la Euskal Selekzioa, por un lado, y por la paz en Gaza y el… <a rel=\"link a una nota absoluta 17\" href=\"https://t.co/JSWQkdk8Z0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/JSWQkdk8Z0</a></p>\n— Athletic Club (@AthleticClub) <a href=\"https://twitter.com/AthleticClub/status/1989989828763455683?ref_src=twsrc%5Etfw\">November 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/euskadi-desplego-muestras-de-apoyo-a-palestina-en-su-amistoso-en-san/2025-11-16/111906.html","streamUrl":null,"titleText":"Euskadi desplegó muestras de apoyo a Palestina en su amistoso en San Mamés","uid":"7e03a7f1-7917-43a3-9deb-34d589948716","updateDate":"2025-11-16T14:19:06.000Z"},{"mainText":"<p><strong>Un hincha de la selección de Portugal invadió la cancha</strong> a<strong>ntes del inicio del partido ante Armenia</strong> en el Estadio Do Dragao, por la <strong>última fecha del Grupo F en las Clasificatorias europeas al Mundial</strong> 2026.</p>\n<p>El aficionado entró a sacarse fotos con los jugadores y alcanzó a correr algunos metros antes de ser retirado del césped por la seguridad del recinto.</p>\n<p><em><strong>- Revisa la inesperada intromisión:</strong></em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"pt\">🤣 Alguém já fez a corrida matinal de domingo no relvado do Estádio do Dragão<br />\n\n<br />\n\nUm adepto invadiu o campo antes do começo do jogo entre Portugal e Arménia <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/51vTQQ23yL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/51vTQQ23yL</a></p>\n— ZEROZERO (@zerozeropt) <a href=\"https://twitter.com/zerozeropt/status/1990061342099730920?ref_src=twsrc%5Etfw\">November 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/video-un-hincha-invadio-la-cancha-antes-del-inicio-del-duelo-entre/2025-11-16/120154.html","streamUrl":null,"titleText":"[VIDEO] Un hincha invadió la cancha antes del inicio del duelo entre Portugal y Armenia","uid":"d96ee708-e80e-460a-ba15-9d89d0d8462b","updateDate":"2025-11-16T15:01:54.000Z"},{"mainText":"<p><strong>El amisotos entre Estados Unidos y Paraguay</strong> en el Subaru Park terminó con una escandalosa pelea entre planteles cuando se disputaban los descuentos, cuando el 2-1 norteamericano ya estaba reflejado en el marcador.</p>\n<p>El altercado comenzó cuando <strong>Gustavo Gómez y Alex Freeman</strong> se enfrascaron por la balón tras una disputa sobre la línea lateral, <strong>lo que terminó derivando en empujones entre jugadores y cuerpo técnico de ambas selecciones.</strong></p>\n<p><span ><em><strong>- Así fue la gran pelea:</strong></em></span></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">The end of USA vs. Paraguay got 𝐒𝐏𝐈𝐂𝐘 ⚔️ <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/LjkybUJA4B\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/LjkybUJA4B</a></p>\n— B/R Football (@brfootball) <a href=\"https://twitter.com/brfootball/status/1989849566359798180?ref_src=twsrc%5Etfw\">November 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/video-no-fue-tan-amistoso-enorme-pelea-marco-el-partido-entre-estados/2025-11-16/111812.html","streamUrl":null,"titleText":"[VIDEO] No fue tan amistoso: Enorme pelea marcó el partido entre Estados Unidos y Paraguay","uid":"557aa91a-a5e7-46d2-b68f-f4701e86625c","updateDate":"2025-11-16T14:18:12.000Z"},{"mainText":"<p><strong>Un hincha de San Lorenzo</strong> fue protagonista de un<strong> divertido descuido junto a un niño en las gradas</strong>, debido a su gran concentración en ver el<strong> </strong>partido de su equipo ante Sarmiento de Junín.</p>\n<p><strong>El hombre, con la mirada fija en la cancha, no se percató hacia dónde estaba apuntando la mamadera</strong>: Por error puso el biberón<strong> sobre la cabeza del menor</strong> que tenía en brazos.</p>\n<p><em><strong>- Revisa el momento:</strong></em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡¡CUIDADO, POR FAVOR!! Este hincha de San Lorenzo estaba muy concentrado en el partido y no acertó a la hora de darle la mamadera al pequeño. 😳😂 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/KXNJrxNdWr\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/KXNJrxNdWr</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1989854966199079033?ref_src=twsrc%5Etfw\">November 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/video-hincha-de-san-lorenzo-tuvo-divertido-descuido-con-una-mamadera/2025-11-16/103524.html","streamUrl":null,"titleText":"[VIDEO] Hincha de San Lorenzo tuvo divertido descuido con una mamadera en la galería","uid":"470972ca-be42-44f4-8373-ba28246127cf","updateDate":"2025-11-16T13:35:24.000Z"},{"mainText":"<p>El presidente de Ecuador, <strong>Daniel Noboa</strong>, anunció este domingo la captura de<strong> Wilmer Chavarría</strong> (\"Pipo\"), el líder de <strong>Los Lobos</strong>, la <strong>banda criminal ecuatoriana más grande y poderosa actualmente en el país andino</strong>, y que se había convertido en el más buscado tras la recaptura en mayo del narcotraficante <strong>José Adolfo Macías Villamar ('Fito').</strong></p>\n<p>A través de un mensaje en redes sociales, Noboa indicó que \"Pipo\" fue capturado en una operación conjunta entre las<strong> policías de Ecuador y de España</strong>, aunque no especificó en su mensaje el lugar de la detención, si bien se rumoreaba en los últimos años que el capo de Los Lobos dirigía las operaciones de las organización criminal desde España.</p>\n<p>El mandatario ecuatoriano hizo este anuncio al mismo tiempo que se inauguraba la jornada electoral en Ecuador para el<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/ecuador-decide-en-referendum-si-desea-una-nueva-constitucion-y-bases/2025-11-15/134023.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> referéndum convocado por el jefe de Estado para decidir, entre otras cuestiones, </a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/ecuador-decide-en-referendum-si-desea-una-nueva-constitucion-y-bases/2025-11-15/134023.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">si se establece una Asamblea Constituyente </a>que permita combatir con mayor \"mano dura\" al crimen organizado</strong>, así como más flexibilidad para la llegada de inversiones y creación de empleo.</p>\n<p>\"Hoy capturamos a 'Pipo' Chavarría, el delincuente más buscado de la región y máximo líder de Los Lobos. <strong>El criminal que fingió su muerte, cambió de identidad y se escondió en Europa</strong> mientras ordenaba asesinatos en Ecuador, controlaba las operaciones de minería ilegal y <strong>movía rutas de droga junto al (mexicano) cártel Jalisco Nueva Generación</strong>\", señaló Noboa.</p>\n<p>\"Unos lo dieron por muerto; nosotros lo buscamos en su mismísimo infierno. <strong>Esa es la diferencia cuando hay voluntad de luchar por tu país.</strong> Reconozco y agradezco el trabajo conjunto de la Policía Nacional ecuatoriana y española\", añadió.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Hoy capturamos a “Pipo” Chavarría, el delincuente más buscado de la región y máximo líder de Los Lobos. El criminal que fingió su muerte, cambió de identidad y se escondió en Europa mientras ordenaba asesinatos en Ecuador, controlaba las operaciones de minería ilegal y movía…</p>\n— Daniel Noboa Azin (@DanielNoboaOk) <a href=\"https://twitter.com/DanielNoboaOk/status/1990030648287858909?ref_src=twsrc%5Etfw\">November 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Tras emitir su voto en la comuna costera de Olón de la provincia de Santa Elena, donde tiene su residencia de playa, Noboa declaró que la captura de \"Pipo\" fue posible \"gracias a la cooperación internacional con <strong>España y Estados Unidos\"</strong>.</p>\n<p>\"Hemos hecho una operación bastante eficaz y muy bien coordinada. La cooperación internacional es la mejor forma de combatir estos grupos\", apuntó Noboa, que entre sus planteamientos para este referéndum también propone volver a permitir la instalación de bases militares extranjeras.</p>\n<p>Los Lobos se habían constituido en la banda criminal con mayor poder en Ecuador, al protagonizar la guerra de organizaciones criminales que se registra en el país desde finales de 2020.</p>\n<p>La banda liderada por \"Pipo\" buscó emanciparse de <strong>Los Choneros</strong> y fue la que más éxito tuvo hasta lograr desplazarlos al crear, según las autoridades, una alianza con el Cártel Jalisco Nueva Generación para el envío de cocaína a Mexico, procedente principalmente de Colombia, en contraste con sus rivales, que están aliados con el cártel de Sinaloa.</p>\n<p>Los Lobos incrementaron su radio de acción y diversificaron sus actividades al i<strong>ncursionar también con fuerza en la minería ilegal</strong> y crear, también de acuerdo a las autoridades, <strong>alianzas con disidencias de las Fuerzas Armadas Revolucionarias de Colombia (FARC)</strong> para la explotación de enclaves mineros ilegales en zonas fronterizas de la Amazonía.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/ecuador-noboa-anuncio-la-captura-de-pipo-lider-de-la-banda-criminal/2025-11-16/103747.html","streamUrl":null,"titleText":"Ecuador: Noboa anunció la captura de \"Pipo\", líder de la banda criminal Los Lobos","uid":"89f81ba1-4cba-4655-b0e5-29543b535635","updateDate":"2025-11-16T13:37:47.000Z"},{"mainText":"<p>El director técnico de la <strong>selección de Rusia</strong>, <strong>Valeri Karpin</strong>, no escondió su frustración por la derrota por 2-0 ante <strong>Chile</strong> en el estadio Olímpico Fisht de Sochi, cortando el invicto de 18 partidos que arrastraba el conjunto euroasiático.</p>\n<p>En conferencia de prensa,<strong> el estratego fue autocrítico no sobre la presentación global de sus pupilos pero sí de los errores cometidos que fueron aprovechados por la Roja</strong>, terminando en la caída del cuadro eslavo.</p>\n<p>\"<strong>No pudimos marcar ni evitar los errores defensivos. El segundo gol ni siquiera fue una ocasión de gol</strong>\", puntualizó el DT, haciendo alusión a la pérdida de balón dentro del área que terminó en la conquista de Ben Brereton Díaz.</p>\n<p>Karpin se refirió a la principal diferencia entre el tropiezo frente al Equipo de Todos y el empate a mediados de semana ante Perú, puntualizando que lo fundamental fue \"<strong>la organización. El equipo chileno parece más organizado y disciplinado. Técnicamente, está bien equipado como Perú, si no mejor</strong>\".</p>\n<p>Por último, evitó hacer comparaciones con respecto su doble función de estratego de la Sbornaya y su papel como adiestrador del Dínamo de Moscú y los yerros cometidos por ambos elencos. \"<strong>Tuve una sensación de déjà vu. Pero todos los jugadores cometen errores, así que no establecería una similitud así</strong>\", cerró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/dt-de-rusia-y-caida-ante-la-roja-el-equipo-chileno-parece-mas/2025-11-16/100137.html","streamUrl":null,"titleText":"DT de Rusia y caída ante La Roja: El equipo chileno parece más organizado y disciplinado","uid":"4de11fbd-de3c-4175-990b-6ead975cffc9","updateDate":"2025-11-16T13:01:37.000Z"},{"mainText":"<p>Este domingo, <strong>los chilenos Marco y Esteban Grimalt lograron un valioso triunfo que les permitió superar la fase de grupos en el Mundial de Vóleibol Playa</strong> que se desarrolla en Adelaida, Australia.</p>\n<p>Los nacionales celebraron una <strong>sólida victoria de 2-0 ante los marroquíes Soufiane El Gharouti y Ilyas Karbal</strong>, con parciales de 21-10 y 21-11.</p>\n<p>De esta manera, los primos Grimalt remataron en el tercer puesto del Grupo L con los mismos dos triunfos y cinco puntos que los franceses Bassereau y Aye y los australianos Nicolaidis y Carracher.</p>\n<p><strong>El dúo chileno aseguró, al menos, disputar los play-offs eliminatorios</strong>, aunque<strong> aún deben esperar el desenlace de los otros grupos para conocer su destino, pues los cuatro mejores terceros pasarán directamente a dieciseisavos</strong> de final.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DRHl2KqgLS7/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DRHl2KqgLS7/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Primos Grimalt 🇨🇱 (@primos_grimalt)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡SEGUNDO TRIUNFO! 🔥🔥<br />\n\n<br />\n\nLos primos Marco y Esteban Grimalt 🇨🇱 superaron por 2-0 a Marruecos 🇲🇦 en el cierre de la fase de grupos del Mundial de Adelaida 🇦🇺.<br />\n\n<br />\n\nAhora, deben esperar resultados para conocer a su rival en la siguiente fase.<a href=\"https://twitter.com/hashtag/VamosTeamChile?src=hash&ref_src=twsrc%5Etfw\">#VamosTeamChile</a> 🇨🇱 <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/xrRjy2culj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/xrRjy2culj</a></p>\n— Team Chile (@TeamChile_COCH) <a href=\"https://twitter.com/TeamChile_COCH/status/1990027528111849597?ref_src=twsrc%5Etfw\">November 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/voleibol/voleibol-playa/primos-grimalt-avanzaron-de-fase-en-el-mundial-de-voleibol-playa/2025-11-16/100725.html","streamUrl":null,"titleText":"Primos Grimalt avanzaron de fase en el Mundial de Vóleibol Playa","uid":"3f08ccfe-ddb5-4b5a-9188-e757643df8db","updateDate":"2025-11-16T13:07:25.000Z"},{"mainText":"<p>Luego de sufragar en su respectivo local de votación en <strong>Punta Arenas</strong> (Región de Magallanes) acompañado de su hija<strong> Violeta,</strong> el <strong>Presidente Gabriel Boric señaló que \"lo que se juega hoy día es el seguir profundizando nuestra democracia\".</strong></p>\n<p>En una comparecencia ante la prensa, el Mandatario indicó: \"Lo que quiero transmitir es que <strong>Chile es un país ejemplar, que la democracia está consolidada en nuestro país y día a día la profundizamos.</strong> No me cabe la menor duda que hoy día todos los candidatos y candidatas van a estar orgullosos de su pueblo\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Desde Magallanes, invito a todos los chilenos y chilenas a votar, no sólo porque es obligatorio, sino porque es un deber cívico con nuestra democracia y con nuestro Chile. Como Presidente de la República, me ha tocado recorrer todo el territorio nacional y sé lo importante que es… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/i70d0lEGxW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/i70d0lEGxW</a></p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/1990048291501826425?ref_src=twsrc%5Etfw\">November 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/elecciones-2025-ya-votaron-los-candidatos-kaiser-kast-y-me-o/2025-11-16/071125.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"(En esta jornada de elecciones)</a> se está votando por la futura Presidenta o Presidente de nuestra patria, responsable de liderar a nuestro país en los avatares de la historia. <strong>Y son ustedes, chilenos y chilenas, quienes determinan el futuro de Chile\", </strong>afirmó Boric.</p>\n<p>\"(Es) la gracia de la democracia, en donde cada uno de ustedes tiene el<strong> mismo derecho de elegir sin importar dónde haya nacido, cuánta plata haya en la billetera o cuál es su idea política. Todos valemos lo mismo. </strong>Ese es el sentido profundo de la democracia que se expresa hoy día\", agregó. </p>\n<p><strong>\"Tenemos más de 40.000 mesas (habilitadas) a nivel nacional</strong> y no tengo ninguna duda que, como es tradición en nuestra patria, <strong>vamos a vivir una jornada electoral ejemplar gracias a la tremenda labor que realiza el Servel</strong> y los miles de vocales y apoderados de mesa en cada rincón de Chile\", expresó Boric.</p>\n<p>\"Por supuesto, <strong>también (quiero dar las) gracias al trabajo de Carabineros, de Bomberos y de las Fuerzas Armadas</strong> que están desplegadas en todo nuestro territorio, que cuidan y resguardan todos los locales de votación\", manifestó.</p>\n<p>\"Puedo decirles que <strong>Chile es hermoso y que tiene un futuro promisorio que depende de nosotros.</strong> Y en días como estos es donde se construye el porvenir. Le agradezco a todos los chilenos y chilenas que día a día hacen patria desde todos los rincones de nuestro país\", concluyó el Mandatario.<strong></strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">AHORA | Declaración del Presidente de la República, Gabriel Boric Font, tras emitir su voto en las Elecciones Presidenciales y Parlamentarias 2025. <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/L0L6C0LyxS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/L0L6C0LyxS</a></p>\n— Gobierno de Chile (@GobiernodeChile) <a href=\"https://twitter.com/GobiernodeChile/status/1990028336215835132?ref_src=twsrc%5Etfw\">November 16, 2025</a></blockquote>\n<h2><em><strong>Bachelet espera que nuevo Gobierno \"construya sobre lo construido en todos los anteriores\"</strong></em></h2>\n<p>La <strong>expresidenta Michelle Bachelet también emitió su voto</strong> en su local ubicado en la comuna capitalina de <strong>La Reina,</strong> en la mesa número <strong>100.</strong></p>\n<p>En la instancia, manifestó esperar \"que <strong>el nuevo Gobierno que llegue construya sobre lo que hemos construido todos los Gobiernos anteriores\".</strong> </p>\n<p>Sin embargo, \"lo que quisiera yo es que <strong>sigamos perfeccionando nuestra democracia,</strong> que pueda sellar la economía funcionando y que, sobre todo, las personas puedan vivir en<strong> mejores condiciones de educación y salud, con mayor bienestar y más tranquilidad\", </strong>agregó.</p>\n<p>Consultada sobre si Jeannette Jara es la candidata de continuidad del Gobierno, Bachelet señaló que \"cada candidato puede tener una cierta perspectiva política, <strong>pero es un nuevo candidato.</strong> Cada etapa es una nueva etapa y un nuevo momento del país\".</p>\n<p>\"Entonces, cada candidato, aunque pueda pertenecer a cierto grupo político, al plantear su propuesta, plantea la propuesta de futuro para el país. <strong>Cada abanderado es distinto; nunca hay uno de continuidad\", </strong>defendió.</p>\n<h2><strong><em>Eduardo Frei: \"Hoy no es un día para darse un gustito personal\"</em></strong></h2>\n<p>El expresidente<strong> Eduardo Frei</strong> llegó hasta el Colegio Villa María Academy, en la comuna de Las Condes, donde hizo un llamado a <strong>votar con responsabilidad y convicción.</strong></p>\n<p>En conversación con la prensa, el exmandatario apuntó que \"hoy día es el momento de los ciudadanos, que tienen que expresarse. Por eso hago un llamado a toda la gente a que vote, no que anule su voto. Esto es muy importante, porque hoy es un día importante para Chile<strong>. No es un día para darse un gustito personal. Hay que trabajar, pensar con responsabilidad y con convicción y así votar. Y siempre pensando en el futuro y lo mejor para Chile\".</strong></p>\n<p>El expresidente afirmó que<a rel=\"link a una nota absoluta 14\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/frei-tacho-de-traicion-de-principios-el-apoyo-de-la-dc-a-jara/2025-08-06/111255.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> mantiene su postura crítica respecto al apoyo de la Democracia Cristiana a la candidata oficialista, Jeannette Jara. </a></p>\n<p>No obstante, apuntó que \"hace casi 50 años que estoy votando, nunca he dicho por quién (...) E<strong>l voto es secreto y la gracia de la democracia es que todos podemos votar en el silencio de la urna</strong>, y reitero: sin darnos gustitos, con responsabilidad y convicción para que a Chile le vaya bien\".</p>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-tras-votar-lo-que-se-juega-hoy-es-seguir/2025-11-16/094038.html","streamUrl":null,"titleText":"Presidente Boric tras votar: \"Lo que se juega hoy es seguir profundizando nuestra democracia\"","uid":"d016d388-3df4-4e94-b12b-53b0789938f5","updateDate":"2025-11-16T12:40:38.000Z"},{"mainText":"<p>Sigue adelante el paso de <strong>Dua Lipa</strong> por América Latina y la noche del sábado 15 de noviembre fue el turno de Sao Paulo, donde la estrella pop británica se presentó en el estadio Morumbí.</p>\n<p>En Brasil, la cantante tiene dos fechas, la que ya realizó y una segunda, en Río de Janeiro el próximo sábado 22, en la explanada exterior del Farmasi Arena.</p>\n<p>Como ha sido la norma de su \"Radical Optimism Tour\", <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/pop-en-ingles/dua-lipa-homenajeo-a-la-ley-con-cover-de-el-duelo-/2025-11-13/051552.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Dua Lipa también llevó un cover local a su setlist</a>, pero sumó una segunda versión, porque <strong>cantó con dos íconos de la música brasileña: Carlinhos Brown y Caetano Veloso</strong>.</p>\n<p>Primero, con Brown, Dua Lipa cantó <strong>\"Magalenha\"</strong>; tema que en Chile se ha asociado popularmente a la figura del exfutbolista Jorge Valdivia, por diversos videos virales. Luego, a Carlinhos Brown se sumó Caetano Veloso, para entre los tres interpretar <strong>\"Margarida perfumada\"</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/lyRCNwreByo?si=Dnl3YK3sVzlRMmfM\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/pop-en-ingles/dua-lipa-canto-con-carlinhos-brown-y-caetano-veloso-en-sao-paulo/2025-11-16/100516.html","streamUrl":null,"titleText":"Dua Lipa cantó con Carlinhos Brown y Caetano Veloso en Sao Paulo","uid":"4a3a01ae-1862-4ab3-b85a-376a20899a6d","updateDate":"2025-11-16T13:05:16.000Z"}]
