[{"mainText":"<p>El<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/ante-amenaza-de-mas-aranceles-trudeau-se-reunio-con-trump-en-su-mansion/2024-11-29/230723.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>primer ministro canadiense</strong>,<strong> Justin Trudeau</strong></a>, habría comunicado a algunos de sus asesores más cercanos su <strong>intención de anunciar su dimisión en los próximos días</strong>, según publica este domingo el periódico<em> The Globe and Mail</em>.</p>\n<p>Trudeau, acosado por el derrumbe de su imagen en las encuestas de opinión y una creciente revuelta en el Partido Liberal,<strong> podría dejar el cargo antes del miércoles</strong>, añadió el rotativo.</p>\n<p>Ese día está previsto que se reúna el grupo parlamentario liberal, donde <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/canada/trudeau-responsabilizo-a-india-y-a-china-por-injerencia-extranjera-en/2024-10-17/110041.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Trudeau </a>parece haber perdido el apoyo de la mayoría de los diputados del partido gobernante</strong>. El líder liberal intentaría así evitar la humillación de ser rechazado de forma pública por su propio partido.</p>\n<p>Las fuentes consultadas por el periódico indicaron que<strong> no está claro si Trudeau dimitirá de forma inmediata o se mantendrá en el cargo hasta que el Partido Liberal nombre un sustituto</strong>.</p>\n<h2><span ><em><strong>El poco apoyo y la opción de elecciones anticipadas</strong></em></span></h2>\n<p>Además de la revuelta en el seno del Grupo Liberal, los tres principales partidos de la oposición, incluido el socialdemócrata Nuevo Partido Democrático (NPD), han anunciado que <strong>apoyan una moción de censura para derribar al Gobierno de Trudeau</strong> y forzar la convocatoria de <strong>elecciones anticipadas</strong>.</p>\n<p>El Partido Liberal de Trudeau <strong>está en minoría en la Cámara Baja</strong> y gobierna desde las últimas elecciones generales, celebradas en 2021, con el apoyo del NPD.</p>\n<p>Pero la oposición tiene que esperar hasta que <strong>se reanuden las sesiones de la Cámara Baja el próximo 27 de enero</strong>, cuando terminan las vacaciones navideñas del Parlamento.</p>\n<h2><span ><em><strong>Las opciones de Trudeau</strong></em></span></h2>\n<p>Trudeau podría<strong> optar por prorrogar el receso del Parlamento</strong>, retrasando el inicio de las sesiones, para intentar llegar a algún acuerdo con el NPD o dar más tiempo al Partido Liberal a que seleccione un nuevo líder.</p>\n<p>El Partido Liberal se enfrenta desde hace meses a encuestas que señalan <strong>el desplome de la imagen de Trudeau entre la opinión pública del país</strong> ante el fuerte incremento del coste de la vida, la carencia de viviendas asequibles y el empeoramiento de los servicios públicos.</p>\n<p>Las encuestas también apuntan a que <strong>el opositor Partido Conservador ganaría las próximas elecciones generales con más de veinte puntos de ventaja</strong> con respecto a los liberales, que corren el riesgo de convertirse en el cuarto partido del Parlamento.</p>\n<h2><span ><em><strong>Su complicado presente</strong></em></span></h2>\n<p>La situación de Trudeau se complicó en gran medida el pasado 16 de diciembre cuando la viceprimera ministra, y ministra de Finanzas,<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/canada/inesperada-renuncia-de-la-mano-derecha-de-trudeau-sume-a-canada-en-la/2024-12-16/234503.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Chrystia Freeland</strong>, dimitió de forma inesperada</a> y<strong> lanzó críticas a las políticas económicas del primer ministro</strong>.</p>\n<p>Desde entonces,<strong> Trudeau prácticamente ha desaparecido de la vida pública</strong>, altiempo que ha aumentado el número de diputados liberales que respaldan una eventual dimisión del primer ministro.</p>\n<p>En medio de esta situación, está siendo objeto de ataques periódicos por parte del <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-usa-la-amenaza-del-proteccionismo-para-negociar-con-el-mundo/2024-12-19/155828.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">presidente electo estadounidense, <strong>Donald Trump</strong></a>, quien se ha mofado en varias ocasiones del líder canadiense e incluso ha insinuado que Canadá debería integrarse en Estados Unidos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/canada/medio-canadiense-anticipa-posible-dimision-de-trudeau-en-los-proximos/2025-01-06/000645.html","streamUrl":null,"titleText":"Medio canadiense anticipa posible dimisión de Trudeau en los próximos días","uid":"3bb19d46-b952-4485-ab06-8165ffe6904d","updateDate":"2025-01-06T04:00:00.000Z"},{"mainText":"<p>Este domingo fue detenido el <strong>conductor responsable de un accidente ocurrido en San José de Maipo</strong>, que dejó como <strong>víctimas fatales a una madre y su pequeño hijo</strong>, luego de chocar con un colectivo de pasajeros.</p>\n<p>El incidente, que tuvo lugar alrededor de las 19:15 horas del sábado, en el kilómetro 27 de la Ruta G-427, camino a El Toyo, se dio cuando<strong> este sujeto invadió el eje de la calzada y colisionó con otro vehículo</strong>.</p>\n<p>Debido al violento impacto,<strong> una mujer de 39 años y un niño de seis</strong>, <strong>madre e hijo</strong>, <strong>perdieron la vida</strong>, mientras que el conductor involucrado <strong>escapó del lugar sin prestar auxilio a las víctimas</strong>.</p>\n<p>El subteniente de Carabineros <strong>Fabián Araneda</strong> explicó que se realizó un trabajo conjunto de diversas unidades, incluida la<strong> SIAT</strong>,<strong> OS-9 y Labocar</strong>, para obtener evidencia y rastrear al responsable.</p>\n<p>\"Se realizaron diversas diligencias, como levantamiento de cámaras, empadronamiento de testigos y recogiendo declaraciones, <strong>logrando dar con una patente del vehículo que se había dado a la fuga</strong>\", detalló el uniformado.</p>\n<p>El conductor, identificado como C.O.V.C, un hombre chileno de 34 años,<strong> conducía una camioneta Chevrolet D-Max en el momento del accidente</strong>.</p>\n<p>A pesar de no contar con antecedentes policiales,<strong> fue detenido en su domicilio y será formalizado este lunes por cuasidelito de homicidio</strong>, con la agravante de no haber prestado ayuda a las víctimas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/detuvieron-a-conductor-involucrado-en-accidente-que-dejo-a-madre-e-hijo/2025-01-05/233555.html","streamUrl":null,"titleText":"Detuvieron a conductor involucrado en accidente que dejó a madre e hijo fallecidos","uid":"43fb5b1f-aa45-4699-a5d8-1dc473abfb0b","updateDate":"2025-01-06T02:30:00.000Z"},{"mainText":"<p>El debut de <strong>Cristian Garin</strong> en la qualy del<strong> Abierto de Australia</strong> <strong>se retrasó</strong> este domingo, por culpa de las intensas lluvias que caen en Melbourne.</p>\n<p>Garin, 152° en el ranking ATP, debía enfrentar al boliviano<strong> Murkel Dellien</strong> (183°) a las 20:00 horas de nuestro país, pero por culpa de las lluvias, la organización determinó que arrancará no antes de las<strong> 23:00 horas (02:00 GMT, 13:00 horario local en Australia).</strong></p>\n<p>Sin embargo, las lluvias no cesaron y<strong> se volvió a postergar, para las 00:30 horas (03:30 GMT, 14:30 horario local).</strong></p>\n<p>Garin y Dellien jugarán en la<strong> cancha 16</strong> y será transmitido en la plataforma de streaming <strong>Disney+.</strong></p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250105/imag/foto_0000001220250105204508.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/debut-de-cristian-garin-en-la-qualy-del-abierto-de-australia-se-retraso/2025-01-05/204508.html","streamUrl":null,"titleText":"Debut de Cristian Garin en la qualy del Abierto de Australia se retrasó por lluvia","uid":"791bbe6b-2150-4ce2-bfd2-9da35d98132e","updateDate":"2025-01-06T02:18:00.000Z"},{"mainText":"<p>La<strong> líder opositora María Corina Machado llamó este domingo a \"todos\" a salir a las calles de Venezuela y del mundo el 9 de enero</strong>, un día antes de<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-despliega-1-200-agentes-para-garantizar-la-paz-en-su-investidura/2025-01-05/155940.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la toma de posesión presidencial</a>, que tanto el mandatario<strong> Nicolás Maduro</strong> como el líder antichavista<strong> Edmundo González Urrutia</strong> prometen asumir.</p>\n<p>\"<strong>Este día será registrado en la historia como el día en que Venezuela dijo basta</strong>. Basta de aguantar, basta de callar. Es nuestra tierra, nuestra bandera. La libertad no se suplica, se lucha y se conquista\", manifestó Machado en un audio publicado en X.</p>\n<p>Pidió salir \"llenos de confianza\" porque -subrayó- \"<strong>Maduro no se va ir solo</strong>,<strong> hay que hacerlo salir con la fuerza de un pueblo que no se rinde jamás</strong>\".</p>\n<p>\"Sal, grita, lucha, es el momento de pararnos firmes, de hacerles entender que hasta aquí llegaron, que esto se acabó. No hay excusas, no hay mañana si no luchamos hoy.<strong> La libertad se alcanza cuando vencemos el miedo</strong>.<strong> Yo voy contigo</strong>\", dijo la exdiputada, quien asegura estar en la clandestinidad al temer por su seguridad.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Ésta es la señal. Éste es el día! <br />\n\n<br />\n\nEl día que unimos nuestra bandera en un solo grito de LIBERTAD!<br />\n\n<br />\n\nVenezuela te necesita. <br />\n\nA todos, JUNTOS. A TODOS!<br />\n\n<br />\n\nYo voy contigo. <br />\n\nEste 9 de enero, TODOS a las calles, en Venezuela y el mundo.<br />\n\n<br />\n\nGLORIA AL BRAVO PUEBLO! <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/sbCIYWAxuG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/sbCIYWAxuG</a></p>\n— María Corina Machado (@MariaCorinaYA) <a href=\"https://twitter.com/MariaCorinaYA/status/1876036412413538315?ref_src=twsrc%5Etfw\">January 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Machado y la mayor coalición opositora sostienen que<a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/edmundo-gonzalez-en-uruguay-vamos-a-lograr-la-recuperacion-de/2025-01-05/083734.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> González Urrutia es el ganador de las presidenciales del 28 de julio</a>, por lo que reclaman que este triunfo sea reconocido, pese a que el Consejo Nacional Electoral proclamó la reelección de Maduro.</p>\n<h2><span ><em><strong>La gira internacional de Edmundo González Urrutia</strong></em></span></h2>\n<p>Entretanto, el líder opositor -exiliado desde septiembre en España- reitera que <strong>viajará a Venezuela para asumir la Presidencia</strong> y, como paso previo,<a rel=\"link a una nota absoluta 12\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/edmundo-gonzalez-explico-por-que-no-visitara-chile-en-su-gira-por/2025-01-04/183811.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> se encuentra en una gira internacional</a>, que ya lo ha llevado a Argentina y Uruguay, en busca de apoyos.</p>\n<p>Mañana, lunes,<strong> será recibido en Estados Unidos</strong>, donde espera reunirse con el presidente <strong>Joe Biden</strong>.</p>\n<p>Mientras, <strong>la Fiscalía mantiene una orden de detención contra González Urrutia</strong> y la Policía ofreció, recientemente, una recompensa de 100.000 dólares a quien brinde información sobre el paradero del opositor o aporte algún dato que facilite su arresto.</p>\n<p>El<strong> Gobierno de Venezuela desplegó 1.200 efectivos en todo el país</strong> con el objetivo de \"garantizar la paz\" de cara a la toma de posesión de la Presidencia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/elecciones/machado-llamo-a-todos-los-venezolanos-a-manifestarse-en-la-vispera-de/2025-01-05/230953.html","streamUrl":null,"titleText":"Machado llamó a \"todos\" los venezolanos a manifestarse en la víspera de la investidura presidencial","uid":"494bd8a4-7b41-442b-bfc1-1eac54777f8f","updateDate":"2025-01-06T02:16:00.000Z"},{"mainText":"<p>El <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/sergio-giacaman-gano-en-el-biobio-la-region-se-canso-de-la-vieja/2024-11-24/194942.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>gobernador electo del Biobío</strong>,<strong> Sergio Giacaman</strong></a>, pidió disculpas públicas este domingo tras un irresponsable actuar: <strong>conducir a 150 kilómetros por hora en una ruta de la región</strong>.</p>\n<p>Se trató de un video publicado en sus redes sociales en el que<strong> se evidenció que conducía a exceso de velocidad</strong>, hecho que fue criticado y que se da en la víspera de la <strong>ceremonia del cambio de mando en el Gobierno Regional del Biobío</strong>.</p>\n<p>Debido a esto, Giacaman admitió su error y pidió disculpas públicas: \"En relación con el video difundido en redes sociales y los comentarios generados, <strong>quiero ofrecer mis disculpas a la ciudadanía por haber excedido el límite de velocidad permitido durante un desplazamiento en carretera</strong>\", declaró.</p>\n<p>En esta línea, afirmó que \"como cualquier ciudadano,<strong> no estoy por sobre la norma y asumo plenamente mi error</strong>. Entiendo que el respeto a las leyes de tránsito es fundamental para garantizar la seguridad de todos, y esto no debió ocurrir\".</p>\n<p>\"<strong>Espero que errores como este no desvíen la atención de lo verdaderamente importante</strong>: fortalecer lazos con el gobernador de Neuquén para construir vínculos que aporten beneficios a nuestra región\", cerró el nuevo gobernador de la región, que este lunes asumirá el cargo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">En relación con el video difundido en redes sociales y los comentarios generados, quiero ofrecer mis disculpas a la ciudadanía por haber excedido el límite de velocidad permitido durante un desplazamiento en carretera.<br />\n\n<br />\n\nComo cualquier ciudadano, no estoy por sobre la norma y…</p>\n— Sergio Giacaman G (@sgiacamang) <a href=\"https://twitter.com/sgiacamang/status/1876028407483412499?ref_src=twsrc%5Etfw\">January 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/sergio-giacaman-se-disculpo-por-conducir-a-150-km-h-en-ruta-del-biobio/2025-01-05/222929.html","streamUrl":null,"titleText":"Sergio Giacaman se disculpó por conducir a 150 km/h en ruta del Biobío: \"Asumo mi error\"","uid":"734333a0-830f-4908-a9c5-3126c2497df6","updateDate":"2025-01-06T01:40:00.000Z"},{"mainText":"<p><strong>Universidad Católica</strong> continúa alistándose para el inicio de la temporada 2025 y durante este domingo logró vencer <strong>2-0 a Huachipato</strong> en un amistoso disputado en el Complejo Deportivo \"Raimundo Tupper\".</p>\n<p>El elenco \"Cruzado\" contó <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/universidad-catolica-vencio-a-equipo-del-sifup-con-goles-de-gentil-y/2024-12-30/132740.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">nuevamente</a> con la figura del brasileño <strong>Jader Gentil</strong> para abrir el marcador y después apareció <strong>Gonzalo Montes</strong> para concretar el resultado definitivo del primer pleito del año.</p>\n<p><em>Revisa los goles a continuación:</em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡Goles UC para cerrar la semana!<br />\n\n<br />\n\nAsí fueron las anotaciones de Jader Gentil y Clemente Montes para este 2-0 de <a href=\"https://twitter.com/hashtag/LosCruzados?src=hash&ref_src=twsrc%5Etfw\">#LosCruzados</a> sobre Huachipato en un partido de entrenamiento ⚽️▶️<a href=\"https://twitter.com/hashtag/PretemporadaGatorade?src=hash&ref_src=twsrc%5Etfw\">#PretemporadaGatorade</a> ⚡️ <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/iETt3RRbQo\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/iETt3RRbQo</a></p>\n— Universidad Católica (@Cruzados) <a href=\"https://twitter.com/Cruzados/status/1876061192797458529?ref_src=twsrc%5Etfw\">January 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/gentil-y-montes-guiaron-la-victoria-de-u-catolica-en-su-amistoso-frente/2025-01-05/223217.html","streamUrl":null,"titleText":"Gentil y Montes guiaron la victoria de U. Católica en su amistoso frente a Huachipato","uid":"8ee90c33-b8bb-441d-967d-56918f6d77f2","updateDate":"2025-01-06T01:30:00.000Z"},{"mainText":"<p>Una<strong> mujer adulta fue apuñalada en plena vía pública de la comuna de Quellón</strong>, Región de Los Lagos.</p>\n<p>Según la información policial entregada este domingo, este hecho se registró cerca de un supermercado de la ciudad, cuando \"<strong>un sujeto de sexo masculino</strong>, <strong>premunido de un arma cortopunzante</strong>,<strong> hirió de gravedad a una persona de sexo femenino</strong>\", detalló el <strong>subcomisario Ezequiel Álvarez</strong>.</p>\n<p>Se dio cuenta también que los involucrados mantuvieron una discusión previa al ataque, que <strong>dejó a la víctima con una herida cortopunzante a la altura del cuello</strong>, que la mantienen con pronóstico reservado en el Hospital de Castro.</p>\n<p>Las diligencias quedaron a cargo de la Brigada de Homicidios de la PDI, que <strong>está en búsqueda del agresor</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/mujer-fue-apunalada-en-plena-via-publica-de-quellon/2025-01-05/215707.html","streamUrl":null,"titleText":"Mujer fue apuñalada en plena vía pública de Quellón","uid":"43e8d29c-bad0-4ade-a7cf-4891a428661f","updateDate":"2025-01-06T01:09:00.000Z"},{"mainText":"<p>El chileno <strong>Nicolás Massú,</strong> coach de <strong>Hubert Hurkacz</strong> a través de sus redes sociales, expresó este domingo, lunes en Australia, su agradecimiento al equipo de Polonia, por haber sido parte del proceso durante la <strong>United Cup,</strong> torneo en donde el<strong> cuadro europeo perdió la final ante Estados Unidos.</strong></p>\n<p><strong>\"Gran semana junto a este equipo de increíbles personas y atletas.</strong> Orgulloso del trabajo de cada uno. Gracias por hacerme parte de ustedes.<strong> Éxito en 2025 para todos</strong>\", escribió Massú en su Instagram.</p>\n<p>En la imagen, Massú aparece junto a<strong> Hurkacz, Iga Swiatek</strong> y el resto del equipo de Polonia, posando con las medallas de plata en el \"Ken Rosewall\" Arena de Sídney.</p>\n<p>El próxmo desafío de Massú será con Hurkacz, 16° del ranking ATP, en el <strong>Abierto de Australia,</strong> primer Grand Slam de la temporada.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEdqZ1HSGfh/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEdqZ1HSGfh/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Nicolas Massu (@massunico)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/n-massu/nicolas-massu-agradecio-a-polonia-por-ser-parte-del-equipo-en-la-united/2025-01-05/214008.html","streamUrl":null,"titleText":"Nicolás Massú agradeció a Polonia por ser parte del equipo en la United Cup","uid":"91f6596b-fd3d-420d-a313-dface9739b0c","updateDate":"2025-01-06T00:29:00.000Z"},{"mainText":"<p>Excancilleres de diez países de América Latina expresaron su<strong> \"pleno respaldo\" a la posición de Panamá sobre el canal interoceánico</strong>, que consideran un \"activo estratégico\", tras la queja del presidente electo de Estados Unidos, <strong>Donald Trump</strong>, de que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/trump-anuncio-a-su-embajador-en-panama-e-insistio-en-la-estafa-del/2024-12-25/191523.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>exigirá su devolución si no se reducen las tarifas que se cobran para su tránsito</strong></a>.</p>\n<p>Así lo manifestaron en un comunicado divulgado este domingo en el que validan la postura del Gobierno y el pueblo panameño \"en su firme afirmación de que <strong>la soberanía e independencia de Panamá sobre el canal interoceánico no son negociables</strong>\".</p>\n<p>\"Es indiscutible que la República de Panamá y su gente han gestionado el Canal con responsabilidad, garantizando su aporte al comercio marítimo internacional y al desarrollo económico global,<strong> lo cual constituye un símbolo de autonomía y orgullo latinoamerican</strong>o\", señalaron los firmantes, entre quienes se encuentran los excancilleres panameños<strong> José Miguel Alemán</strong>, <strong>Ricardo Alberto Arias</strong>, <strong>Samuel Lewis</strong>, <strong>Erika Mouynes</strong> e <strong>Isabel de Saint Malo</strong>.</p>\n<h2><span ><em><strong>Un respaldo a los tratados firmados</strong> </em></span></h2>\n<p>El comunicado recuerda que \"los Tratados Torrijos-Carter, firmados entre Estados Unidos y Panamá en 1977 (...) <strong>establecieron un cronograma para la transferencia del Canal y sus áreas adyacentes al control panameño</strong>\" que se concretó hace 25 años, el 31 de diciembre de 1999.</p>\n<p>\"Este acuerdo histórico fue el resultado de una prolongada y decidida lucha del pueblo panameño, apoyada por una amplia solidaridad internacional\", señalan los firmantes.</p>\n<p>Igualmente reafirman su \"<strong>solidaridad con Panamá y su pueblo</strong>, apoyando su legítima defensa de la soberanía sobre este valioso activo estratégico\".</p>\n<p>El documento lleva también la firma de los excancilleres María Ángela Holguín y María Emma Mejía<strong> (Colombia)</strong>; Jorge Castañeda, José Antonio Meade, Claudia Ruiz Massieu y Bernardo Sepúlveda Amor<strong> (México)</strong>.</p>\n<h2><span ><em><strong>Varios exministros de RREE chilenos entre los firmantes</strong></em></span></h2>\n<p>Igualmente los suscriben los exministros de Relaciones Exteriores chilenos<strong> Mariano Fernández</strong>,<strong> Alejandro Foxley</strong>,<strong> Alfredo Moreno</strong>,<strong> Heraldo Muñoz</strong>,<strong> Ignacio Walker y José Miguel Insulza</strong>, este último también exsecretario general de la Organización de Estados Americanos (OEA).</p>\n<p>Completan la lista de firmantes los excancilleres Luis Gallegos <strong>(Ecuador)</strong>; Diego García Sayán <strong>(Perú)</strong>; Manuel A. González y Roberto Tovar Faja <strong>(Costa Rica)</strong>; Eladio Loizaga y José Antonio Moreno Rufinelli<strong> (Paraguay)</strong>; Susana Malcorra<strong> (Argentina)</strong>; Rodolfo Nin Novoa <strong>(Uruguay)</strong> y Aloysio Nunes <strong>(Brasil)</strong>.</p>\n<p>Los comentarios de Trump sobre el Canal de Panamá causaron <strong>un revuelo mayúsculo a finales de diciembre</strong> al amenazar con recuperar esa vía interoceánica si no se reducen las tarifas que cobran al comercio de Estados Unidos para transitarlo.</p>\n<p>El presidente de Panamá,<strong> José Raúl Mulino</strong>, ha sido enfático al <strong>defender la soberanía de su país sobre el Canal</strong> y señalar que los peajes no se van a bajar porque \"no se hacen al antojo de los presidentes (de Panamá) y del administrador\" de la vía sino que se fijan en un \"proceso público y abierto\" en el que participan clientes y otros actores.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/america-latina/panama/excancilleres-latinoamericanos-expresan-pleno-respaldo-a-la-soberania/2025-01-05/212133.html","streamUrl":null,"titleText":"Excancilleres latinoamericanos expresan \"pleno respaldo\" a la soberanía panameña del Canal","uid":"2cc5d3a7-f77e-47c4-9eb1-d70ea1da4590","updateDate":"2025-01-06T00:28:00.000Z"},{"mainText":"<p><strong>Atlhetic Club y FC Barcelona</strong> se enfrentarán este miércoles 8 de enero en el King Abdullah Sports City de Riad, Arabia Saudita, por la semifinal de la <strong>Supercopa de España</strong>.</p>\n<p>El último enfrentamiento oficial entre ambos equipos se dio el 24 de agosto del 2024 por la segunda fecha de esta temporada de La Liga, <strong>donde los \"culés\" triunfaron por un marcador de 2-1 en el Estado Olímpico Lluís Companys</strong>.</p>\n<p>El encuentro está pactado para las 16:00 horas (19:00 GMT) de este miércoles 8 de enero y será transmitido en televisión por <strong>DirecTV Sports</strong>, mientras que en streaming, en la plataforma <strong>DGO</strong>.</p>\n<p>Todos los detalles los podrás seguir online en el <strong>Marcador Virtual de Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/cuando-y-donde-ver-la-semifinal-entre-athletic-de-bilbao-y-barcelona-en/2025-01-05/173840.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la semifinal entre Athletic de Bilbao y Barcelona en la Supercopa de España?","uid":"cde22651-133f-4f34-9b05-396d86df03c0","updateDate":"2025-01-06T00:22:00.000Z"},{"mainText":"<p>Sobre el final del compromiso entre Coquimbo Unido y Universidad de Chile en la Copa de Verano,<strong> el defensor Manuel Fernández y el atacante Nicolás Guerra</strong> terminaron enfrascados en una discusión que se fue a las manos cuando el central agredió al delantero.</p>\n<p>Ante esta situación, Rodrigo Carvajal <strong>decidió expulsar a ambos protagonistas</strong>. Sin embargo, estas tarjetas no se acumulan para el torneo amistoso y los dos podrán decir presentes en el pleito que les queda disputar en el triangular ante Godoy Cruz.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡A LOS MANOTAZOS Y A LAS DUCHAS!<br />\n\n<br />\n\nNicolás Guerra en <a href=\"https://twitter.com/hashtag/UdeChile?src=hash&ref_src=twsrc%5Etfw\">#UdeChile</a> y Manuel \"Toto\" Fernández en <a href=\"https://twitter.com/hashtag/Coquimbo?src=hash&ref_src=twsrc%5Etfw\">#Coquimbo</a> fueron expulsados en el epílogo del partido donde el local se impuso por 2-1 ante la U. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/rPFuLa7rMK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/rPFuLa7rMK</a></p>\n— ESPN Chile (@ESPNChile) <a href=\"https://twitter.com/ESPNChile/status/1876012173262020764?ref_src=twsrc%5Etfw\">January 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/video-la-expulsion-de-manuel-fernandez-y-nicolas-guerra-en-la-copa-de/2025-01-05/212401.html","streamUrl":null,"titleText":"[VIDEO] La expulsión de Manuel Fernández y Nicolás Guerra en la Copa de Verano","uid":"7de0bfd6-c815-460e-a1e1-86a2aee2867e","updateDate":"2025-01-06T00:19:00.000Z"},{"mainText":"<p><strong>Real Madrid y RCD Mallorca</strong> se enfrentarán este jueves 9 de enero en el King Abdullah Sports City de Riad, Arabia Saudita, por la semifinal de la <strong>Supercopa de España</strong>.</p>\n<p>El último enfrentamiento oficial entre ambos equipos se dio el 18 de agosto del 2024 por la primera fecha de esta temporada de La Liga, <strong>donde empataron 1-1 en el Estado Son Moix.</strong></p>\n<p>El encuentro está pactado para las 16:00 horas (19:00 GMT) de este jueves 9 de enero y será transmitido en televisión por <strong>DirecTV Sports</strong>, mientras que en streaming, en la plataforma <strong>DGO</strong>.</p>\n<p>Todos los detalles los podrás seguir online en el <strong>Marcador Virtual de Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/cuando-y-donde-ver-la-semifinal-entre-real-madrid-y-mallorca-en-la/2025-01-05/174223.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la semifinal entre Real Madrid y Mallorca en la Supercopa de España?","uid":"a227c0f3-31db-40aa-91ec-b077ed76c2e0","updateDate":"2025-01-06T00:19:00.000Z"},{"mainText":"<p>Las <strong>ventas de cannabis para uso recreativo en el estado de Nueva York han superado esta semana los 1.000 millones de dólares acumulados</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/nueva-york/asi-se-ve-la-primera-cosecha-de-marihuana-que-esta-lista-para-venderse/2022-12-03/122711.html#gal_id&slide=foto_12\" data-process=\"2\" data-control=\"0\" target=\"_blank\">desde su legalización en el año 2022</a>, según anunció este domingo la gobernadora Kathy Hochul.</p>\n<p>La gobernadora demócrata señaló en su cuenta de X que las ventas de cannabis legal \"<strong>se han disparado</strong>\" después de que las autoridades aplicaran mano dura este año contra las tiendas sin licencia que proliferaron tras la apertura del mercado, sobre todo en la Gran Manzana.</p>\n<p>La Oficina de Gestión del Cannabis adelantó el hito en un comunicado este pasado jueves y lo atribuyó a <strong>los casi 300 dispensarios legales de cannabis operativos</strong>, agregando que solo en 2024 las autoridades cerraron 450 tiendas ilegales y decomisaron casi 8 toneladas de productos.</p>\n<p>Las ventas de cannabis -procedente de la planta de la marihuana- son una baza fiscal para el estado, que <strong>en el ejercicio 2023 obtuvo unos 80 millones de dólares en impuestos y comisiones</strong>, y a mitad del ejercicio 2024 ya sumaba 67 millones, según la nota.</p>\n<h2><span ><em><strong>Aún lejos de California</strong></em></span></h2>\n<p>Pese a todo, <strong>Nueva York está lejos de otros mercados de cannabis consolidados en Estados Unidos</strong>,<strong> como California</strong>, el estado con las mayores ventas en el país, que ascendieron a <strong>unos 4.400 millones de dólares solo en 2023</strong>, según los últimos datos disponibles.</p>\n<p>El <strong>desarrollo del mercado de cannabis en Nueva York ha sido más lento de lo esperado</strong>, pues el uso recreativo se legalizó en 2021 pero la primera tienda no abrió hasta finales de 2022, y la entrega de licencias va ligada a políticas de reinserción social de grupos desfavorecidos.</p>\n<p>La Oficina ha aprobado o entregado 5.250 licencias en los dos últimos años -que abarcan toda la cadena de suministro, desde el cultivo y el procesamiento hasta la venta y distribución- y buena parte de ellas han sido para negocios creados por mujeres y minorías raciales, indica la nota.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/venta-de-cannabis-en-nueva-york-supero-los-mil-millones-dolares-desde/2025-01-05/202555.html","streamUrl":null,"titleText":"Venta de cannabis en Nueva York superó los mil millones dólares desde legalización en 2022","uid":"6061e2e9-6090-4bb5-96ab-f8b07a3fece6","updateDate":"2025-01-05T23:42:00.000Z"}]
