[{"mainText":"<p>Este sábado 27 de septiembre arranca la<strong> Copa Mundial de Fútbol sub 20 de Chile 2025,</strong> con Santiago y Valparaíso dando el vamos de forma paralela en una jornada doble que además tiene el debut de La Roja como duelo estelar.</p>\n<ul>\n<li><strong>Japón 0-0 Egipto</strong>, Primer tiempo. Gurpo A. Estadio Nacional.</li>\n</ul>\n<ul>\n<li><strong>Corea del Sur 0-0 Ucrania</strong>, Primer tiempo. Grupo B. Estadio \"Elías Figueroa\".</li>\n</ul>\n<ul>\n<li><strong>Chile vs. Nueva Zelanda</strong>, 20:00 horas. Grupo A. Estadio Nacional. Revisa el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/marcador-virtual-chile-vs-nueva-zelanda/2025-09-27/095814.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<ul>\n<li><strong>Paraguay vs. Panamá</strong>, 20:00 horas. Grupo B. Estadio \"Elías Figueroa\".</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/con-debut-de-la-roja-la-jornada-inaugural-del-mundial-sub-20-chile-2025/2025-09-27/101533.html","streamUrl":null,"titleText":"Con debut de La Roja: La jornada inaugural del Mundial sub 20 Chile 2025","uid":"11c22540-ee8e-4153-8355-3cea5e9d50e4","updateDate":"2025-09-27T13:15:33.000Z"},{"mainText":"<p ><strong>Rodeado de escombros, edificios destruidos por los bombardeos y el zumbido constante de drones israelíes</strong>, el <strong>Hospital de la Sociedad Benéfica de Amigos del Paciente</strong> se ha convertido en el principal centro sanitario de sus características, y uno de los dos únicos aún en funcionamiento, para la atención materna, neonatal y pediátrica en la ciudad de Gaza.</p>\n<p ><strong>Los pasillos están llenos de pacientes -madres con sus bebés y niños- y las habitaciones solo cuentan con lo mínimo necesario</strong>. \"Contamos con personal que sigue trabajando, tenemos suministros básicos y medicamentos, e intentamos desempeñarnos con lo que está disponible\", explicó a la agencias de noticias <em>EFE</em> el doctor <strong>Majed Awadallah, director médico del hospital.</strong></p>\n<p ><strong>\"Nos esforzamos por garantizar la atención, porque al final, si hay un paciente, debe recibir el cuidado médico que necesita\", </strong>añadió.</p>\n<p >El médico habló desde dentro del hospital, donde vive desde hace dos semanas.</p>\n<p >Decidió enviar a su familia al sur del enclave palestino y trasladarse a las instalaciones para estar disponible las 24 horas. <strong>\"La institución debe seguir en pie\",</strong> aseguró. Los cambios, afirma, son constantes y exigen decisiones rápidas.</p>\n<p >Awadallah advirtió, sin embargo, <strong>que aunque las reservas de medicamentos son suficientes para la rutina diaria, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/netanyahu-afirma-que-doble-bombardeo-israeli-a-un-hospital-fue-un/2025-08-25/173323.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">resultan insuficientes ante un aumento repentino de heridos.</a></strong></p>\n<p ><strong>\"Es vital que hospitales como Al Shifa y otros de emergencias sigan funcionando, porque nosotros somos un centro especializado.</strong> No podemos sustituir al <strong>Hospital Baptista, ni a Al Shifa</strong>, ni al resto de hospitales de campaña\", señaló.</p>\n<h2 ><span ><em><strong>Desnutrición, un problema persistente</strong></em></span></h2>\n<p ><strong>El médico Ibrahim Bassayneh, especialista en ginecología y obstetricia,</strong> confirmó que el hospital atiende entre 150 y 200 casos de maternidad cada día, alrededor del 80% de los partos en la ciudad, a pesar del asedio, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-impidio-la-entrega-de-suministros-a-seis-hospitales-de-gaza/2024-01-09/123610.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los bombardeos y las dificultades de transporte.</a></p>\n<p >La desnutrición es otro de los desafíos porque <strong>\"hay falta de peso tanto en los bebés como en las mujeres embarazadas, debido a la desnutrición, que juega un papel muy importante\"</strong> y existe <strong>\"escasez de básculas para recién nacidos, lo que añade otro obstáculo\"</strong>, advirtió Bassayneh.</p>\n<p >\"La desnutrición comienza como un problema agudo y termina siendo crónico, afectando la salud integral del niño<strong>, especialmente su sistema inmunológico</strong>\", explica Awadallah.</p>\n<p ><strong>\"Al debilitarse la inmunidad, el niño se expone a muchas enfermedades y queda atrapado en un círculo de enfermedad tras enfermedad.</strong> Tenemos muchos casos y tratamos de garantizarles al menos lo básico: leche, vitaminas y suplementos nutricionales que les permitan sobrevivir\", añade el director del hospital.</p>\n<h2 ><span ><strong><em>\"Gaza necesita que este hospital siga abierto\"</em></strong></span></h2>\n<p >A principios de septiembre, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/palestina/toda-la-ciudad-de-gaza-es-clasificada-como-zona-de-combate-peligrosa/2025-09-09/090549.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>el Ejército israelí instó a los residentes de la ciudad de Gaza,</strong></a> que en ese momento albergaba a un millón de personas, muchas de ellas desplazadas, a evacuar hacia el sur del enclave. <strong>Poco después lanzaron una ofensiva terrestre que sigue destruyendo barrio tras barrio.</strong></p>\n<p ><strong>Más hospitales en la capital del enclave ya han dejado de operar,</strong> incluido el Hospital Al Rantisi, el único especializado en pediatría, cerrado tras un ataque directo a su edificio.</p>\n<p >A pesar de esto, Bassayneh insiste en permanecer en el hospital y espera <strong>\"que todos podamos seguir\".</strong></p>\n<p ><strong>\"Mientras haya pacientes que necesiten atención, considero que es mi deber servirles antes que pensar en ir a otro lugar\"</strong>, afirmó.</p>\n<p >El director del hospital comparte el mismo compromiso y temor y asevera que lo único que pide <strong>\"es no tener que vivir la pesadilla de ver este hospital detener sus servicios por cualquier motivo\"</strong> porque a su juicio <strong>\"sería un desastre inconcebible, imposible de soportar o pagar\" .</strong></p>\n<p ><strong>\"Gaza necesita que este hospital siga abierto</strong>, que continúe brindando atención médica a niños y mujeres embarazadas. Si cerrara o redujera sus programas, el impacto no sería en cientos, sino en miles de pacientes de estos grupos vulnerables\", advierte.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/un-hospital-maternal-de-gaza-resiste-a-la-ofensiva-y-sigue-atendiendo-a/2025-09-27/165208.html","streamUrl":null,"titleText":"Un hospital maternal de Gaza resiste a la ofensiva y sigue atendiendo a madres y niños","uid":"ef1ca05c-8953-4aaf-8a0a-13d3df98476a","updateDate":"2025-09-27T19:52:08.000Z"},{"mainText":"<p>A casi un mes de <strong>su derrota en la primera ronda del US Open</strong> y tras bajarse de la Copa Davis por motivos personales, el tenista nacional <strong>Nicolás Jarry (111° del ranking ATP)</strong> tiene todo listo para retornar al circuito.</p>\n<p>Es que este sábado se realizó el sorteo para el <strong>Challenger de Villena</strong>, en España, donde el chileno quedó como segundo sembrado y conoció al rival para su debut, el alemán<strong> Tom Gentzsch (286°)</strong></p>\n<p>El \"Príncipe\" enfrentará por primera vez al germano en un partido que aun no tiene programación, pero que debiera llevarse a cabo entre este próximo<strong> lunes 29 o martes 30 de septiembre.</strong></p>\n<p>En caso de superar al europeo, Jarry se verá las caras en segunda ronda con el vencedor del duelo entre<strong> el belga Kimmer Coppejans (186°) y el búlgaro Dimitar Kuzmanov (265°).</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/nicolas-jarry/nicolas-jarry-conocio-a-su-rival-para-su-estreno-en-el-challenger-de/2025-09-27/170639.html","streamUrl":null,"titleText":"Nicolás Jarry conoció a su rival para su estreno en el Challenger de Villena","uid":"63c26766-7da9-4c07-a5cd-973f3134e6d7","updateDate":"2025-09-27T20:06:39.000Z"},{"mainText":"<p>Rusia no ve interés en Kiev ni en los países europeos para <strong>negociar un \"acuerdo de paz justo\" sobre Ucrania</strong>, aseguró este sábado el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/zelenski-en-la-onu-no-existen-las-garantias-de-seguridad-solo-los/2025-09-24/130915.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ministro ruso de Exteriores, <strong>Serguéi Lavrov</strong>, al intervenir ante la ONU</a>.</p>\n<p>\"Hasta ahora, ni Kiev ni sus patrocinadores europeos parecen comprender la urgencia de la situación y <strong>no están dispuestos a negociar un acuerdo de paz justo</strong>\", declaró el jefe de la diplomacia rusa ante la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/organismos-internacionales/onu/que-esperar-de-la-asamblea-general-de-la-onu-en-su-sombrio-80/2025-09-22/214733.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Asamblea General de las Naciones Unidas</a>.</p>\n<p>Según Lavrov, Europa \"está obsesionada con el utópico objetivo de <strong>asestar una derrota estratégica a Rusia</strong>\".</p>\n<p>Mientas Rusia, afirmó, busca resolver las <strong>\"causas originales\"</strong> del conflicto y garantizar su seguridad.</p>\n<p>\"La seguridad de Rusia y sus intereses vitales deben garantizarse de forma segura. Los derechos de los rusos y los rusohablantes en los territorios que <strong>permanecen bajo el control del régimen de Kiev deben restablecerse</strong>\", dijo el ministro ruso, quien agregó que solo sobre esta base Moscú debatiría unas garantías de seguridad para Ucrania.</p>\n<p>Lavrov lamentó que la OTAN ignorara las preocupaciones rusas y siguiera expandiéndose hacia las fronteras rusas, un proceso que continúa hasta hoy día \"pese a las promesas dadas a líderes soviéticos de <strong>no avanzar ni un ápice hacia el Este</strong>\".</p>\n<p>Además, aseguró que son cada vez más frecuentes <strong>\"las amenazas del uso de la fuerza contra Rusia\"</strong> a la que se le acusa de idear planes de ataque contra la Unión Europea.</p>\n<p><strong>\"Rusia nunca ha tenido ni tiene tales intenciones\"</strong>, afirmó Lavrov.</p>\n<p>En cuanto a las relaciones con Estados Unidos y su papel mediador en Ucrania, el diplomático señaló que en <strong>Moscú tienen \"ciertas esperanzas\" en el diálogo ruso-estadounodense</strong>, pese a que anteriormente las autoridades rusas reconocieran que este estaba estancado.</p>\n<p>\"En el enfoque de la actual administración estadounidense, vemos un deseo de facilitar no solo la búsqueda de soluciones realistas a la crisis ucraniana, sino también de desarrollar una <strong>cooperación pragmática sin adoptar una postura ideológica</strong>\", resumió.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/relaciones-exteriores/rusia-acusa-a-europa-y-kiev-de-bloquear-un-acuerdo-de-paz-justo-en/2025-09-27/155300.html","streamUrl":null,"titleText":"Rusia acusa a Europa y Kiev de bloquear un \"acuerdo de paz justo\" en Ucrania","uid":"3de1045c-8b5c-48ad-ba27-2eca2065a53d","updateDate":"2025-09-27T18:53:00.000Z"},{"mainText":"<p>Este sábado 27 de septiembre, en Viña del Mar, <strong>Chile y Samoa miden fuerzas en busca de pasajes al Mundial de Rugby 2027</strong>, a través del play-off Sudamérica-Pacífico, cuyo <strong>duelo de ida quedó igualado 32-32</strong>.</p>\n<p><span  data-mce-mark=\"1\"><em>- Síguelo por Cooperativa.cl:</em></span></p>\n<ul>\n<li><strong>Chile 13-0 Samoa</strong>, Primer tiempo. Estadio Sausalito.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rugby/los-condores/los-condores-y-samoa-definen-la-clasificacion-al-mundial-de-rugby-en/2025-09-27/131346.html","streamUrl":null,"titleText":"Los Cóndores y Samoa definen la clasificación al Mundial de rugby en Sausalito","uid":"5868da5a-3743-4e73-b15d-609cbcafcd5b","updateDate":"2025-09-27T16:13:46.000Z"},{"mainText":"<p ><strong>El ministro de Exteriores alemán, Johann Wadephul,</strong> calificó este sábado <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/genocidio-y-ofensiva-terrestre-las-claves-de-lo-que-sucede-hoy-en-gaza/2025-09-16/121318.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la situación en Gaza</a> de <strong>\"infierno en la Tierra\"</strong> y <strong>\"pesadilla humanitaria\"</strong> y reiteró su apoyo<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/medio-oriente/chile-aboga-por-solucion-de-dos-estados-para-salida-a-guerra-en-gaza/2025-07-29/151345.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> a una solución con dos Estados</strong></a> como única salida para el conflicto en Medio Oriente durante su intervención ante <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/organismos-internacionales/onu/muchas-delegaciones-abandonaron-asamblea-onu-como-protesta-al-hablar/2025-09-26/103711.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la Asamblea General de la ONU</a>.</p>\n<p ><strong>\"Esta guerra debe terminar. Los rehenes deben ser liberados. La existencia y la seguridad de Israel serán siempre parte de nuestra razón de Estado\"</strong>, aseveró durante un discurso breve en el que reemplazó al canciller <strong>Friedrich Merz</strong>, cuya ausencia de la Asamblea General fue objeto de críticas en Alemania.</p>\n<p >Wadephul afirmó que debe haber un futuro<strong> \"en libertad y dignidad para todos\"</strong> en Medio Oriente y que la única solución viable pasa por <strong>\"dos Estados para dos pueblos\"</strong>.</p>\n<p >El ministro también <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/este-domingo-vuelven-a-operar-las-seis-resoluciones-de-la-onu-contra-iran-cuales-son/2025-09-27/103258.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>aludió a las sanciones de Naciones Unidas contra Irán</strong>,</a> cuya reimposición fue desencadenada por Alemania, Francia y Reino Unido y que entrarán en vigor este mismo sábado.</p>\n<p >Wadephul denunció que Irán maneja una red de fuerzas armadas malignas que desestabilizan Medio Oriente y que desarrolla un programa nuclear que <strong>\"va más allá de cualquier uso civil plausible\"</strong> y justificó el recurso al mecanismo de reimposición de sanciones por el hecho de que Teherán no cumple los acuerdos sobre este particular.</p>\n<p >\"Pero enfatizo: <strong>seguimos abiertos a negociaciones sobre un nuevo acuerdo. La diplomacia puede y debe continuar\"</strong>, remarcó.</p>\n<p ><strong><a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/zelenski-anuncio-que-ucrania-exportara-armas-de-fabricacion-nacional/2025-09-27/110213.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">El ministro también aludió a la invasión rusa de Ucrania</a>,</strong> que según dijo demuestra el desprecio de Moscú por la más fundamental de las reglas de la carta de la ONU, la obligación de renunciar al uso de la fuerza, al iniciar una agresión.</p>\n<p >Wadephul se pronunció además sobre la necesidad de una reforma de las instituciones de la ONU tras 80 años, porque \"<strong>deben representar al mundo actual\"</strong>.</p>\n<p >Así, el Consejo de Seguridad debería contar con más miembros permanentes y no permanentes, argumentó, y señaló que en concreto los puestos permanentes deberían ir a parar a regiones infrarrepresentadas, como<strong> África, Asia y América Latina</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/alemania/alemania-califica-gaza-de-infierno-en-la-tierra-y-pide-solucion-de-dos/2025-09-27/162817.html","streamUrl":null,"titleText":"Alemania califica Gaza de \"infierno en la Tierra\" y pide solución de dos Estados ante ONU","uid":"e61eb075-b027-48cd-8eb1-e6adafb88a8b","updateDate":"2025-09-27T19:28:17.000Z"},{"mainText":"<p>El portero de <strong>San Telmo</strong>, <strong>Joaquín Enrico</strong>, anotó un <strong>golazo de arco a arco</strong> en la victoria 3-2 de su equipo frente a <strong>Gimnasia de Jujuy</strong>, en la fecha 33 de la Primera Nacional, la segunda división de Argentina.</p>\n<p><strong>El guardameta argentino realizó un saque desde su área, y la pelota, tras dar un bote, complicó al arquero rival</strong>, convirtiéndose en el segundo gol del partido para San Telmo.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡HISTÓRICO: GOL DE ARCO A ARCO DE JOAQUÍN ENRICO!<br />\n\nEl arquero de San Telmo sacó largo de volea, la pelota picó por arriba de Álvarez y se metió DE UN ARCO A OTRO; con este tanto para los libros de historia, San Telmo le gana 2-0 a Gimnasia<br />\n\n<br />\n\nDisfrutalo en TyC Sports y TyC Play <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/uA44zmPf6r\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/uA44zmPf6r</a></p>\n— TyC Sports Play (@TyCSportsPlay) <a href=\"https://twitter.com/TyCSportsPlay/status/1971978631456215490?ref_src=twsrc%5Etfw\">September 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/video-portero-anoto-increible-golazo-de-arco-a-arco-en-argentina/2025-09-27/163710.html","streamUrl":null,"titleText":"[VIDEO] Portero anotó increíble golazo de arco a arco en Argentina","uid":"78f49975-43e2-4f5f-92ca-ba8d68ed4ab7","updateDate":"2025-09-27T19:37:10.000Z"},{"mainText":"<p>En la antesala del inicio del Mundial sub 20,<strong> un escándalo golpeó a la selección colombiana tras un fuerte acto de indisciplina</strong> de dos de sus figuras.</p>\n<p><strong>John Montaño y Keimer Sandoval fueron inmediatamente desafectados</strong> del equipo \"cafetalero\" a raíz de su seria falta durante la concentración previa al torneo en nuestro país.</p>\n<p>\"Antes que futbolistas, son seres humanos, y creemos que uno de nuestros deberes es formar personas responsables\", indicó el<strong> DT César Torres en conferencia de prensa.</strong></p>\n<p>\"<strong>Más allá de su talento, había aspectos disciplinarios que mejorar</strong> y finalmente se resolvió que no continuaran con el grupo\", explicó el seleccionador.</p>\n<p>El programa <em>\"La FM Más Fútbol\"</em>, de la emisora colombiana deportiva <em>Antena 2</em>, parte de la cadena <em>RCN</em>, señaló que <strong>el incidente se trató de una gran ingesta de alcohol</strong> en una de las habitaciones.</p>\n<p><strong>\"Abrieron la puerta de la habitación y (Montaño y Sandoval) estaban acabando con el minibar\"</strong>, aseguró el panelista Sebastián Heredia, aclarando que era <strong>una \"cifra exagerada\" de cerveza</strong>.</p>\n<p>Pese a la polémica, Colombia tiene listo su plantel definitivo para competir en el Grupo F del Mundial, cuyo debut será ante Arabia Saudita el lunes 29 de septiembre a las 20:00 horas en Talca.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/dos-jugadores-de-colombia-quedaron-fuera-del-mundial-sub-20-por/2025-09-27/161249.html","streamUrl":null,"titleText":"Dos jugadores de Colombia quedaron fuera del Mundial sub 20 por indisciplina con alcohol","uid":"421b321b-b0ba-4a83-967d-22bd8ff7ad46","updateDate":"2025-09-27T19:12:49.000Z"},{"mainText":"<p >En su tercer encuentro con la camiseta de<strong> Derby County, </strong>el delantero nacional <strong>Ben Brereton Díaz tuvo su esperado estreno goleado</strong>r con la camiseta de su nuevo equipo, aportando con una anotación para el<strong> empate 1-1 ante Wrexkam</strong> por la séptima fecha de la EFL Championship.</p>\n<p >Tras el cotejo, el entrenador de los carneros, <strong>John Eustace</strong>, dialogó con los medios oficiales del club y <strong>llenó de elogios al chileno-inglés,</strong> quien llegó en calidad de préstamo desde Southampton.</p>\n<p ><strong>\"Nuestro gol del empate fue fantástico.</strong> Fue de primera. <strong>Por eso Ben Brereton Díaz está aquí en el club. Sabemos que es un jugador de primer nivel</strong>\", indicó el estratego, quien advirtió el atacante no había disputado muchos duelos en su pretemporada con los rojiblancos.</p>\n<p >En la misma línea, el entrenador sostuvo que \"ha jugado dos partidos (tres con el de hoy) aquí en los que ha estado recuperando su forma física, y todavía lo está haciendo. Ben tiene mucho más que dar. Cuando esté en esas posiciones, va a dar en el blanco; <strong>creo que ese gol de hoy fue excepcional\".</strong></p>\n<p >\"Big Ben\" también sacó la voz y detalló cómo vivió desde la cancha su conquista. \"Le di un toque al defensa y vi que el portero parecía un poco inseguro de dónde estaba su portería, así que pensé: '¿Por qué no?'. Estoy contento de haber marcado y me siento muy feliz\", dijo el seleccionado nacional.</p>\n<p >Sobre su llegada a los Rams, Brereton Díaz destacó que \"es un grupo de jugadores brillante y un club familiar. <strong>Solo llevo aquí unas semanas, pero me he llevado bien con los chicos.</strong> Conozco a algunos de ellos porque he jugado con y contra muchos de ellos. <strong>Me lo estoy pasando genial aquí en Derby\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/dt-de-derby-county-elogio-a-ben-brereton-sabemos-que-es-un-jugador-de/2025-09-27/155921.html","streamUrl":null,"titleText":"DT de Derby County elogió a Ben Brereton: Sabemos que es un jugador de primer nivel","uid":"106dcbdb-75d0-4143-a9ff-0c96cc0229e7","updateDate":"2025-09-27T18:59:21.000Z"},{"mainText":"<p >El presidente de Estados Unidos, <strong>Donald Trump,</strong> <strong>amenazó a ciudades gobernadas por los demócratas</strong>, como<strong> Seattle o San Francisco,</strong> con <strong>quitarles partidos del Mundial 2026</strong> si las considera inseguras.</p>\n<p >\"<strong>Si creemos que alguna ciudad puede ser siquiera un poco peligrosa para el Mundial (...) dado que se juega en tantas sedes, no lo permitiremos.</strong> <strong>Moveremos un poco las cosas</strong>. Pero espero que no sea necesario\", aseguró este jueves Trump desde el Despacho Oval.</p>\n<p >El mandatario estadounidense puso especial énfasis en<strong> Seattle y San Francisc</strong>o, ciudades que, en su opinión, \"<strong>están gobernadas por lunáticos de la izquierda radical que no saben lo que se hacen\".</strong></p>\n<p >Trump, además, también mencionó la posibilidad de tomar medidas similares para los Juegos Olímpicos de Los Ángeles en 2028.</p>\n<p >El Lumen Field de Seattle -el estadio de los Seattle Seahawks de la NFL- tiene previsto acoger seis partidos del mundial de fútbol, mientras que el Levi's Stadium de Santa Clara -de los San Francisco 49ers-, en el área de San Francisco, albergará otros seis.</p>\n<p >Estados Unidos, que coorganiza el Mundial 2026 junto con México y Canadá, cuenta con 11 sedes, la mayoría en ciudades gobernadas por los demócratas, como Los Ángeles, Nueva York, Atlanta, Houston, Boston o Philadelphia.</p>\n<p >El sorteo de la Copa del Mundo 2026 se realizará el próximo 5 de diciembre en la ciudad de Washington, con la asistencia prevista de Trump.</p>\n<p >Trump no tiene poder para modificar una sede o el lugar de un partido del Mundial, pero mantiene una relación muy cercana con quien sí la posee: El presidente de la FIFA, Gianni Infantino.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/trump-amenazo-a-ciudades-democratas-con-quitarles-partidos-del-mundial/2025-09-27/155143.html","streamUrl":null,"titleText":"Trump amenazó a ciudades demócratas con quitarles partidos del Mundial 2026","uid":"bb21cbe9-62ed-4740-b9ae-3f39d5e71e55","updateDate":"2025-09-27T18:51:43.000Z"}]
