[{"mainText":"<p>El animador <strong>Rafael Araneda hizo reír a la Quinta Vergara</strong> durante la segunda jornada de Viña 2026. </p>\n<p>Mientras la transmisión se encontraba en una pausa comercial, el conductor y Karen Doggenweiler salieron a escena para hablar con el público, registros que fueron compartidos por los asistentes al evento. </p>\n<p>En este contexto, el comunicador aprovechó la oportunidad para<strong> lanzar un chiste \"sin censura\". </strong></p>\n<p><strong>\"Me lo contó hoy día el rey del chiste corto, Álvarito Salas</strong>\", afirmó Araneda, pidiendo \"que no se viralice\". </p>\n<p>Posteriormente, el animador le dice a su compañera: \"Tengo un chiste de esos que te gustan a ti, pero puede ser terrible\". </p>\n<p>\"Tengo un amigo tan ansioso, pero tan ansioso que el otro día me preguntó la hora, <strong>yo le dije las 10:30 y me respondió: 'chú.... entonces\",</strong> remató, desantando una ola de risas en el recinto viñamarino. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DVIQqZtDvea/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DVIQqZtDvea/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Xanadu Radio (@somosxanadu)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/rafael-araneda-desato-risas-con-chiste-sin-censura-en-comerciales-de/2026-02-24/134227.html","streamUrl":null,"titleText":"Rafael Araneda desató risas con chiste sin censura en comerciales de Viña 2026","uid":"125d29d8-6b57-4855-b8fb-efc8bea8105b","updateDate":"2026-02-24T16:42:27.000Z"},{"mainText":"<p>La Superintendencia de Electricidad y Combustibles <strong>(SEC) informó</strong> este martes <strong>que aplicó dos nuevas multas de 120 mil UTM (algo más de 8.350 millones de pesos)</strong> a las empresas <strong>CGE Transmisión y Engie Energía</strong> por su responsabilidad <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/masivo-corte-de-luz-afecta-a-gran-parte-de-chile/2025-02-25/152951.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en el mega apagón ocurrido en febrero de 2025,</a> que dejó al 98,5% del país sin energía eléctrica por varias horas.</p>\n<p>El organismo detalló que el <strong>desglose de las multas es de 60 mil UTM para cada una de las empresas sancionadas</strong>, correspondiente a 4.176 millones para cada compañía, debido a <strong>\"la falta de mantención de las instalaciones de respaldo del sistema SCADA\".</strong></p>\n<p>Estas nuevas sanciones <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/sec-impuso-millonarias-multas-a-empresas-por-megacorte-de-luz-de-febrero/2026-02-20/143812.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">se suman a las aplicadas el viernes 20 de febrero,</a> cuando se informó la aplicación de multas de 180 mil UTM para Interchile;<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/informe-apunta-a-deficiencias-de-transelec-que-potenciaron-apagon-del-25-f/2025-10-07/114210.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> 80 mil UTM para Transelec</a>; 50 mil UTM para Alfa Transmisora; y 300 UTM para cada uno de los consejeros del Coordinador Eléctrico Nacional, por lo que -actualmente- se han cursado multas por más de 29 mil millones de pesos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⚡️ Más de $8 mil millones en nuevas multas por el <a href=\"https://twitter.com/hashtag/MegaApag%C3%B3n2025?src=hash&ref_src=twsrc%5Etfw\">#MegaApagón2025</a>.<br />\n\n<br />\n\nLa SEC sancionó a CGE TRANSMISIÓN y ENGIE ENERGÍA con 60 mil UTM cada una por incumplimientos en la mantención del sistema de respaldo SCADA.<br />\n\n<br />\n\n📊 Total aplicado hasta ahora: más de $29 mil millones.<br />\n\n<br />\n\n🗣️… <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/q44hAz5aIt\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/q44hAz5aIt</a></p>\n— Superintendencia de Electricidad y Combustibles (@SEC_cl) <a href=\"https://twitter.com/SEC_cl/status/2026310228464054634?ref_src=twsrc%5Etfw\">February 24, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>\"Forman parte de la misma investigación\"</strong></em></span></h2>\n<p><strong>La superintendenta de Electricidad y Combustibles (SEC), Marta Cabeza,</strong> explicó que estas nuevas multas <strong>\"forman parte de la misma investigación\"</strong>.</p>\n<p>\"Esta indagación implicó el análisis exhaustivo de miles de antecedentes técnicos y operativos, <strong>lo que nos permitió determinar responsabilidades concretas en las circunstancias que derivaron en la interrupción del suministro eléctrico</strong>, su extensión y duración, tanto de las empresas sancionadas como de los Consejeros del Coordinador\", puntualizó.</p>\n<p>La autoridad agregó que la indagatoria aún no ha concluido completamente,<strong> por lo que no descartó la aplicación de nuevas multas contra empresas que ya se encuentran con formulaciones de cargo,</strong> desde agosto del año pasado, por su presunta responsabilidad en el caso.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/apagon-2025-sec-aplico-dos-nuevas-multas-por-mas-de-ocho-mil-millones/2026-02-24/123511.html","streamUrl":null,"titleText":"Apagón 2025: SEC aplicó dos nuevas multas por más de ocho mil millones","uid":"f0bae1fd-292b-412a-a2e2-ad0bd05d6180","updateDate":"2026-02-24T15:35:11.000Z"},{"mainText":"<p>La Corte Suprema confirmó este lunes el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/corte-suprema-confirmo-el-desafuero-del-diputado-joaquin-lavin-leon/2026-02-23/184148.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>desafuero del diputado Joaquín Lavín León</strong></a>, lo que permitirá a la Fiscalía Metropolitana Oriente <strong>avanzar en su formalización por presuntos delitos de corrupción</strong>.</p>\n<p>El alcalde de Maipú, <strong>Tomás Vodanovic</strong>, afirmó que la resolución judicial confirma que <strong>\"no hay persecución política ni relatos inventados\"</strong>, sino hechos que deben ser investigados y eventualmente sancionados.</p>\n<p>\"La corrupción es grave, daña las instituciones públicas y erosiona la confianza en el Estado. <strong>Por eso la vamos a perseguir siempre y hasta el final</strong>, aunque a algunos les moleste\", sostuvo el jefe comunal.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Como <a href=\"https://twitter.com/Muni_Maipu?ref_src=twsrc%5Etfw\">@Muni_Maipu</a> tenemos una convicción clara: la corrupción es grave, daña las instituciones públicas y erosiona la confianza en el Estado. Por eso la vamos a perseguir siempre y hasta el final, aunque a algunos les moleste. <br />\n\n<br />\n\nHoy, la Corte Suprema confirma que en Maipú no hay… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/zFDyC6xHQj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/zFDyC6xHQj</a></p>\n— Tomás Vodanovic (@TomasVodanovic) <a href=\"https://twitter.com/TomasVodanovic/status/2026061865416036400?ref_src=twsrc%5Etfw\">February 23, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La indagatoria apunta a presuntas<strong> irregularidades vinculadas al municipio de Maipú</strong>, incluyendo la rendición de boletas ideológicamente falsas y la creación de un software de gestión territorial que habría sido<strong> financiado con recursos del Congreso</strong>.</p>\n<p>Vodanovic enfatizó que, sin descuidar la gestión local, el municipio mantendrá una postura firme frente a eventuales actos de corrupción<strong> \"vengan de donde vengan\"</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/vodanovic-por-desafuero-a-lavin-la-corrupcion-la-vamos-a-perseguir/2026-02-24/123109.html","streamUrl":null,"titleText":"Vodanovic por desafuero a Lavín: \"La corrupción la vamos a perseguir siempre y hasta el final\"","uid":"c54e539f-e96b-408f-a16c-94121c557475","updateDate":"2026-02-24T15:31:09.000Z"},{"mainText":"<p>Marzo marca el retorno masivo a clases de miles de estudiantes en todo el país y ante este escenario, la <a rel=\"link a una nota absoluta 1\" href=\"https://cnc.cl/cnc-ofesa-y-bata-realizan-llamado-a-comprar-utiles-y-vestuario-escolar-en-el-comercio-formal/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Cámara Nacional de Comercio</strong> (CNC) encendió las alertas por la circulación de útiles escolares falsificados en puntos de venta no autorizados</a>.</p>\n<p>El gerente del Observatorio del Comercio Ilícito y Seguridad de la CNC, <strong>Sergio Morales</strong>, señaló que \"es importante el llamado a que las personas se fijen en que los productos deben venir en idioma castellano, indicando el país de procedencia, el importador, si corresponde, y además los <strong>componentes, las advertencias y manuales de uso</strong>, sobre todo en productos que son altamente peligrosos para los niños\".</p>\n<p>La entidad recomendó evitar el comercio no establecido, ya que no existe garantía de que los componentes de los útiles, como los solventes en pegamentos o los metales pesados en pinturas, cumplan con los estándares exigidos en Chile. Estas sustancias pueden provocar <strong>irritaciones cutáneas, intoxicaciones severas y otros efectos adversos.</strong></p>\n<p>\"El llamado precisamente es a optar por el comercio formal y a realizar un <strong>consumo educado e informado sobre los riesgos</strong> que puede implicar comprar en un lugar no habilitado o adquirir productos que no cumplan con la normativa nacional\", resaltó Morales.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/consumidores/vuelta-a-clases-2026-cnc-advierte-sobre-riesgos-de-utiles-falsificados/2026-02-24/115750.html","streamUrl":null,"titleText":"Vuelta a clases 2026: CNC advierte sobre riesgos de útiles falsificados","uid":"90b83e6c-2b63-44d6-9a4e-41c00e625931","updateDate":"2026-02-24T14:57:50.000Z"},{"mainText":"<p><strong>Sigue en vivo y online los resultados del Chile Open</strong>, torneo ATP 250 que se disputa en las canchas de San Carlos de Apoquindo.</p>\n<p><strong>Court \"Jaime Fillol\"</strong></p>\n<p>- <strong>Matías Soto</strong> (CHI) vs. Vilius Gaubas (LIT). Primer set 2-5</p>\n<p>- Emilio Nava (EE.UU.) vs. Matteo Berrettini (ITA), no antes de las 15:00</p>\n<p>- Juan Manuel Cerúndolo (ARG) vs. <strong>Cristian Garin</strong> (CHI), no antes de las 18:30</p>\n<p>- <strong>Alejandro Tabilo</strong> (CHI) vs. <strong>Tomás Barrios</strong> (CHI), no antes de las 20:00</p>\n<p> <strong>Court 1</strong></p>\n<p>- Elmer Moller (DIN) vs. Román Burruchaga (ARG). Primer set 4-5</p>\n<p>- Mariano Navone (ARG) vs. Vit Kopriva (CZE)</p>\n<p>- <strong>Nicolás Jarry</strong> (CHI)/<strong>Diego Jarry</strong> (CHI) vs. Gonzalo Escobar (ECU)/Jean-Julien Rojer (NED)</p>\n<p>- Francesco Passaro (ITA) vs. Adolfo Vallejo (PAR)</p>\n<p><strong>Court 2</strong></p>\n<p>- Thiago Tirante (ARG) vs. Ignacio Buse (PER), no antes de las 17:00</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/atp-de-chile/la-jornada-de-este-martes-24-de-febrero-en-el-atp-de-santiago/2026-02-24/121812.html","streamUrl":null,"titleText":"La jornada de este martes 24 de febrero en el ATP de Santiago","uid":"53d78d2d-a6be-49af-b16c-b5427bd508bc","updateDate":"2026-02-24T15:18:12.000Z"},{"mainText":"<p>El equipo del matinal<strong> \"Tu Día\"</strong> de Canal 13, que se encuentra en la Ciudad Jardín a raíz del 65° Festival Internacional de Viña del Mar, <strong>sufrió el robo de una gaviota de oro y antorcha de plata</strong> en el primer día de sus transmisiones. </p>\n<p>Según reportes, <strong>los galardones originales</strong> - que fueron conseguidos por la producción para la escenografía- <strong>y otras especies fueron sustraídas del set</strong>, ubicado esta semana festivalera en el Club Árabe de Viña del Mar. Asimismo,<strong> </strong>hurtaron alimentos desde el lugar, pertenecientes al catering para conductores, panelistas e invitados. </p>\n<p>En tanto, el reporte policial señala que <strong>las especies robadas están avaluadas en aproximadamente 3 milones de pesos. </strong></p>\n<p>\"El día de ayer (domingo) <strong>se recepcionó una denuncia de personas de Canal 13</strong> que se encuentra realizando un programa en el Club Árabe, los cuales señalaron que el día sábado grabaron el programa con elementos como gaviotas y antorchas, y <strong>las guardaron en las dependencias</strong>\", declaró el teniente coronel Rodrigo Espejo Hernández, comisario de la Primera Comisaría de Viña del Mar, </p>\n<p>Bajo esta línea, Carabineros señaló que el equipo notó la ausencia de la antorcha y la gaviota el domingo, \"al sacarlos para el programa de televisión\".</p>\n<h2>PDI detiene al responsable </h2>\n<p>En el marco de la investigación, detectives de la Brigada Investigadora de Robos Concón <strong>identificaron y detuvieron al responsable del hecho</strong>, tras analizar cámaras de seguridad que establecieron su ingreso mediante escalamiento.</p>\n<p>El sujeto fue ubicado en las inmediaciones del estero Marga Marga, donde confesó su participación. Además, se allanó un domicilio en el pasaje San Luis de Viña del Mar, incautando munición, un cargador de pistola, 1.115 gramos de cocaína base y dinero en efectivo.</p>\n<p>Por instrucción del Ministerio Público, fue puesto a disposición de la justicia, mientras <strong>continúan las diligencias para recuperar los galardones sustraídos</strong> del Festival de la Canción de Viña del Mar.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/gaviota-de-oro-y-antorcha-de-plata-fueron-robadas-desde-set-de-tv/2026-02-24/113452.html","streamUrl":null,"titleText":"Gaviota de Oro y Antorcha de Plata fueron robadas desde set de TV: detuvieron al responsable","uid":"688a1a27-2f5c-4b85-94de-45e94fd9df30","updateDate":"2026-02-24T14:34:52.000Z"},{"mainText":"<p><strong>Dick Advocaat</strong>, director técnico que<strong> llevó a Curazao al próximo Mundial 2026</strong>, dejó la banca de la selección por <strong>problemas médicos de su hija.</strong></p>\n<p>El holandés de 78 años quiere dedicar toda su atención a su círculo familiar en este delicado momento y expresó que: <strong>\"Siempre he dicho que la familia viene antes que el fútbol\".</strong></p>\n<p>\"Esta es una decisión natural. <strong>Echaré mucho de menos Curazao</strong>, su gente y mis colegas. Considero que la nación más pequeña del mundo se clasifique para la Copa del Mundo como <strong>uno de los aspectos más destacados de mi carrera. Estoy orgulloso de mis jugadores</strong>, personal y miembros de la junta que creyeron en nosotros\", cerró Advocaat.</p>\n<p>En su reemplazo, <strong>Fred Rutten llegó a la banca de cara al próximo desafío mundialista.</strong> El nuevo entrenador tuvo pasos por FC Twente, PSV, Feyenoord y Schalke 04.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DVGJGYVjC-o/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DVGJGYVjC-o/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Curaçao National Football Team (@thebluewaveffk)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/se-fue-para-cuidar-a-su-hija-curazao-cambio-dt-en-la-previa-del-mundial/2026-02-24/120224.html","streamUrl":null,"titleText":"Se fue para cuidar a su hija: Curazao cambió DT en la previa del Mundial","uid":"d3cd45bd-b9bc-4572-a03c-1d268c537d14","updateDate":"2026-02-24T15:02:24.000Z"},{"mainText":"<p>Las tormentas eléctricas registradas <strong>durante la tarde y noche de este lunes</strong> en la zona precordillerana y cordillerana de la Región de Antofagasta generaron sorpresa entre visitantes en<strong> San Pedro de Atacama</strong>, aunque se trata de un <strong>fenómeno habitual en el norte grande</strong> durante esta época del año.</p>\n<p>El evento se enmarca en los<strong> alertamientos meteorológicos vigentes por probables tormentas eléctricas</strong> en la precordillera, precordillera salar y cordillera de la región.</p>\n<p>Ante este escenario, se mantiene una<strong> alerta temprana preventiva para la provincia de Loa</strong> y las comunas de Antofagasta, Taltal, María Elena y Sierra Gorda, vigente desde el 3 de febrero.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SenapredAntofa?src=hash&ref_src=twsrc%5Etfw\">#SenapredAntofa</a> Se modifica cobertura de Alerta Temprana Preventiva para la provincia de El Loa y las comunas de Antofagasta, Taltal, María Elena y Sierra Gorda por evento meteorológico.<a rel=\"link a una nota absoluta 2\" href=\"https://t.co/OkjFNNKfDY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/OkjFNNKfDY</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/kciiXyjbKe\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/kciiXyjbKe</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/2026191920226074966?ref_src=twsrc%5Etfw\">February 24, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Las autoridades reiteraron el llamado a <strong>extremar precauciones y evitar exponerse a riesgos innecesarios</strong>, especialmente en zonas cercanas a cauces de ríos, que pueden presentar crecidas por efecto del denominado \"invierno altiplánico\".</p>\n<p>El fenómeno ha tenido manifestaciones intensas en los últimos días. La semana pasada, por ejemplo, <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-antofagasta/rescate-en-antofagasta-carabineros-auxilio-a-8-personas-atrapadas-por/2026-02-20/122521.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ocho personas —seis adultos y dos niños— <strong>quedaron atrapadas en el sector de Camar</strong></a> producto de lluvias que derivaron en un aluvión, debiendo ser rescatadas por personal de Carabineros del retén de Toconao.</p>\n<p>Las autoridades insistieron en que este tipo de eventos, asociados al llamado \"invierno boliviano\", son recurrentes en el verano en el norte del país, por lo que <strong>se recomienda a residentes y turistas informarse por canales oficiales</strong> y mantener conductas preventivas durante los próximos días.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-antofagasta/tormenta-electrica-sorprende-a-turistas-en-antofagasta-seguira-hasta-el/2026-02-24/114849.html","streamUrl":null,"titleText":"Tormenta eléctrica sorprende a turistas en Antofagasta: Seguirá hasta el miércoles","uid":"0850657e-26d0-4e81-8d61-1d43c7a12a77","updateDate":"2026-02-24T14:48:49.000Z"},{"mainText":"<p>La <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/mexico/narcos/la-violencia-recorre-mexico-tras-la-muerte-de-el-mencho-en-operativo-con/2026-02-23/080637.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>muerte de Nemesio Oseguera Cervantes</strong></a>, conocido como <strong>\"El Mencho\"</strong> y líder del<strong> Cártel Jalisco Nueva Generación</strong>, provocó una ola de desinformación en redes sociales, donde circularon imágenes y videos falsos sobre supuestos ataques y disturbios.</p>\n<p>Entre las publicaciones virales apareció una fotografía que mostraba un <strong>avión supuestamente incendiado en el Aeropuerto Internacional de Guadalajara</strong>, acompañada de mensajes que afirmaban que el <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/mexico/narcos/experto-mexicano-tras-golpes-como-la-muerte-de-el-mencho-las-bandas/2026-02-23/132152.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">crimen organizado</a> </strong>había tomado el control del recinto.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Ante los hechos registrados este día, es importante actuar con responsabilidad.<br />\n\n<br />\n\nSe ha detectado la circulación de imágenes, audios y publicaciones falsas. Evita compartir contenido sin verificar su origen y confirma que provenga de fuentes oficiales. <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/NZbXxYsWlZ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/NZbXxYsWlZ</a></p>\n— Gobierno de Jalisco (@GobiernoJalisco) <a href=\"https://twitter.com/GobiernoJalisco/status/2025676911054127522?ref_src=twsrc%5Etfw\">February 22, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Sin embargo, el <strong>análisis de la imagen detectó señales típicas de contenido generado con inteligencia artificial</strong>, como la ausencia de humo o fuego en la turbina de la aeronave y la presencia de personas demasiado cerca del supuesto incendio.</p>\n<p>El operador del recinto, <strong>Grupo Aeroportuario del Pacífico</strong>, desmintió las publicaciones y aseguró que no se registraron incidentes dentro de las instalaciones ni riesgos para pasajeros o trabajadores.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">🚨 Comunicado oficial: <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/x62xZImAni\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/x62xZImAni</a></p>\n— Grupo Aeroportuario del Pacífico (@aeropuertosGAP) <a href=\"https://twitter.com/aeropuertosGAP/status/2025641775038173595?ref_src=twsrc%5Etfw\">February 22, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Las autoridades del estado de Jalisco también rechazaron otras imágenes difundidas en redes, como una <strong>supuesta fotografía de un incendio masivo en Puerto Vallarta</strong>, que igualmente fue generada con inteligencia artificial.</p>\n<p><strong>Videos fuera de contexto</strong></p>\n<p>Además de las imágenes manipuladas, también circularon<strong> videos antiguos que fueron presentados como si correspondieran a disturbios recientes en México</strong>.</p>\n<p>Uno de los registros mostraba edificios y vehículos en llamas, acompañado de mensajes que advertían que el país estaba en <strong>\"alerta máxima\"</strong> tras la<strong> <a rel=\"link a una nota relativa 18\" href=\"https://www.cooperativa.cl/noticias/mundo/mexico/narcos/el-mencho-el-peligroso-capo-narcotraficante-abatido-en-mexico/2026-02-22/170807.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">muerte del narcotraficante</a></strong>.</p>\n<p>Una búsqueda inversa reveló que las imágenes habían sido publicadas en septiembre de 2025 y en realidad correspondían a<strong> protestas contra la corrupción en Nepal</strong>, impulsadas por el movimiento conocido como Generación Z.</p>\n<p>El análisis del material también permitió identificar que las <strong>placas de los vehículos</strong> no correspondían al sistema de matrículas mexicano.</p>\n<p><strong>Video sobre la presidenta</strong></p>\n<p>Otro contenido viral afirmaba que la presidenta de México, <strong><a rel=\"link a una nota relativa 26\" href=\"https://www.cooperativa.cl/noticias/mundo/mexico/narcos/sheinbaum-llama-a-la-calma-tras-violencia-en-mexico-por-muerte-de-el/2026-02-22/192658.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Claudia Sheinbaum</a></strong>, había sido trasladada a un buque de la Marina en medio de un operativo de seguridad ante un supuesto atentado.</p>\n<p>No obstante, una verificación demostró que <strong>el video había sido grabado semanas antes</strong> y correspondía a la llegada de la mandataria a la inauguración de un museo subacuático en el estado de Sonora.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/mexico/narcos/ataques-tras-muerte-de-el-mencho-fueron-amplificados-con-ola-de-fotos/2026-02-24/110358.html","streamUrl":null,"titleText":"Ataques tras muerte de \"El Mencho\" fueron amplificados con ola de fotos y videos falsos","uid":"6e9da237-000b-44f6-a7a6-e4f9adbfe781","updateDate":"2026-02-24T14:03:58.000Z"}]
