[{"mainText":"Ambos astros demostraron todo su talento y amistad en el recinto de San Francisco de Mostazal.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/ex-tenistas/gonzalez-mantuvo-la-superioridad-ante-massu-y-vencio-en-la-gran/2024-04-06/010511.html","streamUrl":null,"titleText":"González mantuvo la superioridad ante Massú y venció en \"La Gran Revancha\" del tenis chileno","uid":"3a40bc5b-35ff-4da2-a85d-748750956ebd","updateDate":"2024-04-06T04:01:00.000Z"},{"mainText":"Sigue el encuentro de exhibición entre los históricos medallistas olímpicos de Atenas.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/ex-tenistas/nicolas-massu-y-fernando-gonzalez-se-miden-en-la-gran-revancha-del/2024-04-05/202014.html","streamUrl":null,"titleText":"Nicolás Massú y Fernando González se miden en \"La Gran Revancha\" del tenis chileno","uid":"1a054327-72f4-4d1c-b49d-262091097136","updateDate":"2024-04-06T03:37:00.000Z"},{"mainText":"La jueza Romy Rutherford había acusado al excomandante en jefe por la malversación de más de 5.000 millones de pesos. Ahora el tribunal militar desechó los cargos imputados, al estimar que no se reunieron \"los requisitos que exige el artículo 274 del Código de Procedimiento Penal\" para su enjuiciamiento.","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/ejercito/fraude-en-el-ejercito-corte-marcial-revoco-procesamiento-del-general/2024-04-05/230541.html","streamUrl":null,"titleText":"Fraude en el Ejército: Corte Marcial revocó procesamiento del general Cheyre","uid":"2af6f9e5-399a-4fb8-9ab0-40880a41bc5e","updateDate":"2024-04-06T03:00:00.000Z"},{"mainText":"El equipo del lateral chileno se posiciona en puestos de clasificación a la siguiente ronda.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/mauricio-isla-fue-titular-en-valioso-triunfo-de-independiente-ante-banfield/2024-04-05/232415.html","streamUrl":null,"titleText":"Mauricio Isla fue titular en valioso triunfo de Independiente ante Banfield","uid":"44b29f3a-a8b8-4db8-97aa-5aca7d5b0540","updateDate":"2024-04-06T02:51:00.000Z"},{"mainText":"El cuadro \"cruzado\" llega con cuatro partidos sin ganar y los \"mineros\" en el sótano de la tabla.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/u-catolica-buscara-contra-cobresal-la-primera-victoria-de-la-era-tiago/2024-04-05/225915.html","streamUrl":null,"titleText":"U. Católica buscará contra Cobresal la primera victoria de la era Tiago Nunes","uid":"8b04b437-2616-4322-a6dd-d400958d43e1","updateDate":"2024-04-06T02:36:00.000Z"},{"mainText":"Los dirigidos por Jorge Almirón presentarán varios cambios para visitar a los chillanejos.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/colo-colo-se-mide-ante-nublense-con-el-objetivo-de-no-alejarse-de-los/2024-04-05/210902.html","streamUrl":null,"titleText":"Colo Colo se mide ante Ñublense con el objetivo de no alejarse de los líderes","uid":"311eb761-9644-4648-9fec-09b5c9a6e913","updateDate":"2024-04-06T02:35:00.000Z"},{"mainText":"Arrancará este sábado 6 de abril y la podrás seguir en Cooperativa Deportes.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-programacion-de-la-septima-fecha-del-campeonato-nacional/2024-03-31/162152.html","streamUrl":null,"titleText":"La programación de la séptima fecha del Campeonato Nacional","uid":"acd7eccb-95b9-44a8-a925-ac2cdf5aed33","updateDate":"2024-04-06T02:32:00.000Z"},{"mainText":"Ambos elencos viven realidades opuestas en la tabla del torneo.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/copiapo-recibe-a-un-inspirado-iquique-en-el-inicio-de-la-septima-fecha/2024-04-05/204857.html","streamUrl":null,"titleText":"Copiapó recibe a un inspirado Iquique en el inicio de la séptima fecha del Campeonato","uid":"bffee749-94ca-4557-a899-93ba8cff8e0c","updateDate":"2024-04-06T02:31:00.000Z"},{"mainText":"\"Debo reconocer que fue una equivocación\", dijo en un mensaje a sus compatriotas tras declarar durante cinco horas ante la Fiscalía. Pidió, de todas maneras, terminar con las \"patrañas y cortinas de humo que sólo hacen daño a la patria, a la imagen internacional tan necesaria para que vengan las inversiones\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/boluarte-afirma-que-lucio-relojes-de-lujo-prestados-para-representar/2024-04-05/223937.html","streamUrl":null,"titleText":"Boluarte afirma que lució relojes de lujo prestados \"para representar bien a Perú\"","uid":"4b8ccb87-030a-4cc4-9fcc-75872e05d83b","updateDate":"2024-04-06T02:24:00.000Z"},{"mainText":"El hecho ocurrió en noviembre de 2020, dejó a tres adolescentes heridos y precipitó la caída del general Mario Rozas, quien fue reemplazado por Ricardo Yáñez. La sentencia recuerda que el sargento segundo John Mograve usó su arma de servicio tras ser agredido con palos, piedras, recibir puñetazos y ser golpeado \"en zonas vitales, como la cabeza\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/corte-ratifico-absolucion-de-carabinero-que-disparo-en-hogar-de-menores/2024-04-05/221602.html","streamUrl":null,"titleText":"Corte ratificó absolución de carabinero que disparó en hogar de menores de Talcahuano","uid":"f90ed1f7-6a74-49a0-8e6c-36f388efb952","updateDate":"2024-04-06T02:12:00.000Z"},{"mainText":"El presidente Andrés Manuel López Obrador acusó \"exceso de uso de fuerza\" y \"prepotencia\" luego de que la Policía Nacional de Ecuador rodeara la Embajada de México en Quito tras ordenar, el Gobierno, la expulsión de la diplomática Raquel Serur. El Ejecutivo que lidera Daniel Noboa declaró el jueves persona \"non grata\" a Serur, en respuesta a los comentarios de AMLO respecto a que el asesinato del candidato presidencial Fernando Villavicencio facilitó su llegada al poder al perjudicar a Luisa González, aspirante del movimiento Revolución Ciudadana de Rafael Correa. \"Vi el exceso de uso de fuerza rodeando la Embajada, con mucha prepotencia, pero así son los fachos, eh\", comentó el mandatario azteca en su tradicional conferencia de prensa matinal. \"Nosotros no vamos a romper relaciones ni vamos a hacer lo mismo con el embajador de Ecuador (Francisco Carrión). Vamos a ir a buscar a Raquel Segur, hoy di instrucciones para que nos ayuden las Fuerzas Armadas, la Fuerza Área, y que se traiga a nuestra embajadora\", apuntó López Obrador, que también vinculó la reacción de Noboa con la protección que ha ofrecido la Embajada de México en Quito a Jorge Glas, vicepresidente durante el mandato de Correa, que llegó a la sede diplomática mexicana en diciembre de 2023 y ahora está procesado por presunta malversación de fondos. \"¿Qué quería el Gobierno de Ecuador? Que se lo entregáramos, y nosotros no podemos hacer eso, porque México tiene una política exterior caracterizada por la protección a perseguidos y de asilo\", argumentó el mandatario.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/mexico/lopez-obrador/asi-son-los-fachos-amlo-critico-que-ecuador-expulsara-a-su-embajadora/2024-04-05/214313.html","streamUrl":null,"titleText":"\"Así son los fachos\": AMLO criticó que Ecuador expulsara a su embajadora","uid":"3cf33bf8-1ccf-4bf4-b3a2-25c6b082ac3d","updateDate":"2024-04-06T01:16:00.000Z"},{"mainText":"El controvertido tenista australiano criticó a la raqueta nacional y la decisión del juez, en una jugada que ha tomado revuelo en redes sociales.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/cristian-garin/kyrgios-arremetio-contra-garin-tras-polemico-punto-en-el-atp-de-estoril/2024-04-05/221137.html","streamUrl":null,"titleText":"Kyrgios arremetió contra Garin tras polémico punto en el ATP de Estoril","uid":"2ea92a19-82f4-4e25-9c12-c7fe3d8bbaa5","updateDate":"2024-04-06T01:05:00.000Z"},{"mainText":"La acusación se hizo ante la Fiscalía provincial de Santa Fe.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/rosario-central-presento-una-denuncia-penal-por-los-incidentes-en/2024-04-05/214107.html","streamUrl":null,"titleText":"Rosario Central presentó una denuncia penal por los incidentes en partido contra Peñarol","uid":"404b4bcb-4134-4119-853b-76c85c54f4a9","updateDate":"2024-04-06T00:54:00.000Z"},{"mainText":"El hecho se registró en un baño de la casa de estudios y fue denunciado por la víctima, de 24 años, quien es, es la vez, funcionaria.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/trabajador-de-la-ufro-fue-formalizado-por-grabar-partes-intimas-de/2024-04-05/213215.html","streamUrl":null,"titleText":"Trabajador de la UFRO fue formalizado por grabar \"partes íntimas\" de estudiante","uid":"468ee69a-35b2-4528-94f8-cb0245059e39","updateDate":"2024-04-06T00:49:00.000Z"},{"mainText":"Un adolescente de 15 años murió tras ser golpeado brutalmente a las afueras de su colegio: tres de los cuatro sospechosos son menores de edad. Otra estudiante quedó en coma tras recibir puñetazos y patadas -según su madre- no por vestirse al estilo islámico.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/dos-casos-de-violencia-juvenil-extrema-impactan-a-francia/2024-04-05/195431.html","streamUrl":null,"titleText":"Dos casos de violencia juvenil extrema impactan a Francia","uid":"c78c128a-619a-4b3f-b8c7-672ce803b4a2","updateDate":"2024-04-06T00:23:00.000Z"}]
