[{"mainText":"<p>En el marco de <strong>la búsqueda de los siete pescadores desaparecidos tras el hundimiento de la lancha \"Bruma\" en Coronel</strong>,<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/naufragio-en-coronel-fiscalia-recupero-camaras-desde-buque-implicado/2025-04-02/134624.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> la empresa Blumar, propietaria del buque investigado en el siniestro</a>, aseguró este jueves que<strong> la tripulación del pesquero no detectó ninguna colisión ni tuvo indicios de un posible impacto</strong>.</p>\n<p>A cinco días de la emergencia,<strong> los 18 tripulantes del buque \"Cobra\" ya han declarado ante la Fiscalía Naval y la Fiscalía Civil</strong>, instancia en la que han afirmado también que los radares y comunicaciones estaban operativos durante la navegación.</p>\n<p>\"<strong>La versión de ellos es que no detectaron</strong>, <strong>no vieron y no tuvieron ningún tipo de señal que hubiese sospechado</strong>,<strong> en algún momento</strong>,<strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/dirigenta-de-pescadores-por-naufragio-vamos-asumiendo-que-esta-mala-la/2025-04-02/080736.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> una embestida con otra embarcación</a></strong>\", afirmó <strong>Gerardo Balbontín</strong>, gerente general de Blumar, quien confirmó la declaración de todos los tripulantes antes la justicia.</p>\n<p>En esta línea, aseguró que la embarcación \"<strong>sale con todos sus equipos prendidos</strong>,<strong> tanto en la parte de radar y comunicación</strong>\", descartando la hipótesis sobre que dichos equipos estuvieron apagados.</p>\n<p>Asimismo, explicó que \"en la cubierta, o en el puente de mando de un de una embarcación mayor como esta, <strong>a lo menos van cuatro personas</strong>\", por lo que alguien debió notar una posible colisión.</p>\n<p>En paralelo, siguen las pericias que se están realizando desde el puerto de San Vicente, en Talcahuano,<strong> las que son consideradas claves</strong> para esclarecer si hubo o no un impacto entre ambas embarcaciones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/naufragio-en-coronel-empresa-implicada-afirma-que-buque-no-detecto/2025-04-03/125706.html","streamUrl":null,"titleText":"Naufragio en Coronel: Empresa implicada afirma que buque \"no detectó\" ningún impacto","uid":"ea7934ee-c2c1-4f4f-b91f-709158a8b985","updateDate":"2025-04-03T16:05:00.000Z"},{"mainText":"<p><strong>El triunfo de Universidad de Chile ante Botafogo</strong> en el estreno de ambos elencos en el Grupo A de la Copa Libertadores 2025 hizo eco en los diarios de Río de Janeiro, los cuales<strong> tacharon la caída del \"Fogao\" como merecida y también alabaron la actitud y el carácter de los azules.</strong></p>\n<p>El diario <em>O'Dia</em>, por ejemplo, expresó en su edición de este jueves que<strong> \"el actual campeón de la Libertadores, Botafogo debutó en la edición 2025 de la competición con una derrota por 1-0 ante Universidad de Chile</strong>, este miércoles, en el Estadio Nacional de Santiago\"</p>\n<p>\"Botafogo cerró el primer tiempo con más del 60% de posesión del balón, <strong>pero abusó de errores en la toma de decisiones y en los pases\", añadió.</strong></p>\n<p>Explicó que \"en la etapa complementaria,<strong> la U volvió con otra actitud, un gran ímpetu de llevarse la victoria y aprovechó un error de Alvinegro en el marcaje para abrir el marcador con Di Yorio.</strong> Para colmo, en el tramo final Igor Jesús fue expulsado\".</p>\n<p>En tanto, <em>O'Globo</em>, sostuvo que <strong>\"Botafogo cayó merecidamente en Santiago ante el cuadro chileno, que en el segundo tiempo mostró más carácter y ganas de llevarse los tres puntos desde su cancha\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-libertadores/u-de-chile/prensa-brasilena-alabo-la-actitud-y-el-caracter-de-la-u-en-triunfo-ante/2025-04-03/130144.html","streamUrl":null,"titleText":"Prensa brasileña alabó la actitud y el carácter de la U en triunfo ante Botafogo","uid":"f504f3e7-2f66-49ac-9669-cf0f29c55b33","updateDate":"2025-04-03T15:58:00.000Z"},{"mainText":"<p>Este jueves comenzó una <strong>nueva audiencia del juicio</strong> que busca esclarecer <strong>si siete profesionales de la salud</strong> son <strong>culpables de la muerte de Diego Armando Maradona</strong> con la declaración de la hermana menor del exfutbolista, <strong>Claudia Nora Maradona</strong>.</p>\n<p>\"<strong>¿Tenía algún tipo de negocio con su hermano?\",</strong> preguntó el abogado querellante <strong>Fernando Burlando</strong> acerca de la marca del astro del fútbol argentino, luego del interrogatorio inicial de la Fiscalía.</p>\n<p>\"<strong>Antes (de su muerte) no</strong>. En vida solo me daba regalos. <strong>Después si, algo que nos dejó a nosotras</strong>, <strong>la marca</strong>\", indicó Claudia Nora Maradona.</p>\n<p>El interrogatorio de <strong>Burlando fue interrumpido en retiradas ocasiones</strong> por el abogado defensor de las hermanas, <strong>Pablo Jurado</strong>, quien al comienzo de la audiencia había solicitado al tribunal que el interrogatorio se <strong>limitara al objeto de esta causa</strong>.</p>\n<p>Son juzgados en este proceso el neurocirujano <strong>Leopoldo Luque</strong>, la psiquiatra <strong>Agustina Cosachov</strong>, el psicoanalista <strong>Carlos Díaz</strong>, la doctora y coordinadora de la empresa Swiss Medical, <strong>Nancy Forlini</strong>, el médico <strong>Pedro Di Spagna</strong>, el coordinador de enfermeros <strong>Mariano Perroni</strong>, el enfermero <strong>Ricardo Almirón</strong> y arriesgan hasta <strong>25 años de cárcel por homicidio simple con dolo</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/fuera-de-juego/nueva-audiencia-del-juicio-de-maradona-comenzo-con-polemica-en-torno-a/2025-04-03/123207.html","streamUrl":null,"titleText":"Nueva audiencia del juicio de Maradona comenzó con polémica en torno a la marca del astro argentino","uid":"b8765bef-f1bf-4c53-950f-d50dd164d114","updateDate":"2025-04-03T15:39:00.000Z"},{"mainText":"<p>El <strong>Comité Paralímpico de Chile (Copachi) exhibió la nueva imagen del Team ParaChile</strong> y aprovechó esta instancia para iniciar simbólicamente <strong>el ciclo deportivo rumbo a los Juegos Paralímpicos de Los Ángeles 2028.</strong></p>\n<p>El presidente del Copachi, Sebastián Villavicencio, encabezó el acto llamado \"Un nuevo ciclo. Un nuevo sueño\".</p>\n<p>\"Este nuevo camino que hoy abrimos nos obliga a reafirmar nuestro compromiso con la excelencia deportiva y a renovar nuestra imagen para seguir inspirando a los miles y miles de chilenos que son nuestros fans. <strong>Después de los éxitos de Santiago 2023 y las brillantes actuaciones en Tokio 2020 y París 2024, el Team ParaChile se ganó un lugar en el corazón de los chilenos</strong> y han sido ellos los que nos han motivado a generar estas nuevas instancias para estar más cerca\", dijo Villavicencio.</p>\n<p>Con el nuevo logotipo, el Team ParaChile anunció también la creación de la web <a rel=\"link a una nota absoluta 1\" href=\"http://www.teamparachile.cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>teamparachile.cl,</strong></a> plataforma que le permitirá a los fans del seleccionado paralímpico leer noticias, ver perfiles y calendarios de los para atletas y también convertirse en Socios del Team ParaChile.</p>\n<p>A sus socios, <strong>el Team ParaChile les permitirá recibir la indumentaria oficial del equipo y ser invitados a compartir con los deportistas en entrenamientos y competencias</strong> oficiales, tanto en Chile como en el extranjero, entre otras acciones.</p>\n<p>La plataforma de Socios del Team ParaChile ofrece planes individuales que van desde los 5 mil hasta los 15 mil pesos mensuales y también dos planes familiares que van desde los 40 mil hasta los 60 mil pesos mensuales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/paralimpicos/deportistas-chilenos/el-team-parachile-mostro-su-nueva-marca-e-inicio-el-camino-a-los-angeles/2025-04-03/123315.html","streamUrl":null,"titleText":"El Team ParaChile mostró su nueva marca e inició el camino a Los Ángeles 2028","uid":"eedacf7c-dc1f-420a-a862-319caf55bdd6","updateDate":"2025-04-03T15:32:00.000Z"},{"mainText":"<p>El golfista nacional <strong>Joaquín Niemann defenderá su título en el LIV Golf de Miami</strong> que se disputará entre el <strong>4 y 6 de abril</strong> en tierras estadounidenses.</p>\n<p>Durante esta temporada, <strong>Niemann ha salido vencedor en dos de los cuatro títulos del año</strong>, en <strong>Adelaida</strong> y <strong>Singapur</strong>. Además, es el <strong>actual subcampeón de la temporada 2024</strong> y va <strong>primero en la tabla general 2025</strong> con <strong>84.66</strong> puntos.</p>\n<p><strong>Guillermo \"Mito\" Pereira</strong> también estará presente en el certamen y buscará mejorar su actual <strong>puesto 44</strong> de la tabla de posiciones en la que tiene <strong>0.60</strong> puntos.</p>\n<p>Los chilenos comparten equipo el equipo <strong>Torque GC</strong> junto al colombiano <strong>Sebastián Muñoz</strong> y al mexicano <strong>Carlos Ortiz</strong> y se encuentran terceros en la tabla general por equipos con 36 puntos.</p>\n<p>Los líderes son <strong>Fireballs GC </strong>con <strong>104 unidades</strong> y vienen de ganar los títulos de Adelaida, Hong Kong y Singapur.</p>\n<p>El torneo se podrá ver a través de <strong>Zapping Sports 2 </strong>en el<strong> canal 40</strong> de la aplicación de TV y por el canal de <a rel=\"link a una nota absoluta 1\" href=\"https://www.youtube.com/@ZappingChile\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>YouTube de Zapping Chile</strong></a>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DH3jGViRC_H/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DH3jGViRC_H/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por LIV Golf (@livgolf_league)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/golf/joaquin-niemann/joaquin-niemann-defendera-su-titulo-en-el-liv-golf-de-miami/2025-04-03/115403.html","streamUrl":null,"titleText":"Joaquín Niemann defenderá su título en el LIV Golf de Miami","uid":"503f0e86-eb9a-406b-81cd-407a78b359c9","updateDate":"2025-04-03T15:19:00.000Z"},{"mainText":"<p><strong>Bruce Springsteen</strong> publicará el próximo 27 de junio <strong>siete álbumes inéditos</strong> grabados entre 1983 y 2018 que forman la caja \"Tracks II: The Lost Albums\", continuación de \"Tracks\", cuatro discos que lanzó en 1998.</p>\n<p>\"Tracks II: The Lost Albums\" estará disponible en dos ediciones limitadas: una de 9 vinilos y otra de 7 CD. Y el mismo día saldrá a la venta \"Lost and Found: Selections From The Lost Albums\", una selección de 20 temas en doble vinilo o CD, informó este jueves la discográfica Sony Music.</p>\n<p>En total son <strong>83 canciones</strong>, ente las que están los temas que compuso para la banda sonora de una película que nunca se llegó a rodar y que conforman el álbum 'Fairthless'.</p>\n<p>\"LA Garage Sesions '83\", \"Streets of Philadelphia Sessions\", \"Somewhere North of Nashville\", \"Inyo\", \"Twilight Hours\" y \"Perfect World\" son los otros seis álbumes que componen este lanzamiento.</p>\n<p>Unos discos que van desde el <strong>country</strong> de \"Somewhere North of Nashville\" a las historias fronterizas de \"Inyo\", el <strong>sonido de orquesta</strong> noir de mediados de siglo de \"Twilight Hours\", exploraciones con medios antiguos de la época de los míticos discos \"Nebraska\" y \"Born in the U.S.A.\" en \"LA Garage Sessions '83\" y todo el material que no vio la luz de \"Streets of Philadelphia Sessions\".</p>\n<p>Cada disco tendrá su propio diseño, con un libreto encuadernado en tela de 100 páginas, fotos de archivo e incluirá notas sobre cada álbum del ensayista Erik Flannigan y una introducción de Springsteen.</p>\n<p>\"'The Lost Albums' eran discos completos, algunos de ellos incluso hasta el punto de ser mezclados y no publicados. He tocado esta música para mí y a menudo para amigos íntimos durante años\", explica el músico en el comunicado.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DH_D5A2JDk2/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DH_D5A2JDk2/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Bruce Springsteen (@springsteen)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/bruce-springsteen-publicara-siete-albumes-con-musica-inedita-en-2025/2025-04-03/115953.html","streamUrl":null,"titleText":"Bruce Springsteen publicará siete álbumes con música inédita en 2025","uid":"a0458b72-19b3-4b37-875d-4fed06d02205","updateDate":"2025-04-03T15:08:00.000Z"},{"mainText":"<p>El ministro de Vivienda y Urbanismo, <strong>Carlos Montes,</strong> se refirió este jueves en <strong>Una Nueva Mañana</strong> de<strong> Cooperativa</strong> al déficit habitacional que existe en el país y afirmó que <strong>es \"muy grande\",</strong> que <strong>pese a los avances va a \"durar tres o cuatro gobiernos más\".</strong></p>\n<p>El secretario de Estado precisó que \"las tomas y campamentos son <strong>1.432 en Chile</strong>, y hay entre<strong> 110 y 120 mil familias viviendo</strong> de esa manera. Eso refleja el déficit habitacional que tenemos, más otros factores, pero ese es el central\".</p>\n<p>Por ello, explicó que \"lo que nosotros estamos tratando de hacer es <strong>aumentar la cantidad de viviendas que se producen con la política pública y abriendo alternativas</strong>\", aludiendo al subsidio de arriendo para adultos mayores y personas con discapacidad, cuyo proceso de postulación ya inició.</p>\n<p>\"En Chile se requiere una política consistente y más de mediano y largo plazo\", afirmó, y agregó que \"<strong>hemos llamado siempre a todos los actores a asumir una responsabilidad,</strong> aquí no es solamente del Estado y las personas que están en tomas, también hay que buscar formas de mejorar la política habitacional por el lado de disponer de suelos a precios más razonables y que se incorporen distintos programas\".</p>\n<p>Respecto al llamado a la responsabilidad que hizo, apuntó a políticas estatales aplicadas en la historia del país. \"Una cosa que existió mucho era que<strong> la empresa privada aportaba un terreno, se organizaba con los trabajadores, el Estado ponía el subsidio y con eso se accedía a la vivienda.</strong> Hoy no hay esa disposición del sector privado y se aplicó mucho desde antes del Gobierno de Alessandri\", acotó.</p>\n<p>Lo anterior, explicó, lo \"he conversado con muchos empresarios y <strong>ellos creen que eso no es responsabilidad de las empresas,</strong> y la verdad es que cuando se vive un problema de esta envergadura en el país, ese sí es un problema de todos. ¿Por qué es problema de los trabajadores? Porque <strong>cuyos ingresos son superiores a los requisitos e inferiores a los créditos bancarios</strong>\".</p>\n<p>Igualmente, abordó la meta de construcción de 260 mil viviendas que se planteó el Gobierno del Presidente Gabriel Boric y sostuvo que \"estamos avanzando al mayor ritmo posible\".</p>\n<p>\"A fines de febrero teníamos<strong> 184 mil viviendas terminadas y entregadas a las familias,</strong> el 71% de la meta que tenemos. Y los meses que nos queda esperamos llegar a la meta completa porque tenemos 127 mil viviendas en construcción\", declaró.</p>\n<p>Asimismo, agregó que \"tenemos varias regiones que cumplieron la meta y otras más atrasadas. Y esperamos viviendas que están a punto de iniciar su construcción en distintas regiones, de las cuales 7.333 son industrializadas que están construyéndose a un ritmo mayor\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/ministro-montes-el-problema-de-las-tomas-va-a-durar-tres-o-cuatro/2025-04-03/115544.html","streamUrl":null,"titleText":"Ministro Montes: El problema de las tomas va a durar tres o cuatro gobiernos más","uid":"da373aec-4922-4298-8d2f-84a3c01811ca","updateDate":"2025-04-03T15:07:00.000Z"},{"mainText":"<p>Luego de la doble fecha clasificatoria donde <strong>la selección chilena cayó ante Paraguay e igualó ante Ecuador la Roja volvió a ceder terreno en el Ranking FIFA.</strong></p>\n<p>El elenco nacional perdió dos lugares y <strong>se ubicó en el puesto 52 con 1461,91 puntos.</strong></p>\n<p>Entre los elencos de <strong>Conmebol</strong> el equipo que dirige Ricardo Gareca<strong> perdió un lugar y es noveno superando solo a Bolivia, que es 80°.</strong></p>\n<p>El listado es liderado por <strong>Argentina</strong>, que es secundado por <strong>España</strong>, que ahora es segundo por encima de <strong>Francia</strong>.</p>\n<p><strong>Ranking FIFA</strong></p>\n<ul>\n<li>1. Argentina 1886.16 puntos (0)</li>\n<li>2. España 1854.64 (+1)</li>\n<li>3. Francia 1852.71 (-1)</li>\n<li>4. Inglaterra 1819.2 (0)</li>\n<li>5. Brasil 1776.03 (0)</li>\n<li>6. Países Bajos 1752.44 (+1)</li>\n<li>7. Portugal 1750.08 (-1)</li>\n<li>8. Bélgica 1735.75 (0)</li>\n<li>9. Italia 1718.31 (0)</li>\n<li>10. Alemania 1716.98 (0)</li>\n</ul>\n<p><em><span >Equipos de Conmebol</span></em></p>\n<ul>\n<li>13. Uruguay 1679.49 (-2)</li>\n<li>14. Colombia 1679.04 (-2)</li>\n<li>24. Ecuador 1567.95 (9)</li>\n<li>42. Perú 1483.48 (-2)</li>\n<li>47. Venezuela 1476.84 (0)</li>\n<li>48. Paraguay 1475.93 (+5)</li>\n<li>52. Chile 1461.91 (-2)</li>\n<li>80. Bolivia 1308.12 (-1)</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-volvio-a-ceder-terreno-en-el-ranking-fifa/2025-04-03/120433.html","streamUrl":null,"titleText":"La Roja volvió a ceder terreno en el Ranking FIFA","uid":"ae249492-94c9-42aa-8cb5-11b4050e5bd1","updateDate":"2025-04-03T15:03:00.000Z"},{"mainText":"<p ><strong>Carabineros encabeza este jueves el desalojo de la </strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/sujeto-golpeo-y-lanzo-un-refrigerador-a-su-pareja-embarazada-la-amenazo/2023-06-13/125516.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>toma Yevide</strong>, ubicada en la comuna de San Felipe</a>, operativo <strong>ordenado por el Juzgado de Garantía</strong> local que los vecinos intentaron impedir encendiendo barricadas esta mañana.</p>\n<p ><strong>La sanitaria Esval</strong>, que es una de las empresas propietarias del terreno -junto con las firmas San Bartolomé y VíasChile-, fue la que <strong>denunció la ocupación ilegal</strong>, dentro de la cual incluso operaban <strong>botillerías, casinos clandestinos y restoranes</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SanFelipe?src=hash&ref_src=twsrc%5Etfw\">#SanFelipe</a>: Carabineros procede a realizar perifoneo preventivo, entregando indicaciones para hacer abandono seguro del campamento \"Yevide\" ante orden judicial. <a href=\"https://twitter.com/hashtag/OrdenyPatria?src=hash&ref_src=twsrc%5Etfw\">#OrdenyPatria</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/mIqoYnt1Sn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/mIqoYnt1Sn</a></p>\n— Carabineros Región de Valparaíso (@ZonaCarabValpo) <a href=\"https://twitter.com/ZonaCarabValpo/status/1907768178014384517?ref_src=twsrc%5Etfw\">April 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Uno de los incidentes más complejos para proceder con el operativo fue la <strong>quema de dos autos, con el fin de bloquear el ingreso de los vehículos policiales</strong>, pero no tuvo el resultado que los responsables esperaban.</p>\n<p ><strong>Los uniformados disolvieron los disturbios</strong> y lograron dar inicio a la desocupación dialogando con gran parte de los pobladores, y <strong>si bien algunos todavía se resisten a salir, no han intentado agredir al personal</strong>.</p>\n<p >Un ciudadano boliviano que se asentaba en el lugar declaró que es \"triste, principalmente por los niños. Somos bolivianos y estamos muy agradecidos de Chile que nos tendió una mano. Me siento orgulloso y mucho mejor que en mi país. Es cierto que dice que estaba ilegal en un asentamiento de áreas verdes, pues que tiene que ser organizado como debe ser.<strong> Nos vamos a tener que retornar a nuestro país, pero nos vamos agradecidos de la mano que nos dio Chile</strong> y las personas que nos trataron acá\".</p>\n<p >La demolición se realiza con dos máquinas excavadoras están realizando el derribo de las viviendas y otras sacan los escombros. Además, hay elementos mezcladores de cemento. Todo esto, mientras los habitantes siguen al interior sacando sus pertenencias.</p>\n<p >El <strong>delegado presidencial provincial de San Felipe, Daniel Muñoz</strong>, apuntó que \"se está actuando en base a todos los protocolos establecidos por parte de Carabineros de Chile. De igual forma, se ha dispuesto un <strong>dispositivo social para la atención de cada una de las personas y familias</strong> involucradas en el lote\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SanFelipe?src=hash&ref_src=twsrc%5Etfw\">#SanFelipe</a>: Carabineros, a través de los Agentes de Diálogo, conversaron con los residentes de la toma \"Yevide\" para coordinar y entregar instrucciones respecto a la orden judicial de desalojo.<a href=\"https://twitter.com/hashtag/LaPrevencionEsNuestraEsencia?src=hash&ref_src=twsrc%5Etfw\">#LaPrevencionEsNuestraEsencia</a> <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/cLZEcVFvi2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/cLZEcVFvi2</a></p>\n— Carabineros Región de Valparaíso (@ZonaCarabValpo) <a href=\"https://twitter.com/ZonaCarabValpo/status/1907761335036727444?ref_src=twsrc%5Etfw\">April 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Por otro lado, aunque la municipalidad habilitará<strong> dos albergues transitorios con capacidad de 40 personas</strong> para recibir a los afectados, estos reclaman que <strong>el total de desalojados -muchos de ellos niños- supera con creces tal cupo</strong>.</p>\n<p >Los efectivos trabajan para dar solución a aquello y así, facilitar la entrada de las maquinarias que deben derribar los asentamientos ilegales.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SanFelipe?src=hash&ref_src=twsrc%5Etfw\">#SanFelipe</a>: Para fortalecer la seguridad, Carabineros entrega pulseras identificadoras a niños, niñas y adolescentes para prevenir su extravío durante el proceso de desalojo del campamento \"Yevide\".<a href=\"https://twitter.com/hashtag/LaPrevenci%C3%B3nEsNuestraEsencia?src=hash&ref_src=twsrc%5Etfw\">#LaPrevenciónEsNuestraEsencia</a> <a rel=\"link a una nota absoluta 25\" href=\"https://t.co/Xpv0L8He29\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Xpv0L8He29</a></p>\n— Carabineros Región de Valparaíso (@ZonaCarabValpo) <a href=\"https://twitter.com/ZonaCarabValpo/status/1907794399733436548?ref_src=twsrc%5Etfw\">April 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/quema-de-autos-complico-desalojo-de-toma-en-san-felipe/2025-04-03/115907.html","streamUrl":null,"titleText":"Quema de autos complicó desalojo de toma en San Felipe","uid":"8b5c1cba-4ea7-4ae6-b8ba-e3e8dc734c73","updateDate":"2025-04-03T15:02:00.000Z"},{"mainText":"<p>\"<strong>A nivel global y en países chicos como Chile</strong>,<strong> en general tiene efectos negativos</strong>\", alertaron este jueves en <strong>Cooperativa</strong> diversos economistas al abordar el bullado anuncio del presidente estadounidense,<strong> Donald Trump</strong>, respecto <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/donald-trump-aplicara-arancel-del-10-a-chile/2025-04-02/171131.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>a una nueva tanda de \"aranceles recíprocos\" para decenas de países y de la cual Chile no se libró</strong></a>, en el marco de la guerra comercial por la que ha apostado.</p>\n<p>A <strong>las exportaciones de nuestro país les cobrará un 10%</strong>, en línea con el gravamen mínimo que decidió aplicar a los socios comerciales y que también incluirá a otros países.</p>\n<p>En su participación en <strong>El Primer Café</strong>, el <strong>economista Álvaro García</strong> advirtió que<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/latinoamerica-analiza-con-cautela-el-impacto-de-los-aranceles-de-trump/2025-04-03/001142.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> el anuncio de nuevos aranceles por parte del gigante norteamericano</a> \"<strong>es una muy mala noticia para todo el mundo</strong>,<strong> y (en especial) para un país pequeño como el nuestro que vive de sus exportaciones</strong>\".</p>\n<p>Asimismo, aseguró que aunque \"hay elementos que podría favorecernos, (por ejemplo) que otros países que sufrieron aranceles mayores,<strong> nada compensa el muy negativo efecto que tendrá en la economía global</strong>\".</p>\n<p>\"Tenemos que ver cómo van a transcurrir las cosas, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/gobierno-afirma-que-el-cobre-esta-exento-de-los-aranceles-de-trump/2025-04-02/214458.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">hay un tema en el cobre y madera pendiente que es muy relevante para Chile</a>. <strong>Hay</strong> <strong>que ver que cómo va a reaccionar el resto del mundo</strong>,<strong> muy particularmente China y Europa</strong>,<strong> que son junto a Estados Unidos nuestros principales socios comerciales</strong>\", puntualizó el exministro, que cerró advirtiendo que \"no hay fundamentos para ser optimistas hoy\".</p>\n<p>En una línea similar, el <strong>economista Raphael Bergoeing</strong>, presidente de la Comisión Nacional de Evaluación y Productividad (CNEP), dijo que<a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/boric-dispara-otra-vez-trump-representa-todo-lo-que-rechazo/2025-04-03/094028.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> esta medida</a> \"en términos de efecto a nivel global, y en países chicos como Chile,<strong> en general tiene efectos negativo</strong>s\".</p>\n<p>\"Estos es como un impuesto que provocará aumento en los costos de producción y en los precios. <strong>Esto podría incluso generar lo que se conoce como una recesión</strong>\", afirmó el experto en<strong> El Primer Café</strong>, opinando también que existe \"<strong>algo de hipocresía en lo que está haciendo el gobierno norteamericano</strong>, porque una cosa es entrar en una disputa con un país como China y otra distinta es ponerle un piso de 10% a todos los países del mundo\".</p>\n<p>\"Está justificado por reciprocidad, pero una reciprocidad que no se entiende muy bien cuál es su origen completo. Entonces hay una pelea con China, <strong>hay una pelea de Estados Unidos por tener el control de la economía mundial</strong>, mantenerse en la punta de esta carrera y ser el que domina\", cuestionó en <strong>Cooperativa</strong>.</p>\n<h2><span ><em><strong>\"Este es el inicio de una guerra comercial\"</strong></em></span></h2>\n<p>En <strong>El Primer Café</strong>, la economista senior de Libertad y Desarrollo<strong> Macarena García</strong> advirtió que el anuncio de Trump \"<strong>es un inicio y<a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/experto-aranceles-de-trump-van-a-causar-un-tremendo-shock/2025-04-02/191719.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> falta mucho por ver en que terminará</a></strong>\", incluyendo una esperada respuesta de los otros países.</p>\n<p>\"<strong>Este es el inicio de una guerra comercial y no tenemos claro donde terminará</strong>. Dependiendo del camino que tome será el impacto que vamos a tener (...) Chile no tiene mucho que hacer\", enfatizó la experta, que dio cuenta también de la importancia que Chile tenga una relación con el mundo \"<strong>de Estado más que de gobierno</strong>\".</p>\n<p>\"Así que yo debiera esperar que el que esté sentado próximamente en el Estado (nuevo presidente) no cambie la postura que va a tener Chile. <strong>Chile tiene que ver esto más transversal</strong>,<strong> no en términos personales (...) nosotros tenemos todo que perder y muy poco que ganar\"</strong>,<strong> indicó la economista</strong>.</p>\n<p>Mientras que el <strong>exministro de Economía Carlos Ominami</strong>, director ejecutivo de Chile 2, afirmó que este anuncio de aranceles es \"<strong>un intento muy mayor de avanzar hacia un nuevo orden que ya no esté basado en principios multilaterales</strong>, el respeto al derecho internacional\".</p>\n<p>\"En materia de comercio, la idea es que los aranceles no pueden ser discriminatorio (...) pero <strong>hoy Estados Unidos está intentando avanzar en una dirección completamente distinta</strong>. <a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/van-klaveren-chile-no-espera-un-impacto-directo-de-aranceles-que/2025-04-02/071654.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Los efectos van a ser básicamente negativo</a>s, van a ser efectos de menor crecimiento, de mayor inflación y sobre todo de una gran inestabilidad en el mundo\", aseveró el experto.</p>\n<p>Finalmente, acusó que \"la política que está haciendo Estados Unidos <strong>es la política de una potencia más bien delirante</strong>,<strong> que no está a la vanguardia en materia de libre comercio</strong>, en materia de apertura y que genera nuevas alianzas, sino que por el contrario, hoy lo que ha hecho Estados Unidos es coleccionar adversarios\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/impuestos/economistas-aranceles-de-trump-perjudican-a-un-pais-pequeno-como/2025-04-03/112533.html","streamUrl":null,"titleText":"Economistas: Aranceles de Trump perjudican a \"un país pequeño como Chile\"","uid":"b886ca2d-ecaf-4514-b55e-d1b689f4afb5","updateDate":"2025-04-03T14:51:00.000Z"},{"mainText":"<p >China insistió este jueves en que <strong>\"el proteccionismo es un callejón sin salida\"</strong> al referirse a los <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/donald-trump-aplicara-arancel-del-10-a-chile/2025-04-02/171131.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">aranceles anunciados por el presidente estadounidense, Donald Trump</a>, que afectarán especialmente a las importaciones de China y de otros países asiáticos.</p>\n<p >El portavoz de la Cancillería china <strong>Guo Jiakun</strong> reiteró igualmente en una rueda de prensa que<strong> \"no hay ganadores en una guerra comercial\"</strong>.</p>\n<p >Guo transmitió la \"firme oposición\" de China a la imposición de aranceles que Trump considera \"recíprocos\" a países de todo el mundo, incluyendo uno del <strong>34 por ciento para China</strong>, que <strong>se suma a las tasas del 20 por ciento ya vigentes</strong>, con lo que las importaciones chinas estarán <strong>sujetas a un gravamen total del 54 por ciento</strong>.</p>\n<p >Según el portavoz, los gravámenes constituyen <strong>\"una grave violación de las normas de la Organización Mundial del Comercio\"</strong> y <strong>\"socavan gravemente el sistema de comercio multilateral basado en reglas\".</strong></p>\n<p >Guo advirtió de que <strong>China \"tomará las medidas necesarias para salvaguardar con firmeza sus legítimos intereses\"</strong>, e instó a Washington a \"rectificar sus posturas erróneas\" y a <strong>resolver las disputas comerciales \"mediante el diálogo en condiciones de igualdad y respeto mutuo</strong>\".</p>\n<p >En respuesta a una pregunta acerca de si China podría negociar con actores como Japón, la Unión Europea o la Asociación de Países del Sudeste Asiático una respuesta coordinada y conjunta a los aranceles de Trump, el portavoz indicó que \"está claro para todos que<strong> cada vez más países se oponen al comportamiento intimidatorio unilateral de Estados Unidos\"</strong>.</p>\n<p >Trump anunció el miércoles que su administración <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/trump-arancel-global-del-10-nos-va-a-dar-un-crecimiento-nunca-visto/2025-04-02/184138.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">impondrá un arancel que considera \"recíproco\" a países de todo el mundo</a> y que eleva los gravámenes totales a las importaciones chinas hasta un 54 por ciento.</p>\n<p >El Ministerio chino de Comercio ya expresó este mismo jueves su \"firme oposición\" a los gravámenes, y <strong>prometió represalias para \"salvaguardar\" los derechos e intereses del país asiático.</strong></p>\n<p >A principios de marzo, <strong>China anunció aranceles del 10 y el 15 por ciento a productos agropecuarios procedentes de Estados Unidos</strong> en respuesta a los gravámenes del 20 por ciento que Trump impuso a los productos del país asiático.</p>\n<p >También agregó un grupo de empresas estadounidenses a su <strong>lista de control de exportaciones</strong> y otro a su <strong>lista de entidades poco confiable.</strong></p>\n<p >Un mes antes, y en respuesta a una primera tanda de aranceles de Trump, China anunció <strong>gravámenes 10 y el 15 por ciento a ciertos productos estadounidenses</strong>, además de establecer nuevos controles a las exportaciones de minerales clave y abrir una investigación contra el gigante tecnológico estadounidense Google.</p>\n<p >En su primera presidencia (2017-2021), Trump ya mantuvo una relación tensa con Pekín al imponer varias rondas de aranceles por valor de unos 370.000 millones de dólares anuales, a lo que China respondió con gravámenes a las exportaciones estadounidenses.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/impuestos/china-responde-a-trump-el-proteccionismo-es-un-callejon-sin-salida/2025-04-03/114502.html?=efectochina","streamUrl":null,"titleText":"China responde a Trump: \"El proteccionismo es un callejón sin salida\"","uid":"a49fd9b2-8a75-4ade-915b-5f290df1e26c","updateDate":"2025-04-03T14:47:00.000Z"},{"mainText":"<p>La <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/trump-arancel-global-del-10-nos-va-a-dar-un-crecimiento-nunca-visto/2025-04-02/184138.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">puesta en marcha de la <strong>ofensiva arancelaria de Donald Trump </strong></a>está castigando este jueves a las bolsas mundiales, incluida <strong>Wall Street</strong>, cuyos índices caen entre un 3 y un 5 por ciento, mientras que las europeas ceden en torno a 3 puntos.</p>\n<p>La <strong>Bolsa de Nueva York</strong> abrió este jueves con fuertes retrocesos, y su principal índice, el <strong>Dow Jones de Industriales</strong>, se contrajo un 2,75 por ciento.</p>\n<p>Más acusadas aún fueron las caídas del <strong>S&P 500</strong> (-3,28 por ciento) y del <strong>Nasdaq </strong>(3,85 por ciento); en uno de sus días más agitados de los últimos años.</p>\n<p>El impacto de los nuevos gravámenes se dejó sentir en empresas de todos los sectores, con una alta volatilidad: <strong>Nike</strong> (-11,3 por ciento), <strong>Apple</strong> (-9 por ciento), <strong>Amazon</strong> (-7,7 por ciento), <strong>Meta</strong> (-7,4 por ciento), <strong>Nvidia</strong> (-6 por ciento), <strong>Tesla</strong> (-3,90 por ciento), <strong>Alphabet</strong> (-3,60 por ciento) y <strong>Stellantis</strong> (-3,45 %), entre otras.</p>\n<h2><span ><em><strong>Europa</strong></em></span></h2>\n<p>Los mercados europeos intensificaron, de hecho, sus caídas tras la apertura de la Bolsa de Nueva York.</p>\n<p>Con el euro apreciándose frente al dólar un 2,3 por ciento, <strong>la bolsa europea que más cae es la de París </strong>(3,15 por ciento); seguida de <strong>Milán </strong>(2,83 por<strong> </strong>ciento); <strong>Fráncfort </strong>(2,4 por ciento) y <strong>Madrid </strong>(1,32 por ciento).</p>\n<p>El <strong>Euro Stoxx50</strong>, índice en el que cotizan las empresas europeas de mayor capitalización, retroceden un 3,23 por ciento.</p>\n<h2><span ><em><strong>Asia</strong></em></span></h2>\n<p>En Asia, la <strong>Bolsa de Tokio</strong> terminó con una bajada del 2,77 por ciento en el índice Nikkei, y del 1,76 por ciento para el Hang Seng.</p>\n<p>El índice de referencia de la <strong>Bolsa de Shanghái</strong> perdió un 0,24 por ciento, el de Shenzhen cedió 1,4 por ciento y el índice de referencia de la Bolsa de <strong>Seúl</strong>, el Kospi, bajó un 0,76 por ciento.</p>\n<h2><span ><em><strong>Materias primas</strong></em></span></h2>\n<p>En el mercado de <strong>materias primas</strong>, el <strong>oro</strong> también se ve inmerso en las caídas y baja un 1,98 por ciento, hasta los 3.073 dólares el precio de la onza, a pesar de que la pasada madrugada registro un nuevo máximo histórico, por encima de los 3.167 dólares por onza.</p>\n<p>El <strong>petróleo</strong> también ha acentuado su caída: tanto el <strong>Brent</strong>, de referencia en Europa, como el <strong>West Texas Intermediate</strong> (WTI), de EE.UU., registran caídas que superan el 6 por ciento, después de que la alianza OPEP+, liderada por Arabia Saudita y Rusia, decidiera elevar su producción de crudo en 411.000 barriles diarios (bd) a partir de mayo.</p>\n<p>Ese acuerdo supone una aceleración del ritmo con el que tenía previsto devolver al mercado parte de los volúmenes recortados en los últimos años.</p>\n<p>El barril de <strong>Brent</strong> se sitúa en 70,3 dólares tras ceder el 6,47 por ciento, mientras que el <strong>WTI</strong> se encuentra en 66,76 dólares, con una bajada del 6,81 por ciento.</p>\n<p>En el mercado de deuda, la rentabilidad del bono alemán cede hasta el 2,652 por ciento y la del español cae hasta el 3,302 por ciento.</p>\n<p>El <strong>bitcóin</strong>, por su parte, también acelera su bajada hasta el 3,7 por ciento. La principal criptomoneda se negocia a 82.482 dólares. </p>\n<h2><span ><em><strong>Riesgo internacional</strong></em></span></h2>\n<p>La <strong>temida guerra comercial</strong> ha empezado y el próximo sábado se empezará a aplicar el <strong>arancel universal del 10 por ciento</strong> <strong>para todas las importaciones en EE.UU.</strong> La parte adicional que afecta a cada nación entrará en vigor el día 9.</p>\n<p>Los <strong>aranceles de 25 por ciento para automóviles</strong>, camiones ligeros y autopartes importados por Estados Unidos entraron ya en vigor este jueves.</p>\n<p>Los <strong>aranceles afectan principalmente a Europa y a Asia</strong>, con un cargo de 20 por ciento a la Unión Europea, de 24 por ciento a <strong>Japón</strong> y de 26 por ciento a la <strong>India</strong>.</p>\n<p>En el caso de <strong>China</strong>, el arancel se suma a uno anterior de 20 por ciento, por lo que sus gravámenes ascenderán al <strong>54 por ciento</strong>.</p>\n<p><strong>Canadá</strong> y <strong>México, que tienen un tratado de libre comercio con EE.UU.</strong>, han evitado la nueva oleada de aranceles. Sin embargo, se mantienen los del 25 por ciento que Trump impuso al acero y aluminio de esos países.</p>\n<p>La <strong>presidenta de la Comisión Europea, Ursula von der Leyen</strong>, ha dicho que Europa está preparada para responder a la imposición de aranceles, aunque ha apuntado que nunca es tarde para negociar.</p>\n<p>En este contexto, analistas coinciden en que <strong>comenzará un proceso de negociación con la Administración Trump</strong> <strong>en los próximos meses</strong>, para que suavice las medidas, ya que, de lo contrario, <strong>la economía mundial se resentirá gravemente</strong>.</p>\n<h2><span ><em><strong>Se pronuncian China, Japón e India</strong></em></span></h2>\n<p>La <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/china-responde-a-trump-el-proteccionismo-es-un-callejon-sin-salida-/2025-04-03/114502.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Cancillería china</strong> insistió hoy en que \"<strong>el proteccionismo es un callejón sin salida</strong>\"</a> y en que \"<strong>no hay ganadores en una guerra comercial\"</strong>, al tiempo que acusaba a Washington de \"violar gravemente el sistema de comercio multilateral basado en normas\".</p>\n<p>El <strong>primer ministro nipón, Shigeru Ishiba</strong>, dijo que los nuevos aranceles \"no afectan únicamente a la relación económica entre dos países (EE.UU. y Japón), sino también a la del mundo, incluso, y al sistema de comercio exterior multinacional\", y mostró su \"preocupación\" por la integridad de la Organización Mundial del Comercio y de los acuerdos comerciales.</p>\n<p>El <strong>Gobierno de la India</strong> dijo que está evaluando el impacto de los aranceles que Estados Unidos aplicará sobre sus exportaciones, que ascenderán al <strong>27</strong> por ciento, y aseguró que está en contacto \"con todas las partes interesadas\" para analizar las posibles consecuencias.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/impuestos/aranceles-de-trump-golpean-a-las-bolsas-en-eeuu-europa-y-asia/2025-04-03/113711.html","streamUrl":null,"titleText":"Aranceles de Trump golpean a las bolsas en EEUU, Europa y Asia","uid":"3e2c4e48-0c00-4140-88a6-62564e8191e5","updateDate":"2025-04-03T14:47:00.000Z"}]
