[{"mainText":"<p><strong>Juan Tagle, presidente de Cruzados, salió al paso de la paralización de ciertas obras en el Claro Arena</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/direccion-del-trabajo-suspendio-obras-en-el-claro-arena-por-graves/2025-02-22/165000.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">por orden de la Dirección del Trabajo</a> y puntualizó los alcances de la medida.</p>\n<p>El dirigente <strong>aclaró que el inconveniente tuvo que ver con un equipo electrógeno usado en la zona de la cancha, por lo que \"la autoridad determinó la suspensión de las obras solamente en ese sector</strong> del proyecto\".</p>\n<p><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/u-catolica-pidio-medidas-a-la-mayor-brevedad-posible-tras-suspension/2025-02-22/200040.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Tal como indicó el club en un comunicado</a>, Tagle señaló: \"Como mandantes de la obra, y preocupados en primer lugar de la seguridad de los trabajadores, se ha dado instrucciones a la empresa constructora para que adopte las medidas solicitadas por la autoridad\".</p>\n<p>El directivo de la UC remarcó que \"<strong>la obra se sigue ejecutando con normalidad en el resto del recinto</strong>\" y \"esperamos que en los próximos días, en ese sector de la obra, el proyecto se pueda seguir ejecutando\" para evitar retrasos en el cronograma.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DGdg8myNyVt/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DGdg8myNyVt/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/tagle-aclaro-que-suspension-de-obras-del-claro-arena-es-parcial-la-obra/2025-02-24/125418.html","streamUrl":null,"titleText":"Tagle aclaró que suspensión de obras del Claro Arena es parcial: La obra se sigue ejecutando","uid":"e0d17d39-5703-49c6-9ace-c2555c4954a9","updateDate":"2025-02-24T16:07:00.000Z"},{"mainText":"<p>Este lunes comienza la ronda de los 32 mejores en el torneo individual a jugarse en la arcilla del <strong>Chile Open 2025</strong> y <strong>Cristian Garin</strong> dirá presente en el Court Central en horario estelar.</p>\n<p>También se desarrollarán encuentros del cuadro de dobles.</p>\n<p><strong>Revisa la programación a continuación: </strong></p>\n<p><strong>Court \"Jaime Fillol\":</strong></p>\n<p><strong>Yannick Hanfmann (101°/ALE)</strong> vs.<strong> Facundo Díaz Acosta (119°/ARG)</strong> a las 14:00 horas.</p>\n<p><strong>Ignacio Buse (230°/PER) vs. Laslo Djere (98°/SER) </strong>una vez terminado el partido anterior.</p>\n<p><strong>Cristian Garin (131°/CHI)</strong> vs. Juan Pablo Ficovich (178°/ARG), no antes de <strong>las 20:00 horas.</strong></p>\n<p><strong>Court 1:</strong></p>\n<p><strong>Gustavo Heide (162°/BRA) vs. Thiago Seyboth Wild (75°/BRA),</strong> a las 19:00 horas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/atp-de-chile/los-horarios-en-el-cuadro-individual-del-chile-open-2025-para-este-lunes/2025-02-23/174406.html","streamUrl":null,"titleText":"Los horarios en el cuadro individual del Chile Open 2025 para este lunes","uid":"773a4e19-a964-4169-a42b-51c813195b15","updateDate":"2025-02-24T15:53:00.000Z"},{"mainText":"<ul>\n<li >Este es un artículo de la revista <strong>China Hoy</strong>, que puedes leer completo <a href=\"/noticias/corporativo/efecto-china/efecto-china-noticias/lee-la-edicion-de-febrero-de-la-revista-china-hoy/2025-02-20/174600.html?=efectochina\">en este enlace</a> gracias al acuerdo con <strong>Efecto China</strong>.</li>\n</ul>\n<p >En 2023, el <strong>Ártico</strong> experimentó su verano más cálido desde que comenzaron los registros en 1979, según el Informe sobre el Cambio Climático Polar 2023, una publicación anual que rastrea los impactos del cambio climático en las regiones polares.</p>\n<p >El informe, presentado por la Administración Meteorológica de China durante una conferencia de prensa celebrada el 5 de septiembre pasado en Beijing, destaca <strong>fenómenos extremos alarmantes y sus consecuencias de largo alcance</strong>. Revela los resultados de observación más recientes y evaluaciones a largo plazo sobre las temperaturas polares, el hielo marino y la composición atmosférica.</p>\n<p >\"En 2023, las regiones ártica y antártica exhibieron un efecto amplificador persistente del cambio climático con <strong>impactos significativos en los ecosistemas locales y los patrones climáticos globales</strong>\", dijo en la conferencia de prensa <strong>Wang Jinxing</strong>, subdirector de la Academia China de Ciencias Meteorológicas.</p>\n<h2 ><strong><em>Observaciones alarmantes</em></strong></h2>\n<p >El Ártico es particularmente sensible a los efectos del calentamiento global, un fenómeno conocido como amplificación ártica. Según el informe, la temperatura media en el Ártico durante el año 2023 fue de<strong> -9,19 °C</strong>, casi 1 °C más alto de lo habitual, y algunas regiones experimentaron un aumento de más de 2 °C.</p>\n<p >La temperatura media anual en el Ártico mostró una<strong> rápida tendencia ascendente entre 1979 y 2023</strong>, con una <strong>tasa de calentamiento 3,4 veces mayor</strong> que la media mundial durante ese período, se lee en el informe.</p>\n<p >Las regiones cercanas también se vieron afectadas. En 2023, temperaturas inusualmente altas y escasas precipitaciones en el <strong>norte de Canadá</strong> provocaron graves sequías. En el verano de ese año se produjeron incendios forestales sin precedentes en los <strong>Territorios del Noroeste</strong>, que duraron más de cinco meses y quemaron un área de 4,16 millones de hectáreas, la mayor registrada en 44 años.</p>\n<p >Además, <strong>Groenlandia</strong> experimentó el verano más cálido registrado en 2023. El 26 de junio de dicho año, las temperaturas en el punto más alto de la capa de hielo de Groenlandia alcanzaron los 0,39 °C, lo que provocó un <strong>derretimiento generalizado de la capa de hielo</strong>. Las altas temperaturas dieron como resultado la segunda mayor área acumulada diaria de derretimiento de hielo en 45 años de observaciones satelitales. El 20 de julio de 2023, el derretimiento se produjo en 844.000 kilómetros cuadrados, lo que representa<strong> el 67% de la superficie de la capa de hielo de Groenlandia, la mayor área de derretimiento en un solo día ese año</strong>.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250223/imag/foto_0000001320250223170632.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Miembros del equipo de expedición científica de la estación Huanghe toman un barco pequeño para recolectar muestras de glaciares en las islas Svalbard, en el mar Glacial Ártico en Noruega. (Xinhua)</em></div>\n</div>\n<p >El informe también ha encontrado anomalías en la región antártica. De hecho, el continente experimentó temperaturas ligeramente más altas, con<strong> un promedio anual de -31,86 °C, 0,05 °C por encima de lo normal.</strong> También se produjeron frecuentes fenómenos extremos, incluido<strong> un aumento de temperatura de 40 °C en el Polo Sur durante la noche polar, de -74 a -34 °C.</strong></p>\n<p ><strong>La superficie de hielo marino de la Antártida se redujo a mínimos históricos.</strong> El 21 de febrero de 2023, la superficie de hielo marino cayó a 1,79 millones de kilómetros cuadrados, el mínimo anual más bajo registrado. Posteriormente, el 10 de septiembre de 2023, el hielo marino alcanzó un máximo de 16,96 millones de kilómetros cuadrados, un nuevo récord para el máximo anual más bajo.</p>\n<p >Según el informe, el derretimiento acelerado del hielo marino antártico en los últimos años ha tenido <strong>un impacto significativo en el medio ambiente del continente</strong> y puede influir aún más en los patrones meteorológicos y climáticos globales.</p>\n<p >¿La reducción del hielo marino en la Antártida se volverá la nueva normalidad? <strong>Ding Minghu</strong>, director e investigador del Instituto de Cambio Global e Investigación Polar de la Academia China de Ciencias Meteorológicas, dijo al <em>National Business Daily</em> que el área de hielo marino de la Antártida es vasta y cambia de manera muy irregular, fluctuando constantemente entre los niveles más altos y más bajos. En los últimos años, se han establecido nuevos récords relacionados tanto con el tiempo como con el clima. Sin embargo, <strong>sigue siendo incierto si el hielo marino de la Antártida seguirá disminuyendo.</strong> Si bien científicos de varios países están realizando investigaciones, aún no se ha llegado a conclusiones definitivas.</p>\n<p >La concentración de <strong>dióxido de carbono en la atmósfera</strong> de las regiones polares mostró un aumento anual estable entre 1984 y 2022, y la concentración de <strong>metano en la atmósfera</strong> mostró un aumento anual estable en ambos polos, según el informe. <strong>El nivel total de ozono en el Ártico está por encima del promedio histórico</strong>, afirmó.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250223/imag/foto_0000001420250223170632.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>La 13.ª expedición científica china del océano Ártico llega al área del Polo Norte a bordo del Xuelong 2. (Xinhua)</em></div>\n</div>\n<p >\"Los cambios de temperatura en el Ártico y la Antártida tienen <strong>un profundo impacto en nuestras vidas</strong>. Estos cambios de temperatura<strong> alteran los patrones climáticos globales y provocan fenómenos climáticos extremos</strong> como olas de calor, tormentas de nieve e inundaciones. Estos eventos afectan directamente la producción agrícola y la seguridad de la infraestructura\", comentó Ding.</p>\n<p >Ding añadió que el derretimiento de los casquetes polares y los glaciares contribuye al <strong>aumento del nivel del mar</strong>, lo que coloca a las zonas costeras bajas en riesgo de inundaciones y pérdida de propiedades, y <strong>podría provocar desplazamientos de población.</strong></p>\n<p >Además, el cambio climático también<strong> afecta a los ecosistemas locales</strong>, lo que perjudica particularmente a las especies que dependen de hábitats helados, como los <strong>osos polares y las focas</strong>, y podría ocasionar una disminución de la biodiversidad.</p>\n<p >El Ártico es el hogar de una variedad de herbívoros, incluidos<strong> renos norteamericanos, bueyes almizcleros, liebres y lemmings árticos</strong>, así como carnívoros como <strong>lobos, zorros y osos polares</strong>. Además, <strong>una sexta parte de las especies de aves del hemisferio norte se reproducen en el Ártico.</strong> El océano Austral alrededor de la Antártida también alberga miles de especies de animales marinos.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250223/imag/foto_0000001220250223170632.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" ><em>Un pingüino mira el rompehielos de investigación chino Xuelong 2, el cual llegó, junto con el buque de carga acompañante Tian Hui, a las aguas de la estación Qinling en la Antártida. (Xinhua)</em></div>\n</div>\n<h2 ><strong><em>La expedición</em></strong></h2>\n<p >Las conclusiones del informe son posibles gracias a los esfuerzos de los científicos chinos en sus expediciones polares.</p>\n<p >Dado que la expedición antártica inaugural de China se realizó en 1984, el año pasado se cumplió el 40.º aniversario de la expedición polar china. <strong>Hasta la fecha, la nación ha completado 40 expediciones a la Antártida y 13 al Ártico</strong>, por lo que ha acumulado una gran cantidad de muestras y datos científicos.</p>\n<p >Estas expediciones multidisciplinarias abarcan una variedad de campos, como la glaciología, la biología marina, la meteorología, la geología y las ciencias ambientales. El compromiso de China con la investigación polar está respaldado por sus rompehielos, el <strong>Xuelong y el Xuelong 2</strong>, que sirven como plataformas vitales para el transporte y el trabajo de campo. Otro, el<strong> rompehielos Jidi</strong>, fue entregado el 24 de junio pasado. Estos buques permiten a los científicos chinos acceder a áreas remotas e inhóspitas de las regiones polares.</p>\n<p ><strong>Cinco estaciones de investigación en la Antártida y dos en el Ártico también son cruciales</strong> para los estudios polares y la cooperación internacional.</p>\n<p >En febrero de 2024, la quinta estación de investigación de China en la Antártida, la <strong>estación Qinling</strong>, comenzó sus operaciones en la isla Inexpresable en la bahía Terra Nova del continente más austral del mundo. La estación, con una superficie de 5244 metros cuadrados, tiene capacidad para 80 personas en verano y 30 en invierno. Las estaciones chinas de<strong> Changcheng y Zhongshan</strong> se construyeron a finales de la década de 1980, y las otras dos estaciones, <strong>Kunlun y Taishan</strong>, entraron oficialmente en funcionamiento a finales de 2021, después de una prueba de cinco y nueve años, respectivamente.</p>\n<p ><strong>He Jianfeng</strong>, científico del Instituto de Investigación Polar de China, dijo que la estación Qinling permitirá a los investigadores realizar <strong>pesquisas sobre las aguas, los glaciares, las plataformas de hielo, el clima, el medio ambiente y los animales en la Antártida.</strong></p>\n<p >La estación <strong>reforzará el conocimiento de la humanidad sobre la Antártida</strong>, promoverá el desarrollo pacífico y sostenible del continente más austral y actuará como plataforma para la exploración conjunta, dijo el entonces portavoz del Ministerio de Relaciones Exteriores de China, <strong>Wang Wenbin</strong>, en una conferencia de prensa el 7 de febrero de 2024, el día en que la estación comenzó a funcionar.</p>\n<p >Gracias al acuerdo de <strong>Efecto China</strong> con <strong>China Hoy</strong>, puedes leer su edición mensual desde <strong>Cooperativa</strong>:</p>\n<p><iframe frameborder=\"0\" height=\"600\" scrolling=\"no\" src=\"https://www.scribd.com/embeds/830699652/content?start_page=1&view_mode=scroll&access_key=key-O45UlQEes5VxBXNL3X1F\" title=\"Lee la edición de febrero de la revista China Hoy\" width=\"100%\" data-auto-height=\"true\" data-aspect-ratio=\"0.7650551314673452\"></iframe></p>\n<p ><a rel=\"link a una nota absoluta 2\" href=\"https://www.scribd.com/document/830699652/Lee-la-edicion-de-febrero-de-la-revista-China-Hoy#from_embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Lee la edición de febrero d...</a> by <a rel=\"link a una nota absoluta 5\" href=\"https://www.scribd.com/user/685756581/Efecto-China#from_embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Efecto China</a></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-hoy-lo-que-el-artico-y-la-antartida-nos-advierten/2025-02-23/170632.html?=efectochina","streamUrl":null,"titleText":"China Hoy: Lo que el Ártico y la Antártida nos advierten","uid":"ea9be2cb-4327-4e6e-acda-9e7db44502fb","updateDate":"2025-02-24T15:39:00.000Z"},{"mainText":"<p data-pm-slice=\"1 1 []\">El <strong>Festival de Viña 2025</strong> comenzó con la presentación del jurado, entre ellos <strong>Emilia Dides</strong>, Miss Chile 2024, junto a <strong>Rodrigo Sepúlveda, Jorge Villamizar y Kidd Voodoo</strong>. Lo que destacó fue su <strong>vestido de perlas reales</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DGcGUQwNE59/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DGcGUQwNE59/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por EMILIA DIDES (@emiliadides_misschile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Dides lució un vestido de <strong>22 kilos</strong>, diseñado por <strong>Víctor McQueen</strong> y elaborado a mano por <strong>Angélica Dinen</strong>. \"Este es mi gimnasio portátil\", bromeó la modelo.</p>\n<p>Semanas antes, Dides compartió en redes una <strong>compra fallida</strong>: había adquirido en línea dos vestidos con perlas, pero al recibirlos, descubrió que las perlas eran solo un estampado.</p>\n<p>Tras el incidente, optó por un <strong>diseño a medida</strong>, logrando un impactante look en la noche inaugural del festival.</p>\n<blockquote cite=\"https://www.tiktok.com/@emidides/video/7459444405309590790\" class=\"tiktok-embed\"  data-video-id=\"7459444405309590790\"><a href=\"https://www.tiktok.com/@emidides?refer=embed\" title=\"@emidides\" target=\"_blank\">@emidides</a> NO LO PUEDO CREEEEEEER 🥹🥹🥹🥹🥹 <a href=\"https://www.tiktok.com/tag/chile?refer=embed\" title=\"chile\" target=\"_blank\">#chile</a> <a href=\"https://www.tiktok.com/tag/arabellthfake?refer=embed\" title=\"arabellthfake\" target=\"_blank\">#arabellthfake</a> <a href=\"https://www.tiktok.com/music/original-sound-7459444438397143814?refer=embed\" title=\"♬ original sound - EMI D\" target=\"_blank\">♬ original sound - EMI D</a></blockquote>\n<script src=\"https://www.tiktok.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DGcRPdAuFhM/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DGcRPdAuFhM/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por EMI D (@emiliadides)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festival-de-vina/jurados/tras-bochornosa-compra-online-emilia-dides-deslumbro-con-vestido-de/2025-02-24/121219.html","streamUrl":null,"titleText":"Tras bochornosa compra online: Emilia Dides deslumbró con vestido de perlas en Viña 2025","uid":"f870b716-014c-4341-ad85-08150720cffd","updateDate":"2025-02-24T15:30:00.000Z"},{"mainText":"<p><strong>El exfutbolista Jean Paul Pineda fue detenido</strong> la mañana de este lunes luego de <strong>protagonizar un accidente de tránsito en estado de ebriedad</strong> y tratar de huir en la comuna de <strong>La Pintana</strong>.</p>\n<p>Según información de Carabineros de la 41ª Comisaría de La Pintana, el otrora delantero <strong>marcó 1.43 grados de alcohol por litro de sangre en el alcotest</strong>.</p>\n<p>El repote señaló que <strong>el vehículo conducido por Pineda pertenece a su madre</strong> y habría ido a <strong>exceso de velocidad</strong> al momento de <strong>colisionar de manera frontal a otro conductor</strong>, quien es un ex funcionario de Carabineros.</p>\n<p><strong>El siniestro se dio en las primeras horas del cumpleaños del exColo Colo</strong> y Unión Española, que este 24 de febrero cumple 36 años.</p>\n<p>Esta no es la primera vez que Pineda está detenido, pues <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/jean-paul-pineda-fue-detenido-por-conduccion-en-estado-de-ebriedad-en/2015-12-26/155841.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el 26 de diciembre del 2015 ya había sido arrestado por conducir ebrio</a> en Vitacura. En aquella oportunidad arrojó 1.54 en el alcotest.</p>\n<p>Por otro lado, Pineda quedó aprehendido el <strong>8 de marzo de 2024</strong> al ser denunciado por <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/faloon-larraguibel-reaparecio-tras-denuncias-por-violencia-contra-pineda/2024-03-19/085956.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>violencia intrafamiliar</strong> <strong>contra Faloon Larraguibel</strong></a>. Tras aquel caso, el jugador anunciar su retiro.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/jean-paul-pineda-fue-detenido-tras-chocar-en-estado-de-ebriedad/2025-02-24/114459.html","streamUrl":null,"titleText":"Jean Paul Pineda fue detenido tras chocar en estado de ebriedad","uid":"a6ce0781-93cf-405f-8114-0504c108e69c","updateDate":"2025-02-24T15:22:00.000Z"},{"mainText":"<p>La actriz venezolana<strong> Catherine Fulop mostró su apoyo a George Harris</strong> tras su fallido paso por el Festival de Viña 2025.</p>\n<p>A través de sus redes sociales, la intérprete compartió postales con el comediante- con quien mantiene una amistad-, lamentando lo sucedido en el escenario de la Quinta Vergara.</p>\n<p>\"Mi hermano<strong> George Harris eres una de las personas a las que estoy más que agradecida</strong>, tu talento extraordinario a calmado el dolor, la tristeza de todo un pueblo que a sufrido lo más horrible que le puede pasar... que nos roben nuestro país\", partió diciendo.</p>\n<p>Bajo esta línea, Fulop agradeció al standupero por permirle a sus compatriotas volver a soñar \"que volvemos a nuestras playas , nuestras montañas , nuestros tequeños y hallacas, a nuestras navidades en familia abrazándonos y no desmembrados como nos han obligado a estar\". Además, mencionó que su humor fue un gran apoyo para su hermano \"en momentos críticos de su enfermedad\".</p>\n<p>Asimismo, la Reina del Festival de Viña 2009 dijo creer que <strong>las pifias del público vinieron de \"una minoría, que esto NO representa a los Chilenos\".</strong></p>\n<p>\"Hablaría de inmadurez y de falta de educación que sinceramente no creo que así sea, hacia un artista y persona sobre todas las cosas que intentaba llevar a cabo su show y es lamentable porque mi hermano amado George no se perdió una gaviota, <strong>el público que lo irrespeto se perdió de disfrutar un show y un artista increíble como tú.</strong> Te amo con todas mis fuerzas!!!!!!! Siempre pa'lante que es pa'lla!\", sentenció.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DGdXI8SMvBK/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DGdXI8SMvBK/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Catherine Fulop (@fulopcatherine)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festival-de-vina/catherine-fulop-apoya-a-george-harris-tras-show-en-vina-2025-esto-no/2025-02-24/114812.html","streamUrl":null,"titleText":"Catherine Fulop apoya a George Harris tras show en Viña 2025: \"Esto no representa a los chilenos\"\"","uid":"c63f2fa2-e77d-4749-87db-a9adb06f34ef","updateDate":"2025-02-24T14:47:00.000Z"},{"mainText":"<p>Durante el fin de semana recién pasado, el exdelantero<strong> Héctor Mancilla protagonizó una brutal pelea en una</strong> <strong>liga amateur de México</strong> <strong>que le terminó costando una</strong> <strong>sanción de seis meses</strong>,al de enfrentarse a golpes con dos rivales y el árbitro.</p>\n<p>El ex delantero de Huachipato y Colo Colo<strong> </strong>fue parte del choque entre los equipos La Raza y Quitana Mimi <strong>en la final de la</strong> <strong>Real Liga Fútbol Ferrocarrilera 40</strong> de <strong>Nuevo Laredo</strong>, Tamaulipas.</p>\n<p>La pelea se desató luego de una jugada por la izquierda en donde el chileno se llevó a un defensor hasta la línea de fondo y tras llegar allí, envió un pase hacia atrás, <strong>siendo arrollado por su marcador</strong>, quien terminó golpeándolo, acción que <strong>no fue sancionada por el árbitro</strong>.</p>\n<p>Ante esto <strong>Mancilla reaccionó encarando a su rival y sostuvo un intercambio de manotazos</strong>, motivo por el que el chileno recibió <strong>tarjeta roja</strong>. Los ánimos se calderaron y el alguna vez seleccionado nacional terminó enfrentando al portero contrario, mientras otros jugadores se sumaban al conflicto.</p>\n<p>Luego del conflicto, el purranquino también fue acusado de <strong>agredir al árbitro</strong> del encuentro, por lo que recibió la <strong>dura sanción</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">En Nuevo Laredo, Héctor Mancilla (sí, el ex tigres, colo colo, Toluca, etc) se andaba agarrando a vergazos en la final del futbol llanero. Luego se madreó el arbitro y se va suspendido 6 meses jajajajajaj <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/KopMbia81i\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/KopMbia81i</a></p>\n— Orlis (Taylor's Version) (@OrlanKoopa) <a href=\"https://twitter.com/OrlanKoopa/status/1892807860054090163?ref_src=twsrc%5Etfw\">February 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/hector-mancilla/seis-meses-de-sancion-hector-mancilla-protagonizo-dura-pelea-en-liga/2025-02-24/110629.html","streamUrl":null,"titleText":"Seis meses de sanción: Héctor Mancilla protagonizó dura pelea en liga amateur de México","uid":"18fe7b13-df7e-4eb9-a981-529c81a25cd1","updateDate":"2025-02-24T14:28:00.000Z"},{"mainText":"<p >A tres años del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/a-tres-anos-de-la-guerra-en-ucrania-12-600-civiles-muertos-29-300/2025-02-17/142352.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">inicio de la Guerra entre Rusia y Ucrania</a>, el <strong>Ministerio de Relaciones Exteriores</strong> emitió un comunicado este lunes condenando la<strong> invasión rusa</strong> y señalando la importancia de <strong>Ucrania en las negociaciones</strong> por la paz.<strong><br />\n\n</strong></p>\n<p >\"El Gobierno de Chile reitera su<strong> firme condena a esta agresión</strong> y manifiesta su profunda preocupación por la continua v<strong>iolación de la soberanía</strong> <strong>de Ucrania</strong>, así como por el sufrimiento causado por la guerra\", se menciona en la carta.</p>\n<p >Se indica que \"Chile sigue con atención las recientes <strong>conversaciones entre </strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-dice-que-se-reunira-muy-pronto-con-putin-para-poner-fin-a-la/2025-02-16/214425.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Estados Unidos y Rusia</strong> para sentar las bases de la paz</a> en Ucrania\".</p>\n<p >Respecto a esto, consideran <strong>\"esencial\" que Ucrania sea un actor clave</strong> en cualquier proceso negociador.</p>\n<p >También, se reafirma el <strong>compromiso que Chile tiene con la Carta de Naciones Unidas</strong>, el Derecho Internacional, y \"los medios de solución pacífica de las controversias y los principios fundamentales que rigen las relaciones entre los Estados\".</p>\n<p >Además, en el comunicado se hace un llamado a <strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/organismos-internacionales/onu/pacto-para-el-futuro-estados-miembros-aprobaron-reformar-la-onu/2024-09-22/191734.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">reformar de manera \"urgente\" el Consejo de Seguridad de Naciones Unidas</a></strong>, con la finalidad de que el organismo \"pueda enfrentar adecuadamente el resguardo a la paz y seguridad internacionales\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/chile-reafirmo-su-apoyo-a-ucrania-a-tres-anos-de-la-invasion-rusa/2025-02-24/104819.html","streamUrl":null,"titleText":"Chile reafirmó su apoyo a Ucrania a tres años de la invasión rusa","uid":"09b850b2-d54a-4e3f-a580-24cd0e0accc4","updateDate":"2025-02-24T14:27:00.000Z"},{"mainText":"<p><strong>El histórico excapitán de Colo Colo Raúl Ormeño dio a conocer en una entrevista que padece parkinsonismo</strong>, relatando detalles sobre su convivencia con la enfermedad diagnosticada hace unos meses y que no tiene condición de degenerativa.</p>\n<p>\"<strong>Siento como si todo lo que hacía a velocidad normal lo hago ahora en cámara lenta</strong>. Tuve algunos temblores en la mano y sentí rigidez en mi cuerpo, por eso fui al médico\", contó a <a href=\"https://www.lun.com/Pages/NewsDetail.aspx?dt=2025-02-24&EsAviso=0&PaginaId=22&bodyid=0\"><em>Las Últimas Noticias</em></a>.</p>\n<p>\"Me explicaron que se llama parkinsonismo y <strong>uno lo conecta al Parkinson porque hay síntomas parecidos</strong>. Ahora no tengo temblores, pero <strong>me cuesta hablar a la velocidad de antes. También siento cierta rigidez al caminar o sentarme</strong>\", agregó.</p>\n<p>El recordado exjugador y seleccionado chileno explicó que \"en Estados Unidos hay muchos casos de jugadores de fútbol americano que tienen parkinsonismo, por lo que <strong>se cree que los constantes y fuertes golpes en la cabeza pueden ser la causa; yo tuve cinco TEC durante mi carrera</strong>.</p>\n<p>Sin embargo, <strong>Ormeño aclaró que la enfermedad no interfiere</strong> con su vida familiar ni<strong> su labor como captador de juveniles</strong> en el \"Cacique\": \"Solo me siento más lento, pero no me afecta mirar cómo juegan los niños. Yo, en verdad, ayudo al 'Chano' Garrido en esta labor, porque él es el capo que maneja todo\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/raul-ormeno-revelo-diagnostico-de-parkinsonismo-siento-que-todo-lo-hago/2025-02-24/104058.html","streamUrl":null,"titleText":"Raúl Ormeño reveló diagnóstico de parkinsonismo: Siento que todo lo hago en cámara lenta","uid":"27fc1d5c-b5a0-4a92-8489-84d88f866106","updateDate":"2025-02-24T14:07:00.000Z"},{"mainText":"<p>Un incendio se desarrolla en la comuna de<strong> Vitacura</strong>, específicamente en el <strong>Club de Golf Sport Francés</strong>, ubicado en la esquina de <strong>Lo Beltrán con Senegal</strong>.</p>\n<p>Según información preliminar de Bomberos, el fuego se originó en una <strong>bodega en el piso menos uno del recinto deportivo</strong>, donde se almacenaban <strong>baterías de litio</strong>. Hasta el lugar llegaron cuatro compañías de Bomberos para controlar la emergencia.</p>\n<p>Desde la institución indicaron que el incendio <strong>ya no representa riesgo de propagación</strong> y que actualmente se realizan labores de extinción y ventilación en el área afectada.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/incendio-afecta-bodega-con-baterias-de-litio-en-club-de-golf-de-vitacura/2025-02-24/103738.html","streamUrl":null,"titleText":"Incendio afecta bodega con baterías de litio en Club de Golf de Vitacura","uid":"4e35b202-1fe4-4b69-857e-5bf8252a1584","updateDate":"2025-02-24T13:52:00.000Z"},{"mainText":"<p >La exrehén <strong>Shiri Silberman-Bibas</strong> y sus dos hijos pequeños <strong>Ariel y Kfir</strong> serán enterrados este miércoles en un funeral al que no han sido invitado ningún funcionario del Gobierno israelí, mientras que la familia ha animado al público a acompañar con banderas israelíes a la procesión fúnebre.</p>\n<p >La familia Bibas publicó este lunes el recorrido previo al sepelio, según un comunicado divulgado por el Foro de los Familiares de Rehenes y Desaparecidos, la organización que aglutina a la mayoría de allegados de los cautivos y excautivos.</p>\n<p >El recorrido de la procesión fúnebre partirá desde el servicio funerario Jevra Kadisha, en la urbe de Rishon Lezion próxima a Tel Aviv, y continuará hasta la intersección del consejo regional de Shaar HaNéguev, en el sur de Israel.</p>\n<p >Más tarde, según detalla un comunicado, <strong>el servicio fúnebre será retransmitido en directo</strong>.</p>\n<p ><strong>\"Estaremos de pie con banderas israelíes a lo largo de la ruta mientras se dirigen a su descanso eterno\"</strong>, dijo en otro comunicado este lunes el Foro de familias.</p>\n<p >Según publicó el periódico israelí <em>Ynet</em>, la Secretaría del Gobierno israelí informó a los ministros que la familia -de orígenes peruanos y argentinos- ha solicitado que ningún miembro del Knéset (Parlamento israelí) acuda al acto.</p>\n<p >El Foro Empresarial de Israel, que representa a cerca de 200 de las mayores empresas del país, dio permiso este lunes a los trabajadores para que puedan llegar al trabajo un poco más tarde si desean participar del cortejo fúnebre.</p>\n<p >\"<strong>No hay consuelo que podamos ofrecer al querido Yarden y a los miembros de la familia Bibas-Silberman</strong> ante el horrible acto, pero creemos que es importante alentar al público a que rinda su último homenaje a los brutalmente asesinados por Hamás\", dijo hoy el foro en un comunicado.</p>\n<p >Las milicias palestinas entregaron el jueves <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-entrego-los-cuerpos-de-cuatro-rehenes-israelies/2025-02-20/125721.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en ataúdes desde Gaza los cuerpos de los dos niños -junto al de un anciano también del kibutz de Nir Oz-</a> mientras que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/palestina/tras-la-controversia-hamas-entrego-el-verdadero-cuerpo-de-shiri-bibas/2025-02-22/112832.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el de la madre fue devuelto un día después</a>, ya que <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/cuerpo-entregado-por-hamas-no-corresponde-a-shiri-bibas-e-israel-acusa/2025-02-21/095002.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Hamás en un principio entregó restos mortales que no se correspondían con los de Shiri</a>.</p>\n<p >El grupo islamista alegó entonces que había cometido un error y dijo que<strong> los restos de la madre se habían mezclado con los de otra persona fallecida</strong> en el mismo bombardeo israelí que, dice el grupo, acabó con su vida en la Franja; algo que Israel refuta.</p>\n<p >La hermana del esposo de Shiri, <strong>Yarden Bibas</strong>, quien también fue secuestrado por Hamás y liberado con vida el pasado 1 de febrero, dijo ayer en declaraciones recogidas por medios israelíes, que <strong>la familia \"todavía está intentando procesar las terribles noticias\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/familia-bibas-sera-enterrada-el-miercoles-con-una-marcha-funebre-abierta/2025-02-24/103811.html","streamUrl":null,"titleText":"Familia Bibas será enterrada el miércoles con una marcha fúnebre abierta al público","uid":"bb18360e-4476-46cc-b518-528f69d2dd21","updateDate":"2025-02-24T13:45:00.000Z"},{"mainText":"<p>Un <strong>accidente automovilístico</strong> en la ruta de Villarica-Lican Ray dejó <strong>diez personas lesionadas.</strong></p>\n<p>La colisión involucró a <strong>dos automóviles</strong> y en el lugar trabajó personal de Bomberos, SAMU y Carabineros.</p>\n<p>La <strong>ruta se encuentra despejada</strong> y las personas heridas fueron trasladadas a distintos recintos asistenciales de la zona.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidente-vehicular-dejo-diez-heridos-en-villarrica/2025-02-24/102535.html","streamUrl":null,"titleText":"Accidente vehicular dejó diez heridos en Villarrica","uid":"e92cf4d4-f507-4b00-819a-f1c9adc7a38f","updateDate":"2025-02-24T13:37:00.000Z"}]
