[{"mainText":"<p>Los <strong>incendios en California</strong> no solamente<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/famosos-y-actores-perdieron-sus-casa-por-incendios-en-california/2025-01-09/083318.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> han consumido viviendas y cientos de hectáreas de terreno</a>, también han afectado directamente a la industria de Hollywood.</p>\n<p>Ante la catástrofe natural que atraviesa el estado, la Academia de Cine<strong> decidió retrasar la revelación de los nominados para los Oscar 2025</strong> para el próximo 19 de enero. Esta nueva fecha permitirá a los votantes tener dos días adicionales para escoger sus películas favoritas.</p>\n<p>Por ahora la fecha de entrega de los Premios Oscar (2 de marzo) se mantiene intacta, aunque los premios <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/critics-choice-2025-ceremonia-es-aplazada-por-los-incendios-en-california/2025-01-08/235111.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Critic's Choice Awards </a>ya fueron aplazados para fines de enero.</p>\n<h2>Series detenidas</h2>\n<p>El fuego también obligó a detener <strong>el rodaje de varias series</strong> que usan a California como escenario.</p>\n<p>El portal <a rel=\"link a una nota absoluta 6\" href=\"https://variety.com/2025/tv/news/la-fires-halt-production-fallout-greys-anatomy-1236269978/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Variety</em></a> detalló que series como <strong>\"Fallout\", \"Abbott Elementary\", \"Grey's Anatomy\", \"Hacks\" y \"Suits L.A.\"</strong> tuvieron que hacer un alto en sus grabaciones por decisión de FilmLA, entidad que regula los rodajes en la ciudad de Los Angeles.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/incendios-en-california-retrasan-calendario-de-los-oscar-y-detienen-el/2025-01-09/085556.html","streamUrl":null,"titleText":"Incendios en California: Retrasan calendario de los Oscar y detienen el rodaje de series","uid":"bd2828e4-58dd-44b7-af5a-8d0986acae57","updateDate":"2025-01-09T12:10:00.000Z"},{"mainText":"<p >El alcalde de Santiago, <strong>Mario Desbordes</strong> (Renovación Nacional), aseguró este jueves que su antecesora,<strong> Irací Hassler</strong> (Partido Comunista), \"<strong>demolió\" la educación pública</strong>.</p>\n<p >\"Evidentemente, en la gestión de Irací Hassler y el señor Roco (Rodrigo Roco, ex director de Educación de Santiago) hubo una demolición de la educación pública en la comuna\", dijo en entrevista con <strong>El Diario de Cooperativa</strong>.</p>\n<p >El jefe comunal reveló que mientras <strong>\"en la municipalidad hay 13.500 millones (de pesos) de déficit\"</strong>, la <strong>Dirección de Educación</strong>, \"que tiene sus cuentas aparte de lo que es el municipio\", cerró el año 2024 \"con un<strong> déficit de más o menos 20.000 millones\".</strong></p>\n<p ><strong>\"Hubo que suplementar en 17.000 millones de pesos, un poquito menos, desde el municipio a la Dirección de Educación para que pudiera funcionar</strong>\", detalló.</p>\n<p >Indicó que <strong>\"se perdieron 3.500 alumnos (matrículas) desde el 2021 a ahora y eso significó 4.000 millones (de pesos) menos de subvenciones.</strong> Al mismo tiempo, en el periodo de Irací Hassler<strong> aumentaron los profesores y aumentaron los asistentes de la educación</strong> en una cantidad tan grande que <strong>aumentaron también los costos en varios miles de millones\"</strong>.</p>\n<p >\"En 2021, la municipalidad traspasó 8.000 millones para suplir el déficit en educación. Este año 2024 cerramos con 16.000; o sea, hubo que duplicar el aporte del municipio, y <strong>hoy día no tengo plata para pagar las cotizaciones de diciembre\"</strong> a los funcionarios educacionales, expuso Desbordes.</p>\n<p >En esa línea, afirmó que \"hubo que sacar plata adicional para pagar las cotizaciones de noviembre\" y \"estoy buscando recursos, que son un poquito menos de 2.000 millones de pesos, para pagar las cotizaciones del mes de diciembre\".</p>\n<p ></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250109/imag/foto_0000001220250109071547.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>\"Lo digo derechamente: creo que también que se ha contratado mucho activista\", dijo el alcalde Desbordes sobre la gestión educacional de Irací Hassler (en la imagen). Foto: ATON (archivo)</em></div>\n</div>\n<h2 ><span ><em><strong>Liceos emblemáticos</strong></em></span></h2>\n<p >En <strong>Cooperativa</strong>, Desbordes comentó la dimensión y gravedad de los problemas que enfrentan los liceos más señeros de la educación pública ubicados en Santiago y que tuvieron una trágica expresión en la explosión ocurrida el pasado 23 de octubre de 2024 en el <strong>Internado Nacional Barros Arana (INBA)</strong> y que dejó a una treintena de estudiantes heridos.</p>\n<p >\"La cantidad de denuncias que los profesores del INBA me acaban de hacer es gravísima y <strong>vamos a tener que obtener varios sumarios</strong>. Los auxiliares, los asistentes de la educación del mismo INBA, también me reuní con ellos para escucharlos y el nivel de<strong> deterioro del instituto es tremendo.</strong> Están con apenas 200 jóvenes matriculados en el internado. En total, entiendo que vamos a llegar, si es que, a 800 matriculados, cuando hasta hace cuatro años eran casi 1.900\", señaló el alcalde de Santiago.</p>\n<p >Apuntó que <strong>\"se han ido familias enteras de los establecimientos de la educación en Santiago,</strong> se ha deteriorado la calidad de esa misma educación, se han contratado profesores que no se justifican para nada\".</p>\n<p >\"Lo digo derechamente: creo que también que <strong>se ha contratado mucho activista\"</strong>, acotó, antes de agregar que, \"lamentablemente, pareciera que <strong>en la comuna se utilizó la educación no solo para contratar gente del partido (Comunista) y cosas por el estilo, sino que, además, en un proyecto político de un determinado sector, lo que no corresponde\".</strong></p>\n<p >\"Yo soy hijo de la educación pública, a diferencia de la alcaldesa. Soy el primer alcalde de la comuna de Santiago que estudió la básica y la media completita en escuela y liceo con número. La verdad es que<strong> me duele lo que está pasando y vamos a tratar de arreglar y solucionar esto\"</strong>, aseveró.</p>\n<p ></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250109/imag/foto_0000001120250109071547.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Profesores municipales denuncian reducción salarial y fin de beneficios. Foto: ATON (archivo)</em></div>\n</div>\n<h2 ><span ><em><strong>Bonos para profesores</strong></em></span></h2>\n<p >En Plaza de Armas, los profesores de los colegios administrados por la Municipalidad de Santiago realizaron ayer una <strong>protesta en contra de la reducción salarial del 30% y el fin de los beneficios que llevan 30 años</strong> entregándose a los cerca de 2.000 docentes de la comuna.</p>\n<p >Además, denunciaron que hay <strong>más de 1.000 maestros que trabajan a contrata y que fueron notificados del término de su contrato mediante una carta</strong>.</p>\n<p >Los profesores aseguran que, si no hay acuerdo con el municipio antes del 3 de marzo, comenzarán el año escolar con un paro indefinido.</p>\n<p ><strong>\"Ninguna de esas cosas es cierta.</strong> <strong>No ha habido 1.000 términos de contrata de profesores, ni de cerca, eso no es así.</strong> No se les han rebajado los sueldos, para nada\", respondió Desbordes en <strong>Cooperativa</strong>.</p>\n<p >\"Ellos (los profesores movilizados) están pidiéndonos el<strong> pago de un bono que en total le cuesta al municipio 900 millones de pesos</strong> y -ayer se lo expliqué a los profesores- <strong>en este minuto no tenemos la plata\"</strong>, remarcó. </p>\n<h2 ><span ><em><strong>\"No existen listas negras\"</strong></em></span></h2>\n<p >Asimismo, el alcalde de Santiago comentó en <strong>Cooperativa</strong> la denuncia presentada en su contra por tres asociaciones de funcionarios ante la Contraloría General de la República (CGR) por irregularidades en las desvinculaciones.</p>\n<p >Las agrupaciones dicen que la alcaldía les entregó <strong>listas negras</strong> con los nombres de personas que serían despedidas.</p>\n<p >El presidente del Sindicato de Honorarios de Santiago, <strong>Benjamín Sotomayor</strong>, dijo que enviaron una carta el 3 de enero al Presidente Gabriel Boric con el fin de ampliar los cupos de la <strong>Ley de Plantas</strong>, por los más de 160 trabajadores honorarios que fueron notificados de su desvinculación.</p>\n<p >\"Una de las solicitudes dada la iniciativa presidencial sobre el Presupuesto de la Nación es la modificación de la Ley de Plantas para que se respete el dictamen del 2022 que establece el traspaso a las contratas de falsos honorarios en el Estado. La institucionalidad ha permitido la falsificación de documentos para incorporar honorarios que están en labores que son de carácter permanente haciéndolos pasar por transitoria\", indicó el dirigente.</p>\n<p >Por otro lado, <strong>Luis Rodríguez</strong>, presidente de la Asociación de Funcionarios de la Salud Número 2, indicó que \"hay situaciones que son muy contrarias a los derechos de los trabajadores, como pedirles, incluso, <strong>a los mismos dirigentes nombres de personas que debieran seguir y, en consecuencia, nombres de personas que debieran ser desvinculadas o no renovadas</strong> en su contrato laboral\", acusó.</p>\n<p ></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250109/imag/foto_0000001320250109071547.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" ><em>\"Estamos haciendo ajustes y los voy a seguir haciendo\", afirmó Desbordes ante denuncias de despidos injustificados. Foto: ATON</em></div>\n</div>\n<p ><strong>\"No existen listas negras; son modificaciones de contratos que son normales en los procesos de cambios de gobierno\"</strong>, retrucó Desbordes.</p>\n<p >\"Cuando cambió el Gobierno nacional, el Presidente Boric, fueron decenas de miles de personas las que salieron y esas no son listas negras ni nada por el estilo.<strong> Estamos haciendo ajustes y los voy a seguir haciendo\"</strong>, sentenció el jefe comunal.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/ciudades/santiago/desbordes-administracion-de-hassler-demolio-la-educacion-publica-en/2025-01-09/071547.html","streamUrl":null,"titleText":"Desbordes: Administración de Hassler demolió la educación pública en Santiago","uid":"9296a46c-0a20-4365-be3d-7c1816cdc178","updateDate":"2025-01-09T11:51:00.000Z"},{"mainText":"<p>El exjugador de <strong>Coquimbo Unido Rodrigo Holgado</strong> asoma como casi segura opción de refuerzo para el club<strong> Atlético Bucaramanga</strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-volvio-a-la-carga-por-rodrigo-holgado/2025-01-07/093847.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>,</strong> por lo que se aleja de un eventual fichaje en Universidad de Chile.</a></p>\n<p>Fue el programa <strong>\"El VBar Caracol\" de Colombia</strong> el que dio a conocer la información, apuntando que <strong>el también exAudax Italiano será nuevo futbolista del equipo del departamento de Santander.</strong></p>\n<p>Holgado fue alternativa de incorporación en la U para el 2024, pero tras una serie de líos su fichae se cayó.</p>\n<p>Ahora, los azules siguen en la búsqueda de un nuevo centrodelantero, luego de la salida de Cristián Palacios a Everton y en medio de la idea de sacar del plantel a <strong>Luciano Pons.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🚨Rodrigo Holgado será nuevo futbolista de Atlético Bucaramanga<br />\n\n<br />\n\n📻<a href=\"https://twitter.com/hashtag/ElVbarCaracol?src=hash&ref_src=twsrc%5Etfw\">#ElVbarCaracol</a> Lunes a viernes de 2 a 4 pm por <a href=\"https://twitter.com/CaracolRadio?ref_src=twsrc%5Etfw\">@CaracolRadio</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/B4KrEvmePV\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/B4KrEvmePV</a></p>\n— El VBAR CARACOL (@VBarCaracol) <a href=\"https://twitter.com/VBarCaracol/status/1877085307260060128?ref_src=twsrc%5Etfw\">January 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/una-opcion-menos-para-la-u-rodrigo-holgado-se-acerca-a-atletico/2025-01-09/085035.html","streamUrl":null,"titleText":"Una opción menos para la U: Rodrigo Holgado se acerca a Atlético Bucaramanga","uid":"82c7d13b-c8c0-470e-8795-99963924eaa8","updateDate":"2025-01-09T11:49:00.000Z"},{"mainText":"<p><strong>El expresidente de Uruguay José Mujica</strong> informó en una entrevista con el semanario local Búsqueda que <strong>el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/uruguay/recibira-radioterapia-jose-mujica-tiene-un-tumor-maligno-en-el-esofago/2024-05-02/123935.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cáncer que le fue descubierto en el esófago</a> ahora se le expandió al hígado y aseguró que se está \"muriendo\"</strong>.</p>\n<p>\"El cáncer en el esófago me está colonizando el hígado. No lo paro con nada. ¿Por qué? Porque soy un anciano y porque tengo dos enfermedades crónicas. <strong>No me cabe ni un tratamiento bioquímico ni la cirugía porque mi cuerpo no lo aguanta</strong>\", dijo.</p>\n<p>Asimismo, anunció que no dará más entrevistas y contó que <strong>no se hará ningún nuevo tratamiento</strong>.</p>\n<p>\"Lo que pido es que me dejen tranquilo. Que no me acosen con entrevistas al pedo ni nada más. Se terminó mi ciclo hace rato. Sinceramente, <strong>me estoy muriendo y el guerrero tiene derecho a su descanso</strong>\", enfatizó quien fuera presidente de Uruguay en el período 2010-2015.</p>\n<p>Por otro lado, Mujica aprovechó la oportunidad para despedirse de sus \"compañeros\" y de sus \"compatriotas\".</p>\n<p>Según confirmó EFE, su doctora personal, Raquel Pannone, dará una conferencia de prensa en la que facilitará más detalles de la salud del exmandatario.</p>\n<p><strong>El 29 de abril de este año, Mujica anunció en una rueda de prensa que tenía un tumor en el esófago</strong>.</p>\n<p>\"Necesito informarles que el viernes pasado concurrí al (centro médico) Casmu a hacerme un chequeo en el cual se descubrió que tengo un tumor en el esófago, que es algo obviamente muy comprometido y que es doblemente complejo en mi caso, porque <strong>padezco una enfermedad inmunológica hace más de 20 años</strong>\", dijo ese día el expresidente.</p>\n<p>Poco tiempo después, apuntó que el tumor era maligno y debía tratarse con radioterapia, procedimiento que se llevó a cabo en Montevideo.</p>\n<p>El pasado 27 de diciembre, <strong>el expresidente <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/uruguay/jose-mujica-fue-intervenido-con-exito-le-implantaron-un-stent-en-el/2024-12-28/001401.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fue sometido a una intervención quirúrgica</a></strong> en la que le colocaron con éxito un stent en el esófago.</p>\n<p>\"Lo hicimos hoy porque la situación lo requería en este momento. Esto le va a permitir seguirse alimentando por vía oral\", dijo Pannone tras la intervención.</p>\n<p>Meses antes, a Mujica le habían hecho una gatroestomía para alimentación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/uruguay/me-estoy-muriendo-mujica-informa-que-el-cancer-se-le-expandio-al/2025-01-09/085002.html","streamUrl":null,"titleText":"\"Me estoy muriendo\": Mujica informa que el cáncer se le expandió al hígado","uid":"4680574e-f43f-4e81-9a30-011addd20d76","updateDate":"2025-01-09T11:43:00.000Z"},{"mainText":"<p>Decenas de <strong>famosos se han visto afectados</strong> por los voraces <strong>incendios</strong> que están afectando a diversos sectores del sur de California.</p>\n<p>Según reportan varios <a rel=\"link a una nota absoluta 1\" href=\"https://deadline.com/2025/01/paris-hilton-watching-malibu-house-burn-live-tv-los-angeles-wildfires-1236252229/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">medios locales</a>, actores como <strong>Mandy Moore, Adam Brody, James Wood, Eugene Levy, Billy Crystal y Mark Hamill</strong> son algunas de las figuras que han sufrido daños parciales o totales en sus viviendas producto del fuego.</p>\n<p>Otra de las víctimas fue la socialité <strong>Paris Hilton</strong> y su residencia en el barrio de Pacific Palisades, una de las localidades más afectadas durante este martes.</p>\n<p>\"Tengo el corazón roto. Pacific Palisades es una comunidad muy inusual de encontrar en Los Ángeles, llena de familias con niños pequeños y mascotas. Lloro por todas las personas y mascotas involucradas, a muchas de ellas las conozco\", escribió en su cuenta de Instagram.</p>\n<p>Por ahora las autoridades de California han informado de <strong>cinco personas fallecidas</strong> y más de un millón y medio de personas sin energía eléctrica.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/famosos-y-actores-perdieron-sus-casa-por-incendios-en-california/2025-01-09/083318.html","streamUrl":null,"titleText":"Famosos y actores perdieron sus casa por incendios en California","uid":"5bd75c36-7a95-4f9c-8956-813bcce98818","updateDate":"2025-01-09T11:30:00.000Z"},{"mainText":"<p><strong>Cleveland Cavaliers</strong> se llevó un choque de titanes contra <strong>Oklahoma City Thunder, por </strong>129-122, en un duelo entre franquicias que llevaban respectivamente diez y quince triunfos consecutivos, e incrementaron su racha a 11 para reforzar su primera plaza en el Este con un balance de 32 victorias y cuatro derrotas.</p>\n<p>Los Cavs del técnico<strong> Kenny Atkinson no se ponen límites y tumbaron a los Thunder</strong>, que siguen al mando del Oeste con 30 victorias y seis derrotas, en un recital de baloncesto.</p>\n<p><strong>Jarrett Allen</strong> lideró la victoria de los Cavs con un doble doble de <strong>25 puntos y doce rebotes,</strong> a los que añadió seis asistencias y tres robos, con nueve de once en tiros de campo.</p>\n<p>Ante una de las defensas más feroces de la NBA,<strong> los Cavaliers anotaron 129 puntos y acabaron con siete jugadores con dobles dígitos</strong>. Evan Mobley firmó 21 puntos, diez rebotes y siete asistencias y Darius Garland aportó 18 puntos.</p>\n<p>Incluso en una noche en la que Donovan Mitchell, el que más puntos promedia para los Cavs este año, los hombres de Atkinson supieron salir ganadores. Max Strus brilló saliendo del banquillo con 17 puntos y cinco de seis en triples.</p>\n<p>Son la mejor franquicia con mejor balance de la NBA los Cavaliers y dieron un aviso a la liga al doblegar a unos Thunder en los que Shai Gilgeous Alexander metió 31 puntos y Jalen Williams aportó 25 tantos y nueve asistencias.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/baloncesto/nba/los-cavaliers-se-llevaron-un-choque-de-titanes-contra-los-thunder/2025-01-09/081754.html","streamUrl":null,"titleText":"Los Cavaliers se llevaron un choque de titanes contra los Thunder","uid":"3cdd6838-db41-40cf-b0c6-0b6bdbbe9b58","updateDate":"2025-01-09T11:11:00.000Z"},{"mainText":"<p>El club <strong>West Ham confirmó este jueves que Graham Potter</strong> es el nuevo entrenador del equipo tras el despido del español<strong> Julen Lopetegui.</strong></p>\n<p>Antiguo técnico de <strong>Brighton y Chelsea</strong>, Potter acordó un contrato de dos años y medio para volver a dirigir el club.</p>\n<p>\"Estoy encantado de estar aquí<strong>. Para mí era importante esperar hasta que apareciera un trabajo que sintiera que era adecuado para mí y que fuera el adecuado para el club al que me incorporo.</strong> Esa es la sensación que tengo con el West Ham United\", dijo Potter en un comunicado colgado en la web del equipo inglés.</p>\n<p>\"West Ham United es un club grande, en el corazón de Londres, con una enorme base de seguidores y un gran apoyo en todo el mundo\", dijo.</p>\n<p>Potter, de 49 años, comenzó su carrera como entrenador en el club sueco Ostersund y tuvo buenas etapas con el Swansea y el Brighton.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/west-ham-united-confirmo-a-graham-potter-como-nuevo-entrenador/2025-01-09/081623.html","streamUrl":null,"titleText":"West Ham United confirmó a Graham Potter como nuevo entrenador","uid":"02914a2f-e04c-4389-9083-3e03a3a29529","updateDate":"2025-01-09T11:10:00.000Z"},{"mainText":"<p><strong>Estados Unidos</strong> perdió su representación en el<strong> Consejo de Fundación y el Comité Ejecutivo de la Agencia Mundial Antidopaje (AMA)</strong> debido a la falta de pago de su contribución presupuestaria de 2024, según confirmó este jueves la <strong>AMA al diario oficialista chino <em>Global Times</em>.</strong></p>\n<p>\"De acuerdo con el Artículo 6.6 de los Estatutos de la AMA, los representantes de las autoridades públicas de un país que no ha pagado sus cuotas no son elegibles para formar parte del Consejo de Fundación o del Comité Ejecutivo\", indicó la organización en un comunicado a dicho rotativo.</p>\n<p>\"Por lo tanto, el 1 de enero de cada año, cualquier miembro que represente a un país que no ha cumplido con el pago automáticamente pierde su asiento\", apostilló el comunicado.</p>\n<p>Estados Unidos debía aportar 3,6 millones de dólares antes del 31 de diciembre de 2024. Esta contribución era parte del presupuesto total de la AMA para 2025, que asciende a 57,5 millones de dólares, aseguró el organismo.</p>\n<p>Rahul Gupta, director de la Oficina de Política de Control de Drogas de EE. UU., representaba a las Américas en el Comité Ejecutivo de la AMA, según su página web.</p>\n<p>En noviembre de 2020, el organismo antidopaje y el país norteamericano ya habían iniciado negociaciones para abordar las tensiones generadas por la amenaza de Estados Unidos de retirar su financiación, reclamando una mayor representación en los comités de la AMA como principal contribuyente económico.</p>\n<p>El conflicto actual entre EE. UU. y la AMA tiene sus raíces en los casos de dopaje relacionados con 23 nadadores chinos en 2021. Aunque la AMA exoneró a los atletas tras una investigación que atribuyó los positivos a contaminación accidental, Estados Unidos sigue cuestionando la imparcialidad del organismo.</p>\n<p>La exclusión también genera incertidumbre sobre los Juegos Olímpicos de Invierno de 2034 en Salt Lake City, ya que la candidatura estadounidense incluyó una cláusula que garantiza la autoridad de la AMA en la lucha antidopaje.</p>\n<p>Por ahora, no está claro si la falta de pago impactará en la organización del evento.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/olimpismo/dopaje/ee-uu-perdio-representacion-en-la-agencia-mundial-antidopaje-por-impago/2025-01-09/081322.html","streamUrl":null,"titleText":"EE.UU. perdió representación en la Agencia Mundial Antidopaje por impago","uid":"781c580d-fa73-4e88-9bc2-18d9708001a3","updateDate":"2025-01-09T11:10:00.000Z"},{"mainText":"<p>El centrocampista croata<strong> Luka Modric</strong> no jugará este jueves frente a <strong>RCD Mallorca</strong> en la <strong>semifinal de la Supercopa que se disputa en la ciudad saudí de Yeda</strong> debido a un proceso viral, según informó el club blanco en un comunicado.</p>\n<p>Modric participó con normalidad en el entrenamiento del miércoles, previo al partido desarrollado en la ciudad deportiva anexa al estadio, pero el contratiempo médico le va a impedir participar en el encuentro frente a Mallorca.</p>\n<p>El parte médico no concreta los plazos de recuperación<strong> y si estaría disponible para jugar la final contra Barcelona</strong> este domingo en caso de que los blancos ganen,<strong> y se limita a señalar que está \"pendiente de evolución\".</strong></p>\n<p>Tras jugar de titular el pasado lunes en el partido de<strong> Copa del Rey frente a la Deportiva Minera,</strong> donde anotó un gol, el futbolista croata estaba en las quinielas para ocupar esta noche un puesto en el once en pugna con <strong>Camavinga y Ceballos.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/real-madrid/real-madrid-perdio-a-modric-para-duelo-con-mallorca-por-proceso-viral/2025-01-09/081143.html","streamUrl":null,"titleText":"Real Madrid perdió a Modric para duelo con Mallorca por proceso viral","uid":"7aaec6c6-c7e9-4ef9-8123-f32c6976ea24","updateDate":"2025-01-09T11:10:00.000Z"},{"mainText":"<p>El Metro de Santiago informó que mantiene <strong>cerradas siete estaciones de la Línea 2</strong> a causa de un problema técnico.</p>\n<p>A través de sus redes sociales, el tren metropolitano anunció a los usuarios que no hay servicio en <strong>El Llano, San Miguel, Lo Vial, Departamental, Ciudad del Niño, Lo Ovalle y El Parrón</strong>.</p>\n<p>De esta forma, están operativos solo los tramos <strong>entre La Cisterna y Hospital el Pino</strong> por el sur y entre <strong>Vespucio Norte y Franklin</strong> por el norte.</p>\n<p><strong>Red Movilidad</strong> instauró refuerzos en sus recorridos habituales para apoyar el servicio a usuarios que se quedaron sin su transporte de todos los días. </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">6:08 hrs. 🚇 Atención: Las siguientes estaciones de <a href=\"https://twitter.com/hashtag/L2?src=hash&ref_src=twsrc%5Etfw\">#L2</a> se encuentran sin servicio debido a un problema técnico:<br />\n\n<br />\n\n❌El Llano<br />\n\n❌San Miguel<br />\n\n❌Lo Vial<br />\n\n❌Departamental<br />\n\n❌Ciudad del Niño<br />\n\n❌Lo Ovalle<br />\n\n❌El Parrón<br />\n\n<br />\n\nSeguiremos informando. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/Fjh6BqdDP3\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Fjh6BqdDP3</a></p>\n— Metro de Santiago - #NuevoViaje (@metrodesantiago) <a href=\"https://twitter.com/metrodesantiago/status/1877281920838512681?ref_src=twsrc%5Etfw\">January 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En entrevista con <strong>El Diario de Cooperativa</strong> la generta de operaciones de Metro, <strong>Pamela Barros</strong>, explicó que \"tenemos un tren deslocalizado producto de una falla en la vía. Es una avería que estamos atendiendo en todo nuestro equipo técnico. <strong>Esperamos reponer el servicio lo antes posible, probablemente durante la tarde</strong>\".</p>\n<p>Añadió que se trata de \"un tren sin pasajeros que no está descarrilado. Estamos atendiendo la avería tanto del tren como de las vías\".</p>\n<p>\"Sin duda es complejo dejar un tramo importante de la línea sin servicio. Hay 60 buses para abastecer la demanda de transporte de nuestros usuarios\", sentenció</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/metro/metro-mantiene-cerradas-siete-estaciones-de-la-linea-2/2025-01-09/064711.html","streamUrl":null,"titleText":"Metro mantiene cerradas siete estaciones de la Línea 2","uid":"b83565ca-b72c-4400-a410-760b3c43cecc","updateDate":"2025-01-09T11:05:00.000Z"},{"mainText":"<p>El número uno de Chile,<strong> Alejandro Tabilo (23° de la ATP)</strong> conoció a su rival para la primera ronda del <strong>Abierto de Australia,</strong> donde chocará contra el español<strong> Roberto Carballés (59°)</strong></p>\n<p>Este será el primer enfrentamiento del zurdo contra el nacido en Tenerife, que es profesional desde el 2011.</p>\n<p>El ganador del choque se medirá contra el australiano <strong>James Duckworth (94°) o el suizo  Dominic Stricker (298°).</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/roberto-carballes-sera-rival-de-tabilo-en-el-abierto-de-australia/2025-01-09/080132.html","streamUrl":null,"titleText":"Roberto Carballés será rival de Tabilo en el Abierto de Australia","uid":"061472d7-0543-4067-8e2d-1ff237458d75","updateDate":"2025-01-09T10:58:00.000Z"},{"mainText":"<p>El tenista chileno <strong>Cristian Garin (151° de la ATP),</strong> que superó la ronda de clasificaciones, será rival del croata<strong> Borna Coric (88°)</strong> en la primera fase del Abierto de Australia.</p>\n<p>En caso de resultar triunfador, la raqueta nacional jugará frente al ganador del choque entre los estadonunidenses <strong>Taylor Fritz (4°),</strong> cuarto sembrado, y<strong> Jenson Brooksby (466°).</strong></p>\n<p>Será el cuarto duelo entre Garin y Coric, que tiene la supremacía con sus victorias en el <strong>Masters 1.000 de Roma 2020</strong> y en <strong>s-Hertogenbosch, en 2019.</strong> El iquiqueño ganó en<strong> Río de Janeiro 2020.</strong> </p>\n<p>Para Garín será su sexta participación en el primer Grand Slam de la temporada. En las dos últimas ediciones perdió en primera ronda y en 2022 firmó su mejor actuación al ganar dos partidos y alcanzar los dieciseisavos de final.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/cristian-garin-quedo-emparejado-con-borna-coric-en-el-abierto-de-australia/2025-01-09/074646.html","streamUrl":null,"titleText":"Cristian Garin quedó emparejado con Borna Coric en el Abierto de Australia","uid":"f82af9e7-c159-4076-b8a3-cef5fee352db","updateDate":"2025-01-09T10:44:00.000Z"},{"mainText":"<p>El tenista chileno<strong> Nicolás Jarry</strong> (34° de la ATP) quedó emparejado con el número uno del mundo, el italiano<strong> Jannik Sinner, en la primera ronda del Abierto de Australia.</strong></p>\n<p>El sorteo deparó que el europeo, defensor del título, iniciará la ruta en el Grand Slam contra la raqueta nacional.</p>\n<p>El ganador del enfrentamiento jugará contra el australiano <strong>Tristan Schoolkate o el japonés Taro Daniel.</strong></p>\n<p> En el historial de enfrentamientos, Jarry y Sinner se reparten un triunfo cada uno. El 2019 el chileno ganó en s-Hertogenbosch, mientras que el año pasado la victoria fue para el italiano, en Beijing.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/nicolas-jarry-enfrentara-a-jannik-sinner-en-primera-ronda-del-abierto-de/2025-01-09/073753.html","streamUrl":null,"titleText":"Nicolás Jarry enfrentará a Jannik Sinner en primera ronda del Abierto de Australia","uid":"6af9d536-0efa-4217-a71e-d6138a905c58","updateDate":"2025-01-09T10:36:00.000Z"},{"mainText":"<p>La <strong>directora general de Migración de Bolivia, Katherine Calderón</strong>, sostuvo este miércoles que <strong>Chile \"no ha requerido\" la extradición del exfrentista Pablo Muñoz Hoffman</strong>, quien estaba prófugo desde 1996 y fue <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/frentistas/bolivia-dejo-libre-a-exfrentista-pablo-munoz-hoffman/2025-01-07/201602.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">detenido y liberado en menos de un día en La Paz</a>.</p>\n<p>En declaraciones al canal privado de televisión <em>DTV</em>, Calderón ratificó que Muñoz Hoffman \"contaba con una alerta roja de Interpol\", y que esa notificación \"no es considerada como una forma de detención para Bolivia\".</p>\n<p>La directora señaló que su despacho debe verificar si el chileno tiene o no \"un proceso de extradición pendiente\" en Bolivia a través del <strong>Ministerio de Relaciones Exteriores</strong> y del <strong>Tribunal Supremo de Justicia</strong>.</p>\n<p>\"Se ha identificado que <strong>la República de Chile no ha requerido la extradición al Estado Plurinacional de Bolivia</strong> de esta persona (Muñoz), por lo que <strong>no existen causas en el país para que esta persona</strong> sea presentada ante la autoridad competente\", indicó.</p>\n<p>Por otra parte, Calderón dijo al canal <em>Unitel</em> que tiene conocimiento de que Muñoz \"se encontraría en La Paz\", aunque afirmó que la Policía debería tener su \"localización\" exacta.</p>\n<p>Estas declaraciones de la funcionaria son el <strong>primer y único pronunciamiento que ha habido hasta el momento por parte del Gobierno de Luis Arce sobre este caso</strong>.</p>\n<p>En la víspera, la <strong>jefa de Cooperación Internacional de la Policía de Investigaciones de Chile, prefecta Carolina Namor</strong>, señaló ya que Muñoz fue puesto en libertad porque <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/frentistas/bolivia-dejo-libre-a-exfrentista-pablo-munoz-hoffman/2025-01-07/201602.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Bolivia no reconoce la notificación roja emitida por Interpol Chile como mecanismo de detención</a>.</p>\n<h2><span ><em><strong>Declaraciones previas y más</strong></em></span></h2>\n<p>Los medios bolivianos <em>Brújula Digital</em> y <em>La Prensa</em> informaron el martes sobre la liberación de Muñoz, sin que hubiera alguna reacción o confirmación oficial del Ejecutivo de Arce.</p>\n<p>La información fue comentada por varias autoridades chilenas, como el canciller <strong>Alberto van Klaveren</strong>, quien <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/frentistas/hicimos-todo-lo-posible-van-klaveren-respondio-criticas-tras/2025-01-08/101702.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">aseguró que Chile haría todo lo necesario para lograr la extradición del exguerrillero</a>.</p>\n<p>\"Lo que estamos haciendo como Cancillería es <strong>activar la petición de extradición, pero le corresponde al Poder Judicial</strong>. Por esa misma razón, en el día de ayer (martes), ante la situación que se había producido, <strong>decidimos oficiar a la Corte Suprema para solicitar la detención</strong> y la extradición de este <strong>personaje</strong>, considerando que estaba en Bolivia\", dijo.</p>\n<ul>\n<li><em>Vea también: <a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/frentistas/corte-suprema-declaro-procedente-la-detencion-de-munoz-hoffman/2025-01-08/142923.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Corte Suprema declaró procedente la detención de Muñoz Hoffman</span></a></em></li>\n</ul>\n<p>El lunes, Muñoz fue interceptado por la Interpol de Bolivia, que recibió una alerta sobre la presencia del hombre en el Consulado de Chile.</p>\n<p>Como no tenía documentos, se revisaron sus registros de migración y se constató que su ingreso a Bolivia fue irregular y que contaba con una notificación roja de Interpol, explicó en su momento el director nacional de esa entidad en el país andino, <strong>Juan Carlos Bazoalto</strong>.</p>\n<p>El exguerrillero fue detenido en ese momento y se tenía previsto entregarlo a las autoridades de su país en un punto fronterizo, pero finalmente no ocurrió.</p>\n<p>Muñoz, junto a <strong>Mauricio Hernández Norambuena, Ricardo Palma Salamanca y Patricio Ortiz Montenegro</strong>, eran miembros del <strong>Frente Patriótico Manuel Rodríguez</strong> (FPMR) y protagonizaron la llamada <strong>\"fuga del siglo\"</strong>, al escapar de la <strong>Cárcel de Alta Seguridad de Santiago el 30 de diciembre de 1996</strong>, amarrados y colgados de una cuerda del helicóptero, en una espectacular acción que duró menos de un minuto.</p>\n<p>Muñoz Hoffman era el último de los cuatro exguerrilleros cuyo paradero era desconocido hasta ahora.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/frentistas/bolivia-libero-a-munoz-hoffman-porque-chile-no-ha-requerido-la/2025-01-09/000630.html","streamUrl":null,"titleText":"Bolivia liberó a Muñoz Hoffman porque \"Chile no ha requerido la extradición\"","uid":"1d175ef9-1cc9-4c47-95f6-25754e028be7","updateDate":"2025-01-09T03:16:00.000Z"},{"mainText":"<p>A través de sus redes sociales, <strong>Deportes Limache confirmó al delantero Nelson Da Silva y el lateral Felipe Fritz como sus primeras renovaciones para el debut en Primera División</strong>.</p>\n<p>Tras el <a href=\"https://www.instagram.com/p/DEiEsyFuqMg/?img_index=1\">éxodo de 16 futbolistas</a> del plantel que logró el ascenso, el club \"tomatero\" señaló estar \"trabajando full en la temporada 2025\" y comenzará a anunciar refuerzos en los próximos días.</p>\n<p><strong>Da Silva fue el goleador del equipo con 15 goles</strong>. Aquella cosecha ubicó al trasandino como el <strong>cuarto máximo artillero de la Primera B</strong>.</p>\n<p>Fritz, en tanto, destacó como titular fijo por la banda izquierda. Además, acertó su tiro en la histórica tanda de penales ante Rangers que instaló a los \"cerveceros\" por primera vez en la máxima categoría.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DElOyXwu0mc/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DElOyXwu0mc/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club Deportes Limache (@cdlimache)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DEldgKqOmUq/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DEldgKqOmUq/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club Deportes Limache (@cdlimache)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/deportes-limache-anuncio-las-renovaciones-de-nelson-da-silva-y-felipe/2025-01-09/000236.html","streamUrl":null,"titleText":"Deportes Limache anunció las renovaciones de Nelson Da Silva y Felipe Fritz","uid":"d5ce361b-9631-4bcd-b6e0-04ccf4d4caef","updateDate":"2025-01-09T02:58:00.000Z"}]
