[{"mainText":"<p>Un grupo familiar sufrió un violento robo a manos de <strong>un número indeterminado de delincuentes que irrumpió en su domicilio</strong>, ubicado en la comuna de Maipú.</p>\n<p>Según antecedentes recabados por Carabineros, <strong>los asaltantes lograron entrar en la casa de villa Blanco Encalada al saltar un muro perimetral</strong> la noche de este miércoles.</p>\n<p>Una vez en el interior, <strong>golpearon a los moradores presentes, entre ellos menores de edad y personas en situación de discapacidad</strong>, antes de registrar el inmueble.</p>\n<p>Los sujetos cargaron un vehículo que los esperaba afuera con una <strong>caja fuerte que contenía joyas y dinero</strong>, y también <strong>se llevaron a dos perros</strong> pertenecientes a las víctimas.</p>\n<p>Al percatarse de lo ocurrido, <strong>\"vecinos inician una persecución por diferentes arterias, y el vehículo termina colisionando\"</strong> con otro auto en Libertad con General San Martín, relató el <strong>capitán Ignacio Bravo</strong>, de la Prefectura Santiago Rinconada.</p>\n<p>El oficial complementó que, en base a una primera inspección, <strong>\"se mantienen especies del robo al interior del móvil\", pero los ladrones escaparon a pie</strong> en dirección desconocida.</p>\n<p>\"Personal de Carabineros adoptó el procedimiento de rigor para dar cuenta al Ministerio Público, que dispondrá las diferentes <strong>diligencias investigativas</strong> a realizar\" <strong>para dar con su paradero</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/familia-sufrio-violento-robo-en-su-domicilio-de-maipu/2025-09-04/011932.html","streamUrl":null,"titleText":"Familia sufrió violento robo en su domicilio de Maipú","uid":"1234f776-3455-4964-95f3-50b44d904467","updateDate":"2025-09-04T05:19:32.000Z"},{"mainText":"<p>Un sismo de mediana intensidad <strong>se percibió en las regiones de Tarapacá, Antofagasta y Atacama pasada la medianoche de este jueves</strong>, de acuerdo con el Centro Sismológico Nacional.</p>\n<p>La última actualización de esa entidad indica que <strong>el movimiento alcanzó una magnitud de 5.9</strong>, y que su epicentro se localizó<strong> 102.12 kilómetros al sureste de Socaire</strong>, en la Región de Antofagasta.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"ro\">Hora Local: 2025/09/04 00:10:18, mag: 5.9, Lat: -24.37, Lon: -67.36, Prof: 187.1, Loc : 102.12 km al SE de Socaire</p>\n— Sismología UdeChile (@Sismos_CSN) <a href=\"https://twitter.com/Sismos_CSN/status/1963458142634684758?ref_src=twsrc%5Etfw\">September 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Según el balance preliminar del Senapred, las <strong>intensidades en escala de Mercalli</strong> fueron las siguientes:</p>\n<p><span ><strong>Región de Tarapacá</strong></span></p>\n<ul>\n<li>La Tirana: IV</li>\n<li>Pica: IV</li>\n<li>Alto Hospicio: III</li>\n<li>Iquique: III</li>\n<li>Pozo Almonte: III</li>\n</ul>\n<p><span ><strong>Región de Antofagasta</strong></span></p>\n<ul>\n<li>Antofagasta: V</li>\n<li>Mejillones: V</li>\n<li>Tocopilla: V</li>\n<li>San Pedro de Atacama: III</li>\n</ul>\n<p><span ><strong>Región de Atacama</strong></span></p>\n<ul>\n<li>Chañaral: IV</li>\n<li>Diego de Almagro: IV</li>\n<li>El Salvador: IV</li>\n<li>Caldera: III</li>\n<li>Copiapó: III</li>\n<li>Tierra Amarilla: III</li>\n<li>Freirina: II</li>\n</ul>\n<blockquote class=\"twitter-tweet\" data-conversation=\"none\">\n<p dir=\"ltr\" lang=\"es\">(actualización) Sismo de mediana intensidad en las regiones de Tarapacá, Antofagasta y Atacama. Más info. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/AyYaaH7Yal\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/AyYaaH7Yal</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/1963458527831216322?ref_src=twsrc%5Etfw\">September 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/sismos/norte-grande/sismo-de-mediana-intensidad-sacudio-al-norte-grande/2025-09-04/003911.html","streamUrl":null,"titleText":"Sismo de mediana intensidad sacudió al norte grande","uid":"fe35488b-af2f-40d0-919c-69f27789fffa","updateDate":"2025-09-04T04:39:11.000Z"},{"mainText":"<p><strong>La selección chilena visita a Brasil</strong> este jueves 4 de septiembre <strong>por la penúltima fecha de las Clasificatorias 2026 y, además de un siempre difícil \"Scratch\", también se enfrenta a un aplastante registro histórico</strong>, que incluye un pasaje turbulento.</p>\n<p><strong>El primer duelo entre ambos elencos en Brasil por un camino mundialista fue rumbo a Suiza 1954</strong>. El 14 de marzo de aquel año, <strong>Brasil ganó por 1-0</strong> en Maracaná con solitario gol de Baltazar da Silva y a la postre clasificó al ser el líder del grupo compartido también con Paraguay.</p>\n<p><strong>Hubo que esperar 35 años para un nuevo partido clasificatorio de Chile en tierras brasileñas, que terminó en un monumental escándalo que marcó negativamente al fútbol nacional</strong>, y que recientemente cumplió un nuevo aniversario.</p>\n<p><strong>El 3 de febrero de 1989, Brasil y Chile disputaban un partido crucial por la clasificación a Italia 90</strong>, ya que ambos vivían una verdadera final para quedarse con el cupo del grupo que completaba la eliminada Venezuela.</p>\n<p><strong>La Verdeamarela ganaba 1-0</strong> gracias a la anotación de Careca al minuto 49, en una enorme actuación de Roberto Rojas, cuyas atajadas evitaron un resultado más abultado.</p>\n<p>Sin embargo, el propio <strong>\"Cóndor\" Rojas protagonizó el bochorno histórico: Al minuto 73 simuló ser impactado por una bengala</strong> que cayó a unos metros de su posición, por lo que Chile se retiró por falta de garantías de seguridad.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/2PSoVChzpnk?si=lKzEnjZQmTSYBN2c\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p><strong>Tras descubrirse que el golero en realidad cortó con una hoja de afeitar escondida en su guante, el partido se le dio a Brasil por 2-0, Chile quedó eliminado del Mundial y además fue descalificado para la ruta a Estados Unidos 1994</strong>. Respecto a Rojas, fue castigado a perpetuidad y no volvió a jugar, aunque recibió una amnistía en el 2000.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/kBOHU9abgqw?si=39Jeutel5eOia10_\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>Para Francia 1998 el campeón Brasil quedó directamente clasificado, por lo que <strong>Chile volvió a visitar a la \"Canarinha\" en las desastrosas Eliminatorias a Corea-Japón 2002</strong>.</p>\n<p>Pese al triunfo 3-0 de la primera rueda en el Nacional, una Roja ya colista y dirigida por Jorge Garcés <strong>perdió 2-0 en Curitiba</strong>: Edilson (53') y Rivaldo (64') fueron los verdugos.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/YumEZ0rOw4I?si=ru6nlFewYBPsnZcg\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p><strong>En las Clasificatorias a Alemania 2006 llegó una goleada que dejó huella, pues Chile fue vapuleado 5-0</strong> por un equipo liderado por Adriano, Ronaldo y Robinho, la \"bestia negra\" de nuestra selección.</p>\n<p>Aquel 4 de noviembre de 2005, en el Estadio \"Mané Garrincha\" de Brasilia, anotaron el zaguero Juan (11'), Robinho (21') y Adriano tres veces (27', 29' y 90+3').</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/26WeVVprqsY?si=pTq-0XIml2qvYP7w\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p><strong>La diferencia fue tal que las imágenes del partido fueron utilizadas para uno de los recordados comerciales de la campaña <em>\"Jogo Bonito\"</em></strong> que la marca Nike llevó en torno al equipo brasileño por aquella época.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/umLkHnIMNFs?si=l7T8cO2FtxI2B_a2\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p><strong>La ilusión chilena de sumar en Brasil se encendió hacia Sudáfrica 2010</strong> <strong>en Salvador de Bahía</strong>, gracias a un <strong>doblete de Humberto Suazo</strong> que había puesto el 2-2 parcial.</p>\n<p><strong>Sin embargo, Nilmar marcó dos goles seguidos en la recta final para sellar un triplete y dejar la cuenta 4-2</strong> aquella noche del 9 de septiembre de 2009.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/_ZvBR0fCpNc?si=2g1vEd_jbtSjXJGx\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>Hubo otro salto al ser Brasil el anfitrión del Mundial 2014, por lo que <strong>Chile regresó a aquel país en Clasificatorias en la ruta a Rusia 2018</strong>.</p>\n<p><strong>Era la última fecha y La Roja necesitaba no perder por más de un gol, pero sufrió un traumático 3-0</strong> que dejó a la \"Generación Dorada\" fuera de la Copa del Mundo, rematando un frustrante proceso que dio paso a la debacle criolla.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/yNC352icID8?si=Gil7A6sFqilrU1tI\" title=\"YouTube video player\" width=\"560\"></iframe> <iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/LqEYtsn-rMk?si=FF6TALOXdeo4ltx7\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p><strong>El último registro entre ambos elencos en Brasil fue otra goleada contra Chile: Un 4-0 sobre el césped del Maracaná en la penúltima fecha hacia Qatar 2022</strong>, el 24 de marzo de aquel año.</p>\n<p>Neymar (44'), Vinícius Jr. (45+1'), Philippe Coutinho (72') y Richarlison (90+1') golpearon a un Chile que finalmente quedó fuera del repechaje por cinco puntos.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/7n5Rps5q9BY?si=__rWtpOHupsq_dYX\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p><strong>Esta nueva visita de La Roja al Maracaná, con el peso de no sumar puntos como visita ante Brasil, arrancará a las 20:30 horas de Chile y podrás seguirlo en Cooperativa Deportes y Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/el-doloroso-historial-de-la-roja-como-visita-ante-brasil-por/2025-09-03/233347.html","streamUrl":null,"titleText":"El doloroso historial de La Roja como visita ante Brasil por Clasificatorias","uid":"4050fbfe-7922-48ed-af81-797285641b34","updateDate":"2025-09-04T03:33:47.000Z"},{"mainText":"<p>La <strong>mesa técnica de negociación entre la Federación de Cooperativas de Viviendas del Cerro Centinela y la inmobiliaria San Antonio</strong>, que buscaba <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/aun-no-hay-acuerdo-megatoma-de-san-antonio-esta-a-cuatro-dias-de-ser/2025-08-23/110227.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">regularizar la megatoma en esa comuna de la Región de Valparaíso</a>, <strong>finalizó este miércoles sin un acuerdo de compra</strong> del terreno ocupado.</p>\n<p><strong>De acuerdo con la constructora</strong>, la instancia impulsada por el Gobierno fracasó debido a que <strong>no se presentó información fidedigna sobre los interesados en comprar</strong>, no había condiciones para la adquisición del terreno en un solo acto, ni tampoco las garantías respectivas por parte de una entidad bancaria para cerrar el negocio.</p>\n<p>De esta manera, <strong>la ejecución de la orden de desalojo</strong> emitida por la Corte Suprema <strong>se hace inminente</strong>, aunque probablemente no de forma inmediata, por lo que <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/megatoma-de-san-antonio-3-700-familias-se-han-inscrito-en-cooperativas/2025-03-02/143909.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los dirigentes</a> se proponen retomar las conversaciones con la empresa</strong> durante un eventual periodo de preparación.</p>\n<p>\"No vamos a descansar. Vamos a seguir luchando para que todos nuestros socios de cooperativas y vecinos puedan dormir tranquilos, porque no se viene un desalojo inmediato. No va a venir mañana una máquina a desalojarnos. <strong>Con intermediarios o no, queremos seguir luchando</strong>\", aseveró <strong>Elizabeth Rivera, presidenta de la Federación de Cooperativas</strong>.</p>\n<h2><em><span ><strong>Inmobiliaria exigía \"precios inalcanzables\", según el Gobierno</strong></span></em></h2>\n<p>Así lo manifestaron en esta jornada también al Ministerio de Vivienda, cuya delegada, <strong>Gloria Maira</strong>, lamentó que <strong>los ejecutivos de la inmobiliaria exigieran tres veces más de la tasa actual del terreno</strong>.</p>\n<p>\"<strong>Se mantuvieron en precios inalcanzables, trabajando esto como una compraventa más</strong>, sin considerar el contexto, las condiciones y la realidad de un megacampamento de 215 hectáreas, y con familias del 40% más vulnerables de la población\", advirtió.</p>\n<p>No obstante, la representante del nivel central <strong>dijo esperar que \"los propietarios se abran a seguir conversando para buscar una solución\"</strong> fuera de la mesa técnica.</p>\n<p>Por su parte, <strong>Marcelo Alfonsi, representante del Municipio de San Antonio</strong> en la mesa técnica, admitió que la alcaldía y las cooperativas \"<strong>nunca tuvieron algún documento</strong> o la presencia del BancoEstado <strong>para dar fe de la disponibilidad de recursos</strong> para comprar el terreno\".</p>\n<p>A la vez, el funcionario reconoció que \"<strong>el Municipio no tiene las capacidades para albergar a 4.000 familias</strong>, que son las que se ubican en el cerro\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/megatoma-de-san-antonio-fracaso-la-mesa-para-un-acuerdo-de-compra/2025-09-03/233932.html","streamUrl":null,"titleText":"Megatoma de San Antonio: Fracasó la mesa para un acuerdo de compra","uid":"651b6d0d-b075-445d-b119-8a30829626a5","updateDate":"2025-09-04T03:39:32.000Z"},{"mainText":"<p><strong>Este jueves 4 de septiembre, la selección chilena tiene una dura visita a Brasil por la penúltima jornada de las Clasificatorias 2026</strong>, ya con miras al próximo proceso mundialista tras quedarse sin opciones en el actual periodo.</p>\n<p><strong>El destino de ambos equipos ya está sellado: Chile llega como el único eliminado matemáticamente</strong> y es colista con 10 puntos, mientras <strong>Brasil ya tiene boletos</strong> para la cita de 2026.</p>\n<p>La Roja tratará de rescatar algún punto en Brasil por primera vez en la historia, en la pelea por no repetir el último puesto del camino a Corea y Japón 2002.</p>\n<p><strong>El conjunto nacional viene de dos derrotas en la doble fecha de junio</strong>: Primero por la mínima ante Argentina en Santiago, para luego recibir el <a href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/fuera-del-mundial-2026-bolivia-le-dio-el-tiro-de-gracia-a-la-roja-de/2025-06-10/175519.html?_gl=1*1svwmxi*_gcl_au*MjU0MzE2Mzc2LjE3NTM0NzE5MDA.\"><strong>tiro de gracia con un 2-0 de Bolivia</strong></a> en El Alto.</p>\n<p>Aquella derrota en el altiplano permitió la salida de Ricardo Gareca. <strong>Nicolás Córdova asumió como interino para completar las Clasificatorias y apostó por una renovación de cara al Mundial de 2030</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[URGENTE] La nómina de la selección chilena para los duelos clasificatorios ante Brasil y Uruguay <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/CIEX7wzva1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/CIEX7wzva1</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/HgxO18zKot\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/HgxO18zKot</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1958938635472183359?ref_src=twsrc%5Etfw\">August 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><a rel=\"link a una nota absoluta 13\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/cordova-y-ausencia-de-la-generacion-dorada-hay-agradecimiento-pero-el/2025-09-02/145746.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">El DT borró a los jugadores de la \"Generación Dorada\"</a> y realizó una nómina cercana a un promedio de 24 años y algunos sub 20 que jugarán el Mundial de la categoría en menos de un mes: <strong>\"Sería muy irresponsable de mi parte poner a jugadores que no van a estar presentes en un futuro, porque para nosotros el futuro es hoy\"</strong>.</p>\n<p>Aquella decisión vino de la mano con una renovación en el once inicial, donde destacan el cambio de esquema a tres zagueros, la titularidad de Lawrence Vigoroux y la presencia en la banca de Ben Brereton, quien regresó a la selección luego de ser cortado por Gareca.</p>\n<p>Sin embargo, La Roja lamentará <strong>numerosas bajas por lesión</strong>, ya que no viajaron Darío Osorio, Bruno Barticciotto y Benjamín Kuscevic; y con la duda de Felipe Loyola.</p>\n<p>Chile saltará a la cancha del Maracaná con <strong>Vigouroux; Daniel González, Paulo Díaz, Guillermo Maripán; Fabián Hormazábal, Rodrigo Echeverría, Vicente Pizarro, Gabriel Suazo; Lucas Assadi; Lucas Cepeda y Alexander Aravena</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] La formación de <a href=\"https://twitter.com/LaRoja?ref_src=twsrc%5Etfw\">@LaRoja</a> para visitar a Brasil en el Maracaná por Clasificatorias <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 22\" href=\"https://t.co/8qMUSaSdut\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/8qMUSaSdut</a> <a rel=\"link a una nota absoluta 32\" href=\"https://t.co/UavGvux3Ax\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/UavGvux3Ax</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1963427250285457468?ref_src=twsrc%5Etfw\">September 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Respecto a la Verdeamerela, tienen los boletos mundialistas asegurados desde el 10 de junio, cuando <a rel=\"link a una nota absoluta 44\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/brasil-obtuvo-su-primer-triunfo-en-la-era-ancelotti-y-clasifico-al-mundial/2025-06-10/224529.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">venció a Paraguay</a></strong> en lo que también fue su primer triunfo bajo las órdenes de Carlo Ancelotti.</p>\n<p><strong><a rel=\"link a una nota absoluta 57\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/ancelotti-usara-cuatro-atacantes-ante-chile-siempre-que-brasil-tenga/2025-09-03/121005.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"Carletto\" avisó </a>que repetirá la fórmula de cuatro delanteros para salir a \"jugar con intensidad\"</strong> contra Chile.</p>\n<p>De todas maneras, el técnico italiano de Brasil remarcó que \"lo importante es que el equipo no pierda el equilibrio y que se pueda defender bien\".</p>\n<p>Sin Vinícius Jr. ni Neymar en la nómina, Brasil jugará con <strong>Alisson Becker; Wesley, Marquinhos, Gabriel Magalhaes; Douglas Santos, Casemiro, Bruno Guimaraes; Gabriel Martinelli, Raphinha, Estevao y Joao Pedro</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] La formación que prepara Ancelotti en Brasil para recibir a <a href=\"https://twitter.com/LaRoja?ref_src=twsrc%5Etfw\">@LaRoja</a> en Maracaná <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 73\" href=\"https://t.co/WLEplgbRgL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/WLEplgbRgL</a> <a rel=\"link a una nota absoluta 90\" href=\"https://t.co/JDRrINDAdL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/JDRrINDAdL</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1963408857155473510?ref_src=twsrc%5Etfw\">September 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>El partido arrancará a las 20:30 horas de Chile</strong>, con arbitraje del venezolano Alexis Herrera. <strong>Podrás seguir todos los detalles en las ondas de Cooperativa Deportes y la cobertura de Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-roja-visita-a-brasil-con-la-mira-ya-puesta-en-las-clasificatorias-2030/2025-09-03/200059.html","streamUrl":null,"titleText":"La Roja visita a Brasil con la mira ya puesta en las Clasificatorias 2030","uid":"1ed0d2d7-49fa-463e-bd5a-56a1b247deb1","updateDate":"2025-09-04T00:00:59.000Z"},{"mainText":"<p>El <strong>ministro de Seguridad Pública, Luis Cordero</strong>, anunció que recalificará <strong>la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/gobierno-rectifico-querella-por-pescadores-desaparecidos-e-incluye-el/2025-04-15/160645.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">querella interpuesta por su cartera en el denominado caso Bruma</a></strong>, después de que esta semana se conocieran nuevos antecedentes de la tragedia marítima, ocurrida a fines de marzo en la comuna de Coronel.</p>\n<p>La investigación de un presunto abordaje por parte del buque pesquero Cobra contra la embarcación menor comenzó como un cuasidelito de homicidio, pero <strong>la acción legal que impulsan los familiares de las víctimas es la de homicidio con dolo eventual</strong>.</p>\n<p>El secretario de Estado recordó este miércoles que <strong>en abril pasado, el Gobierno \"insistió en que esta era una figura dolosa, aunque fuera dolo eventual\"</strong>, la que en su momento fue añadida al <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/naufragio-de-la-lancha-bruma-gobierno-se-querello-por-omision-de-socorro/2025-04-14/184402.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">delito de omisión de auxilio</a>.</p>\n<p>\"Como en todas las querellas en las cuales interviene el Ministerio de Seguridad, <strong>en la medida en que se agregan más antecedentes, se pueden recalificar</strong>, y lo que se está haciendo es en función de los antecedentes que están disponibles en la actualidad\", subrayó.</p>\n<p>Consultado por<strong> el carácter de esta nueva información, Cordero descartó abordarlo en detalle</strong> \"mientras no ingresemos la actualización de la querella\".</p>\n<p><strong>Este lunes, se filtraron <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/caso-bruma-dan-a-conocer-videos-de-noche-de-accidente-del-cobra/2025-09-01/233555.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">imágenes de la noche del accidente</a></strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/caso-bruma-dan-a-conocer-videos-de-noche-de-accidente-del-cobra/2025-09-01/233555.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> captadas por el Cobra</a>, en los que se aprecia la luz de la embarcación menor y luego, algunos elementos flotando en el lugar donde estaba previamente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/gobierno-recalificara-la-querella-que-interpuso-por-el-caso-bruma/2025-09-03/230314.html","streamUrl":null,"titleText":"Gobierno recalificará la querella que interpuso por el caso Bruma","uid":"210cb016-d340-453f-9862-ee46699ded34","updateDate":"2025-09-04T03:03:14.000Z"},{"mainText":"<p>La selección de <strong>Paraguay espera sellar su boleto al Mundial de 2026, después de ausentarse de las tres pasadas ediciones, cuando reciba este jueves a la ya clasificada Ecuador</strong> con un plantel integrado por rostros nuevos ante la ausencia de tres de las estrellas locales como el delantero Julio Enciso, el defensa Fabián Balbuena y el mediocampista Mathías Villasanti.</p>\n<p>En la penúltima jornada de las Clasificatorias Sudamericanas, la Albirroja, con 24 puntos, <strong>conseguirá su pase al Mundial con una victoria o un empate. Pero, incluso, si llegara a perder y le pasa lo mismo a Venezuela en su visita a Argentina, Paraguay también se asegurará un puesto</strong> en la cita mundialista después de quince años.</p>\n<p>El seleccionado ecuatoriano llegará al estadio asunceno Defensores del Chaco con 25 enteros y con su cupo ya asegurado, pero con la intención de sumar para mantener el segundo lugar en la clasificación.</p>\n<p>El técnico argentino de la Albirroja, Gustavo Alfaro, que recuperó la garra guaraní desde que asumió el cargo en agosto de 2024, quiere celebrar en casa su segunda clasificación a un mundial de fútbol, casualmente ante la selección con la que se estrenó en un certamen de este tipo, Ecuador, a la que llevó a Qatar en 2022.</p>\n<p>De clasificar,<strong> Paraguay volvería a la élite del fútbol internacional tras los fallidos ciclos de Brasil 2014, Rusia 2018 y Qatar 2022.</strong></p>\n<p>El duelo se jugará desde las 19:30 horas y tú lo podrás seguir en Cooperativa.cl</p>\n<p><em><span >Probables alineaciones</span></em></p>\n<p><strong>Paraguay:</strong> Roberto Fernández; Gustavo Gómez, Omar Alderete, Junior Alonso y Juan Cáceres; Andrés Cubas, Matías Galarza, Diego Gómez y Miguel Almirón; Ángel Romero y Antonio Sanabria.</p>\n<p><strong>Ecuador:</strong> Hernán Galíndez; Joel Ordóñez, Willian Pacho, Piero Hincapié y Pervis Estupiñán; Gonzalo Plata, Moisés Caicedo, Pedro Vite y Nilson Angulo; John Yeboah y Enner Valencia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/paraguay-sale-a-sellar-su-clasificacion-al-mundial-ante-ecuador/2025-09-03/142106.html","streamUrl":null,"titleText":"Paraguay sale a sellar su clasificación al Mundial ante Ecuador","uid":"7bc3fda1-27df-466d-814d-277f049ed811","updateDate":"2025-09-03T18:21:06.000Z"},{"mainText":"<p><strong>La selección argentina de fútbol, clasificada desde hace meses al Mundial 2026, recibe este jueves a Venezuela en el Estadio Monumental de Buenos Aires,</strong> en partido histórico dado que <strong>será el último encuentro oficial de Lionel Messi con la 'Albiceleste' en su país.</strong></p>\n<p>Sin que aún se haya designado la sede de la próxima Copa América 2028, no habrá más partidos oficiales en suelo argentino hasta las Clasificatorias del Mundial 2034<strong>, lo que anticipa la despedida del capitán argentino, puesto que Argentina no tiene que jugarse la clasificación a la Copa del Mundo 2030</strong> por albergar uno de los encuentros inaugurales.</p>\n<p>El astro argentino de 38 años confirmó la semana pasada que el duelo ante Venezuela será su último partido como local en eliminatorias mundialistas, por lo que el choque de este jueves será su último encuentro oficial en casa.</p>\n<p>\"Va a ser especial, va a ser un partido muy especial para mí porque es el último de eliminatorias. No sé si después habrá amistosos o más partidos\", aseveró 'La Pulga' en entrevista con Apple TV, cerrando así el debate generado en los últimos tiempos sobre si el de 2026 será su último Mundial.</p>\n<p>\"Me va a acompañar mi familia, mi mujer, mis hijos, mis padres. Lo vamos a vivir de esa manera. Después no sé qué pasará, pero vamos con esa intención\", añadió.</p>\n<p><strong>Venezuela, por su parte, llega al duelo de este jueves con la aspiración de seguir sumando puntos para lograr clasificarse por primera vez en su historia</strong> para la fase final de una Copa del Mundo.</p>\n<p>Tras caer en la última jornada ante Uruguay pero encadenar previamente triunfos ante Bolivia y Perú, la 'Vinotinto' ocupa actualmente el séptimo lugar en las Clasificatorias con 18 puntos y, de finalizar en esa posición, disputaría el repechaje para ingresar al Mundial.</p>\n<p>Los dirigidos por Fernando 'Bocha' Batista se ubican a cuatro unidades de Colombia, que marcha sexta y se estaría quedando con el último puesto de clasificación directa, y un punto por encima de Bolivia, octava en la clasificación y que busca arrebatarle su lugar en la repesca.</p>\n<p><strong>El partido se jugará a las 19:30 horas y tú lo podrás seguir a través de Cooperativa.cl</strong></p>\n<p><strong><em><span >Posibles alineaciones</span></em></strong></p>\n<p><strong>Argentina:</strong> Emiliano Martínez; Nahuel Molina, Cristian Romero, Nicolás Otamendi y Nicolás Tagliafico; Leandro Paredes, Alexis Mac Allister y Rodrigo De Paul; Thiago Almada, Lionel Messi y, Julián Álvarez.</p>\n<p><strong>Venezuela:</strong> Rafael Romo; Jon Aramburu, Nahuel Ferraresi, Wilker Ángel y Miguel Navarro; Eduard Bello, Telasco Segovia, Cristian Cásseres y Jefferson Savarino; Josef Martínez y Salomón Rondón.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/messi-se-despide-de-su-publico-ante-una-venezuela-necesitada-de-sumar/2025-09-03/144356.html","streamUrl":null,"titleText":"Messi se despide de su público ante una Venezuela necesitada de sumar","uid":"ac1d56c9-cd3d-4168-8ead-4215d0921aef","updateDate":"2025-09-03T18:43:56.000Z"},{"mainText":"<p>Este miércoles, <strong>la Corte de Apelaciones le dio un duro revés judicial a Michael Clark al rechazar el recurso de nulidad que presentó</strong> <strong>el dirigente para revertir <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/cmf-acusa-a-michael-clark-de-graves-infracciones-y-de-proporcionar/2025-04-16/083818.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">resolución dictada por la Comisión para el Mercado Financiero (CMF)</a></strong> a raíz de la adquisición de la mayoría accionaria de <strong>Azul Azul, concesionaria a cargo del club Universidad de Chile </strong>en sus ramas de fútbol profesional.</p>\n<p>El ente regulador sancionó al mandamás del cuadro laico y los instó a subsanar<strong> presuntas irregularidades tras intentar adquirir por medio de Antumalal Limitada la participación restante que la liquidada Sartor AGF dejó en el fondo de inversión Tactical Sports</strong>, quien tiene en su poder el control de Azul Azul.</p>\n<p>De acuerdo con la CMF, la operación se debió realizar bajo los parámetros de una<strong> Oferta Pública de Adquisición de Acciones (OPA)</strong>, lo cual no se cumplió.</p>\n<p>Según información de <a rel=\"link a una nota absoluta 3\" href=\"https://www.latercera.com/pulso/noticia/reves-para-michael-clark-en-disputa-contra-cmf-por-el-control-de-azul-azul\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Tercera</em></a>, la Cuarta Sala del tribunal de Alzada respaldó el actuar del organismo financiero, argumentando que \"<strong>la estructura utilizada por Clark, aunque legal en su forma, no podía ser utilizada como un atajo para evitar la obligación</strong> de ofrecer a todos los accionistas minoritarios la oportunidad de vender sus acciones bajo las mismas condiciones, que es la esencia y el propósito de una OPA\".</p>\n<p>El citado medio añadió que \"el fallo no impuso costas a Clark por considerar que tuvo 'motivos plausibles para litigar'. La decisión consolida la potestad supervisora de la CMF y envía un mensaje al mercado sobre los límites de las estructuras indirectas de control\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/dirigentes/corte-de-apelaciones-rechazo-recurso-de-clark-contra-la-cmf-por-compra/2025-09-03/222237.html","streamUrl":null,"titleText":"Corte de Apelaciones rechazó recurso de Clark contra la CMF por compra de acciones de Azul Azul","uid":"60847c8e-7cbd-45f5-88c1-ed80d641964d","updateDate":"2025-09-04T02:22:37.000Z"},{"mainText":"<p>Un <strong>agresivo y bochornoso</strong> episodio registró en la Primera C de Colombia, ya que la arbitra <strong>Vanessa Ceballos recibió un manotazo tras expulsar a Javier Bolívar</strong> en el partido de Deportivo Quique y Real Alianza Aracataca.</p>\n<p>El jugador estaba en la banca al momento de ver la tarjeta roja y <strong>le dio una rápida bofetada</strong> a la silbante. <strong>La juez intentó arremeter hacia Bolíva, pero fue contenida por un asistente técnico</strong> para evitar que la situación escalase aún más.</p>\n<p><strong><em>Revisa el video a continuación:</em></strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">SE SALIÓ DE LA ROPA<br />\n\nLa árbitra colombiana Vanessa Ceballos dirigía un partido masculino de la 1C y se acercó al banco técnico a expulsar a Bolívar, el futbolista se paró, la encaró y le pegó una cachetada, \"tuvieron que sujetar a la jueza porque quiso devolver la agresión\". Vean <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/B3ZCPlOnIa\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/B3ZCPlOnIa</a></p>\n— Jose Borda (@Borda_analista) <a href=\"https://twitter.com/Borda_analista/status/1962987612454760570?ref_src=twsrc%5Etfw\">September 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-colombiana/video-escandalo-en-colombia-futbolista-abofeteo-a-arbitra-tras-ser/2025-09-03/215119.html","streamUrl":null,"titleText":"[VIDEO] Escándalo en Colombia: Futbolista abofeteó a árbitra tras ser expulsado","uid":"5deecf09-744a-46a5-959a-d7c2fc5dd6b0","updateDate":"2025-09-04T01:51:19.000Z"},{"mainText":"<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/UxdyvH_uDwo?si=3bbbYlqDUQSw4oKi\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-seleccion-chilena-ya-trabaja-con-miras-al-duelo-ante-brasil/2025-09-01/093017.html","streamUrl":null,"titleText":"La selección chilena ya trabaja con miras al duelo ante Brasil","uid":"3ac0bc48-8c32-4ea1-93fa-0d353243065e","updateDate":"2025-09-01T13:30:17.000Z"}]
