[{"mainText":"<p>El delantero chileno <strong>Iván Morales </strong>está cerca de ser nuevo jugador de Argentinos Juniors de la Primera División argentina.</p>\n<p>Según dio a conocer el periodista <strong>César Luis Merlo</strong>, especialista en fichajes, el atacante nacional se convertirá en nuevo refuerzo del cuadro de La Paternal.</p>\n<p>\"El delantero se hará la revisión médica mañana y firmará contrato por un año\", informó en su cuenta de X.</p>\n<p>El <strong>exColoColo</strong> llegará como agente libre tras su paso por Sarmiento, club en el que en la última temporada disputó 31 partidos y <strong>anotó seis goles.</strong></p>\n<p>Morales se reencontrará con dos viejos conocidos del fútbol chileno, pues será compañero del arquero chileno <strong>Brayan Cortés</strong>, con quien compartió en el elenco albo, y <strong>Leandro Fernández</strong>, exdelantero de <strong>Universidad de Chile.</strong></p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/ivan-morales-sera-nuevo-jugador-de-argentinos-juniors/2026-02-04/163711.html","streamUrl":null,"titleText":"¿Iván Morales será nuevo jugador de Argentinos Juniors?","uid":"98f3f261-53ef-4e67-9698-a70721779ab4","updateDate":"2026-02-04T19:37:11.000Z"},{"mainText":"<p>La cara del fresco del<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/italia/un-angel-con-el-rostro-de-meloni-genera-debate-en-roma/2026-02-02/163609.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> ángel con el rostro de la primera ministra italiana, Giorgia Meloni</strong></a>, que apareció en la iglesia romana de San Lorenzo in Lucina tras una reciente restauración, <strong>ha sido borrada tras la polémica</strong> que suscitó.</p>\n<p>\"Constatado que la obra presentaba una <strong>fisionomía no conforme con la iconografía original</strong> y el contexto sacro, en plena sintonía con el párroco, se ha pedido (...) que se proceda a recuperar el aspecto original del rostro\", informó la vicaría romana en un comunicado.</p>\n<p><strong>\"Lo cubrí porque me lo ordenó el Vaticano\"</strong>, aseguró este miércoles al diario<em> La Repubblica</em> el <strong>restaurador Bruno Valentinetti, de 83 años</strong>, que vive en esta iglesia y a quien el párroco le había encargado la restauración del fresco, que está fechado en el año 2000.</p>\n<p>\"Anoche lo borré. Me da igual. <strong>Sigo diciendo que ella no era la primera ministra</strong>, pero la Curia así lo quiso, y lo borré.\", agregó Valentinetti.</p>\n<p>El <strong>vicario del papa y obispo de Roma, el cardenal Baldo Reina</strong>, expresó en una nota su \"decepción por lo sucedido\" y adelantó que iniciaría \"de inmediato las <strong>investigaciones necesarias para determinar las posibles responsabilidades</strong> de los implicados\".</p>\n<p>Agregó además que \"las imágenes del<strong> arte sacro y la tradición cristiana no pueden ser objeto de mal uso ni explotación</strong>, ya que su único propósito es apoyar la vida litúrgica y la oración personal y comunitaria\", lo que indicaba que pediría la eliminación de la cara de Meloni del fresco.</p>\n<h2>Investigación documental para la restauración del fresco</h2>\n<p>Ahora los trabajos se centrarán en la <strong>restauración de la imagen original</strong>, explica el diario romano, que indica que la Superintendencia Especial de Roma, a petición del <strong>ministro de Cultura, Alessandro Giuli</strong>, inició de inmediato una <strong>investigación de archivo para localizar documentación</strong> tanto fotográfica o dibujos del proyecto de la pintura original en la Capilla del Crucifijo, creada en el año 2000.</p>\n<p>El diario explica que <strong>varias reuniones y conversaciones</strong> entre la superintendencia, el propietario (el Fondo para los Edificios de Culto), la Oficina para los Edificios de Culto del Vicariato de Roma y monseñor Daniele Micheletti, párroco de San Lorenzo en Lucina, <strong>llevaron a la eliminación del rostro de la mandataria</strong>.</p>\n<p>Tras la eliminación del rostro del ángel, el Ministerio de Cultura señaló en un comunicado que la <strong>superintendente especial de Roma, Daniela Porro</strong>, informó al rector de la basílica de que<strong> cualquier intervención de restauración debe ser previamente autorizada</strong> y tramitada ante el Fondo, y que la solicitud debe ir acompañada de un boceto de la imagen.</p>\n<p>La noticia de la \"aparición\" de este ángel con el rostro de Meloni, <strong>ha dado lugar a todo tipo de comentarios y hasta protestas de la oposición</strong>. La propia Meloni bromeó sobre el tema con un mensaje en sus redes sociales.</p>\n<p><strong> \"No, definitivamente no me parezco a un ángel\"</strong>, escribió en Facebook junto con el emoji de una cara que ríe.</p>\n<p>La basílica de San Lorenzo in Lucina se ha convertido esta semana en foco turístico de visitantes y curiosos que querían apreciar si verdaderamente el ángel se parecía a Giorgia Meloni.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/italia/vaticano-le-hizo-la-cruz-al-angel-con-cara-de-meloni-que-aparecio-en/2026-02-04/161425.html","streamUrl":null,"titleText":"Vaticano le hizo la cruz al \"ángel con cara de Meloni\" que apareció en una iglesia de Roma","uid":"f2ac4d74-bed4-4c1b-a6a6-5204619097ae","updateDate":"2026-02-04T19:14:25.000Z"},{"mainText":"<p>La organización <strong>Human Rights Watch (HRW) denunció hoy en su informe anual que las autoridades de China \"niegan sistemáticamente\" las libertades de expresión y de asociación,</strong> y persiguen a críticos del Gobierno y del Partido Comunista chinos (PCCh)<strong> mediante la censura y el uso del sistema legal.</strong></p>\n<p>Según el documento, el refuerzo del control ideológico ha ido <strong>acompañado de <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/china/expertos-de-la-onu-alarmados-por-el-trabajo-forzoso-a-tibetanos-y-otras/2026-01-22/152932.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">políticas de asimilación forzada en Tíbet y Xinjiang,</a></strong> así como de la imposición de un<strong> régimen de seguridad nacional \"represivo\" en Hong Kong.</strong></p>\n<p>HRW sostiene que <strong>no ha habido rendición de cuentas por los abusos denunciados en Xinjiang,</strong> donde \"varios cientos de miles\" <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/mundo/china/relaciones-exteriores/es-asunto-interno-china-rechaza-criticas-por-deportacion-de-uigures/2025-02-28/114332.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">de uigures permanecen encarcelados de forma injusta,</a> según la organización.</p>\n<h2><span ><em><strong>Censura, control informativo y castigo a la disidencia</strong></em></span></h2>\n<p>HRW afirma que el Gobierno chino aplica <strong>uno de los <a rel=\"link a una nota absoluta 6\" href=\"https://cooperativa.cl/noticias/mundo/china/tibet/el-dalai-lama-critico-desde-la-frontera-india-la-falta-de-libertad-en/2025-07-13/094635.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sistemas de vigilancia y censura</a> más estrictos del mundo,</strong> utilizando el aparato legal para castigar a críticos.</p>\n<p>Entre los casos citados figura la <strong>condena en enero de 2025 del cineasta Chen Pinlin</strong> a tres años y medio de prisión <strong>por \"provocar peleas y crear problemas\" tras realizar un documental sobre las protestas de 2022.</strong></p>\n<p>La organización también menciona la <strong>sentencia a tres años impuesta en febrero al editor taiwanés Fu Cha por \"incitar al <a rel=\"link a una nota absoluta 10\" href=\"https://cooperativa.cl/noticias/mundo/china/tibet/china-acusa-de-maniobra-politica-el-premio-grammy-otorgado-al-dalai/2026-02-02/075419.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">separatismo\",</a></strong> así como la supuesta <strong>condena en julio del activista Peng Lifa</strong> <strong>a nueve años de prisión</strong> por colgar pancartas prodemocracia en un puente de Pekín.</p>\n<p>El informe añade que las autoridades <strong>continúan <a rel=\"link a una nota absoluta 15\" href=\"https://cooperativa.cl/noticias/mundo/china/dd-hh/testimonios-contra-la-censura-oficial-el-recuerdo-de-tiananmen-perdura/2025-06-04/082613.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">reprimiendo las conmemoraciones públicas por la masacre de Tiananmen de 1989</a></strong> tanto en China continental como en Hong Kong, mientras que grupos de la diáspora celebraron actos en decenas de ciudades fuera del país.</p>\n<p>La organización advierte además de <strong>un aumento de la presión contra comunidades chinas en el exterior</strong> <strong>y de acciones de acoso</strong> contra familiares de activistas en China, en lo que califica de <strong>\"represión transnacional\".</strong></p>\n<h2><span ><em><strong>Tíbet, Xinjiang y Hong Kong bajo el marco de la seguridad nacional</strong></em></span></h2>\n<p>En el apartado regional, HRW denuncia que en <strong>Tíbet</strong> persisten <strong>políticas que fuerzan la asimilación cultural y lingüística,</strong> y recuerda que <strong>el presidente chino, Xi Jinping,</strong> instó en agosto a que <strong>el budismo tibetano \"se adapte a la sociedad socialista\".</strong></p>\n<p>Sobre <strong>Xinjiang,</strong> la organización reitera que <strong>desde 2016 las autoridades han cometido abusos que califica de \"crímenes contra la humanidad\",</strong> una acusación que Pekín rechaza, y subraya que Naciones Unidas ha señalado la falta de avances desde la publicación de su informe de 2022.</p>\n<p>En <strong>Hong Kong,</strong> HRW afirma que <strong>el uso recurrente de las leyes de seguridad nacional ha servido para criminalizar expresiones pacíficas,</strong> con cientos de detenciones desde 2020, según cifras oficiales citadas en el documento.</p>\n<p>El informe sostiene que estas medidas han ido acompañadas de <strong>restricciones a medios,</strong> editoriales, actividades culturales y académicas, así como de <strong>acciones contra activistas en el extranjero y sus familiares.</strong></p>\n<p>\"El Gobierno chino bajo Xi Jinping <strong>ha acumulado un historial de derechos humanos cada vez más desastroso,</strong> ampliando y profundizando la represión de libertades fundamentales\", afirmó la<strong> subdirectora de Asia de HRW, Maya Wang,</strong> en la presentación del informe.</p>\n<h2><span ><em><strong>Religión, género y colectivos LGBT</strong></em></span></h2>\n<p>HRW señala que <strong>el Gobierno chino mantiene un estricto control sobre la libertad religiosa,</strong> <strong>permitiendo únicamente cinco credos oficiales y reprimiendo a comunidades no registradas,</strong> incluidas congregaciones católicas y protestantes que se niegan a integrarse en las iglesias controladas por el Estado.</p>\n<p>La organización también <strong>denuncia discriminación persistente contra mujeres y niñas,</strong> en un contexto de <strong>creciente presión oficial para promover modelos familiares tradicionales</strong> ante el descenso de la natalidad.</p>\n<p>La ONG afirma que las autoridades <strong>han incrementado la censura de discursos feministas y sancionado contenidos críticos en redes sociales.</strong></p>\n<p>Asimismo, el documento recoge <strong>restricciones contra personas LGBT, pese a una mayor aceptación social,</strong> incluyendo censura de obras culturales y actuaciones contra escritores y artistas.</p>\n<p><strong>China <a rel=\"link a una nota absoluta 21\" href=\"https://cooperativa.cl/noticias/mundo/organismos-internacionales/onu/china-tacha-de-infundadas-denuncias-de-la-onu-sobre-trabajo-forzoso/2026-01-23/181058.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">niega de forma reiterada las acusaciones</a> de abusos de derechos humanos</strong> y defiende que sus políticas buscan garantizar la estabilidad, el desarrollo y la seguridad nacional.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/china/hrw-denuncia-que-china-niega-sistematicamente-la-libertad-de-expresion/2026-02-04/163319.html","streamUrl":null,"titleText":"HRW denuncia que China \"niega sistemáticamente\" la libertad de expresión y asociación","uid":"9772aac7-02ab-4389-b4cd-36ea6ac3c795","updateDate":"2026-02-04T19:33:19.000Z"},{"mainText":"<p>El anuncio de una ley de amnistía en Venezuela propuesta el pasado viernes por la presidenta encargada, <strong>Delcy Rodríguez</strong>, puede abrir el camino hacia una <strong>eventual transición</strong>, dijeron analistas a <em>agencia EF</em>E, pero <strong>su alcance dependerá de condiciones aún ausentes</strong>, y de <strong>cambios en el sistema judicial</strong> que mantiene encarcelados a cientos de presos políticos.</p>\n<p>Activistas, familiares de detenidos, excarcelados y dirigentes opositores<strong> han exigido la aprobación rápida de esta legislación,</strong> mientras que varias ONG pidieron que no obstaculice el derecho de las víctimas a la justicia y reparación.</p>\n<p>Sin saber todavía los detalles de la ley, el politólogo y profesor de la Universidad Metropolitana (Unimet),<strong> Guillermo Tell Aveledo,</strong> dijo que esta propuesta \"<strong>es una señal embrionaria\" para una transición en una Venezuela</strong> ahora liderada por Rodríguez, quien habla de un \"nuevo momento político\" y \"reconciliación\", después de la captura de Nicolás Maduro por parte de Estados Unidos.</p>\n<p>\"Todavía no es estructural\", señaló.</p>\n<p>Por su parte, <strong>Alfredo Romero,</strong> director presidente de la<strong> ONG Foro Penal</strong>, que lidera la defensa legal de presos políticos, advirtió que <strong>la amnistía \"no es, ni va a ser, como una varita mágica que libera a todos\".</strong></p>\n<p>A continuación algunas claves sobre las condiciones que, consideran los analistas, debería cumplir esta propuesta.</p>\n<h2><strong><em>Mantener las excarcelaciones</em></strong></h2>\n<p>La amnistía, explicó Romero, \"no solo es liberar personas\", sino que <strong>\"puede servir para que en un futuro\" no se produzcan más encarcelaciones</strong>, y para que <strong>en el pasado \"se limpien estos expedientes de persecución\".</strong></p>\n<p>En este sentido, subrayó que las recientes excarcelaciones de presos políticos han ocurrido por <strong>\"órdenes\" del Gobierno y deben mantenerse sin \"supeditarse\" a la aprobación de la ley,</strong> en medio de un proceso iniciado el pasado 8 de enero y del cual Foro Penal ha verificado <strong>344 liberados</strong>, a la par que registra otros 687 que siguen encarcelados.</p>\n<p>El Gobierno, sin embargo, ahora habla de <strong>895 liberados desde noviembre.</strong></p>\n<p>Aveledo, por su parte, consideró que este anuncio es un <strong>\"gesto humanitario importante\", pero \"es muy temprano\" para hablar de una \"apertura democrática\".</strong></p>\n<p>\"Es bueno que sea por medio de una ley, más que por decisiones puntuales, pero habrá mucho por revisar\", añadió.</p>\n<h2><strong><em>Reconocer a los presos políticos</em></strong></h2>\n<p>Si bien se inició un proceso de excarcelaciones, <strong>el Gobierno encargado insiste en que Venezuela no tiene presos políticos</strong> y, por el contrario, les acusa de haber cometido delitos, lo cual plantea <strong>dudas sobre los criterios de esta amnistía</strong>.</p>\n<p>\"El Gobierno no reconoce ni siquiera que existen presos políticos. Los que decimos que hay presos políticos y los calificamos somos nosotros (las ONG). <strong>Cuando ellos dicen que excarcelan a 700, 800 personas. ¿Quiénes son? ¿Con base en qué criterios los excarcelan si no son presos políticos?</strong>\", cuestionó Romero.</p>\n<p>Aveledo, sin embargo, considera que la propuesta de Rodríguez \"no es un hecho menor\", pese a su discurso.</p>\n<p>\"<strong>La idea de que hay amnistía significa que hay unas penas, que hay unas condiciones de no consenso, de no concordia, y ese es un reconocimiento importante</strong>\", argumentó.</p>\n<h2><strong><em>Evitar la impunidad</em></strong></h2>\n<p><strong>La amnistía implica el \"olvido\" de las causas judiciales</strong>,<strong> pero no es un \"perdón\"</strong> para los beneficiados, que han sufrido detenciones arbitrarias, indicó Romero.</p>\n<p>\"Siendo un olvido, también puede servir para <strong>olvidar lo que hicieron los responsables por violaciones a los derechos humanos</strong>, que son precisamente los responsables de que las personas hayan estado presas\", advirtió.</p>\n<p>Por esto, añadió, su ONG recibió el anuncio con \"cautela\". Recordó que el Gobierno que propone la amnistía es <strong>\"el mismo\" que \"encarceló\" y se mantiene con \"las mismas instituciones\".</strong></p>\n<p>En esto coincidió Aveledo, quien apuntó que <strong>una narrativa de \"olvido del pasado\" puede llevar a una \"conciliación superficial\"</strong>, en lugar de demostrar si hay un \"propósito de cambio\".</p>\n<p>\"Lo que hace (el olvido) es postergar las razones del conflicto, porque no está atendiendo las divergencias y no está atendiendo el dolor de la represión\", agregó.</p>\n<h2><strong><em>Cambiar condiciones políticas y judiciales</em></strong></h2>\n<p>Ambos analistas también coincidieron en que, por sí sola, <strong>la amnistía es insuficiente para una verdadera transición democrática.</strong></p>\n<p>Según el Foro Penal,<strong> más de 11.000 personas excarceladas aún tienen medidas cautelares que restringen su libertad plena desde 2014.</strong></p>\n<p>Romero señaló que la amnistía no incluye la \"reconstrucción del sistema de justicia\" y <strong>no servirá si es una \"fachada\" mientras se mantiene \"el sistema represivo\"</strong>.</p>\n<p>Aveledo identificó tres puntos que podrían indicar avances: \"legalización y apertura a los sectores políticos excluidos, prohibidos y exiliados\", también \"el fin de la censura previa en los medios\", y \"la despolitización del sistema de justicia\" para evitar que se use \"como modo de castigar y reprimir\".</p>\n<p>La transición, insistió, es un proceso \"muy largo\", pero \"es mejor tener estas excarcelaciones y esta amnistía que lo contrario\", concluyó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/dd-hh/analistas-miran-con-suspicacia-la-propuesta-de-amnistia-para-una/2026-02-04/163231.html","streamUrl":null,"titleText":"Analistas miran con suspicacia la propuesta de amnistía para una transición en Venezuela","uid":"31ff7ae7-b875-4ab3-9c8c-09d1ed7f3a65","updateDate":"2026-02-04T19:32:31.000Z"},{"mainText":"<p><strong>Colo Colo</strong> oficializó este miércoles a <strong>Alvaro Madrid</strong> como <strong>nuevo refuerzo</strong> para la temporada 2026; además, fue presentado en conferencia de prensa junto a Lautaro Pastrán.</p>\n<p>El \"Cacique\", que buscaba un reemplazo para <strong>Esteban Pavez</strong>, quien terminó firmando en Alianza Lima, terminó decantándose por el exjugador de Everton de Viña del Mar por sobre el argentino <strong>Pablo Ruiz e Ignacio Saavedra</strong>, que se encuentra jugando en Rusia.</p>\n<p>Madrid dejó en claro su rol dentro del cuadro albo: \"<strong>La verdad no vengo a reemplazar a nadie, mis respetos para Esteban Pavez</strong>, pero todas las personas y jugadores somos distintos\".</p>\n<p>El volante de 30 años viene de jugar 13 años en el cuadro \"ruletero\", <strong>donde disputó 258 encuentros, anotó 17 goles y repartió 16 asistencias.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUV_uYrEbxw/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUV_uYrEbxw/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Colo-Colo (@colocolooficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/alvaro-madrid-mis-respetos-para-esteban-pavez-pero-todos-los/2026-02-04/163146.html","streamUrl":null,"titleText":"Alvaro Madrid: \"Mis respetos para Esteban Pavez, pero todos los jugadores somos distintos\"","uid":"d2559d79-bd38-4604-a901-8cf4d592e6f2","updateDate":"2026-02-04T19:31:46.000Z"},{"mainText":"<p>El espectáculo chileno <strong>\"Lota, las mujeres del carbón\"</strong>, dirigido por el coreógrafo y bailaor Pedro Fernández Embrujo, se presentará el 15 de febrero en Asturias, España, como un homenaje a la memoria minera y al rol fundamental de las mujeres en la historia del carbón.</p>\n<p>Inspirada en la ciudad de Lota, histórico centro de esa minería en el Biobío, la obra reconstruye -desde la danza, el teatro y la música en vivo- uno de los procesos sociales más significativos del sur del país, poniendo en el centro a las mujeres como pilares de la vida comunitaria, la resistencia social y la memoria colectiva.</p>\n<p>La puesta en escena -que estará en el<strong> Auditorio Teodoro Cuesta de Mieres</strong>- cuenta con el patrocinio de la Consejería de Cultura, Política Llinguística y Deporte del Principado de Asturias, la Fundación Chile-España y el apoyo de la Embajada de Chile en España.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/RNdtS3marNc?si=DEo9Qi7Yc8Z3opnR\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/cultura/teatro/obra-que-homenajea-a-mujeres-del-carbon-llega-a-espana/2026-02-04/164910.html","streamUrl":null,"titleText":"Obra que homenajea a mujeres del carbón llega a España","uid":"56da82aa-6297-454f-936e-fe20c2a47961","updateDate":"2026-02-04T19:49:10.000Z"},{"mainText":"<p>Por éxito de ventas el grupo venezolano <strong>Rawayana</strong> confirmó un<strong> segundo concierto</strong> en Chile en el marco de su \"¿Dónde es el after? World Tour\".</p>\n<p>La banda liderada por <strong>Beto Montenegro</strong> había agendado una presentación en el Movistar Arena para <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/rawayana-confirma-regreso-a-chile-con-su-album-donde-es-el-after/2026-01-28/204248.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el próximo 22 de agosto con entradas agotadas</a>.</p>\n<p>Su nueva actuación quedó fijada para el 23 de agosto en el mismo recinto. Las entradas ya se encuentran a la venta en sistema <a rel=\"link a una nota absoluta 3\" href=\"https://www.puntoticket.com/rawayana-2026\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Puntoticket</a> con precios que parten en los $28.800.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUV6tXXjm4m/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUV6tXXjm4m/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Lotus (@lotuscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/rawayana-confirma-segundo-show-en-chile-por-exito-de-ventas/2026-02-04/162024.html","streamUrl":null,"titleText":"Rawayana confirma segundo show en Chile por éxito de ventas","uid":"5d693d99-2f7e-432f-bc19-2987dfa89955","updateDate":"2026-02-04T19:20:24.000Z"},{"mainText":"<p>El <strong>Presidente electo, José Antonio Kast, </strong>mantuvo una reunión bilateral esta jornada en Budapest con <strong>el primer ministro húngaro, Viktor Orbán,</strong> <strong>y aplaudió el trabajo \"anticipado\" de Hungría frente a la migración irregular,</strong> problema que \"ven hoy otros países de Europa <strong>que no actuaron a tiempo\". </strong></p>\n<p>La cita, que también incluyó a representantes del <strong>Centro de Derechos Fundamentales</strong> del país europeo, <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/594yv9d4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">trató fundamentalmente sobre<strong> \"geopolítica\",</strong> como dijo Orbán al recibir al republicano en el <strong>Monasterio Carmelita,</strong></a> sede del Gobierno húngaro. </p>\n<p>Tras la reunión, Kast brindó un punto de prensa donde <strong>valoró la famosa instalación de la valla física en la frontera sur de Hungría,</strong> con el fin de <strong>cerrar el ingreso de migrantes e incluso refugiados,</strong> como contrariamente pedía la Unión Europea (UE).</p>\n<p><strong>\"Lo que ha hecho Hungría se ha anticipado a una situación que hoy ven otros países de Europa. No tomaron las medidas a tiempo</strong> y hoy se ven con una situación compleja, con una migración irregular, ilegal\", dijo Kast.</p>\n<p>El Mandatario electo también defendió que <strong>hablar de geopolítica tiene relación con el fenómeno migratorio:</strong> \"Hoy, el tema de las migraciones forzadas es parte de lo que uno puede tener geopolítica; por ejemplo, en nuestro continente, <strong>(si) cerca de siete millones de Venezuela se vieran forzados a salir de su país, creo que sí se puede hablar de situaciones geopolíticas</strong> que influyen en el devenir de una nación\", expresó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-aplaudio-que-hungria-se-anticipara-a-la-migracion-irregular-a/2026-02-04/155846.html","streamUrl":null,"titleText":"Kast aplaudió que Hungría \"se anticipara\" a la migración irregular, a diferencia de Europa","uid":"b598b1a7-d645-437f-9e7f-7f4c66172f57","updateDate":"2026-02-04T18:58:46.000Z"},{"mainText":"<p><strong>\"Zhejiang: Brotes verdes en el campo\"</strong> es el título de versión de febrero de la revista China Hoy, dando cuenta de la revitalización rural en esta provincia, ejemplo de la reforma del gobierno.</p>\n<p>En su artículo central, <strong>\"El código rural de Zhejiang\"</strong>, la revista describe la estrategia integral de la provincia para reducir la brecha entre el campo y la ciudad y alcanzar la prosperidad común, funcionando como un modelo de desarrollo de alta calidad para China.</p>\n<p><strong>\"El encuentro entre el arte y la agricultura\"</strong> narra cómo el distrito de Xiuzhou ha logrado integrar la creación artística en la vida cotidiana de los campesinos, transformando la tierra fértil en una fuente de inspiración tanto cultural como económica.</p>\n<p>El artículo <strong>\"ALC en un mundo de tensiones: desarrollo, paz y previsibilidad\"</strong>, escrito por el politólogo chileno Ignacio Araya, analiza el tercer Documento sobre la Política de China hacia América Latina y el Caribe (ALC), publicado en diciembre de 2025, destacando su importancia en un contexto global marcado por la incertidumbre y el unilateralismo.</p>\n<p>Con la nota <strong>\"2026, año del Caballo de Fuego\"</strong>, la revista explora la profunda simbología de este signo del horóscopo chino, destacando sus tres aspectos esenciales.</p>\n<p>Y siguiendo con las celebraciones del Año Nuevo Chino, <strong>\"El significado de los festivales\"</strong> reflexiona sobre los paralelismos emocionales y espirituales entre las celebraciones tradicionales de China y las de América Latina y el Caribe, argumentando que, pese a la distancia, ambas culturas comparten un anhelo común por la vida y una reverencia hacia la naturaleza.</p>\n<p>Gracias al acuerdo de <strong>Efecto China</strong> con <strong>China Hoy</strong>, puedes leer su edición mensual desde <strong>Cooperativa</strong>:</p>\n<p><iframe frameborder=\"0\" height=\"600\" scrolling=\"no\" src=\"https://www.scribd.com/embeds/992430379/content?start_page=1&view_mode=scroll&access_key=key-TU13JVEAN9vU4OBqaZVG\" title=\"Lee la edición de febrero de la revista China Hoy\" width=\"100%\" data-auto-height=\"true\" data-aspect-ratio=\"0.7650551314673452\"></iframe></p>\n<p ><a rel=\"link a una nota absoluta 1\" href=\"https://www.scribd.com/document/992430379/Lee-la-edicion-de-febrero-de-la-revista-China-Hoy#from_embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Lee la edición de febrero de la revista China Hoy </a> by <a rel=\"link a una nota absoluta 3\" href=\"https://www.scribd.com/user/685756581/Efecto-China#from_embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Efecto China </a></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/lee-la-edicion-de-febrero-de-la-revista-china-hoy/2026-02-04/160550.html?=efectochina","streamUrl":null,"titleText":"Lee la edición de febrero de la revista China Hoy","uid":"7a7f4ee2-a847-43d7-8504-f938caf4f1cb","updateDate":"2026-02-04T19:05:50.000Z"},{"mainText":"<p><strong>Más de 100 mujeres han denunciado la grabación y publicación no consentida en páginas pornográficas de sus sesiones de depilación íntima</strong> en dos centros de estética de la ciudad búlgara de Burgas, confirmó este martes el Ministerio del Interior.</p>\n<p>\"Hasta el momento se han recibido más de 100 quejas fundadas y cada denuncia será tratada individualmente. Por el momento no podemos confirmar ni descartar alguna relación y conexión entre los dos estudios (de depilación)\", dijo una portavoz de Interior.</p>\n<p>Esa fuente añadió que <strong>se investiga quién instaló las cámaras, quién tenía acceso a esas imágenes y quién las subió a las páginas de internet pornográficas.</strong></p>\n<p>El escándalo surgió hace una semana, cuando una cliente denunció a la Fiscalía que había visto imágenes suyas circulando en un canal de acceso limitado en la red de mensajes Telegram, en el que había también grabaciones de otras mujeres en el mismo centro de estética.</p>\n<p>\"Me siento avergonzada, humillada, sucia.<strong> Confiamos nuestros cuerpos a este salón para un procedimiento por una cantidad considerable de dinero y, por lo tanto, esperamos mantener cierta confidencialidad, y nos están grabando en secreto\"</strong>, dijo a la emisora<em> Nova TV</em> la víctima, quien afirmó que las imágenes fueron tomadas en 2024.</p>\n<p>La dueña de ese centro de estética ha indicado que <strong>todos los clientes firman un consentimiento informado donde se menciona la presencia de cámaras de seguridad.</strong></p>\n<p>Sin embargo,<strong> la propietaria no ha explicado por qué hay una cámara oculta en las salas de tratamiento,</strong> donde los clientes están desnudos.</p>\n<p>Según ella, <strong>las grabaciones provienen de una brecha en la red de cámaras y sugiere que podría provenir de la red wifi.</strong></p>\n<p><strong>\"Hay dos grabaciones en las que yo también aparezco en situación íntima con mi novio</strong>. Un ataque absolutamente malicioso y, en general, creo que va dirigido contra mí\", afirmó.</p>\n<h2><em><span ><strong>Otros dos estudios involucrados</strong></span></em></h2>\n<p>También se han detectado en varios sitios de pornografía videos íntimos grabados en otro salón de belleza en Burgas, según la Policía.</p>\n<p>Una de las clientes de este segundo estudio ha declarado haber estado allí en 2022 y 2023.</p>\n<p>\"La cámara estaba colocada extremadamente cerca,<strong> a aproximadamente un metro de mí, enfocando directamente a mis partes íntimas\"</strong>, declaró, añadiendo que no se percató de ello durante el tratamiento.</p>\n<p>Este miércoles se reveló que <strong>un tercer estudio, en la ciudad de Kazanlak, ya avisó en 2023 de que habían encontrado una cámara oculta que fue desmontada</strong> inmediatamente. No obstante, cuatro fotos de clientas aún circulan en Internet.</p>\n<p>La Fiscalía, que ha ordenado una investigación en salones de belleza en todo el país, ha informado de que la publicación de vídeos íntimos sin conocimiento ni consentimiento es un delito que se castiga con hasta seis años de cárcel y una multa de 5.000 euros.</p>\n<p>La emisora <em>Nova TV</em> informó este miércoles de que varios particulares han denunciado también la presencia en páginas porno de <strong>vídeos grabados con cámara oculta en una consulta ginecológica de Sofía</strong>, la capital de Bulgaria.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/europa/bulgaria/bulgaria-sesiones-de-depilacion-intima-de-100-mujeres-se-publicaron-en/2026-02-04/154629.html","streamUrl":null,"titleText":"Bulgaria: Sesiones de depilación íntima de 100 mujeres se publicaron en sitios porno","uid":"916f489c-c93f-45fb-8ba2-f2a5edab5da6","updateDate":"2026-02-04T18:46:29.000Z"},{"mainText":"<p>El megaincendio que el pasado enero destruyó más de <strong>15.500 hectáreas en la Región del Biobío </strong>avanzó a una velocidad <strong>\"diez veces más rápido\" la capacidad de extinción de los dispositivos</strong>, dijeron a <em>agencia EFE</em> expertos europeos.</p>\n<p>\"Hemos estado analizando la velocidad del incendio 'Trinitarias' y hemos visto que avanzaba a <strong>unos 3 kilómetros por hora al principio y a unos 2 kilómetros por hora hasta que impactaba con la población</strong>\", indicó <strong>Iñaki Bustamante</strong>, del Equipo de Evaluación y Apoyo Forestal de la Unión Europea (FAST, por sus siglas en inglés), que viajó a Chile para ayudar en el combate del fuego.</p>\n<p>La velocidad del megaincendio, agregó el especialista español, \"parece poca, pero la capacidad de extinción se estima en un máximo de entre<strong> 150 y 300 metros por hora</strong>, con lo cual es una<strong> velocidad de avance diez veces mayor</strong> que la capacidad de extinción de los dispositivos\".</p>\n<p>Varios megaincendios -entre ellos el denominado \"Trinitarias\"- originados en enero tanto en la Región del Biobío como en el Ñuble, a 500 y 400 kilómetros al sur de la capital, respectivamente, arrasaron<strong> más de 42.000 hectáreas y dejaron al menos 21 fallecidos.</strong></p>\n<p>Bustamante, que lideró un equipo de ocho especialistas europeos del FAST, explicó que las condiciones climáticas extremas, <strong>\"las menores humedades relativas y una disponibilidad de combustible muy alta</strong>\"<strong> incrementan la velocidad de los incendios no solo en Chile</strong>, sino también en otras partes del mundo.</p>\n<p>El fuego, lamentó, \"avanza a una velocidad que no hay medios suficientes para poder apagarlo\".</p>\n<p>En la temporada actual 2025-2026, que comenzó el pasado septiembre, ya se han destruido en Chile más de<strong> 66.000 hectáreas</strong>, lo que implica un incremento de más del<strong> 159 % frente a la temporada 2024-2025,</strong> cuando se quemaron más de 25.000 hectáreas, según la Corporación Nacional Forestal (Conaf).</p>\n<h2><strong><em>\"Ha habido una tremenda mejora en el sistema de alerta\"</em></strong></h2>\n<p>El equipo del FAST, que viajó al sur a petición del Gobierno, evaluó además el comportamiento de las distintas instituciones del país involucradas en la prevención y el combate de incendios y resolvió que<strong> fue \"bueno\" y que \"se evitaron muchas muertes\".</strong></p>\n<p>\"En la misión de 2024 (cuando un megaincendio causó <strong>137 muertes en Valparaíso</strong>), notamos que el <strong>sistema de alerta había sido insuficiente</strong>\", reconoció por su parte <strong>Jocelyn Lance</strong>, jefe de la Oficina para América Latina y el Caribe del Departamento de Ayuda Humanitaria y Protección Civil de la Comisión Europea (ECHO).</p>\n<p>Ahora, en cambio, \"<strong>ha habido una mejora tremenda y el sistema de alerta ha funcionado</strong>: se pudo enviar la información a tiempo y la gente ha respectado la forma de evacuar\", agregó Lance, cuya oficina gestionó el viaje de los expertos.</p>\n<p>Por su abrupta topografía, sus grandes bosques y su clima, Chile siempre ha tenido incendios, pero su frecuencia e intensidad ha aumentado desde 2010 debido al cambio climático y la sequía que dura más de una década, de acuerdo a la Conaf.</p>\n<p>Bustamante apuntó además que, al igual que en España, <strong>en Chile \"hay un abandono de las prácticas de ganadería extensiva por una ganadería más intensiva, que hace que el matorral crezca mucho más y que sea muy difícil controlar</strong>\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendio-en-biobio-avanzo-10-veces-mas-rapido-que-la-capacidad-de/2026-02-04/152508.html","streamUrl":null,"titleText":"Incendio en Biobío avanzó 10 veces más rápido que la capacidad de extinción, según expertos","uid":"a2b548c1-1ece-4b05-bd6e-5a066aaf6102","updateDate":"2026-02-04T18:25:08.000Z"},{"mainText":"<p>La <strong>Corporación Nacional Forestal (Conaf) despidió a dos brigadistas</strong> luego de la difusión a través de redes sociales de un <strong>registro en el que se les ve jugar con brasas encendidas al interior de la base Maqui 5 en la comuna de Romeral</strong>, en la Región del Maule.</p>\n<p>Según indicó <em>Emol</em>, el video fue grabado desde las cercanías del Estadio Municipal y en él se ve a los trabajadores lanzándose trozos de carbón encendido a modo de juego.</p>\n<p>Tras el análisis del hecho,<strong> Conaf decidió \"proceder a la desvinculación inmediata de los trabajadores involucrados en un incidente de incumplimiento grave de sus obligaciones contractuales\",</strong> ya que \"pusieron en riesgo la seguridad del lugar de trabajo y la integridad de otros trabajadores\".</p>\n<p>\"Reiteramos nuestro llamado enérgico a toda la ciudadanía a no incurrir en acciones que pongan en riesgo la seguridad de la comunidad y los recursos naturales\", insistieron.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Indignación en Romeral: Captan a brigadistas de Conaf jugando a lanzarse carbón encendido <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/tKDZPfqqHZ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/tKDZPfqqHZ</a></p>\n— VLN Radio (@vlnradio) <a href=\"https://twitter.com/vlnradio/status/2018280652257235433?ref_src=twsrc%5Etfw\">February 2, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-del-maule/conaf-desvinculo-a-brigadistas-que-fueron-captados-jugando-con-fuego-en/2026-02-04/151414.html","streamUrl":null,"titleText":"Conaf desvinculó a brigadistas que fueron captados jugando con fuego en edificio institucional","uid":"82cfd28f-63c7-4d24-988d-6b10a97bd901","updateDate":"2026-02-04T18:14:14.000Z"}]
