[{"mainText":"<p><strong>Mon Laferte</strong> será reconocida como <strong>Hija Ilustre de Viña del Mar</strong> en una ceremonia programada de forma preliminar para el <strong>viernes 27 de febrero de 2026</strong> en el <strong>Teatro Municipal de Viña del Mar</strong>, un día después de <strong>su presentación en la Quinta Vergara</strong>.</p>\n<p>La gestión fue impulsada durante <strong>tres años consecutivos</strong> por la concejala <strong>Nancy Díaz Soto (FA)</strong>, quien ingresó formalmente la solicitud en noviembre de 2024 <strong>tras el éxito de la artista en los Latin Grammy</strong>, reiterando la propuesta en enero y octubre de 2025.</p>\n<p>Nacida el 2 de mayo de 1983 en el barrio Gómez Carreño como <strong>Norma Monserrat Bustamante Laferte</strong>, la cantante ha construido una carrera internacional con presencia en América Latina y Europa.</p>\n<p>Su debut en el<strong> certamen viñamarino en 2017</strong> y <strong>su retorno en 2020</strong> marcaron un lazo artístico con el escenario de la Quinta, que ahora suma este reconocimiento institucional.</p>\n<p>Según el decreto municipal firmado el 6 de febrero de 2025, <strong>la Gaviota de Platino</strong> exige al menos<strong> 30 años de trayectoria formal</strong> y un vínculo acreditado con el festival. Aunque cumple con la segunda condición, su carrera televisiva comenzó en 2003 en el programa \"Rojo fama contrafama\", por lo que no alcanzaría el período requerido.</p>\n<p>Así, el nombramiento como Hija Ilustre se perfila como el <strong>máximo hono</strong>r que le entregará oficialmente la ciudad que la vio crecer y que podrá disfrutar una noche compartida con <strong>Piare con P</strong> y con <strong>Yandel</strong> en un show sinfónico.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/mon-laferte-sera-nombrada-hija-ilustre-de-vina-del-mar-tras-su-paso-por/2026-02-25/135523.html","streamUrl":null,"titleText":"Mon Laferte será nombrada Hija Ilustre de Viña del Mar tras su paso por la Quinta Vergara","uid":"4db90769-65c7-4377-8a0c-a1e868d779b3","updateDate":"2026-02-25T16:55:23.000Z"},{"mainText":"<p>El <strong>fundador y presidente de la plataforma china de moda rápida Shein, Xu Yangtian</strong>, realizó una poco habitual aparición pública en la que <strong>defendió el modelo de negocio de la compañía</strong>, que enfrenta una creciente <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/medioambiente/greenpeace/shein-inicia-investigacion-tras-denuncia-de-greenpeace-por-infringir/2025-11-21/165712.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">presión regulatoria en el extranjero.</a></p>\n<p>Xu intervino este martes en la <strong>Conferencia de Desarrollo de Alta Calidad</strong> de la provincia suroriental de Cantón como representante empresarial, informó el medio económico chino <em>Yicai</em>.</p>\n<p>Durante su discurso, destacó que Shein, que tiene la base de su producción en Cantón, ha mantenido un crecimiento sostenido y que en 2025 el valor de las <strong>exportaciones gestionadas a través de su plataforma superó los 100 mil millones de yuanes</strong> (unos 13 mil 800 millones de dólares).</p>\n<p>El directivo señaló que <strong>la empresa opera en más de 160 países</strong> y regiones y que se ha convertido en <strong>\"uno de los tres mayores minoristas de moda\" del mundo</strong>.</p>\n<p>Recordó además que el Instituto Hurun situó a Shein en el<strong> noveno puesto mundial por valoración</strong> entre las empresas emergentes en su clasificación de 2025, con una estimación de <strong>365 mil millones de yuanes</strong> (53 mil millones de dólares).</p>\n<h2><span ><em><strong>\"La clave de la competitividad de Shein\"</strong></em></span></h2>\n<p>Xu atribuyó el rápido crecimiento internacional al modelo de cadena de <strong>suministro \"digital y flexible\"</strong>, conocido como \"pedidos pequeños y rápida reposición\", que permite ajustar la producción a la demanda en ciclos de dos o tres semanas.</p>\n<p>A su juicio, la <strong>\"integración entre manufactura y servicios\"</strong>, junto con el uso de datos para transformar la demanda fragmentada en órdenes de producción, constituye la \"clave de la competitividad\" de Shein.</p>\n<p>La intervención de Xu se produce en un momento en que<strong> Shein afronta investigaciones en países europeos</strong> como Francia, donde las autoridades iniciaron en los últimos meses una causa tras detectar en su plataforma la <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/francia-amenaza-con-prohibir-shein-por-la-venta-de-munecas-sexuales-para/2025-11-03/074058.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">venta de muñecas sexuales de aspecto infantil</a>.</strong></p>\n<p>Además, este mes, la <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/tecnologia/redes-sociales/mark-zuckerberg-testifica-en-historico-juicio-por-eventual-adiccion-que/2026-02-18/170643.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Comisión Europea abrió un procedimiento formal en virtud de la Ley de Servicios Digitales por el posible <strong>\"diseño adictivo\" de la plataforma</strong></a>, la falta de transparencia en sus sistemas de recomendación y la venta de artículos ilegales.</p>\n<p>Shein ha asegurado que <strong>coopera \"plenamente\" con la Comisión</strong>, que ha reforzado la protección de los usuarios más jóvenes y que trabaja en el despliegue de mecanismos de verificación de edad.</p>\n<p>En paralelo, la compañía <strong>mantiene abiertos desde hace meses planes de salida a bolsa</strong>, para lo cual baraja Londres y Hong Kong.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/china/fundador-de-shein-defendio-su-modelo-de-negocio-en-una-inusual-aparicion/2026-02-25/131020.html","streamUrl":null,"titleText":"Fundador de Shein defendió su modelo de negocio en una inusual aparición pública","uid":"9643e844-54af-4d0b-8ddd-c52e44635f5b","updateDate":"2026-02-25T16:10:20.000Z"},{"mainText":"<p>Durante la tercera jornada de Viña 2026, el comediante venezolano <strong>Esteban Düch <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/magazine/festival-de-vina/esteban-duch-debuto-en-vina-con-correcta-rutina-centrada-en-la/2026-02-25/011417.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">logró conquistar a la Quinta Vergara</a>. </strong></p>\n<p>Con una rutina basada en sus experiencias como migrante en Chile, guiños políticos y una alusión a la fracasada rutina de George Harris,<strong> el humorista logró llevarse a casa la Gaviota de Plata y de Oro.</strong></p>\n<p>Uno de los momentos que más marcó su presentación fue <strong>cuando habló de las Fiestas Patrias</strong>, afirmando lo impactado que quedó al descubrir la cantidad de comida que se consume para el 18, especialmente las empanadas.</p>\n<p>Relató que pensaba que con una era suficiente, pero que en cada casa a la que lo invitan debe seguir comiendo más. En ese contexto, bromeó diciendo que <strong>ha tenido que probar \"empanadas\" de la abuela, de la tía y de la hija</strong>, jugando con el evidente doble sentido del término.</p>\n<h2>El osado comentario de Karen</h2>\n<p>Tras su regreso al escenario para el bis, <strong>Karen Doggenweiler aprovechó el momento y lanzó una osada frase</strong> que desató nuevas risas en la Quinta Vergara.</p>\n<p><strong>\"Tiene que probar mi empanada para el 18\"</strong>, le dijo la animadora, provocando la reacción inmediata del público y del propio comediante.</p>\n<p>Por su parte, Rafael Araneda respondió: \"Oye tú para de andar ofreciendo cosas\". </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DVKx5OEjVpP/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DVKx5OEjVpP/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Karen Doggenweiler L. (@karendtv)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/el-osado-chiste-de-karen-doggenweiler-a-esteban-duch-que-saco-carcajadas/2026-02-25/131520.html","streamUrl":null,"titleText":"El osado chiste de Karen Doggenweiler a Esteban Düch que sacó carcajadas en Viña 2026","uid":"a4f4f0e7-ee01-4079-bdb6-51548930a764","updateDate":"2026-02-25T16:15:20.000Z"},{"mainText":"<p><strong>Sigue en vivo y online los resultados del Chile Open</strong>, torneo ATP 250 que se disputa en las canchas de San Carlos de Apoquindo.</p>\n<p><strong>Court \"Jaime Fillol\"</strong></p>\n<p>- Camilo Ugo Carabelli (ARG) vs. Yannick Hanfmann (ALE). Segundo set 4-6, 0-0</p>\n<p>- Francisco Comesaña (ARG) vs. Andrea Pellegrino (ITA). No antes de las 15:00 horas.</p>\n<p>- <strong>Matías Soto</strong> (CHI)/Federico Ceballos (BOL) vs. <strong>Tomás Barrios</strong> (CHI)/Ignacio Buse (PER)</p>\n<p>- Mariano Navone (ARG) vs. Luciano Darderi (ITA). No antes de las 20:00 horas.</p>\n<p><strong>Court 1</strong></p>\n<p>- Dino Prizmic (CRO) vs. Vilius Gaubas (LIT)</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/atp-de-chile/la-jornada-de-este-miercoles-25-de-febrero-en-el-atp-de-santiago/2026-02-25/132742.html","streamUrl":null,"titleText":"La jornada de este miércoles 25 de febrero en el ATP de Santiago","uid":"b4a2c567-d3ea-4d4a-8686-86f63949ed99","updateDate":"2026-02-25T16:27:42.000Z"},{"mainText":"<p >El Presidente Gabriel Boric se refirió este miércoles <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-y-polemica-con-ee-uu-por-el-cable-chino-hay-muchas-situaciones/2026-02-24/114805.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a la polémica por el cable submarino Chile-China Express</a> y <strong>entregó su respaldo al ministro de Transportes, Juan Carlos Muñoz,</strong> cuya visa fue revocada por el Gobierno de Estados Unidos, que lo acusó <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/ee-uu-sanciono-a-tres-funcionarios-del-gobierno-de-chile-por-apoyar/2026-02-20/121948.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">-junto a otros dos funcionarios-</a> de <strong>\"socavar la seguridad regional\"</strong> a raíz del proyecto.</p>\n<p>Durante una actividad en Talca (Región del Maule), el Mandatario aseguró que el titular de Transportes <strong>\"ha hecho una tremenda pega en todas las dimensiones que se le ha encomendado en su trabajo.</strong> No solo en Santiago, sino como pueden ver ustedes aquí en Colín, a lo largo de todo Chile.</p>\n<p><strong>\"Así que el ministro Muñoz no anda nada solo.</strong> Está con nosotros, nosotros estamos con él y <strong>vamos a seguir trabajando por el bien de Chile y desde el espacio que nos toque de aquí en adelante, sin temor, con la frente en alto</strong>\", aseveró.</p>\n<p>Respecto a la actividad con en la capital del Maule, el Mandatario destacó en su cuenta de X: <strong>\"Tras cuatro años de gestión, estamos orgullosos de que el plan Trenes para Chile siga avanzando a paso firme</strong>, facilitando y reduciendo tiempos de viaje para compatriotas a lo largo de todo el país\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Tras cuatro años de gestión, estamos orgullosos de que el plan Trenes para Chile siga avanzando a paso firme, facilitando y reduciendo tiempos de viaje para compatriotas a lo largo de todo el país.<br />\n\n<br />\n\nComo ya lo anticipé, desde la Estación Colín en Maule, celebramos la llegada y… <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/4T590BjgNL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/4T590BjgNL</a></p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/2026688300925272074?ref_src=twsrc%5Etfw\">February 25, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>Ministra Delpiano descarta presiones de EE.UU.</strong></em></span></h2>\n<p >En paralelo, <strong>la ministra de Defensa, Adriana Delpiano, descartó</strong> este miércoles <strong>las versiones que apuntaban a una fuerte presión por parte de Estados Unidos.</strong></p>\n<p >Luego de participar en una actividad en la comuna de San Bernardo, la secretaria de Estado entregó detalles de la aprobación y posterior anulación del mencionado proyecto e <strong>informó sobre lo conversado en la reunión que sostuvo con el embajador estadounidense, Brandon Judd.</strong></p>\n<p >\"Tres aspectos que se hablaron: <strong>f</strong>rontera, las relaciones militares entre un país y otro. Y al final<strong> (Judd) dijo que tenía una preocupación por este tema (del cable chino), como se la planteó a otros ministerios. Yo tomé nota y le dije: 'esto lo veré</strong>'\", explicó la titular de Defensa.</p>\n<p >Respecto a si le comunicó dicha preocupación al Presidente Gabriel Boric, respondió: <strong>\"Yo converso con el Presidente permanentemente y las cosas que vale la pena conversar, se las digo\".</strong></p>\n<p >En ese sentido, a Delpiano fue consultada respecto a si la postura de Estados Unidos representaba una presión para la soberanía o decisiones técnicas de Chile: <strong>\"No fue una advertencia</strong>. Yo tuve una conversación, <strong>no fui a ser advertida ni no advertida.</strong> Fui a conversar con un embajador\", enfatizó la ministra.</p>\n<ul>\n<li><strong>[Lea también]</strong> <em><a rel=\"link a una nota relativa 11\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/van-klaveren-acuso-descalificaciones-inaceptables-de-embajador-de-ee-uu/2026-02-23/184536.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Van Klaveren acusó \"descalificaciones inaceptables\" de embajador de EE.UU.</a></em></li>\n</ul>\n<h2 ><span ><em><strong>Vallejo defendió la gestión del ministro Muñoz</strong></em></span></h2>\n<p >Por su parte,<strong> la ministra secretaria general de Gobierno, Camila Vallejo</strong>, profundizó <a rel=\"link a una nota relativa 17\" href=\"https://www.cooperativa.cl/noticias/site/artic/20260224/pags-amp/20260224211448.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en la estrategia de La Moneda frente a la polémica</a> y defendió la gestión del ministro de Transportes, Juan Carlos Muñoz, asegurando que el Gobierno actuó con <strong>\"extrema prudencia y responsabilidad\"</strong> al decidir retirar el proyecto antes de que ingresara a la Contraloría de la República.</p>\n<p >En entrevista con <em>Radio Sonar,</em> la vocera de Gobierno señaló que el titular de Transportes <a rel=\"link a una nota relativa 24\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/ministro-munoz-afirmo-que-ee-uu-no-le-ha-notificado-que-sancion-incluya/2026-02-22/114915.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">-cuya visa fue revocada por EE.UU. a raíz del hecho-</a> ya contaba con ciertas alertas antes de la reunión bilateral con el embajador Judd, ocurrida el 2 de febrero, cuando el diplomático estadounidense notificó a Chile sobre los cuestionamientos de su país.</p>\n<p ><strong>\"Se han presentado preocupaciones legítimas del gobierno de los Estados Unidos\"</strong>, reconoció Vallejo, explicando que la decisión de retrotraer el proceso busca, precisamente, solicitar más información y antecedentes técnicos que aseguren que el proyecto cumple con los estándares de evaluación requeridos.</p>\n<h2 ><span ><em><strong>Sedini: \"Hay que tener toda la información disponible\"</strong></em></span></h2>\n<p ><strong>La futura vocera del Gobierno de José Antonio Kast, Mara Sedini,</strong> también abordó este miércoles la polémica y aseguró que <strong>\"para referirse a estos temas hay que tener toda la información disponible\".</strong></p>\n<p >\"Lamentablemente, en estos últimos días,<strong> nos hemos ido enterando de nueva información y es por eso que nosotros hemos tomado una postura responsable con el objetivo de poder responderle con certeza a la ciudadanía</strong>, esperar tener todos los antecedentes y plantear una postura que esté en relación a los beneficios para Chile, con los objetivos de tener unas buenas relaciones internacionales, evitar los roces y tomar determinaciones que sean en pos del futuro de nuestro país y de manera responsable y coherente con nuestra soberanía también\", concluyó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/el-ministro-no-anda-solo-boric-arropa-a-munoz-tras-sancion/2026-02-25/124802.html","streamUrl":null,"titleText":"\"El ministro no anda solo\": Boric arropa a Muñoz tras sanción estadounidense por cable chino","uid":"5ce6f8e1-2be0-466c-a945-cba033bf274e","updateDate":"2026-02-25T15:48:02.000Z"},{"mainText":"<p><strong>Dos personas resultaron lesionadas luego de una explosión que derivó en un incendio durante este miércoles en el sector de Meiggs</strong>, en la comuna de Santiago.</p>\n<p>El hecho ocurrió en un restaurant chino ubicado en la intersección de Bascuñán Guerrero con Sazié, donde se produjo una acumulación de gas.</p>\n<p>Al menos 14 compañías de Bomberos trabajan en el lugar para combatir las llamas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴 AHORA: el Cuerpo de Bomberos de Santiago responde con voluntarios y máquinas de 16 Compañías ante 2ª Alarma de <a href=\"https://twitter.com/hashtag/Incendio?src=hash&ref_src=twsrc%5Etfw\">#Incendio</a>, en local comercial de Sazié y Bascuñán Guerrero, en la comuna de <a href=\"https://twitter.com/hashtag/Santiago?src=hash&ref_src=twsrc%5Etfw\">#Santiago</a>.<a href=\"https://twitter.com/Comandantecbs?ref_src=twsrc%5Etfw\">@Comandantecbs</a> <a href=\"https://twitter.com/Muni_Stgo?ref_src=twsrc%5Etfw\">@Muni_Stgo</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/IbG3RfYO6r\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/IbG3RfYO6r</a></p>\n— Cuerpo de Bomberos de Santiago (@cbsantiago) <a href=\"https://twitter.com/cbsantiago/status/2026678300437778775?ref_src=twsrc%5Etfw\">February 25, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/incendios/explosion-por-acumulacion-de-gas-dejo-dos-heridos-en-barrio-meiggs/2026-02-25/132241.html","streamUrl":null,"titleText":"Explosión por acumulación de gas dejó dos heridos en Barrio Meiggs","uid":"6e17083b-b7ae-4149-a743-9b48d40d69bb","updateDate":"2026-02-25T16:22:41.000Z"},{"mainText":"<p>El defensor de <strong>Universidad de Chile</strong><strong>Matías Zaldivia</strong> entregó un firme espaldarazo al proceso que lidera el técnico argentino <strong>Francisco Meneghini</strong>. Ante los cuestionamientos por la falta de triunfos en el inicio de la temporada 2026, el zaguero destacó la labor diaria que se realiza en el <strong>Centro Deportivo Azul y expresó sus expectativas de cara al Superclásico</strong>.</p>\n<p>\"Nosotros estamos muy tranquilos con 'Paqui' porque lo vemos trabajar día a día muy bien, a él y a su cuerpo técnico. Estamos muy cómodos. El trabajo siempre paga. Estamos trabajando muy bien con él todas las semanas, entonces hay que estar tranquilos\", dijo.</p>\n<p>\"Sabemos que vienen partidos muy importantes, tanto el del domingo como el del miércoles, pero estamos tranquilos con él. Sabemos que tenemos que mejorar y en eso estamos día a día; <strong>el ruido de afuera siempre está, pero hay que saber manejarlo.</strong> Nosotros vemos que el cuerpo técnico se mata trabajando para mejorar, para lograr resultados\", afirmó el futbolista en conferencia de prensa.</p>\n<p>Respecto a la percepción pública sobre el rendimiento del equipo, <strong>Zaldivia</strong> discrepó con las críticas que apuntan a un estancamiento futbolístico. <strong>\"No concuerdo con que estamos en una racha negativa.</strong> Si bien por los puntos sí, pero para mí cada vez el equipo está jugando mejor. Si bien obviamente no se consiguieron los tres puntos, creo que ya con <strong>Palestino</strong> se vio una mejora y el otro día con <strong>Deportes Limache</strong> fuimos totalmente superiores. Yo me enfoco más en que el equipo viene mejorando\", aseguró el referente de <strong>Universidad de Chile</strong>.</p>\n<p>El defensor también abordó la designación de <strong>Cristian Garay</strong> como el juez encargado de impartir justicia en el duelo ante <strong>Colo Colo, quien cometió un error en uno de los duelos jugados en el 2026</strong>.</p>\n<p>\"Cristian es un gran árbitro.<strong> En ese sentido nosotros estamos tranquilos. Sabemos que los árbitros se equivocan para un lado o para el otro</strong>. No nos sentimos atacados para nada. El árbitro es igual para los dos y no creo que influya en el trámite del partido\", puntualizó el deportista en <strong>Santiago</strong>.</p>\n<p>Otro punto clave en su intervención fue el comportamiento de los barristas, luego de los incidentes que obligaron a detener el juego ante <strong>Deportes Limache</strong>.</p>\n<p><strong>\"Obviamente que se paren los partidos para nosotros no es bueno</strong>, más cuando jugamos de local. Para nosotros la hinchada es muy importante. Cuando jugamos en el <strong>Estadio Nacional</strong> ellos se hacen sentir, nos dan un envión anímico muy grande. Y la verdad que los hechos que ocurrieron de violencia nosotros siempre los repudiamos. Cuando se paran los partidos nos perjudica, más el otro día que estábamos en un buen ritmo\", sentenció <strong>Zaldivia</strong>.</p>\n<p>Finalmente, el zaguero desmintió haber criticado los cambios de su entrenador en una supuesta charla con el volante <strong>Ramón Fernández</strong> y recalcó que el objetivo del plantel sigue siendo el título. Asimismo, proyectó una semana decisiva donde enfrentarán a su máximo rival en <strong>Estadio Monumental</strong> y buscarán la clasificación en <strong>Copa Sudamericana</strong> frente a <strong>Palestino</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/superclasico/zaldivia-respaldo-a-meneghini-en-la-previa-del-superclasico-el-cuerpo/2026-02-25/131346.html","streamUrl":null,"titleText":"Zaldivia respaldó a Meneghini en la previa del Superclásico: El cuerpo técnico se mata trabajando","uid":"ef7dec74-9ff8-4173-97e6-bc6baea5477f","updateDate":"2026-02-25T16:13:46.000Z"},{"mainText":"<p><strong>Matías Zaldivia</strong> desmintió categóricamente los dichos de <strong>Ramón Fernández</strong>, quien filtró que el defensor había culpado a los cambios del técnico <strong>Francisco Meneghini</strong> por el empate 2-2 ante <strong>Deportes Limache</strong>. En la previa del Superclásico, el zaguero aclaró la situación y negó haber emitido juicios sobre la dirección técnica.</p>\n<p>El referente de <strong>Universidad de Chile</strong> reconoció que mantuvo una conversación con el ex volante, pero descartó de plano la versión entregada en el programa de <em><strong>TNT Sports</strong></em>. \"<strong>Sí hablé con él, pero no dije nada de los cambios.</strong> No dije nada ni parecido.<strong> Nunca me metería en las decisiones técnicas de nosotros</strong>\", sentenció <strong>Zaldivia</strong> en conferencia de prensa.</p>\n<p>Para cerrar la polémica, el jugador enfatizó que jamás realizaría ese tipo de comentarios por respeto al plantel. \"<strong>El que entra también es un compañero mío, entonces yo en ese sentido nunca voy a decir algo así</strong>\", concluyó, buscando centrar la atención en el crucial duelo de este domingo ante <strong>Colo Colo</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/nunca-voy-a-decir-algo-asi-zaldivia-paro-en-seco-polemica/2026-02-25/130755.html","streamUrl":null,"titleText":"\"Nunca voy a decir algo así\": Zaldivia paró en seco polémica \"filtración\" de Ramón Fernández","uid":"e0f74672-a14c-4cf7-b1b0-860788450309","updateDate":"2026-02-25T16:07:55.000Z"},{"mainText":"<p>El futbolista marroquí <strong>Achraf Hakimi</strong> integra este miércoles la lista de convocados de <strong>París Saint-Germain</strong> para enfrentar a <strong>AS Mónaco</strong> por la <strong>Liga de Campeones</strong>, apenas 24 horas después de recibir una citación de un tribunal en <strong>Francia</strong> para encarar un juicio por el presunto delito de violación contra una joven.</p>\n<p>El lateral de 27 años apeló la determinación de los jueces instructores que ordenaron el inicio del proceso legal. En paralelo, <strong>la directiva del elenco parisino respaldó al segundo capitán del equipo</strong> y se amparó en la <strong>presunción de inocencia</strong> para mantenerlo en la disciplina del plantel profesional.</p>\n<p>El defensor asoma como posible titular para el compromiso en el <strong>Parque de los Príncipes</strong>, escenario donde los dueños de casa buscarán <strong>asegurar su boleto a los octavos de final</strong> del certamen continental luego del <strong>triunfo por 3-2</strong> conseguido durante la ida en el Estadio \"Luis II\".</p>\n<p><strong>La cúpula dirigencial del cuadro galo omitió realizar comentarios oficiales sobre el caso</strong> originado en febrero de 2023, mientras que el entrenador español <strong>Luis Enrique</strong> se limitó a señalar que <strong>el tema quedó \"en manos de la justicia\". </strong></p>\n<p>Por su parte, <strong>el deportista utilizó sus redes sociales para negar las acusaciones,</strong> aseguró que todo demostró su falsedad y detalló que afrontó la situación \"con calma\" a la espera de que <strong>\"la verdad resurja públicamente\".</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/hakimi-entro-en-la-nomina-de-psg-para-la-champions-tras-su-citacion-a/2026-02-25/125411.html","streamUrl":null,"titleText":"Hakimi entró en la nómina de PSG para la Champions tras su citación a juicio por violación","uid":"74c8ac3d-ad7f-4d9c-9d7e-1a9b7154b103","updateDate":"2026-02-25T15:54:11.000Z"},{"mainText":"<p><strong>Quince años después, España volverá a recibir a un papa con la visita de León XIV</strong> anunciada este miércoles por la Santa Sede y que tendrá lugar del 6 al 12 de junio, en el que será el cuarto viaje internacional de su reciente pontificado.</p>\n<p><strong>El papa estadounidense-peruano visitará España apenas un mes después de cumplir un año de pontificado</strong> -fue elegido el 8 de mayo de 2025- y tras un semestre marcado por una intensa agenda viajera que le llevará el 28 de marzo al Principado de Mónaco y del 13 al 23 de abril a África.</p>\n<h2><em><span ><strong>Quince años desde Benedicto XVI</strong></span></em></h2>\n<p>De este modo, un papa regresará a España 15 años después de que lo hiciera Benedicto XVI en 2011, pues <strong>Francisco nunca llegó a visitar el país antes de morir en abril del año pasado.</strong></p>\n<p>Aunque el programa del viaje a España \"se dará a conocer a su debido tiempo\" según el comunicado oficial vaticano,<strong> es previsible que las citas fundamentales del viaje sean Madrid, Barcelona y las Islas Canarias,</strong> según avanzó el pasado enero el cardenal arzobispo de Madrid, José Cobo.</p>\n<p>De confirmarse, la escala de Robert Prevost en Barcelona <strong>coincidiría con el centenario de la muerte del arquitecto Antoni Gaudí</strong>, el 10 de junio de 1926, y con la inauguración de la 'Torre de Jesús' de la Sagrada Familia, algo que adelantó recientemente el arzobispo de Tarragona, Joan Planellas.</p>\n<p>Y también en España es probable que León XIV realice el deseo que no pudo cumplir Francisco: visitar las Islas Canarias, una de las principales rutas migratorias entre África y Europa. Según publica el portal oficial Vatican News, las etapas del papa en el archipiélago serían Tenerife y Gran Canaria.</p>\n<p>León XIV confesó hace unos meses en declaraciones a los medios su deseo de acudir a España, un país que recorrió en varias ocasiones antes de su elección en el cónclave de mayo de 2025 y en el que tiene raíces por parte de madre.</p>\n<p>El actual papa retoma así la tradición de viajar a España de anteriores pontífices como Juan Pablo II, que cursó cinco visitas al país, y Benedicto XVI, que viajó tres veces.</p>\n<h2><em><span ><strong>Cuatro países africanos en 10 días</strong></span></em></h2>\n<p>Unos meses antes de su viaje a España,<strong> el papa recorrerá durante 10 días cuatro países africanos: del 13 al 23 de abril emprenderá un viaje apostólico por Argelia, Camerún, Angola y Guinea Ecuatorial.</strong></p>\n<p>El papa ya había expresado su interés en visitar Argelia, la patria de San Agustín y fundador de la orden a la que pertenece Robert Prevost, donde visitará tanto la capital, Argel, como la ciudad de Annaba, la antigua Hipona.</p>\n<p>En Camerún, conocerá las ciudades de Yaundé, Bamenda y Duala en una región que vive una guerra civil desde hace una década en la que se enfrentan fuerzas armadas regulares con movimientos separatistas.</p>\n<p>La siguiente etapa será Angola, un país de mayoría cristiana, mientras que para la última visita del periplo africano el papa ha elegido Guinea Ecuatorial, el único país hispanohablante de África.</p>\n<p><strong>Cuatro países africanos que nunca visitó Francisco, en un nuevo gesto de Prevost de seguir el camino de Bergoglio pero con un estilo y mensajes propios</strong>: el último viaje papal a África fue hace más de tres años, en febrero de 2023, cuando el papa argentino visitó la República Democrática del Congo y Sudán del Sur.</p>\n<p>Se trata además de una peregrinación de 10 días, duración que acerca este viaje de León XIV al que realizó Juan Pablo II a África en 1985 cuando recorrió siete países en 11 días, según recuerdan hoy medios vaticanos.</p>\n<h2><em><span ><strong>Visita express a Mónaco</strong></span></em></h2>\n<p><strong>La agenda de viajes internacionales del pontífice para los próximos meses incluye una visita de un día, el 28 de marzo, al Principado de Mónaco</strong>, donde León XIV se convertirá en el primer papa en visitar este país.</p>\n<p>El anuncio de este viaje ha llegado después de que el pasado 17 de enero recibiera en audiencia en el Vaticano al príncipe Alberto II, un encuentro en el que destacaron las buenas relaciones bilaterales existentes y<strong> \"la contribución de la Iglesia católica a la vida social del principado\".</strong></p>\n<p>El pasado noviembre, el soberano monegasco decidió hacer uso de sus prerrogativas y bloquear una ley en marcha para legalizar el aborto en este pequeño país donde el 90 % de sus habitantes se declara católico.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-leon-xiv/leon-xiv-visitara-espana-del-6-al-12-de-junio-quince-anos-despues-de/2026-02-25/124223.html","streamUrl":null,"titleText":"León XIV visitará España del 6 al 12 de junio, quince años después de última visita papal","uid":"40d6dc50-93c5-4def-80ba-d7c06c14c21b","updateDate":"2026-02-25T15:42:23.000Z"},{"mainText":"<p>El presidente de la <strong>Conmebol</strong>, el paraguayo <strong>Alejandro Domínguez</strong>, proyectó un escenario inmejorable para las selecciones de la región de cara al <strong>Mundial 2026</strong> que se disputará en <strong>Norteamérica</strong>. El dirigente aseguró que existe una alta posibilidad de que dos equipos pertenecientes a su entidad acaparen el duelo decisivo del certamen planetario.</p>\n<p>Las declaraciones se produjeron durante la inauguración del nuevo centro de entrenamiento de la <strong>Federación Colombiana de Fútbol</strong> en la ciudad de <strong>Barranquilla</strong>. \"Nosotros soñamos con que tengamos a dos equipos sudamericanos en la final del <strong>Mundial</strong> y la meta es ganar esos ocho partidos en el certamen\", indicó la autoridad ante la presencia del presidente de la <strong>FIFA</strong>, el suizo <strong>Gianni Infantino</strong>.</p>\n<p>En la misma línea, el timonel del organismo continental valoró el cambio de mentalidad en la gestión deportiva de los países miembros. \"Estábamos condenados a no creer en grande, a no poder aspirar a un futuro diferente\", explicó, junto con destacar que la confederación invirtió más de 200 millones de dólares en el desarrollo de la disciplina en el territorio colombiano.</p>\n<p>Finalmente, <strong>Domínguez</strong> abordó las remodelaciones del <strong>Estadio Metropolitano</strong>, recinto que albergará la final de la <strong>Copa Sudamericana</strong> el próximo 26 de noviembre. \"Estamos muy felices de tener la definición en <strong>Barranquilla</strong>. Permanentemente recibimos informes que nos indican lo avanzado que van los trabajos\", concluyó el regente guaraní.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/mundial-2026/alejandro-dominguez-proyecto-una-final-sudamericana-para-el-mundial-2026/2026-02-25/124309.html","streamUrl":null,"titleText":"Alejandro Domínguez proyectó una final sudamericana para el Mundial 2026","uid":"a651d655-0032-432f-a317-0c9ec0217107","updateDate":"2026-02-25T15:43:09.000Z"},{"mainText":"<p>La Universidad Nacional de San Martín (UNSAM), en Argentina, abrió inscripciones para el curso <strong>\"Comprender a China: claves de su emergencia como potencia mundial en el Siglo XXI\"</strong>.</p>\n<p>El curso se realizará en <strong>modalidad virtual</strong> los <strong>martes 17 y 31 de marzo</strong>, y <strong>7 y 14 de abril</strong>, entre las 18:30 y 20:00 horas. La actividad, organizada por el Programa Lectura Mundi, estará a cargo del sociólogo e investigador <strong>Sebastián Schulz</strong> y busca ofrecer herramientas para analizar el papel de China en el orden internacional contemporáneo.</p>\n<p>El curso resulta relevante en un contexto donde la relación entre China y América Latina -incluido Chile- adquiere creciente peso económico y estratégico.</p>\n<h2><strong><em>Un recorrido por el ascenso de China</em></strong></h2>\n<p>El programa propone <strong>revisar las características del crecimiento económico chino desde el proceso de Reforma y Apertura hasta la actualidad</strong>, así como las transformaciones de su modelo de desarrollo.</p>\n<p>Entre los temas centrales destacan:</p>\n<ul>\n<li>El llamado \"socialismo con características chinas\".</li>\n<li>La apuesta por la ciencia y la tecnología como motor productivo.</li>\n<li>La noción de \"prosperidad común\" y sus desafíos sociales.</li>\n<li>La transición energética y la estrategia ambiental hacia 2060.</li>\n<li>La disputa geopolítica entre China y Estados Unidos.</li>\n</ul>\n<p>A lo largo de cuatro encuentros, se abordará cómo el ascenso de China ha reconfigurado la economía mundial, la política internacional y los espacios de toma de decisiones globales.</p>\n<h2><strong><em>China, América Latina y los desafíos regionales</em></strong></h2>\n<p>Uno de los módulos estará dedicado específicamente a la relación entre China y América Latina, un tema de especial interés para países como Chile, donde el gigante asiático es su principal socio comercial.</p>\n<p>Se analizarán aspectos como:</p>\n<ul>\n<li>Comercio, inversiones y financiamiento chino en la región.</li>\n<li>La Iniciativa de la Franja y la Ruta.</li>\n<li>El rol de China en el BRICS y en el Sur Global.</li>\n<li>El debate sobre cooperación, dependencia y soberanía.</li>\n</ul>\n<p>También se discutirá la <strong>estrategia de Estados Unidos frente a la creciente presencia china</strong> en el continente.</p>\n<h2><strong><em>Modalidad, aranceles e inscripciones</em></strong></h2>\n<p>El curso tendrá una duración de cuatro sesiones virtuales y es una actividad arancelada.</p>\n<p>Los valores son:</p>\n<ul>\n<li>34.200 pesos argentinos (20.862 pesos chilenos) para comunidad UNSAM y Comunidad Anfibia (incluye 40% de descuento).</li>\n<li>57.000 pesos argentinos (34.770) para residentes en Argentina no pertenecientes a la universidad.</li>\n<li>US$80 (68.640) para no residentes en Argentina.</li>\n</ul>\n<p>Las inscripciones y más información están disponibles en <a rel=\"link a una nota absoluta 1\" href=\"https://bit.ly/cursosbrevesMARZO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el sitio oficial</a> del Programa Lectura Mundi de la UNSAM.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-politica-y-rree/china-y-el-nuevo-orden-mundial-curso-online-entrega-claves-para/2026-02-25/120005.html?=efectochina","streamUrl":null,"titleText":"China y el nuevo orden mundial: curso online entrega claves para entender su poder global","uid":"c75afb59-7446-4dda-9654-253480094106","updateDate":"2026-02-25T15:00:05.000Z"},{"mainText":"<p>Con un contundente parcial de 30-11 en el tercer cuarto, la franquicia de <strong>Boston Celtics</strong> derrotó este martes por 97-81 a <strong>Phoenix Suns</strong> en el campeonato de la <strong>NBA</strong>. El elenco visitante consolidó la victoria en <strong>Arizona </strong>pese a no contar con el alero <strong>Jaylen Brown</strong>, quien quedó fuera de la convocatoria por una contusión en la rodilla.</p>\n<p>El dueño de casa también enfrentó el compromiso con bajas sensibles en su rotación. El escolta <strong>Devin Booker</strong> arrastró una distensión en la cadera derecha, mientras que el alero <strong>Dillon Brooks</strong> inició un periodo de recuperación superior a un mes debido a una fractura en su mano.</p>\n<p>La ofensiva del equipo vencedor estuvo liderada por el base <strong>Derrick White</strong>, quien registró 22 puntos, 8 rebotes y 8 asistencias. El trabajo perimetral fue secundado por <strong>Sam Hauser</strong> con 16 unidades, además del aporte interior del portugués <strong>Neemias Queta</strong>, quien firmó un doble-doble de 14 puntos y 13 rebotes. Por los locales, <strong>Collin Gillespie</strong> destacó con apenas 15 enteros.</p>\n<p>El resultado profundizó el mal momento ofensivo de <strong>Phoenix Suns</strong>, equipo que encadenó sus dos peores actuaciones anotadoras de la temporada tras marcar 77 puntos el domingo ante <strong>Portland Trail Blazers</strong> y los 81 de esta jornada. Actualmente, la escuadra ocupa la séptima posición de la Conferencia Oeste en zona de 'play-in'.</p>\n<p>Por su parte, <strong>Boston Celtics</strong> alcanzó un registro de 38 victorias y 19 derrotas. La escuadra aprovechó la caída de <strong>New York Knicks</strong> para afianzarse en el segundo lugar de la Conferencia Este de cara a los playoffs del torneo estadounidense.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/baloncesto/nba/boston-celtics-vencio-a-phoenix-suns-y-afianzo-su-segundo-lugar-en-la/2026-02-25/122622.html","streamUrl":null,"titleText":"Boston Celtics venció a Phoenix Suns y afianzó su segundo lugar en la Conferencia Este","uid":"bfd93609-e8da-42cb-96e2-ba6df12ddc54","updateDate":"2026-02-25T15:26:22.000Z"}]
