[{"mainText":"El exalcalde de Nueva York está imputado por intentar manipular los resultados de las elecciones presidenciales de 2020 en Georgia. Sus abogados acordaron una fianza de 150 mil dólares, pero antes será fichado en el sistema judicial.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/politica/rudy-giuliani-imputado-junto-a-trump-se-entrega-a-las-autoridades-de/2023-08-23/154532.html","streamUrl":null,"titleText":"Rudy Giuliani, imputado junto a Trump, se entrega a las autoridades de Georgia","uid":"69047714-c01f-4e64-b8cd-d1a8aa8e40dc","updateDate":"2023-08-23T19:53:00.000Z"},{"mainText":"Luego de que Skarleth fuera enviada a placa, el público ha hecho énfasis en recordar cómo escribir su nombre.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/reality-show/gran-hermano-que-pasa-si-escribi-mal-el-nombre-de-mi-eliminado-en-el/2023-08-23/134216.html","streamUrl":null,"titleText":"Gran Hermano: ¿Qué pasa si escribí mal el nombre de mi eliminado en el SMS?","uid":"58001eaa-1808-40c2-92e4-7f7d69138ec4","updateDate":"2023-08-23T19:36:00.000Z"},{"mainText":"Un día después de la polémica lectura de dicho texto en el hemiciclo, el proyecto de resolución comunista recibió 57 votos a favor y 60 en contra. El pleno sí aprobó, en cambio, rechazar la violencia sexual ejercida por la dictadura.","redirectionUrl":"https://cooperativa.cl/noticias/pais/manifestaciones/11-de-septiembre/pc-intento-sin-exito-que-la-camara-condenara-su-declaracion-del-73/2023-08-23/143513.html","streamUrl":null,"titleText":"PC intentó, sin éxito, que la Cámara condenara su declaración del 73 contra Allende","uid":"27a573ec-96d2-4a5e-8550-f904d0b6e56d","updateDate":"2023-08-23T19:03:00.000Z"},{"mainText":"Xi, de paso por ese país, prometió promover de manera inquebrantable el desarrollo sostenido de las relaciones China-Sudáfrica.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/sudafrica-condecoro-al-presidente-de-china-xi-jinping/2023-08-23/113650.html?=efectochina","streamUrl":null,"titleText":"Sudáfrica condecoró al presidente de China, Xi Jinping","uid":"a0b6f881-dccb-4136-ada1-f51446252e01","updateDate":"2023-08-23T18:59:00.000Z"},{"mainText":"Personal de emergencia se encuentra desarrollando labores de limpieza de caminos en la parte alta del Cajón del Maipo, que registra intensas nevadas, mientras la lluvia no da tregua en el valle de la Región Metropolitana.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/llueve-en-el-valle-nieva-en-el-cajon-del-maipo/2023-08-23/141935.html","streamUrl":null,"titleText":"Llueve en el valle, nieva en el Cajón del Maipo","uid":"120800b8-92da-4e2b-9e3e-691939d04d7b","updateDate":"2023-08-23T18:53:00.000Z"},{"mainText":"El insólito incidente ocurrió en horario laboral, durante la atención de pacientes, dicen los funcionarios. Acusan además que la misma empresa intentó matar de hambre a las aves, dejándolas encerradas y sin alimento.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/hospitales/denuncian-que-empresa-elimino-a-tiros-una-plaga-de-palomas-en-el/2023-08-23/132318.html","streamUrl":null,"titleText":"Denuncian que empresa eliminó a tiros una plaga de palomas en el Hospital de Concepción","uid":"a861039e-f1de-4015-ab75-124c69d4d219","updateDate":"2023-08-23T18:48:00.000Z"},{"mainText":"Este miércoles 23 de agosto Luis Miguel dará su tercer concierto en Chile","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/luis-miguel/luis-miguel-en-chile-artista-telonero-confirmado-para-su-tercer-show/2023-08-23/142420.html","streamUrl":null,"titleText":"Luis Miguel en Chile: Artista telonero confirmado para su tercer show","uid":"8e1fb27c-49b3-4bf1-9aa1-6a41bbe3047b","updateDate":"2023-08-23T18:21:00.000Z"},{"mainText":"La empresa declaró alerta temprana preventiva debido a la turbiedad de los ríos Maipo y Mapocho, aunque recalcó que el suministro a los hogares \"opera con normalidad\". Ante el aumento del caudal del río Maipo, Esval también activó la alerta amarilla para la provincia de San Antonio por posibles inconvenientes.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/aguas-andinas-comenzo-a-utilizar-las-reservas-de-37-horas-de-la-region/2023-08-23/093623.html","streamUrl":null,"titleText":"Aguas Andinas comenzó a utilizar las reservas de 37 horas de la Región Metropolitana","uid":"779be3c6-e7d4-41d4-8387-b2afe6ad309f","updateDate":"2023-08-23T18:17:00.000Z"},{"mainText":"Avenida Borgoño, vía que une Viña del Mar con Concón sufrió un enorme socavón en horas de la noche tras el paso del sistema frontal, lo que derivó en la evacuación de un edificio. El seremi de Obras Públicas de Valparaíso, Yanino Riquelme, anunció que van a investigar este hecho para poder \"recabar la información respecto a cuáles fueron las indicaciones y por qué se tomó finalmente la medida de sumarle mayor carga a este colector. No lo tenemos en este momento. Está tomando la carga de aguas lluvia de todo el sector urbano que se transformó en la parte alta de las dunas\". Asimismo, la alcaldesa de Viña del Mar, Macarena Ripamonti, recalcó que \"ya no hay tránsito posible. Ya no solo es un riesgo, sino que se ha socavado completamente la vía inferior\", y advirtió que \"esto ha ido avanzando durante las horas y, además, la carga hídrica no ha parado, así que estamos monitoreando\". En esta línea, afirmó que existe la posibilidad de que esta obra \"el año 2005 se haya diseñado de manera inadecuada, por lo tanto, la infraestructura hidráulica ha colapsado\", o bien \"existe la posibilidad de que ésta se haya sobrecargado por los aumentos de los ramales el año 2017\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/el-impresionante-socavon-que-corto-la-via-que-une-concon-y-vina-del/2023-08-23/140343.html","streamUrl":null,"titleText":"El impresionante socavón que cortó la vía que une Concón y Viña del Mar","uid":"28700a51-5ba8-47f5-ae33-e08f7613fee4","updateDate":"2023-08-23T18:13:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/inundaciones/gremios-agricolas-llaman-a-colaboracion-publico-privada-para-enfrentar/2023-08-23/140150.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20230823/mmedia/multimedia_audio120230823140150.mp3","titleText":"Gremios agrícolas llaman a colaboración público-privada para enfrentar inundaciones","uid":"5721baf2-74cd-497d-b70a-4db3210bf524","updateDate":"2023-08-23T18:10:00.000Z"},{"mainText":"La comuna de Rauco, en la Región del Maule, se encuentra actualmente aislada luego que la Ruta J60 -que conecta Curicó con Hualañé- se cortó en el kilómetro 30 por un socavón de 1.5 metros de profundidad. Además, los vecinos se vieron afectados por el ingreso de agua y barro a sus casas debido, según explican, a que se entubó un canal, lo que significó que las quebradas del cerro que tenían un flujo importante de agua pasaran por encima del canal y arrastraron importantes cantidades de lodo a las viviendas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-maule/el-dia-despues-las-graves-consecuencias-del-sistema-frontal-en-rauco/2023-08-23/134603.html","streamUrl":null,"titleText":"El día después: Las graves consecuencias del sistema frontal en Rauco","uid":"4f99eb59-1a8a-49da-b285-d0c060099cc6","updateDate":"2023-08-23T18:01:00.000Z"},{"mainText":"Un ladrón quiso entrar a robar una pastelería ubicada en Campeche, México, pero la trabajadora del lugar fue más astuta y lo dejó encerrado mientras él se distraía con el dinero de la caja registradora. \"Mamita ayúdame\", se le escucha gritar al hombre que logró escapar tras hacer varios destrozos en el local, pero que posteriormente fue capturado por la policía.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/mexico/quiso-robar-una-pasteleria-pero-trabajadora-lo-dejo-encerrado-mamita/2023-08-23/135243.html","streamUrl":null,"titleText":"Quiso robar una pastelería, pero trabajadora lo dejó encerrado: \"Mamita ayúdame\"","uid":"f6133f9c-fd01-458c-a704-755ce9f361a8","updateDate":"2023-08-23T17:52:00.000Z"},{"mainText":"Tommy Rey presentará sus cumbias por primera vez en la mítica Blondie.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/musica-chilena/cumbia-alternativa-la-sonora-de-tommy-rey-debutara-en-blondie/2023-08-23/135116.html","streamUrl":null,"titleText":"¿Cumbia alternativa? La Sonora de Tommy Rey debutará en Blondie","uid":"f2e507b8-075e-4579-83e4-c3d26617b6b7","updateDate":"2023-08-23T17:47:00.000Z"},{"mainText":"Yevgueni Prigozhin viajaba a bordo de un avión de pasajeros que se estrelló a 200 kilómetros de Moscú. Su desafío al Kremlin, en junio, tuvo al mundo en vilo durante horas y sembró amplias interrogantes sobre la fortaleza de Rusia y de Putin en medio de la guerra contra Ucrania.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/a-dos-meses-de-su-rebelion-dan-por-muerto-al-lider-del-grupo-mercenario/2023-08-23/134021.html","streamUrl":null,"titleText":"A dos meses de su rebelión, dan por muerto al líder del grupo mercenario Wagner","uid":"4050ce58-e7f4-4080-ad8f-1a9d5b7b7334","updateDate":"2023-08-23T17:45:00.000Z"},{"mainText":"Tras varios días de lluvia intensa, el sector de Majadillas en la Región del Maule evidenció los daños producidos por el violento sistema frontal que se vivió desde el fin de semana en la zona centro-sur del país.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-maule/sector-maulino-de-majadillas-muestra-los-danos-causados-por-violento/2023-08-23/134028.html","streamUrl":null,"titleText":"Sector maulino de Majadillas muestra los daños causados por violento sistema frontal","uid":"6c34a30e-591f-47d9-b62e-d7e01476555a","updateDate":"2023-08-23T17:44:00.000Z"}]
