[{"mainText":"<p>Una creciente polémica se desató en Iquique, Región de Tarapacá, por <strong>una irregular ocupación de la Playa Ike-Ike</strong>, ubicada a unos 130 kilómetros al sur de la ciudad.</p>\n<p>La denuncia -que se viralizó tras videos en redes sociales- apunta a<strong> la instalación de <em>motorhomes</em> que están siendo arrendadas por día</strong>, <strong>impidiendo el uso libre de la playa a otros visitantes</strong>.</p>\n<p>La situación quedó en evidencia cuando una persona que intentaba disfrutar de la playa con su familia<strong> fue confrontada por individuos que operaban el negocio de arriendo de estos vehículos</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Tras una fiscalización efectuada por la Capitanía de Puerto de Patache, la Autoridad Marítima cursó citaciones al Juzgado de Policía Local de <a href=\"https://twitter.com/hashtag/Iquique?src=hash&ref_src=twsrc%5Etfw\">#Iquique</a> a usuarios de motorhome en el sector de Playa IKE IKE. La Autoridad Marítima hace un llamado al correcto uso de espacios públicos <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/mEiz3Ukf17\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/mEiz3Ukf17</a></p>\n— Armada de Chile Cuarta Zona Naval (@Armada_IVZN) <a href=\"https://twitter.com/Armada_IVZN/status/2014855699411415116?ref_src=twsrc%5Etfw\">January 24, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El hecho ha provocado la inmediata reacción de las autoridades locales, <strong>incluyendo la Municipalidad de Iquique y la Armada de Chile</strong>, quienes tienen jurisdicción sobre la zona.</p>\n<p>\"El borde costero constituye un bien nacional de uso público, por lo que <strong>se encuentra estrictamente prohibida la instalación de estructuras</strong>, <strong>campamentos</strong>,<strong> cualquier ocupación irregular que no cuente con las autorizaciones correspondientes</strong>\", señaló el <strong>teniente primero Cristóbal Berna</strong>.</p>\n<h2><strong><em>El negocio de las motorhomes</em></strong></h2>\n<p>En esta línea, el también capitán de Puerto de Patache afirmó que \"la Ordenanza Municipal número 531 de la Ilustre Municipalidad de Iquique <strong>prohíbe expresamente el camping en los sectores de playa de la comuna</strong>\".</p>\n<p>\"Durante los últimos días se han desarrollado fiscalizaciones en terreno, cursándose las <strong>infracciones correspondientes en un trabajo coordinado y permanente junto a la Dirección de Seguridad Municipal</strong>\", informó Berna.</p>\n<p>Se estima que son aproximadamente 20 <em>motorhomes</em> las que han sido instaladas en Playa Ike-Ike, con <strong>tarifas de arriendo que parten desde los 80.000 pesos por día para dos o cuatro personas</strong>.</p>\n<p>La Municipalidad y la Capitanía de Puerto de Patache confirmaron que <strong>no se han otorgado los permisos necesarios para esta actividad comercial</strong>, lo que subraya la ilegalidad de la ocupación que, a pesar de las normativas, sigue en práctica.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-tarapaca/iquique-en-alerta-por-copamiento-ilegal-de-motorhomes-en-playa-ike-ike/2026-01-23/214229.html","streamUrl":null,"titleText":"Iquique en alerta por copamiento ilegal de motorhomes en playa Ike-Ike","uid":"4429d895-1c3e-4adc-9c14-6929cd9f7e98","updateDate":"2026-01-24T00:42:29.000Z"},{"mainText":"<p><strong>Colo Colo</strong> informó en sus redes sociales que el joven <strong>Amaro Delgado, de 14 años</strong> y figura del equipo sub 15,<strong> firmó este viernes su primer contrato profesional con el equipo.</strong></p>\n<p>Delgado, nacido el 3 de marzo de 2011, l<strong>legó desde La Araucanía al Estadio Monumental a los 12 años</strong>, y desde entonces vive en la Casa Alba para su formación como futbolista.</p>\n<p>El jugador es una de las promesas de la cantera alba, y destacó el año pasado en la goleada por 6-0 que le propinó Colo Colo a la U en el Superclásico de la categoría sub 15.</p>\n<p>Delgado firmó su contrato acompañado por su familia y por el gerente deportivo de los albos, el exarquero campeón de América, Daniel Morón.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DT3W9GICbfE/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DT3W9GICbfE/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Colo-Colo Fútbol Joven (@colocolofutboljoven)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DT3aX19iT1J/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DT3aX19iT1J/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Colo-Colo Fútbol Joven (@colocolofutboljoven)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/jugador-de-14-anos-firmo-su-primer-contrato-profesional-con-colo-colo/2026-01-23/214026.html","streamUrl":null,"titleText":"Jugador de 14 años firmó su primer contrato profesional con Colo Colo","uid":"3bdb0d17-8a4f-4ead-97ce-94b8467b2d31","updateDate":"2026-01-24T00:40:26.000Z"},{"mainText":"<p>El futbolista chileno <strong>Matías Sepúlveda</strong> vio acción el triunfo<strong> 3-2</strong> de <strong>Lanús</strong> sobre <strong>San Lorenzo</strong> en el Estadio \"Pedro Bidegain\" en la primera fecha del <strong>Torneo de Apertura</strong> de la liga argentina.</p>\n<p><strong>El exjugador de Universidad de Chile ingresó al minuto 85 del partido,</strong> reemplazando a su compañero Ramiro Carrera.</p>\n<p>Este fue el segundo partido del \"Tucu\" Sepúlveda en Lanús, tras su debut ante Sarmiento de La Banda por Copa Argentina.</p>\n<p>Los goles del cuadro azulgrana fueron anotados por <strong>Rodrigo Castillo</strong> (73'), <strong>Carlos Izquierdoz</strong> (30') y <strong>Marcelino Moreno</strong> (73'), mientras que <strong>Alexis Cuello</strong> (53', 86') anotó un doblete para el \"Ciclón\".</p>\n<p>El siguiente partido del cuadro de Sepúlveda será de local ante <strong>Unión de Santa Fe</strong> el jueves 29 de enero a las 19:15 horas (22:15 GMT).</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.primeraa.795711&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/matias-sepulveda-vio-accion-en-el-triunfo-de-lanus-sobre-san-lorenzo-en/2026-01-23/214902.html","streamUrl":null,"titleText":"Matías Sepúlveda vio acción en el triunfo de Lanús sobre San Lorenzo en el Apertura de Argentina","uid":"4186551c-cf55-41e6-97b5-f3a9eb2e699c","updateDate":"2026-01-24T00:49:02.000Z"},{"mainText":"<p ><strong>Universidad de Chile</strong> se medirá ante <strong>Universitario</strong> este sábado en el Estadio Monumental por la <strong>Noche Crema</strong>, en su unico amistoso de pretemporada, tras ser suspendido su duelo ante Racing por los incendios forestales.</p>\n<p >El nuevo técnico azul, Francisco Meneghini tendrá su primer desafío con público, <strong>ya que viene de vencer 3-1 a Santiago Wanderers, disputado a puertas cerrada en el CDA</strong>.</p>\n<p ><strong>El encuentro está pactado para las 22:45 horas (01:45 GMT) de este sábado 24 de enero</strong> y no contará con transmisión oficial para nuestro país, ya que solo será transmitido a través del canal de Youtube de Universitario, con un valor de 4.200 pesos chileno.</p>\n<p >Sin embargo, podrás todos los detalles en la cobertura online del <strong>Marcador Virtual de Cooperativa.cl. </strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/cuando-y-donde-ver-a-universidad-de-chile-ante-universitario-en-la/2026-01-23/212020.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Universidad de Chile ante Universitario en la Noche Crema?","uid":"1639bf69-3baf-4219-a480-005d40cbaebf","updateDate":"2026-01-24T00:20:20.000Z"},{"mainText":"<p>Las expectativas para la temporada en <strong>Universidad de Chile</strong> serán medidas este sábado, ya que el equipo tendrá su único apronte antes del inicio de la temporada, visitando a <strong>Universitario</strong> en la denominada <strong>\"Noche Crema\" de Perú</strong>, la cual se jugará a las <strong>22:45 horas (01:45 GMT) en el Monumental de Lima. </strong></p>\n<p>Si bien los \"azules\" tuvieron la posibilidad de tener su desafío hace una semana, los <strong>voraces incendios forestales en las regiones del Biobío y Ñuble</strong> obligaron a la suspensión de su cotejo frente a <strong>Racing Club</strong> en el \"Ester Roa\" de Concepción.</p>\n<p>Con muchas caras nuevas, el entrenador <strong>Francisco Meneghini dará su primera formación con:</strong> Cristopher Toselli; Fabián Hormazábal, Franco Calderón, Matías Zaldivia, Felipe Salomoni; Lucas Romero, Charles Aránguiz, Javier Altamirano; Lucas Assadi, Eduardo Vargas y Octavio Rivero.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[FOTOS] La formación de U. de Chile para enfrentar a Universitario de Perú en la \"Noche Crema\" <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/r5fkQxNlAn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/r5fkQxNlAn</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/NLw2TW8H4V\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/NLw2TW8H4V</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/2014800880256553214?ref_src=twsrc%5Etfw\">January 23, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por su parte, el elenco adiestrado por Javier Rabanal viene con más encuentros en el cuerpo luego de protagonizar algunos partidos con elencos de su propio país. En ellos, cayó por la mínima ante <strong>Sport Boys</strong>, venció a <strong>Melgar</strong> <strong>3-1</strong> y<strong> volvió a ceder por la diferencia única</strong> ante el propio Melgar.</p>\n<p>Según medios como El Líbero,<strong> la posible alineación de los anfitriones será con:</strong> Diego Romero; Caín Fara, Anderson Santamaría, Matías Di Benedetto, Jesús Castillo, Horacio Calcaterra, Jairo Concha, Hugo Ancajima, José Carabalí, Edison Flores y Álex Valera.</p>\n<p>Todos los detalles de este partido podrás seguirlas a través del <strong>Marcador Virtual de Cooperativa.cl</strong> en conjunto a la transmisión de<strong> Cooperativa Deportes.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/universidad-de-chile-tendra-su-unico-apronte-ante-universitario-en-la/2026-01-23/205028.html","streamUrl":null,"titleText":"Universidad de Chile tendrá su único apronte ante Universitario en la “Noche Crema”","uid":"b96ac804-39d0-4fb7-bc05-0547ab495427","updateDate":"2026-01-23T23:50:28.000Z"},{"mainText":"<p>El volante nacional <strong>Luciano Cabral</strong> fue el encargado de abrir la cuenta en favor de <strong>Independiente durante el partido ante Estudiantes de La Plata</strong>, por la primera fecha del Torneo Apertura. Con asistencia de Gabriel Ávalos, el chileno puso el 1-0 a los 45' en Avellaneda. </p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">⚽️ GOL de Luciano Cabral para el 1-0 de Independiente sobre Estudiantes.<br />\n\n<br />\n\nGran entrada del chileno quien no había tenido muchas posibilidades este 1T, pero logró abrir el marcador tras un gran pivoteo de Ávalos.<br />\n\n<br />\n\n <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/GPo7hniOdy\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/GPo7hniOdy</a></p>\n— Diego🥷 (@DiegoConstanzo) <a href=\"https://twitter.com/DiegoConstanzo/status/2014848949664788532?ref_src=twsrc%5Etfw\">January 23, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/video-luciano-cabral-marco-un-golazo-para-independiente-ante/2026-01-23/205728.html","streamUrl":null,"titleText":"[VIDEO] Luciano Cabral marcó un golazo para Independiente ante Estudiantes de La Plata","uid":"9ff5e008-3416-4a67-bc76-80ed8f90aaac","updateDate":"2026-01-23T23:57:28.000Z"},{"mainText":"<p><strong>Distintos colectivos</strong> en favor del <strong>derecho a la vivienda</strong> defendieron este viernes hacer un boicot en México al <strong>Mundial de Fútbol</strong> de este año, al asegurar que el evento deportivo permitirá acelerar la \"<strong>gentrificación</strong>\" y \"<strong>despojo</strong>\" a comunidades locales en la Ciudad de México.</p>\n<p>En una rueda de prensa, <strong>organizaciones como Obrera Ciudad de México o la Asamblea Interuniversitaria y Popular en Solidaridad con Palestina (AIPSP)</strong> subrayaron que el Mundial de 2026 perjudicará \"<strong>gravemente</strong>\" a los vecinos de México -uno de los países anfitriones junto a Estados Unidos y Canadá- porque \"<strong>representa una oportunidad para acelerar el proceso de despojo, limpieza social y gentrificación</strong>\" en la capital mexicana.</p>\n<p>\"<strong>El Mundial trae un sinnúmero de consecuencias que van desde la contaminación, el desplazamiento forzado de familias populares, comunidades y pueblos originarios, el despojo de bienes comunes como el agua o el aumento del costo del alquiler en un 155</strong> %\", denunció Diana, joven encargada de leer el manifiesto junto al reloj en el céntrico Bosque de Chapultepec y que marca la cuenta regresiva en la capital para que comience el torneo de fútbol.</p>\n<p>Con pancartas en las que se leía lemas como '<strong>No al Mundial del Despojo'</strong>, las organizaciones sentenciaron que la cita mundialista pretende \"<strong>lavar décadas de narcoestado, violencia pública y política generalizada y la anulación de las comunidades y pueblos originarios</strong>\".</p>\n<p>Además, acusaron al partido oficialista Movimiento de Regeneración Nacional (Morena), del que forma parte la presidenta Claudia Sheinbaum de ver esta celebración como una \"<strong>ventana de posibilidad para acelerar el despojo, el desprecio y desplazamiento de las comunidades y pueblos originarios</strong>\" que habitan Ciudad de México, que acogerá a cinco de los trece partidos que albergará el país.</p>\n<p>En el manifiesto exigen una ciudad que \"<strong>no les expulse</strong>\" de sus barrios, a la vez que instan a las autoridades a garantizar una vivienda \"<strong>que no se preste a la especulación financiera</strong>\", problemática que -consideran- se está \"agravando\" por las obras prevista rumbo al Mundial.</p>\n<p>Las selecciones de <strong>México y Sudáfrica jugarán el 11 de junio el partido inaugural del Mundial 2026</strong>, que tendrá lugar en el Estadio Azteca, en Ciudad de México.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/mundial-2026/activistas-mexicanos-llamaron-a-boicotear-el-mundial-del-despojo-y-la/2026-01-23/204611.html","streamUrl":null,"titleText":"Activistas mexicanos llamaron a boicotear el Mundial del \"despojo\" y la \"gentrificación\"","uid":"c2b2651b-9ccf-4fff-b30a-1ca21de41b73","updateDate":"2026-01-23T23:46:11.000Z"},{"mainText":"<p ><strong>Racing de Avellaneda,</strong> uno de los clubes grandes del fútbol argentino,<strong> llegó a un acuerdo con Udinese</strong> para firmar al delantero chileno<strong> Damián Pizarro.</strong></p>\n<p >Según informaron medios partidarios en Avellaneda, el ariete de 20 años <strong>será cedido</strong> desde el club italiano, que es dueño de su pase, <strong>por toda la temporada 2026 al conjunto trasandino.</strong></p>\n<p >La llegada de Pizarro a Racing<strong> es una sorpresa en el mercado de pases</strong>, tras su negativa experiencia en Europa. El formado en Colo Colo llegó a Udinese a mediados de 2024, pero apenas disputó tres partidos con los italianos.</p>\n<p >En 2025 fue cedido a Le Havre, del fútbol francés, pero nunca fue considerado, recibiendo duras críticas por su nivel.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DT3mouEjalt/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DT3mouEjalt/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por El Primer Grande . Racing Club (@elprimer_grande)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/racing-club/en-argentina-aseguraron-que-racing-tiene-acuerdo-para-firmar-a-damian/2026-01-23/200931.html","streamUrl":null,"titleText":"En Argentina aseguraron que Racing tiene acuerdo para firmar a Damián Pizarro","uid":"b9905e39-3fe0-458e-b54b-27c198813c9e","updateDate":"2026-01-23T23:09:31.000Z"},{"mainText":"<p>China tachó este viernes de <strong>\"infundadas\" las denuncias formuladas por expertos de la ONU sobre el uso de trabajo forzoso contra tibetanos y otras minorías</strong>, y rechazó de plano las acusaciones de vulneraciones sistemáticas de derechos humanos en regiones como Xinjiang y el Tíbet.</p>\n<p>En su rueda de prensa diaria, el<strong> portavoz del Ministerio de Exteriores, Guo Jiakun</strong>, afirmó hoy que las \"preocupaciones\" expresadas por \"un pequeño número de expertos\" constituyen una \"mentira\" y una \"especulación sin fundamento\", y sostuvo que \"no resisten el más mínimo escrutinio\".</p>\n<p>El portavoz instó además a los relatores especiales a \"respetar los hechos básicos\", actuar con \"objetividad e imparcialidad\" y<strong> evitar convertirse en \"herramientas y cómplices de fuerzas contrarias a China</strong>\".</p>\n<p>Las declaraciones responden a un informe difundido el jueves por un grupo de relatores especiales y expertos independientes de Naciones Unidas, que se mostraron <strong>\"alarmados\" por el alcance del trabajo forzoso</strong> impuesto, según ellos, a minorías como los tibetanos, los uigures, los kazajos y los kirguises, principalmente en Xinjiang y en otras zonas del país.</p>\n<p>El grupo denunció que los traslados laborales promovidos por Pekín, presentados oficialmente como programas de \"alivio de la pobreza\", incluyen elementos \"coercitivos\" tan severos que \"pueden constituir traslado forzoso o esclavitud\", lo que calificaron como un <strong>\"crimen contra la humanidad\"</strong>.</p>\n<p>Según los expertos, estas políticas obligan a las comunidades afectadas a abandonar sus formas tradicionales de vida nómada o agrícola, erosionando \"de manera irreparable\" su lengua, sus vínculos comunitarios y sus prácticas culturales y religiosas.</p>\n<p>En el caso del Tíbet, los relatores denunciaron presiones sistemáticas, visitas domiciliarias reiteradas, restricciones a la libertad de expresión y amenazas de represalias, además de programas de formación de carácter militar vinculados a los traslados laborales.</p>\n<p>Entre 2000 y 2025, indicaron, <strong>más de 3,3 millones de tibetanos habrían sido reubicados</strong>, mientras que solo en 2024 casi 650.000 habrían sido sometidos a estos programas.</p>\n<p>Respecto a Xinjiang, los expertos alertaron de un sistema de vigilancia y control que<strong> impide a los trabajadores rechazar o cambiar de empleo</strong>, bajo el riesgo de sanciones o detenciones arbitrarias.</p>\n<p>También advirtieron de que bienes producidos mediante trabajo forzoso podrían estar ingresando en las cadenas globales de suministro a través de terceros países.</p>\n<p><strong>China niega de forma sistemática estas acusaciones</strong> y sostiene que sus políticas en Xinjiang y el Tíbet están orientadas al desarrollo económico, la estabilidad social y la erradicación de la pobreza.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/organismos-internacionales/onu/china-tacha-de-infundadas-denuncias-de-la-onu-sobre-trabajo-forzoso/2026-01-23/181058.html","streamUrl":null,"titleText":"China tacha de \"infundadas\" denuncias de la ONU sobre trabajo forzoso","uid":"3798e5d3-7e05-43b7-b8cd-4535db4be042","updateDate":"2026-01-23T21:10:58.000Z"},{"mainText":"<p>Tras ser anunciado este jueves como incorporación del Pisa en la Serie A italiana, <strong>Felipe Loyola se ubica como una de las transferencias más caras del fútbol chileno</strong> en la última década, pero los <strong>8,1 millones de dólares</strong> del 70 por ciento de su pase no son inmediatos y su caso demuestra la brecha con el mercado de b<strong>rasileños y argentinos</strong>, pero también con los colombianos y con los ecuatorianos.</p>\n<p>La cotización y las condiciones son inferiores, incluso la categoría de los clubes a los que han ido los jugadores chilenos vendidos en los últimos años <strong>es muy inferior</strong>. Y es que los fichajes más importantes para el contexto del país austral tienen 'letra chica' y <strong>marcan un techo de cristal difícil de romper.</strong></p>\n<p>El paso del volante chileno al fútbol europeo, por ejemplo, <strong>no es directo</strong>. El futbolista llega <strong>a Italia desde el Independiente</strong> argentino, donde jugó por casi un año y medio, y en condición de préstamo por <strong>1,5 millones de dólares</strong> con una cláusula de <strong>obligación de compra por otros 6,5 millones.</strong></p>\n<p>Su valor de mercado, no obstante, se disparó en tres años. El jugador formado en <strong>Colo Colo se fue en 2020 al Fernández Vial</strong> que lo vendió en 2024 por cerca de<strong> 170.000 dólares al chileno Huachipato</strong>, que recibió de Independiente cerca de 1,5 millones de dólares por el 50 por ciento del pase.</p>\n<p>El seleccionado de La Roja emprende su primera experiencia en Europa con 25 años en un club toscano que pelea por la permanencia, ubicado en el puesto 19 de la Serie A, luego de <strong>jugar 62 partidos en la liga argentina en la que marcó 11 goles y dio siete asistencias.</strong></p>\n<h3><strong>CON ESTA VARA</strong></h3>\n<p>Comparando a Loyola con jugadores del fútbol argentino, dentro del rango del coste de su pase la realidad indica que esas cifras se<strong> han pagado por promesas menores de 21 años</strong> como el extremo<strong> Gianluca Prestianni</strong>.</p>\n<p>El atacante, una de las figuras de la selección albiceleste en el Mundial Sub 20 de 2025, fue vendido <strong>por Vélez Sarsfield al Benfica con 18 años</strong>, por cerca d<strong>e 11 millones de dólare</strong>s por el 85 por ciento de los derechos económicos, y ahora tiene una cláusula de salida de más<strong> 100 millones de dólares.</strong></p>\n<p>La búsqueda dentro del rango de edad y condiciones de traspasos de Loyola arroja una comparación con el volante argentino<strong> Ezequiel Fernández</strong>, quien ratifica la disparidad y el límite para los jugadores chilenos.</p>\n<p>'Equi' surgió de las inferiores de Boca Juniors, jugó cedido en Tigre, y en 2024 el club xeneize terminó recibiendo <strong>20 millones de dólares del Al Qadsiah</strong> de Arabia Saudí para liberar al futbolista, que tenía 22 años.</p>\n<p>Luego, lo compró el <strong>Bayer Leverkusen alemán por 35 millones de dólares.</strong> La polivalencia de Loyola y poder jugar en Europa como comunitario le ofrecen, sin embargo, una oportunidad dar otro salto desde Pisa o un club de mayor rango por un valor mayor de mercado.</p>\n<h3><strong>OTROS CHILENOS</strong></h3>\n<p>De los cinco fichajes chilenos destacados más recientes, <strong>ninguno ha pasado el tope de los 5 millones de dólares</strong>, el más cercano fue el extremo Darío Osorio cuando Universidad de Chile lo vendió, con 19 años, al FC Midtjylland danés po<strong>r USD 5,2 millones y el 90 por ciento de su pase.</strong></p>\n<p>Tras dos años en el fútbol europeo, Osorio acaba de extender su contrato hasta 2030 y aumentó su cotización a cerca de<strong> 12 millones de dólares</strong>, pero todavía ningún club de mayor rango ha concretado una oferta.</p>\n<p>El delantero formado en Colo Colo <strong>Damián Pizarro</strong> partió en 2024 al Udinese italiano, con 19 años, <strong>por 3,8 millones de dólares del 70 por ciento de su pase</strong> y no se pudo consolidar. Fue a préstamo al Le Havre francés y los rumores le ubican de vuelta a Sudamérica, probablemente en el fútbol argentino.</p>\n<p>Los otros tres fichajes no cruzaron el océano, el extremo Alexander Aravena por el que el brasileño<strong> Gremio pagó 3,5 millones de dólares a Universidad Católica por el 70 por ciento</strong> de su ficha.</p>\n<p>El zaguero <strong>Iván Román que se fue de Palestino al Atlético Mineiro por USD 2 millones</strong> del 50 por ciento del pase, y el volante <strong>Carlos Palacios</strong> a Boca Juniors por la totalidad de su ficha en <strong>4,8 millones de dólares</strong>.</p>\n<p>En puertas están las posibles salidas del atacante de Universidad de Chile <strong>Lucas Assadi</strong>, de 22 años, a Brasil o Ucrania. La última parece que será la del extremo de Colo Colo <strong>Lucas Cepeda</strong>, de 23 años, en dirección al <strong>Elche</strong> español.</p>\n<p>Los reportes de valores no se acercan siquiera a los <strong>5 millones de dólares en ambos casos.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/analisis-brecha-con-argentina-y-brasil-los-fichajes-chilenos-mas/2026-01-23/202314.html","streamUrl":null,"titleText":"[ANÁLISIS] Brecha con Argentina y Brasil: Los fichajes chilenos más caros tienen \"letra chica\"","uid":"a00a5641-fdc2-454d-bc94-c8f12e54bbcc","updateDate":"2026-01-23T23:23:14.000Z"},{"mainText":"<p><strong>La Roja Femenina</strong>, a través de un parte médico publicado por la <a rel=\"link a una nota absoluta 1\" href=\"https://www.anfp.cl/selecciones/parte-medico-amistoso-internacional/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ANFP,</a> anunció la baja de la arquera<strong> Catalina Mellado</strong> por una lesión del<strong> ligamento cruzado anterior,</strong> justo antes del <strong>amistoso contra Estados Unidos.</strong></p>\n<p>Tras esta lamentable noticia, el cuerpo técnico liderado por Luis Mena <strong>decidió convocar de emergencia a la guardameta de Universidad de Chile, Oriana Cristancho</strong>, como reemplazante.</p>\n<p>El amistoso ante <strong>Estados Unidos esta programado para este miércoles 28 de enero a las 00:00 horas (03:00 GMT), </strong>en el Hardar Stadium de Santa Bárbara, California. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-femenina-anuncio-la-baja-de-catalina-mellado-previo-a-su/2026-01-23/200907.html","streamUrl":null,"titleText":"La Roja femenina anunció la baja de Catalina Mellado previo a su amistoso frente a EE.UU","uid":"f9f654ee-b859-4293-afd3-83a40831c2c5","updateDate":"2026-01-23T23:09:07.000Z"},{"mainText":"<p><strong>AES Andes</strong>, empresa chilena de producción de energía, desistió de avanzar en el polémico proyecto<strong> \"INNA</strong>-Proyecto Integrado de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/astronomia/eso-megaproyecto-energetico-sacara-a-chile-del-numero-uno-en-calidad/2025-02-03/125425.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Infraestructura Energética para la Generación de Hidrógeno y Amoníaco Verde\".</a></p>\n<p>La iniciativa, que se encontraba detenida en tramitación tras su ingreso al Sistema de Evaluación de Impacto Ambiental (SEIA) el pasado 2024, incluía una <strong>inversión de 10 mil millones de dólares y el uso de 3 hectáreas de suelo.</strong></p>\n<p>La empresa aclaró que \"esta determinación <strong>no cuestiona el valor ni el potencial del desarrollo de la industria del hidrógeno verde para Chile\"</strong>, añadiendo que han decidido centrarse en el comisionamiento de los parques Andes Solar III y Bolero BESS, además de la construcción de cuatro nuevos proyectos: Arenales, Cristales, Pampas y Atacama BESS.</p>\n<p>Así mismo, en su comunicado, la productora energética enfatizó que \"para 2027, AES Andes habrá completado un crecimiento renovable de más de 4.500 MW, con una inversión desde el lanzamiento de Greentegra superior a los cuatro mil millones de dólares\".</p>\n<h2><span ><strong>La negativa de Kast</strong></span></h2>\n<p>El proyecto <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/sociedad/astronomia/jose-maza-megaproyecto-energetico-inna-se-debe-desarrollar-pero-50/2025-12-11/000213.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">INNA había generado controversia por su cercanía con centros de observación astronómica</a>, ya que se proyectaba su construcción a menos de 20 kilómetros del Observatorio Paranal, del Cerro Armazones, donde se construye el Extremely Large Telescope (ELT), y del sitio planificado para el Cherenkov Telescope Array Observatory (CTAO-Sur).</p>\n<p>En este contexto, <strong>José Antonio Kast</strong>, se refirió al proyecto en el debate Anatel, cuando aún se encontraba en calidad de candidato presidencial en segunda vuelta.</p>\n<p>El republicano rechazó categóricamente el proyecto, posicionándose de manera conjunta con la comunidad astronómica que lo consideraba mismo una amenaza de contaminación lumínica: \"<strong>La cantidad de recursos que van a llegar a Chile si es que respetamos nuestros cielos pueden ser muchos más que una planta de hidrógeno verde</strong> que está ahí en proceso\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/tecnologia/energia/biocombustibles/aes-andes-pone-fin-al-polemico-megaproyecto-inna-de-hidrogeno-verde/2026-01-23/191442.html","streamUrl":null,"titleText":"AES Andes pone fin al polémico megaproyecto INNA de hidrógeno verde","uid":"4160bec0-a68f-4a3a-8068-ec01c9ab0f0d","updateDate":"2026-01-23T22:14:42.000Z"},{"mainText":"<p>El cantante<strong> Chayanne envió un emotivo mensaje</strong> a los damnificados por los incendios forestales que han afectado a las regiones del Biobío y Ñuble.</p>\n<p>A través de su cuenta de X, el puertorriqueño escribió en sus historias: \"A mi gente de Concepción quiero decirles que <strong>mis oraciones están con ustedes, es momento de unirse y trabajar en equipo</strong>\".</p>\n<p>\"Esperemos que pronto se supere todo,<strong> mientras tanto cuídense unos a otros</strong>\", agregó. </p>\n<p>Cabe recordar que el artista regresará a Chile en el marco de su gira \"Bailemos Otra Vez\", teniendo una <strong>presentación agendada para el 7 de febrero en el Estadio Ester Roa</strong> de Concepción. </p>\n<p>Asimismo, dará otros dos shows en el Estadio Sausalito de Viña del Mar y en el Estadio Nacional en Santiago, fijados para el 11 y 14 de febrero respectivamente. </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">A mi gente de Concepción quiero decirles que mis oraciones están con ustedes, es momento de unirse y trabajar en equipo. Esperemos que pronto se supere todo, mientras tanto cuídense unos a otros 🇨🇱❤️‍🩹</p>\n— CHAYANNE (@CHAYANNEMUSIC) <a href=\"https://twitter.com/CHAYANNEMUSIC/status/2014780301428306150?ref_src=twsrc%5Etfw\">January 23, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/chayanne-envia-conmovedor-mensaje-a-victimas-de-los-incendios-es/2026-01-23/194126.html","streamUrl":null,"titleText":"Chayanne envía conmovedor mensaje a víctimas de los incendios: \"Es momento de unirse\"","uid":"38bc6275-49ce-44fb-938d-8ca3893fb69a","updateDate":"2026-01-23T22:41:26.000Z"}]
