[{"mainText":"El Centro Sismológico Nacional cifró la magnitud en 5,1. SHOA descarta riesgo de tsunami.","redirectionUrl":"https://cooperativa.cl/noticias/pais/sismos/temblor-se-sintio-en-la-zona-central-del-pais/2023-04-27/021013.html","streamUrl":null,"titleText":"Temblor se sintió en la zona central del país","uid":"53a7ce81-4c88-4d1f-95a3-7626ac10703b","updateDate":"2023-04-27T06:12:00.000Z"},{"mainText":"Todo, por un importe total de hasta 800 millones de dólares. El banco argumentó que se trata de \"una operación de refinanciación más amplia para canalizar ahorros y promover esfuerzos de conservación y sostenibilidad\" en el país sudamericano.","redirectionUrl":"https://cooperativa.cl/noticias/economia/crisis-financiera/golpeado-por-los-escandalos-credit-suisse-ofrecio-comprar-en-efectivo/2023-04-27/011532.html","streamUrl":null,"titleText":"Golpeado por los escándalos, Credit Suisse ofreció comprar en efectivo parte de la deuda pública de Ecuador","uid":"d8697288-3990-4e2d-8292-49083012522f","updateDate":"2023-04-27T05:18:00.000Z"},{"mainText":"El buque insignia de Fox News, que dejó recientemente el canal, disparó contra los medios estadounidenses y los dos partidos políticos del país.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/tucker-carlson-reaparecio-en-twitter-nos-vemos-pronto/2023-04-27/004758.html","streamUrl":null,"titleText":"Tucker Carlson reapareció en Twitter: \"Nos vemos pronto\"","uid":"785fe626-e579-4b0a-96cf-b10f59420d31","updateDate":"2023-04-27T04:56:00.000Z"},{"mainText":"Internautas han tergiversado un documento en el que se aconseja no criminalizar las relaciones sexuales consentidas entre adolescentes. Además, Naciones Unidas ratificó que condena el abuso a menores, a quienes protege con un pacto internacional desde 1990.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/organismos-internacionales/onu/no-la-onu-no-recomendo-despenalizar-la-pedofilia/2023-04-27/003400.html","streamUrl":null,"titleText":"No, la ONU no recomendó despenalizar la pedofilia","uid":"264c97b7-2875-47b3-8bb3-b10c55a7c398","updateDate":"2023-04-27T04:43:00.000Z"},{"mainText":"El \"padre\" de la bomba atómica \"hizo el mundo en el que vivimos, para bien o para mal\", dijo el cineasta inglés al presentar un nuevo adelanto de su esperada biopic en CinemaCon. La cinta protagonizada por Cillian Murphy se estrenará el 21 de julio.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/christopher-nolan-nos-guste-o-no-oppenheimer-es-la-persona-mas/2023-04-27/002053.html","streamUrl":null,"titleText":"Christopher Nolan: \"Nos guste o no, Oppenheimer es la persona más importante que jamás haya existido\"","uid":"c4d050c9-2ded-4018-97e3-bd8f03854fd4","updateDate":"2023-04-27T04:25:00.000Z"},{"mainText":"Declaraciones como las de Dina Boluarte en Perú \"pueden generar estigmas que desencadenan en crímenes de odio por xenofobia, poniendo en peligro las vidas de millones\", alertó el antichavismo agrupado en la Plataforma Unitaria. Exigió \"respeto y protección\" para la diáspora.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/derechos-humanos/migracion/oposicion-venezolana-rechaza-que-se-culpe-a-migrantes-de-la/2023-04-27/000731.html","streamUrl":null,"titleText":"Oposición venezolana rechaza que se culpe a migrantes de la criminalidad: \"La inmensa mayoría es de bien\"","uid":"e1aaa2a1-e801-46fe-bf78-1647e9ba86eb","updateDate":"2023-04-27T04:13:00.000Z"},{"mainText":"Las autoridades de Bolivia intervinieron este miércoles el Banco Fassil, uno de los más grandes del país vecino, luego de la detención de cuatro de sus ejecutivos acusados de delitos financieros, lo que generó protestas de los clientes y la toma de algunas de las sucursales exigiendo la devolución de su dinero. Dentro de la investigación está la aprobación de un crédito equivalente a 1,5 millones de dólares a una joven de 18 años que tiene la capacidad de pago de sólo 10.000 dólares. También indagan qué relación tiene la mujer con los funcionarios aprehendidos para haber sido beneficiada con ese préstamo.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/bolivia/bolivia-intervino-uno-de-sus-mayores-bancos-por-delitos-financieros-y/2023-04-26/235053.html","streamUrl":null,"titleText":"Bolivia intervino uno de sus mayores bancos por delitos financieros y clientes se tomaron las sucursales","uid":"5f53baab-63c6-4578-b444-b772e9e24f26","updateDate":"2023-04-27T04:01:00.000Z"},{"mainText":"El SII pagó el pasado 20 de abril un total de 289 mil pesos para las personas que presentaron su declaración hasta el día 8 del mismo mes.","redirectionUrl":"https://cooperativa.cl/noticias/economia/impuestos/operacion-renta/las-proximas-fechas-de-pago-para-la-devolucion-de-impuestos/2023-04-21/200234.html","streamUrl":null,"titleText":"Las próximas fechas de pago para la devolución de impuestos","uid":"541eca32-6b3a-4b28-b299-6338e550a960","updateDate":"2023-04-27T03:32:00.000Z"},{"mainText":"El sujeto, de 40 años, es acusado de matar a un hombre en plena vía pública el pasado febrero.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-ohiggins/pdi-detuvo-en-codegua-a-uno-de-los-profugos-mas-buscados/2023-04-26/232324.html","streamUrl":null,"titleText":"PDI detuvo en Codegua a uno de los prófugos más buscados","uid":"b96b6822-8bf3-4629-aadd-c981ff66e814","updateDate":"2023-04-27T03:25:00.000Z"},{"mainText":"El Gobierno y la CUT acordaron un alza gradual a los 500.000 pesos.","redirectionUrl":"https://cooperativa.cl/noticias/economia/sueldo-minimo/sueldo-minimo-en-chile-cuando-aumentaria-el-ingreso-minimo-mensual/2023-04-26/192437.html","streamUrl":null,"titleText":"Sueldo mínimo en Chile: ¿Cuándo aumentaría el ingreso mínimo mensual?","uid":"848bc4ef-6970-4170-9589-7670cabe38ee","updateDate":"2023-04-27T03:17:00.000Z"},{"mainText":"La Municipalidad de Viña del Mar presentó 24 nuevos vehículos para el área de seguridad pública de la comuna, que consistió en una inversión cercana a los 1.300 millones de pesos y que permitirá un refuerzo en los patrullajes en la zona debido al aumento de situaciones delictuales. La alcaldesa Macarena Ripamonti señaló que \"esto supone no solamente la adquisición de vehículos, esto es mucho más profundo, esto es parte de una estrategia que significa trabajo comunitario, el levantamiento de la necesidad a propósito de los propios territorios, de los trabajadores, y tener vehículos adecuados y tecnología para las necesidades de nuestra comunidad\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/vina-del-mar-presento-24-nuevos-vehiculos-para-la-seguridad-ciudadana-de/2023-04-26/230603.html","streamUrl":null,"titleText":"Viña del Mar presentó 24 nuevos vehículos para la seguridad ciudadana de la comuna","uid":"4e5b11fa-46ef-4c63-ad89-e5a96eeb456d","updateDate":"2023-04-27T03:13:00.000Z"},{"mainText":"Cartelera de conciertos en Chile en 2023","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-conciertos-en-chile-2023/2023-01-04/232523.html","streamUrl":null,"titleText":"[Cartelera] Conciertos en Chile 2023","uid":"c3e84968-a1ac-4566-8ca9-92d69d8c8aa1","updateDate":"2023-04-27T03:13:00.000Z"},{"mainText":"El país vecino reemplazará a la divisa estadounidense como moneda de intercambio comercial en las compras al gigante asiático con el objetivo de reducir la sangría de reservas internacionales. El recrudecimiento de la crisis cambiaria \"obliga a repensar\" el acuerdo de refinanciación firmado en 2022 con el FMI, admitió la Casa Rosada.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/escasa-de-dolares-argentina-acordo-con-china-pagarle-importaciones-con/2023-04-26/224227.html","streamUrl":null,"titleText":"Escasa de dólares, Argentina acordó con China pagarle importaciones con yuanes","uid":"15771b66-85f4-48bb-a59d-c617aa9be73d","updateDate":"2023-04-27T02:54:00.000Z"},{"mainText":"El Presidente Gabriel Boric recibió el martes en La Moneda las cartas credenciales de la nueva embajadora de Palestina en Chile, Vera Ghattas Baboun, diplomática de larga carrera política en su país, siendo la primera mujer alcaldesa de la ciudad de Belén (2012-2017). \"Agradezco el recibimiento y la disposición del Presidente Gabriel Boric al asumir como embajadora en Chile, para trabajar en objetivos comunes y de unión para el pueblo palestino y chileno, considerando el hecho de que la mayor comunidad palestina de la diáspora existe en Chile\", comentó la representante.","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/medio-oriente/presidente-recibio-cartas-credenciales-de-la-nueva-embajadora-de/2023-04-26/224907.html","streamUrl":null,"titleText":"Presidente recibió cartas credenciales de la nueva embajadora de Palestina en Chile","uid":"7fa9031e-b56d-4819-819c-3b9cc6842394","updateDate":"2023-04-27T02:46:00.000Z"}]
