[{"mainText":"<p>Un <strong>hombre se encuentra en riesgo vital tras ser baleado en múltiples ocasiones este sábado en la comuna de San Bernardo</strong>, específicamente en la población Santa Marta.</p>\n<p>Según la información policial, <strong>la víctima fue atacada mientras se encontraba en la vía pública</strong> y fue trasladada de urgencia al Hospital El Pino, donde actualmente recibe atención médica.</p>\n<p>El<strong> fiscal Jorge Cáceres</strong>, <strong>del Equipos de Crimen Organizado y Homicidios (ECOH) del Ministerio Público</strong>, detalló que el afectado es de nacionalidad chile y que junto a Carabineros y la PDI ya iniciaron las diligencias para esclarecer el hecho y dar con los responsables.</p>\n<p>\"Se han empadronado algunos testigos y ahora se está buscando cámaras en el sector para efectos de <strong>poder dar con la dinámica del hecho y ubicar rápidamente a los autores del delito</strong>\", puntualizó el persecutor.</p>\n<p>No se han concretado detenciones realizadas al crimen por el momento.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/hombre-esta-en-riesgo-vital-tras-ser-baleado-en-san-bernardo/2025-09-06/231945.html","streamUrl":null,"titleText":"Hombre está en riesgo vital tras ser baleado en San Bernardo","uid":"8a966c93-e865-44f7-9076-b82c5ff9ed64","updateDate":"2025-09-07T03:19:45.000Z"},{"mainText":"<p >El <strong>Gobierno proyecta que más de 552 mil pasajeros viajarán en avión durante el fin de semana extra largo de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/festivos/fiestas-patrias/valparaiso-y-la-serena-destacan-como-los-principales-destinos-para/2025-09-05/134936.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Fiestas Patrias</a></strong> que, esta ocasión, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/panoramas/fiestas-patrias-2025-cartelera-de-fondas/2025-08-06/120838.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">contempla al menos cuatro días de descanso.</a></p>\n<p >En detalle, la <strong>Junta de Aeronáutica Civil (JAC) calculó que 552.133 pasajeros se trasladarán a destinos nacionales e internacionales por vía aérea</strong>, representando un 6% más respecto del año pasado, que <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/festivos/fiestas-patrias/feriados-de-fiestas-patrias-2024-cuantos-dias-son-y-cuales-son/2024-08-22/132443.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">contó con un día más de celebración</a>, consignó <em>La Tercera.</em></p>\n<p ><strong>\"Esto puede tener muchos factores asociados, como lo son la estabilidad y el crecimiento diferenciado que han tenido las rutas, nacionales e internacionales</strong>, pero también la oferta que impulsan las empresas aéreas\", apuntó <strong>Juan Carlos Muñoz</strong>, ministro de Transportes.</p>\n<p >\"Tanto en 2024 como este año hemos tenido fines de semanas más extensos para Fiestas Patrias, lo que sin duda ha permitido que las personas puedan planificarse con mayor anticipación para hacer viajes\", explicó el secretario de Estado.</p>\n<p >Del total proyectado, se prevé que la mayoría optará por realizar viajes nacionales, <strong>concentrando alrededor de 316.050 pasajeros en vuelos domésticos</strong> (un 2 por ciento más que en 2024); mientras que los <strong>236.077 restantes viajarán al extranjero</strong>.</p>\n<p >En ese sentido, la JAC proyecta <strong>un promedio diario de 45 mil pasajeros en vuelos nacionales y de 33 mil viajeros con destinos internacionales</strong>.</p>\n<p >\"Al igual que en años anteriores, se estima que el <em>peak</em> de tráfico de pasajeros será en tres fechas distintas: el viernes anterior a la semana de Fiestas Patrias <strong>(12 de septiembre)</strong>, el día anterior al comienzo de los feriados <strong>(miércoles 17 de septiembre)</strong> y el último día de la semana <strong>(domingo 21 de septiembre)</strong>. Este último coincide con el retorno de los viajeros a sus ciudades de residencia\", puntualizó la entidad.</p>\n<p >La JAC también señaló que, entre el 15 y 21 de septiembre, <strong>el tráfico de pasajeros en los aeropuertos aumentará un 14 por ciento más respecto a una semana normal</strong>.</p>\n<p ><strong>\"Para rutas domésticas, se espera un alza de un 12%</strong>. En tanto, <strong>para las rutas internacionales el incremento llegaría a un 17%</strong> (comparado a una semana sin festivos)\", detalló el organismo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/aviacion/gobierno-proyecta-medio-millon-de-pasajeros-en-viajes-aereos-durante/2025-09-06/180343.html","streamUrl":null,"titleText":"Gobierno proyecta medio millón de pasajeros en viajes aéreos durante Fiestas Patrias","uid":"aef09764-988d-4ffb-9ec1-ce0ad3dddfe4","updateDate":"2025-09-06T22:03:43.000Z"},{"mainText":"<p>En medio del receso por las últimas fechas de las Clasificatorias Sudamericanas, la Liga de Primera aprovechará de ponerse al día <strong>con el duelo pendiente entre Cobresal y Palestino </strong>por la pasada fecha 16.</p>\n<p>El cotejo, pactado para las 1<strong>5:30 horas (18:30 GMT) en el Estadio El Cobre</strong>, tiene a un elenco \"minero\" que atraviesa un momento irregular y que lo ubica <strong>séptimo con 32 puntos</strong>, cerrando por ahora los puestos de clasificación a copas internacionales.</p>\n<p>En contraste, los \"árabes\" llegan<strong> encaramados como escoltas con 39 unidades</strong>, a catorce del sólido líder Coquimbo Unido. Una victoria en el Norte les permitiría acortar diferencias con la cima y, al mismo tiempo, aumentar la distancia sobre Universidad de Chile <strong>en la disputa por el cupo de Chile 2 a la Copa Libertadores.</strong></p>\n<p>El equipo dirigido por Lucas Bovaglio convive con un gran presente, respaldado por ser <strong>el segundo mejor visitante del campeonato </strong>tras 5 triunfos, 4 empates y apenas 2 derrotas. A ello suma un registro goleador notable fuera de casa, con 15 tantos que lo ubican como <strong>el segundo ataque más efectivo en esa condición.</strong></p>\n<p>Con arbitraje de José Cabero, Cobresal y Palestino animarán un duelo clave en El Salvador y todos los detalles podrás seguirlos a través del<strong> Marcador Virtual de Cooperativa.cl.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767330&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/palestino-visita-a-cobresal-en-busca-de-acortar-distancias-con-el-lider/2025-09-06/232150.html","streamUrl":null,"titleText":"Palestino visita a Cobresal en busca de acortar distancias con el líder en su duelo pendiente","uid":"f08c66c0-2c06-4984-b0ee-10667f6cde4d","updateDate":"2025-09-07T03:21:50.000Z"},{"mainText":"<p>Con la clasificación al Mundial 2026 asegurada, <strong>la selección argentina</strong> entrenó este sábado en Ezeiza de cara al duelo del próximo martes frente a Ecuador en Guayaquil, <strong>prescindiendo de Lionel Messi y del defensor Cristian Romero</strong>.</p>\n<p>El equipo de Lionel Scaloni abrió la jornada con trabajos físicos antes de realizar veinte minutos de fútbol formal con <strong>los 27 convocados disponibles</strong>. Entre ellos estuvieron los juveniles <strong>Claudio Echeverri y Valentín Carboni</strong>, quienes habían entrenado con la sub 20 en la previa al choque con Venezuela.</p>\n<p>El plantel cerró la práctica con un ejercicio de reducido durante 25 minutos y quedó liberado hasta la tarde del domingo.<strong> Messi</strong>, por su parte, fue liberado luego del triunfo ante Venezuela y <strong>Romero</strong> cumplirá suspensión por acumulación de amarillas.</p>\n<p>Para este lunes se programó la última práctica matinal en Ezeiza, <strong>la conferencia de Scaloni y el viaje en vuelo charter hacia Guayaquil</strong>, donde la delegación descansará a la espera del partido.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-argentina/argentina-no-conto-con-messi-en-sus-entrenamientos-para-la-ultima-fecha/2025-09-06/230059.html","streamUrl":null,"titleText":"Argentina no contó con Messi en sus entrenamientos para la última fecha de las Clasificatorias","uid":"75040fb2-5945-4ca8-9c4b-16dc5d24b4ff","updateDate":"2025-09-07T03:00:59.000Z"},{"mainText":"<p><strong>El presidente brasileño, Luiz Inácio Lula da Silva</strong>, criticó este sábado, en un pronunciamiento oficial, a los <strong>\"traidores de la patria\"</strong> y afirmó que Brasil no <strong>\"acepta órdenes\"</strong> de ningún otro país, en aparente <strong>alusión a las presiones de Estados Unidos</strong> por el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/magistrado-instructor-del-juicio-a-bolsonaro-intentona-golpista-buscaba/2025-09-02/125104.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">juicio al exmandatario Jair Bolsonaro por golpismo</a>.</p>\n<p>\"No somos ni volveremos a ser colonia de nadie. <strong>Somos capaces de gobernar y cuidar de nuestra tierra y de nuestra gente, sin la interferencia de ningún gobierno extranjero\"</strong>, dijo Lula en una alocución en radio y televisión por la celebración del Día de la Independencia, que se conmemora este domingo.</p>\n<p>El líder progresista subrayó que Brasil mantiene \"relaciones amistosas con todos los países\", pero no <strong>\"aceptará órdenes de nadie\"</strong> porque <strong>\"Brasil tiene un único dueño: el pueblo brasileño\".</strong></p>\n<p><strong>\"Defendemos nuestra democracia y resistiremos ante cualquiera que intente golpearla\"</strong>, garantizó.</p>\n<p>Lula pareció aludir así al presidente de Estados Unidos,<strong> Donald Trump,</strong> quien <strong>ha impuesto sanciones a los jueces del Supremo brasileño</strong> y al propio país en represalia por el juicio a Bolsonaro, aliado político del republicano, a quien considera víctima de una <strong>\"caza de brujas\"</strong>.</p>\n<p>Sin embargo,<strong> Lula recordó en su discurso,</strong> en el que apareció con una corbata con los colores de la bandera nacional y que duró unos cinco minutos, que la Constitución brasileña <strong>\"establece la independencia entre los tres poderes\"</strong>.</p>\n<p>\"Eso significa que el presidente de Brasil<strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/el-supremo-ordena-reforzar-la-vigilancia-en-la-casa-de-bolsonaro-por-un/2025-08-26/175623.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> no puede interferir en las decisiones de la Justicia brasileña</a>,</strong> al contrario de lo que quieren imponer a nuestro país\", señaló.</p>\n<h2><em><span ><strong>El juicio de Bolsonaro</strong></span></em></h2>\n<p>Bolsonaro afronta en el Supremo un juicio penal bajo la acusación de<strong> \"liderar\"</strong> una <strong>conspiración golpista para impedir la toma de posesión de Lula</strong> y mantenerse en el poder, tras perder las elecciones de 2022.</p>\n<p>En ese juicio, que empezó esta semana y se reanudará la próxima,<strong> el ex jefe de Estado</strong>, actualmente en prisión domiciliaria, <strong>se enfrenta a una posible <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/ya-hay-fecha-para-el-juicio-contra-bolsonaro-por-golpismo-arriesga-40/2025-08-16/235454.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pena máxima de unos 40 años de prisión.</a></strong></p>\n<p>Junto a él están sentados en el banquillo de acusados antiguos ministros de su Gobierno (2019-2022) y mandos militares.</p>\n<h2><span ><em><strong>Investigación de la familia de Bolsonaro</strong></em></span></h2>\n<p>Lula también hizo una referencia implícita <strong>a otra investigación que afecta a la familia Bolsonaro.</strong></p>\n<p>Dijo que es <strong>\"inadmisible el papel de algunos políticos brasileños que estimulan ataques contra Brasil\"</strong>, en alusión a uno de los hijos del expresidente, el diputado <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/corte-suprema-de-brasil-bloqueo-las-cuentas-bancarias-del-hijo-de/2025-07-22/100100.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Eduardo Bolsonaro</strong></a>.</p>\n<p><strong>Bolsonaro y su hijo Eduardo son investigados por intentar obstruir el juicio por golpismo que afronta el líder ultraderechista</strong> con el apoyo de la Administración Trump.</p>\n<p>\"Fueron elegidos para trabajar por el pueblo brasileño, pero solo defienden sus intereses personales<strong>. Son traidores a la patria. La historia no los perdonará\"</strong>, aseveró Lula.</p>\n<p>Según la Policía, <strong>Bolsonaro y su hijo Eduardo,</strong> quien se encuentra en Estados Unidos desde hace seis meses, buscaron <strong>\"inducir, instigar y ayudar\"</strong> al Gobierno de EE.UU. para que este impusiera sanciones al Supremo y a Brasil.</p>\n<p>Su campaña dio resultado, pues Trump revocó el visado a varios jueces del Supremo, así como a algún ministro de Lula, <strong>y <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/brasil-anuncio-nuevas-conversaciones-con-ee-uu-tras-entrada-en-vigor-de/2025-08-06/082456.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">decretó aranceles del 50% para una parte significativa de las importaciones brasileñas</a></strong>, como medida de presión para archivar el juicio contra Bolsonaro.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/lula-da-silva/lula-critica-a-los-traidores-de-la-patria-y-dice-que-brasil-no-acepta/2025-09-06/205218.html","streamUrl":null,"titleText":"Lula critica a los \"traidores de la patria\" y dice que \"Brasil no acepta órdenes de nadie\"","uid":"53041c48-734f-457c-bdd0-84de9aa81919","updateDate":"2025-09-07T00:52:18.000Z"},{"mainText":"<p><strong>Curicó Unido</strong> anunció este sábado la salida de <strong>Emiliano Astorga</strong>, a solo dos meses de su llegada al club, luego de la derrota sufrida ante Unión San Felipe por la fecha 24 en la Liga de Ascenso.</p>\n<p>\"Tras reuniones de nuestra directiva, comisión fútbol y gerencia deportiva junto con el cuerpo técnico, se ha determinado que don Emiliano Astorga y sus asistentes<strong> no continuarán al mando de nuestro plantel</strong>\", informó la institución en un comunicado.</p>\n<p>El oriundo de San Antonio, alcanzó a dirigir <strong>nueve compromisos oficiales</strong> en la banca albirroja, acumulando<strong> cinco derrotas y cuatro empates</strong> que dejaron al equipo en la antepenúltima posición de la tabla con 24 puntos, <strong>a seis del colista Santiago Morning.</strong></p>\n<p>Tras su salida, la dirigencia anunció que <strong>Mauricio Benavente</strong> asumirá como técnico interino y estará al mando en el próximo compromiso frente a <strong>San Luis de Quillota</strong>, el cual se disputará este próximo sábado 13 de septiembre.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DORtBAEERZD/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DORtBAEERZD/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Corporación Deportes Provincial Curicó Unido (@cdpcuricounido)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/curico-unido/tras-nueve-partidos-sin-triunfos-curico-unido-anuncio-la-salida-de/2025-09-06/224553.html","streamUrl":null,"titleText":"Tras nueve partidos sin triunfos: Curicó Unido anunció la salida de Emiliano Astorga","uid":"ed70ebfb-4707-4ec6-9d28-71ab9c2a652f","updateDate":"2025-09-07T02:45:53.000Z"},{"mainText":"<p>Tras una destacada actuación en el triunfo de <strong>Peñarol por 1-0 sobre Plaza Colonia</strong> en la sexta fecha del Torneo de Clausura de Uruguay, el arquero chileno<strong> Brayan Cortés</strong> <strong>valoró el resultado</strong> en un registro compartido a través de redes sociales.</p>\n<p>\"Fue muy importante para nosotros, porque sabemos lo que nos jugamos. <strong>Por suerte ahí me tocó actuar</strong>. Fui al tiempo, ayudando al equipo\", mencionó el meta de 30 años.</p>\n<p>Seguido a ello, Cortés mencionó: \"<strong>Uno siempre quiere aportar un granito de arena</strong>, así que es importante que se ganó y dejamos los tres puntos en casa\".</p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DOR4fjxDhEF/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DOR4fjxDhEF/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Club Atlético Peñarol (@oficialcap)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/brayan-cortes-tras-la-victoria-de-penarol-uno-siempre-quiere-aportar-un/2025-09-06/221632.html","streamUrl":null,"titleText":"Brayan Cortés tras la victoria de Peñarol: Uno siempre quiere aportar un granito de arena","uid":"fba7d8fb-aaa4-4bd9-9225-0b3f0a73502a","updateDate":"2025-09-07T02:16:32.000Z"},{"mainText":"<p>El <strong>Presidente Gabriel Boric</strong> compartió este sábado, a través de sus redes sociales, <strong>tiernas fotografías junto a su hija Violeta</strong>.</p>\n<p>Acompañado de la frase \"<strong>con ustedes toda la vida</strong>\", el Mandatario publicó dos postales con la pequeña Violenta -<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/familia/nacio-violeta-la-hija-del-presidente-boric-y-de-paula-carrasco/2025-06-25/233217.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">que nació en junio</a>- como protagonista.</p>\n<p>En una primera imagen, <strong>Boric está abrazando y besando en la frente a su hija</strong>; mientras que en la segunda, su pareja,<strong> Paula Carrasco</strong>, <strong>aparece sonriendo junto a la pequeña</strong>.</p>\n<p><em><strong>Revisa la publicación del Presidente</strong></em>:</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DOSCxv2jqC0/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DOSCxv2jqC0/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Gabriel Boric Font (@gabrielboric)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/familia/con-ustedes-toda-la-vida-las-tiernas-postales-del-presidente-boric/2025-09-06/215547.html","streamUrl":null,"titleText":"\"Con ustedes toda la vida\": Las tiernas postales del Presidente Boric junto a su hija Violeta","uid":"0ea44e9d-4d86-44ca-9b0b-83c8033eb188","updateDate":"2025-09-07T01:55:47.000Z"},{"mainText":"<p>El<strong> alcalde de Mulchén</strong>,<strong> José Miguel Muñoz</strong>, sostuvo una reunión con la seremi de Seguridad, <strong>Paulina Stuardo</strong>, en la que abordaron estadísticas delictuales y acciones municipales en curso. En el encuentro, la autoridad comunal expuso los <strong>avances en infraestructura de seguridad y agradeció los operativos realizados por la PDI en sectores vulnerables de la comuna</strong>.</p>\n<p>\"Pude contarles de la inversión que está haciendo este municipio, que<strong> son alrededor de 123 millones de pesos con respecto a la instalación de otros cinco postes inteligentes</strong>\", destacó el jefe comunal, que también dio cuenta que la comuna cuenta con \"<strong>22 funcionarios (para enfrentar la seguridad)</strong>, de los cuales hay seis inspectores, seis patrulleros y ocho monitores de cámaras que están a cargo del monitoreo de estas mismas\".</p>\n<p>Finalmente, Muñoz adelantó nuevas instancias de trabajo comunitario para fortalecer la prevención.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/mulchen-destaca-inversion-en-seguridad-y-coordinacion-con-policias/2025-09-06/192813.html","streamUrl":null,"titleText":"Mulchén destaca inversión en seguridad y coordinación con policías","uid":"e36ab6f6-65df-43ae-92bc-c7c05e6b6e2c","updateDate":"2025-09-06T23:28:13.000Z"},{"mainText":"<p>Luego de que el exportero nacional <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/claudio-bravo/la-reflexion-de-claudio-bravo-a-proposito-de-columna-sobre-sammis-reyes/2025-09-02/125941.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Claudio Bravo manifestase su opinión sobre Sammis Reyes</a>, el primer chileno en jugar en la National Football League (NFL) <strong>respondió al otrora capitán de La Roja</strong> a través de una reciente entrevista.</p>\n<p>\"Yo llegué a jugar fútbol americano en Estados Unidos. <strong>Me siento muy orgulloso de haber representado a todo un país en la NFL</strong> y de no haberme fallado a mí, di lo mejor que tenía dentro de mí estanque y me puedo morir tranquilo\", comentó a <a href=\"https://www.lun.com/Pages/NewsDetail.aspx?dt=2025-09-07&EsAviso=0&PaginaId=1&bodyid=0\"><em>Las Últimas Noticias</em></a>.</p>\n<p>\"No sé si él (Claudio Bravo) fue sacado contexto o realmente cuáles eran sus intenciones, <strong>pero creo que es difícil medir cosas</strong>. Por ejemplo, en el fútbol, en Chile, hay muchos equipos <strong>y si te va mal en uno, te cambias a otro</strong>\", añadió Reyes.</p>\n<p>Finalmente, el exdeportista mencionó: \"<strong>Claudio, para mí, siempre va a ser un ídolo</strong>, una persona que yo admiro, un ejemplo de superación para todos los chilenos, y sin importar lo que diga de mí\".</p>\n<p>\"Lo único que le digo a él es que es un grande, <strong>de que es un referente y que es una persona que marcó el camino para muchos</strong> deportistas y niños y niñas de Chile\", cerró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/claudio-bravo/sammis-reyes-le-respondio-a-bravo-me-siento-orgulloso-de-haber/2025-09-06/213410.html","streamUrl":null,"titleText":"Sammis Reyes le respondió a Bravo: Me siento orgulloso de haber representado a Chile en la NFL","uid":"6a2499bb-7978-4d35-8d03-f8f00334a3d9","updateDate":"2025-09-07T01:34:10.000Z"},{"mainText":"<p ><strong>Un estudio elaborado por Activa Research reveló que el 75% de los chilenos declaró tener una vida sexual activa,</strong> anotando una leve disminución respecto a 2023, cuando la cifra llegaba al <strong>79,1%.</strong></p>\n<p >Titulado \"<strong>Importancia y Satisfacción: Vida Sexual de los Chilenos 2025\",</strong> busca entender el comportamiento de la población en torno a su vida íntima. <strong>Se trata de una segunda medición</strong> sobre este tema por parte de la empresa, que ya realizó un primer sondeo en octubre de 2023.</p>\n<p >El análisis reveló que<strong> el 79,7% de los hombres indicó tener actividad sexual actualmente,</strong> mientras que <strong>en las mujeres la cifra disminuye a un 70,4%</strong>.</p>\n<p >Respecto a la población en general, el estudio señala que <strong>el promedio de frecuencia de actividad sexual es de 5,2 veces por mes</strong>. En 2023, dicho indicador era de 5,6 veces.</p>\n<p >Por otro lado,<strong> el 25% de la población reconoció no tener ninguna actividad sexual</strong>, registrando un aumento respecto de 2023, cuando la cifra llegaba al 20,9%.</p>\n<h2 ><span ><em><strong>La importancia de la actividad sexual para los chilenos</strong></em></span></h2>\n<p >El estudio también reveló que, <strong>para el 49,9% de los chilenos</strong>, <strong>el sexo es importante o muy importante</strong>; un<strong> 27,3% lo considera nada importante</strong> y un <strong>22,8% mediananamente importante</strong>.</p>\n<p >En ese sentido, <strong>para los hombres el sexo es mucho más importante (63,7%)</strong> en comparación<strong> con las mujeres (36,7%)</strong>, indica Research.</p>\n<p >Asimismo, un <strong>62,2% de la población declara estar satisfecho/muy satisfecho con su vida sexual</strong>; el 26,2% está medianamente satisfecho y un 11,6% indicó estar insatisfecho/muy insatisfecho.</p>\n<p >Además, <strong>las mujeres se muestran más satisfechas (66,5%)</strong> en comparación a los hombres (58,2%).</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/sexualidad/estudio-el-75-de-los-chilenos-dice-tener-una-vida-sexual-activa/2025-09-06/202725.html","streamUrl":null,"titleText":"Estudio: El 75% de los chilenos dice tener una vida sexual activa","uid":"0e791fb5-bb46-4d6a-954e-ae773f06bbe9","updateDate":"2025-09-07T00:27:25.000Z"},{"mainText":"<p>El primer equipo de <strong>Colo Colo</strong> sumó dos victorias este sábado en amistosos internos, al imponerse por 3<strong>-1 a la serie sub 20 y por 3-0 a la sub 18.</strong> Con Claudio Aquino y un doblete de Javier Correa en el primer duelo, y con Salomón Rodríguez más un doblete de Tomás Alarcón en el segundo.</p>\n<p><em><strong>Revisa los goles a continuación:</strong></em></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DORm40oEXSU/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DORm40oEXSU/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Colo-Colo (@colocolooficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/video-los-goles-de-colo-colo-en-los-amistosos-ante-la-sub-18-y-la-sub-20/2025-09-06/211131.html","streamUrl":null,"titleText":"[VIDEO] Los goles de Colo Colo en los amistosos ante la sub 18 y la sub 20","uid":"7aa1c1ff-3e9b-4d46-b348-74066e737b23","updateDate":"2025-09-07T01:11:31.000Z"},{"mainText":"<p>Un<strong> incendio afecta este sábado al Mercado Cardonal de Valparaíso</strong>, uno de los recintos comerciales más tradicionales de la ciudad puerto.</p>\n<p>La alerta se generó por una <strong>significativa emanación de humo proveniente del subterráneo</strong> <strong>de un local comercial</strong> ubicado en la calle Yungay.</p>\n<p>Cerca de 40 voluntarios se desplegaron rápidamente en el lugar para controlar la situación y realizar una evaluación preventiva de los sublocales del recinto. </p>\n<p>El <strong>capitán Héctor Carneiro</strong>, comandante de la 12° Compañía de Bomberos de Valparaíso y encargado del incidente, informó que<strong> el foco principal del siniestro se localizó \"en el fondo de la bodega\" de uno de los locales</strong>.</p>\n<p>\"<strong>Había mucho material</strong>,<strong> (como) cartones que almacena la gente</strong>\", explicó Carneiro, detallando la naturaleza del combustible que generó el humo y el fuego.</p>\n<p>A pesar de que el incidente se encuentra bajo control, el capitán indicó que aún existen \"puntos incandescentes en el sector\", lo que explica la persistente cantidad de humo.</p>\n<p>El trabajo de los bomberos se centró en controlar estos \"puntos calientes\" en la bodega de los locales afectados. Aunque la acumulación de humo se extendió a una bodega colindante,<strong> el foco principal se mantuvo en una única bodega</strong>.</p>\n<p>El <strong>origen exacto del fuego aún es desconocido y será materia de investigación por parte del departamento especializado</strong> una vez que la situación esté completamente normalizada.</p>\n<p>Adicionalmente, se logró evacuar a todas las personas que se encontraban en los sublocales comerciales,<strong> sin registrar lesionados</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/incendio-afecto-al-mercado-cardonal-de-valparaiso/2025-09-06/202735.html","streamUrl":null,"titleText":"Incendio afectó al Mercado Cardonal de Valparaíso","uid":"88c250ac-03c1-4033-bab2-e505f225ddd8","updateDate":"2025-09-07T00:27:35.000Z"}]
