[{"mainText":"<p><em><strong>Peregrinos del Amor - \"Me dan ganas gritar (En vivo)\"</strong></em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/2KcCnfN8zao12OK7NhI4dR?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Abelocaín - \"Ando en algo\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/0J50jbEj53PEN6bvPBNq6Y?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Mono Modo - \"Fuego\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/194GA8CqNEcX6ckxcDDaVy?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Charles Bórquez - \"Los cuatro vientos\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/6akqiaRiHFASc9nltLbyc4?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Los Charros de Lumaco - \"Charros para rato (remix versión urbana)\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/5QcMwV0lyydDFUduG4CDh1?utm_source=generator\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-peregrinos-del-amor-abelocain-mono-modo-charles/2025-01-27/130140.html","streamUrl":null,"titleText":"Nuevos sonidos: Peregrinos del Amor, Abelocaín, Mono Modo, Charles Bórquez y Los Charros de Lumaco","uid":"c0a94ab5-5dfa-4f13-b848-eebc6f76147b","updateDate":"2025-01-27T15:59:00.000Z"},{"mainText":"<p ><strong>La <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/capitan-de-lancha-que-naufrago-en-san-juan-de-la-costa-fue-detenido/2025-01-27/073258.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">embarcación turística que naufragó</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/capitan-de-lancha-que-naufrago-en-san-juan-de-la-costa-fue-detenido/2025-01-27/073258.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> el domingo en la comuna de <strong>San Juan de la Costa</strong></a> (Región de Los Ríos) <strong>fue hallada este lunes bajo el agua</strong> por los equipos de búsqueda.</p>\n<p >El transporte -denominado <strong>\"Río Cholguaco\"-</strong> se hundió frente a la costa de la localidad de Tiltil con <strong>36 personas a bordo,</strong> dos de las cuales eran tripulantes, mientras hacía un recorrido turístico desde <strong>Caleta Cóndor</strong> en dirección a <strong>Bahía Mansa.</strong></p>\n<p >El hecho dejó a cuatro fallecidos en un principio, pero al interior de la hundida embarcación <strong>se encontraron a otras dos personas muertas.</strong></p>\n<p >Sus cuerpos fueron extraídos y llevados a Bahía Mansa, con el fin de <strong>realizar peritajes</strong> por parte de personal de la Armada.</p>\n<p >Durante el rescate, <strong>un buzo sufrió una descompensación,</strong> por lo que fue trasladado a un recinto asistencial.</p>\n<p >Las labores de búsqueda continúan, con el propósito de <strong>encontrar a una última persona que también se presume fallecida.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Continúa la rebusca en área de Tril Tril, San Juan de la Costa, ante accidente de lancha “Río Cholguaco”<br />\n\n<br />\n\nSe han desplegado las Unidades LSG \"Corral\" y \"Puerto Montt\", la LSR 4424, Helicóptero de la Segunda Zona Naval y un Avión del Grupo Aeronaval Puerto Montt<a href=\"https://twitter.com/hashtag/ArmadaPorChile?src=hash&ref_src=twsrc%5Etfw\">#ArmadaPorChile</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/Sub4pLoYIU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Sub4pLoYIU</a></p>\n— Armada de Chile (@Armada_Chile) <a href=\"https://twitter.com/Armada_Chile/status/1883879423423980014?ref_src=twsrc%5Etfw\">January 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/encontraron-la-embarcacion-que-naufrago-en-san-juan-de-la-costa/2025-01-27/120943.html","streamUrl":null,"titleText":"Encontraron la embarcación que naufragó en San Juan de la Costa","uid":"f7211e0d-076d-49c5-ab6a-4047d56a047f","updateDate":"2025-01-27T15:40:00.000Z"},{"mainText":"<p >Un grupo de arqueólogos descubrió en la provincia central china de <strong>Hunan</strong> restos de arrozales que datan de <strong>hace más de 8.000 años</strong>.</p>\n<p >El hallazgo se realizó en el yacimiento arqueológico de Lijiagang, situado en el término municipal de la ciudad de Changde, durante excavaciones llevadas a cabo en 2024, informó el diario local <em>China Daily</em>.</p>\n<p ><strong>Los restos pertenecen a la cultura 'pengtoushan'</strong>, una civilización local del período Neolítico, y representan los <strong>vestigios más antiguos de arrozales encontrados hasta ahora</strong> en el curso medio del río Yangtsé, que recorre el centro del gigante asiático.</p>\n<p >De acuerdo con los investigadores, este descubrimiento <strong>aporta valiosas pruebas arqueológicas sobre el origen del cultivo de arroz y las prácticas agrícolas tempranas</strong> en las cuencas media y baja del Yangtsé, consideradas fundamentales para la historia agrícola de China.</p>\n<p >El yacimiento arqueológico de Lijiagang fue descubierto en 1984, pero entre 2023 y 2024 se llevaron a cabo excavaciones más exhaustivas.</p>\n<p >Estas labores permitieron<strong> desenterrar diversos restos relacionados con actividades cotidianas y productivas</strong>, incluidos dos antiguos arrozales, trincheras, viviendas, pozos, zanjas y tumbas, además de herramientas de cerámica y piedra.</p>\n<p >Entre los vestigios descubiertos destaca<strong> un estrecho canal de irrigación que conectaba con los arrozales</strong>, lo que refuerza la hipótesis de que estas antiguas plantaciones ya contaban con sistemas de gestión hidrológica avanzados.</p>\n<p >Según los expertos, los campos y zanjas identificados reflejan que <strong>las técnicas de producción de arroz estaban en un estado avanzado de desarrollo</strong>, lo que proporciona información sobre la gestión y las características morfológicas de los antiguos arrozales.</p>\n<p >Se calcula que el cultivo de arroz, fundamental en la dieta del gigante asiático, comenzó en el territorio chino hace aproximadamente 10.000 años.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/descubiertos-en-china-restos-de-arrozales-de-mas-de-8-000-anos-de/2025-01-27/122607.html?=efectochina","streamUrl":null,"titleText":"Descubiertos en China restos de arrozales de más de 8.000 años de antigüedad","uid":"c2452c20-7dd1-4bf5-9ca8-fad8344de621","updateDate":"2025-01-27T15:29:00.000Z"},{"mainText":"<p >Este lunes, cerca de <strong>70 damnificados del mega incendio ocurrido en Viña del Mar el año pasado</strong> se manifestaron frente al edificio de la Delegación Presidencial en Valparaíso.</p>\n<p >Los afectados reclaman que los <strong>bonos entregados por el Gobierno no han llegado a todos los damnificados</strong>, señalando que se están realizando <strong>distinciones injustas entre los beneficiarios</strong>.</p>\n<p >Además, los manifestantes expresaron su descontento por la <strong>escasa reconstrucción de viviendas</strong>.</p>\n<p >Según sus denuncias, <strong>solo 10 casas han sido reconstruidas por el Estado</strong>, mientras que más de <strong>cinco mil viviendas fueron destruidas</strong> durante la emergencia.</p>\n<p >A pocos días de que se cumpla un año del megaincendio ocurrido el <strong>2 y 3 de febrero de 2024,</strong> una organización de sobrevivientes ha anunciado que comenzará una huelga de hambre en protesta por la<strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/vivienda/partamos-por-casa-cuales-son-los-avances-tras-el-megaincendio-de-la/2025-01-18/104359.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">deficiencia</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/vivienda/partamos-por-casa-cuales-son-los-avances-tras-el-megaincendio-de-la/2025-01-18/104359.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>de soluciones por parte de las autoridades.</strong></a></p>\n<p >La manifestación, que comenzó en las cercanías del Congreso Nacional, se trasladó hasta el edificio de la Intendencia en el centro de Valparaíso.</p>\n<p >La alcaldesa de Quilpué, Carolina Corti, tenía previsto <strong>entregar una carta en La Moneda</strong>, destacando que la reconstrucción no ha avanzado como se esperaba, sumándose así a las voces de crítica hacia las autoridades responsables.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/damnificados-por-el-incendio-de-vina-del-mar-exigen-respuestas-del/2025-01-27/122340.html","streamUrl":null,"titleText":"Damnificados por el incendio de Viña del Mar exigen respuestas del gobierno","uid":"1d5ec3df-1958-450e-890d-f1ccb584ee5c","updateDate":"2025-01-27T15:22:00.000Z"},{"mainText":"<p >El Museo de Auschwitz-Birkenau celebra este el lunes el 80º aniversario de la liberación del que fue <strong>el mayor campo de concentración y exterminio nazi</strong> en un acto conmemorativo en el que participarán 59 delegaciones encabezadas por jefes de Estado, de gobierno, ministros y otras autoridades entre las que figuran los reyes de España, Felipe VI y su esposa, la reina Letizia.</p>\n<p >En el aniversario, los responsables del museo, encargado de preservar la memoria del Holocausto y las atrocidades de la Segunda Guerra Mundial, quieren dar <strong>protagonismo a los 50 supervivientes del campo de exterminio</strong> que se sumarán a los homenajes previstos para un día en el qu<strong>e sólo tomará la palabra un político, el presidente polaco Andrzej Duda.</strong></p>\n<p >Al margen de esa intervención, en el principal acto conmemorativo, la organización ha decidido que, por primera vez desde que se celebran los aniversarios de la liberación, <strong>no haya discursos de líderes político y las palabras que se escuchen sean las de los supervivientes</strong>, personas cuyos testimonios son cada vez más escasos debido al paso del tiempo.</p>\n<p >\"Queremos centrarnos en los últimos supervivientes que están entre nosotros y en<strong> su historia, su dolor, su trauma y su manera de plantearnos obligaciones morales</strong> para el presente\", <strong>Piotr Cywiński</strong>, director del Museo de Auschwitz-Birkenau.</p>\n<p >Como reconoce <strong>Michael Bornstein</strong>, uno de los supervivientes, es muy posible que nunca vaya a reunirse un número tan grande de personas que pasaron por el campo y, aunque \"no será fácil regresar a Auschwitz, esta conmemoración será la última de este tipo y allí estaremos\".</p>\n<h2 ><strong><em>Presencia de líderes mundiales y delegaciones</em></strong></h2>\n<p >Más de medio centenar de países y organizaciones internacionales acudirán a los actos conmemorativos de hoy, y junto a los reyes de España, también han confirmado su asistencia los monarcas del Reino Unido, Bélgica, Países Bajos, Dinamarca y Suecia, así como los presidentes de Italia, Francia, Alemania, Austria y Polonia.</p>\n<p >Desde Estados Unidos, el presidente Donald Trump ha encargado la responsabilidad de representar a su país a <strong>Steve Witkoff</strong>, enviado de su administración para Oriente Medio, y a<strong> Howard Lutnick</strong>, secretario de Comercio.</p>\n<p >Además, estarán presentes los altos representantes de la Comisión Europea, el Parlamento Europeo, el Consejo Europeo, el Consejo de Europa, la OTAN, las Naciones Unidas, la UNESCO y la Soberana Orden de Malta.</p>\n<p >La conmemoración también se ha visto envuelta en cierta polémica debido a las especulaciones sobre la<strong> posible asistencia del primer ministro israelí, Benjamín Netanyahu.</strong></p>\n<p >La <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/cpi-dicto-ordenes-de-arresto-contra-netanyahu-y-gallant-por-crimenes-de/2024-11-21/104009.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Corte Penal Internacional emitió el año pasado una <strong>orden de arresto contra Netanyahu por crímenes de guerra</strong> y lesa humanidad</a>, pero el primer ministro polaco, el conservador <strong>Donald Tusk</strong>, confirmó que cualquier político israelí podrá asistir a la ceremonia sin temor a ser arrestado.</p>\n<p >El Gobierno israelí anunció que estará representado por su ministro de Educación, Yoav Kisch. No se ha invitado a ninguna delegación de la Federación de Rusia, debido a la guerra de agresión rusa contra Ucrania.</p>\n<h2 ><strong><em>El legado de Auschwitz</em></strong></h2>\n<p >Como recordatorio del sufrimiento y ausencia de las víctimas de Auschwitz-Birkenau, en la puerta principal del campo se ha colocado <strong>uno de los vagones de mercancías que se utilizaban para transportar a los presos</strong> en unas condiciones inhumanas que eran solo el preludio de un sufrimiento mayor.</p>\n<p >Para muchas de las personas que llegaron a Auschwitz, el viaje en estos vagones fue el último de sus vidas, pues <strong>al llegar al campo eran seleccionados para desempeñar trabajos forzados hasta la muerte o para ser llevados directamente a las cámaras de gas.</strong></p>\n<p >La mayoría de los prisioneros, sobre todo los niños, mujeres y ancianos, fallecían en su primer día en Auschwitz.</p>\n<p >El campo nazi de Auschwitz-Birkenau, el mayor de los construidos por Alemania en la Segunda Guerra Mundial, fue establecido en 1940, inicialmente como campo de prisioneros polacos, pero muy pronto <strong>se amplió hasta convertirse en un complejo de instalaciones dedicado a exterminar seres humanos de manera sistemática y a escala industrial.</strong></p>\n<p >Se estima que<strong> al menos 1,1 millones de personas murieron en Auschwitz</strong>, la mayoría de ellas judíos, pero también fueron asesinados polacos, romaníes, prisioneros de guerra soviéticos y personas de otras nacionalidades.</p>\n<p ><strong>El 27 de enero de 1945, las tropas soviéticas liberaron el campo y rescataron a unos 7.000 supervivientes</strong> que habían sido testigos de cómo los responsables del campo habían intentado destruir todas las pruebas de sus crímenes antes de huir.</p>\n<p >Las Naciones Unidas designaron en 2005 esa fecha como<strong> Día Internacional en Memoria del Holocausto.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/historia/holocausto/centrado-en-las-victimas-a-80-anos-el-mundo-recuerda-la-liberacion-de/2025-01-27/113212.html","streamUrl":null,"titleText":"Centrado en las víctimas: A 80 años, el mundo recuerda la liberación de Auschwitz","uid":"0d203f81-48a4-469b-a150-84321db54fff","updateDate":"2025-01-27T15:20:00.000Z"},{"mainText":"<p>El número uno del mundo y reciente campeón del <strong>Abierto de Australia</strong>, el italiano <strong>Jannik Sinner</strong>, no competirá en el <strong>ATP 500 de Róterdam</strong>, del que es vigente campeón, según anunció este lunes la organización del torneo.</p>\n<p>\"<strong>Después de consultarlo con mi equipo hemos tenido que tomar la difícil decisión de no acudir al ABN AMRO Open</strong> (torneo ATP 500 de Róterdam). <strong>Mi cuerpo necesita tiempo para descansar</strong> después del gran esfuerzo en Australia\", afirmó el tenista italiano.</p>\n<p>La noticia deja al español <strong>Carlos Alcaraz</strong> (3°) como primer cabeza de serie del torneo, en una competición en la que también se encuentran en el cuadro <strong>Daniil Medvedev</strong> (7°),<strong> Álex de Miñaur</strong> (8°) y <strong>Andrey Rublev</strong> (10º).</p>\n<p>Sinner se suma al búlgaro <strong>Grigor Dimitrov</strong> (11°) en la lista de jugadores que finalmente no disputarán el torneo.</p>\n<p><a rel=\"link a una nota absoluta 1\" href=\"https://www.abnamro-open.nl/en/news/headlines/52nd-edition/jannik-sinner-unable-to-defend-title\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Desde la dirección del torneo lamentan la retirada del italiano</a>. \"<strong>El Abierto de Australia ha sido largo y duro para Jannik</strong>. Es una gran lástima para los dos que sus esfuerzos le impidan participar en Róterdam\", sentenció <strong>Richard Krajicek</strong>, director del torneo.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DFU2Z25I3yl/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DFU2Z25I3yl/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por ABN AMRO Open (@abnamroopen)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/jannik-sinner-se-bajo-del-atp-de-roterdam/2025-01-27/122309.html","streamUrl":null,"titleText":"Jannik Sinner se bajó del ATP de Róterdam","uid":"720cb0f4-320e-475a-928a-cfe45355cfca","updateDate":"2025-01-27T15:09:00.000Z"},{"mainText":"<p >Cerca de la mitad de las <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.clcautivas\" data-process=\"2\" data-control=\"0\" target=\"_blank\">rehenes </a></strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-libero-a-cuatro-mujeres-soldado-cautivas-en-gaza/2025-01-25/072329.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>liberadas</strong></a> por Hamás en las últimas dos semanas, afirmaron al Ejército israelí que pasaron más de <strong>ocho meses en los túneles del grupo palestino</strong>, según informó este lunes el <strong>subdirector del cuerpo médico de las fuerzas armadas israelíes</strong>, el <strong>coronel Avi Banov.</strong></p>\n<p >\"Hacia la mitad de las rehenes de las últimas dos semanas han dicho que estuvieron en túneles durante más de los últimos ocho meses, <strong>sin ver la luz del sol</strong>\", declaró Banov en una conferencia informativa. \"Mentalmente es muy difícil\", añadió.</p>\n<p >El militar explicó que estas mujeres fueron secuestradas durante el ataque perpetrado por milicianos palestinos el <strong>7 de octubre de 2023</strong>.</p>\n<p >Al salir de Gaza, todas pasaron por la <strong>base militar de Reim</strong>, donde se realizaron los primeros controles médicos antes de ser trasladadas a un hospital en Tel Aviv.</p>\n<p >Las rehenes explicaron que los vídeos difundidos por Hamás dentro del enclave estaban preparados como parte de una estrategia de guerra psicológica.</p>\n<p ><strong>\"Nos dijeron que todos los vídeos escenificados eran horribles para ellas. Sabían que los vídeos se iban a enviar a las familias\",</strong> mencionó Banov. <strong>\"Para ellas fue un dolor terrible\".</strong></p>\n<p >Entre los vídeos publicados por Hamás, destaca el de <strong>Liri Albag,</strong> una de las cuatro soldados liberadas el sábado.</p>\n<p >En la grabación, difundida el 4 de enero, Albag se dirigió directamente al Gobierno israelí con una pregunta cargada de dolor: <strong>\"¿Quieren matarnos?\"</strong></p>\n<p >Banov detalló que las rehenes liberadas presentaban desnutrición leve, niveles bajos de vitaminas y problemas metabólicos.</p>\n<p >En su llegada a la base de Reim, <strong>se reencontraron con algunos familiares,</strong> pasaron pruebas médicas preliminares, tomaron un aperitivo y se ducharon antes o después de ser trasladadas en helicóptero a Tel Aviv.</p>\n<p >Allí, se les recomendó evitar teléfonos y televisores por el momento.</p>\n<p >\"La mayoría tienen algún tipo de herida de metralla. <strong>Algunas tienen amputaciones</strong> (...) Físicamente les llevará mucho tiempo rehabilitarse\", agregó Banov.</p>\n<h2 ><span ><em><strong>Cifras del conflicto y próximas liberaciones</strong></em></span></h2>\n<p >Hasta ahora,<strong> siete de los 94 rehenes</strong> que permanecían en Gaza han sido liberadas. De los <strong>251 secuestrados</strong> en los ataques del 7 de octubre,<strong> 87 siguen cautivos</strong>, tres más permanecen en poder de Hamás desde antes del ataque, y se estima que 35 están muertos.</p>\n<p >Hamás entregó a Israel una lista con información sobre cuáles de los 33 rehenes, incluidos en la primera fase del acuerdo de <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/primer-dia-de-alto-el-fuego-en-gaza-tres-rehenes-israelies-y-90-presos/2025-01-20/012910.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>alto el fuego</strong></a> iniciado el 19 de enero, están vivos o muertos. Este acuerdo tendrá una duración de 42 días.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/revelan-que-algunas-rehenes-liberadas-por-hamas-pasaron-meses-en-los/2025-01-27/102818.html","streamUrl":null,"titleText":"Revelan que algunas rehenes liberadas por Hamás pasaron meses en los túneles de Gaza","uid":"cb0ee9ef-b491-4a70-864a-cfaa71fe9d89","updateDate":"2025-01-27T15:02:00.000Z"},{"mainText":"<p ><strong>Gendarmería de Chile llamó a retiro anticipado a uno de sus funcionarios en el Anexo Penitenciario Capitán Yáber</strong> por haber ayudado al exsubsecretario del Interior <strong>Manuel Monsalve</strong>, quien está <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/caso-monsalve/manuel-monsalve-es-interrogado-por-primera-vez-por-la-fiscalia/2025-01-07/100423.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en prisión preventiva por violación y abuso sexual.</a></p>\n<p >Según consignó <em>El Mercurio</em>, las <strong>cámaras de seguridad </strong>de la cárcel captaron al uniformado<strong> sentado frente a la otrora autoridad utilizando un computador.</strong></p>\n<p >Se desconocen los motivos exactos detrás de la acción del gendarme, pero existen<strong> dos hipótesis</strong>: la primera sugiere que efectuó <strong>transferencias bancarias</strong> encargadas por Monsalve, mientras que la segunda indica que <strong>accedió a una página web para verificar las acciones del exsubsecretario</strong>, de acuerdo con el rotativo.</p>\n<p >La Policía de Investigaciones (PDI) confiscó el computador que usó el funcionario, quien emitió una <strong>licencia médica</strong> poco después de que fuera descubierto.</p>\n<p >Gendarmería instruyó un sumario para indagar los hechos y se denunció lo ocurrido a la<strong> Fiscalía Metropolitana Centro Norte.</strong></p>\n<p >Monsalve permanece en el recinto penitenciario desde la noche del 23 de noviembre del 2024, después de ser <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/delitos-sexuales/juez-ordeno-el-traslado-de-monsalve-a-capitan-yaber-tras-amenazas-en-la/2024-11-22/224941.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">trasladado debido a eventuales amenazas en la cárcel de Rancagua.</a></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/caso-monsalve/investigan-a-gendarme-que-fue-sorprendido-usando-computador-en-la-celda/2025-01-27/113905.html","streamUrl":null,"titleText":"Investigan a gendarme que fue sorprendido usando computador en la celda de Monsalve","uid":"e911ebbf-d3e5-4f34-bb5a-d063513e3c4f","updateDate":"2025-01-27T14:53:00.000Z"},{"mainText":"<p >La <strong>Dirección Meteorológica de Chile</strong> -dependiente de la Dirección General de Aeronáutica Civil (DGAC)- declaró este lunes una <strong>advertencia agrometeorológica entre las regiones de Coquimbo y Biobío,</strong> producto de una ola de calor que <strong>rozará los 40 grados.</strong></p>\n<p >La medida rige desde hoy y durará hasta este miércoles, \"como consecuencia de la influencia de una <strong>circulación ciclónica</strong> en superficie, junto a un aporte de flujo del este\"<strong> que aumentarán significativamente las temperaturas máximas,</strong> según dijeron en un comunicado.</p>\n<p >El calor más intenso se sentirá en las regiones de <strong>Coquimbo, Valparaíso y Metropolitana,</strong> <strong>con una mínima de 32°C y máxima de 39°C</strong> en sectores del valle y la precordillera, entre hoy lunes y el día miércoles.</p>\n<p >En tanto, las regiones de<strong> O'Higgins, Maule, Ñuble y Biobío </strong>tendrán temperaturas entre los <strong>31°C y 36°C grados</strong> en los mismos sectores, sólo este martes y miércoles.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Advertencia Agrometeorológica: [27/ene 09:31] ALTAS TEMPERATURASMÁXIMAS ENTRE LAS REGIONES DE COQUIMBO Y BIOBÍO <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/I3wCKy4DnI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/I3wCKy4DnI</a></p>\n— MeteoChile (@meteochile_dmc) <a href=\"https://twitter.com/meteochile_dmc/status/1883855241688281373?ref_src=twsrc%5Etfw\">January 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/rozaran-los-40-c-declaran-advertencia-agrometeorologica-entre-coquimbo/2025-01-27/114051.html","streamUrl":null,"titleText":"Rozarán los 40°C: Declaran advertencia agrometeorológica entre Coquimbo y el Biobío","uid":"a8d193e9-a20d-4351-9a6e-47ed23e8e77b","updateDate":"2025-01-27T14:47:00.000Z"},{"mainText":"<p><strong>Radio Cooperativa</strong> está de luto luego de conocerse del fallecimiento de quien fuera trabajador de la sección Deportes, <strong>René Patricio Muñoz.</strong></p>\n<p>Muñoz trabajó por 27 años en nuestra empresa, desempeñándose como controlador en transmisiones principalmente deportivas.</p>\n<p>\"Choro Pato\", como era conocido, estaba afincado en Curacaví donde trabajaba en una radio local.</p>\n<p>Sus restos serán velados este lunes en Avenida Los Picaflores 1845, Villa Aires de Curacaví.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/cooperativa-deportes/fallecio-rene-patricio-munoz-excontrolador-de-radio-cooperativa/2025-01-27/115013.html","streamUrl":null,"titleText":"Falleció René Patricio Muñoz, excontrolador de Radio Cooperativa","uid":"f233dcee-581a-475c-ad9e-9d197003b5cf","updateDate":"2025-01-27T14:44:00.000Z"},{"mainText":"<p >El Gobierno colombiano anunció que se ha superado \"el impasse\" que provocó una <strong>crisis diplomática con Estados Unidos</strong>, originada por la decisión del presidente Gustavo Petro de<strong> negar la entrada de aviones con <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/deportaciones-aceleradas-y-despliegue-militar-el-frenetico-inicio-de/2025-01-24/202932.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ciudadanos deportados</a></strong> desde ese país, exigiendo previamente un trato <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/petro-bloqueara-vuelos-de-deportados-de-trump-que-no-reciban-trato-digno/2025-01-26/154501.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"digno\"</a> </strong>para ellos.</p>\n<p >\"Hemos superado el impasse con el Gobierno de Estados Unidos\", afirmó el canciller <strong>Luis Gilberto Murillo</strong>, quien leyó un comunicado oficial durante una rueda de prensa en compañía del <strong>embajador en Washington, Daniel García-Peña</strong>; la<strong> canciller designada</strong>, <strong>Laura Sarabia</strong>; el <strong>vicecanciller Jorge Rojas</strong> y el <strong>ministro de Comercio, Industria y Turismo, Luis Carlos Reyes.</strong></p>\n<p >Murillo destacó que <strong>viajará</strong> junto al embajador García-Peña a Washington en los próximos días para \"para sostener reuniones de alto nivel que den seguimiento a los acuerdos resultado del trabajo conjunto que llevó al intercambio de notas diplomáticas entre los dos gobiernos\".</p>\n<p >Asimismo, reafirmó el compromiso de Colombia de recibir a los deportados garantizándoles <strong>\"condiciones dignas como ciudadanos sujetos de derechos\"</strong>.</p>\n<h2 ><span ><em><strong>Guerra arancelaria y sanciones</strong></em></span></h2>\n<p >La decisión de Petro, al no recibir dos aviones con ciudadanos deportados colombianos, llevó al <strong>presidente estadounidense, Donald Trump</strong>, a imponer <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-impuso-aranceles-a-colombia-tras-rechazo-de-petro-a-deportaciones/2025-01-26/214659.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>aranceles del 25%</strong></a> a los productos colombianos, con el anuncio de que podrían <strong>elevarse al 50%</strong> en una semana.</p>\n<p >También se anunciaron <strong>restricciones de viaje</strong>, <strong>revocación de visados</strong> para funcionarios del Gobierno colombiano y <strong>sanciones económicas al país</strong>.</p>\n<p >El <strong>secretario de Estado, Marco Rubio,</strong> ordenó <strong>\"la suspensión inmediata de la emisión de visas en la sección consular de la embajada de Estados Unidos en Bogotá\"</strong> desde este lunes, afectando a miles de colombianos con citas programadas desde hace meses.</p>\n<p >En respuesta, el presidente Petro instruyó al ministro de Comercio, Industria y Turismo, Luis Carlos Reyes, a <strong>\"elevar los aranceles de importaciones desde los EE.UU. en un 25%\"</strong> y buscar nuevos mercados para los productos nacionales.</p>\n<p >Además, el Gobierno dispuso del avión presidencial para facilitar el retorno de los deportados previstos en los vuelos cancelados.</p>\n<h2 ><span ><em><strong>Condiciones del acuerdo bilateral</strong></em></span></h2>\n<p >Estados Unidos, por su parte, aseguró que las sanciones y los aranceles prometidos no se implementarán, siempre que Colombia cumpla con los acuerdos alcanzados.</p>\n<p >\"Las restricciones de visados emitidos por el Departamento de Estado y las inspecciones reforzadas de Aduanas y de Protección Fronteriza <strong>se mantendrán en efecto hasta que el primer avión cargado de deportados colombianos regrese con éxito</strong>\", declaró <strong>Karoline Leavitt, portavoz de la Casa Blanca.</strong></p>\n<p >Por lo tanto, el gobierno de Petro concluyó en su declaración que \"Colombia ratifica que se mantendrán los canales diplomáticos de interlocución para garantizar <strong>los derechos, el interés nacional y la dignidad de nuestros ciudadanos</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/colombia-da-por-superado-el-impasse-que-provoco-crisis-con-estados/2025-01-27/095618.html","streamUrl":null,"titleText":"Colombia da por \"superado el impasse\" que provocó crisis con Estados Unidos","uid":"9c6c5335-bb2f-474e-9b6b-e11bd3691afe","updateDate":"2025-01-27T14:36:00.000Z"},{"mainText":"<p ><strong>Carabineros y Fiscalía investigan el baleo a un hombre venezolano</strong> en la comuna de <strong>Alto Hospicio,</strong> luego de protagonizar un <strong>accidente de tránsito. </strong></p>\n<p >Según la información preliminar, la víctima transitaba con su vehículo en la <strong>Avenida Las Parcelas, hasta que colisionó con otro auto.</strong> Posteriormente, de él descendió <strong>un ocupante con un arma y le disparó.</strong></p>\n<p>El presunto agresor <strong>dejó en estado grave al afectado</strong> y huyó del lugar.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/investigan-baleo-a-hombre-en-alto-hospicio-luego-de-protagonizar-choque/2025-01-27/112256.html","streamUrl":null,"titleText":"Investigan baleo a hombre en Alto Hospicio luego de protagonizar choque","uid":"14269114-c854-4a8f-8f83-b02b6bd0cdb4","updateDate":"2025-01-27T14:29:00.000Z"},{"mainText":"<p >En <strong>El Primer Café</strong>, el director de Ideas Republicanas, <strong>Patricio Dussaillant</strong>, dijo este lunes que la expresidenta <strong>Michelle Bachelet</strong> debe <strong>\"rendir cuentas políticas\"</strong> por sus dos Gobiernos antes de, eventualmente, asumir una candidatura para un tercer periodo en La Moneda.</p>\n<p >Esto, en un contexto en el que la otrora Jefa de Estado (2006-2010 y 2014-2018) se encuentra como la figura mejor posicionada del oficialismo de cara a las elecciones de noviembre próximo.</p>\n<p >Dussaillant -quien, aunque no milita en la tienda, es uno de los principales asesores comunicacionales del Partido Republicano- analizó <a rel=\"link a una nota absoluta 1\" href=\"https://elpais.com/chile/2025-01-26/primero-ideas-y-unidad.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la columna de opinión que Bachelet publicó ayer en el diario <em>El País</em>.</a></p>\n<p >Titulada<strong> \"Primero ideas y unidad\",</strong> el texto de la exmandataria afirmó que <strong>la unidad del progresismo </strong>de cara a los comicios \"debe basarse en<strong> ideas en común, pero también debe traducirse en un pacto político lo más amplio posible</strong>, que refleje la diversidad de nuestra sociedad\".</p>\n<p >\"Tengo la convicción de que unidos podemos vencer\", aseveró Bachelet.</p>\n<p ><strong>\"Esta estrategia la conocemos. Bachelet yo creo que va a probar que es competitiva por si acaso no flota (la ministra Carolina) Tohá\",</strong> opinó el director de Ideas Republicanas.</p>\n<p >A renglón seguido, criticó los mandatos de la socialista: \"A mí me dicen Bachelet y pienso en su <strong>reforma de educación</strong> que fracasó, en la <strong>reforma al sistema político</strong> que nos tiene con una fragmentación y una polarización que no queríamos, en la <strong>reforma tributaria</strong> que nos tiene al país detenido\".</p>\n<p >\"O sea, yo creo que<strong> Bachelet tendría que rendir algunas cuentas políticas todavía antes de pretender ser candidata\",</strong> añadió Dussaillant.</p>\n<p >Desde Chile Vamos, el sociólogo <strong>Rodrigo Ubilla</strong>, director del Área Política y Sociedad Civil de Libertad y Desarrollo, coincidió en que la columna <strong>\"es más o menos la misma estrategia que usó la Presidenta Bachelet cuando aterrizó en Chile para lanzar su segunda campaña\"</strong>, en marzo de 2013.</p>\n<p >\"Desde afuera (del país) empezó a adelantar y finalmente llegó un día en avión a Santiago, de ahí a su centro de estudios y de ahí a la proclamación de candidatura presidencial\", recordó el militante de Renovación Nacional.</p>\n<h2 ><span ><em><strong>FA: \"La columna es consistente con el rol de la Presidenta\"</strong></em></span></h2>\n<p >Por su parte, la socióloga <strong>Marcela Ríos</strong> (Frente Amplio), directora de Rumbo Colectivo, calificó la columna de Bachelet como <strong>\"un llamado muy interesante</strong> a hablar de políticas, de programas, a pensar en la unidad y también pensar cuál es el proyecto político que el progresismo quiere ofrecerle a la sociedad antes de centrar la discusión sólo en nombres o en personas\".</p>\n<p >\"Eso nos hace mucha falta en la política: <strong>centrarnos en discutir, tanto en la derecha como en la izquierda, más allá de los nombres y de las personalidades.</strong> Creo que es importante, considerando la enorme cantidad de desafíos que estamos enfrentando hoy día como sociedad, qué se le ofrece al país, qué se le ofrece a la sociedad, cuáles son las ideas de futuro. Y en eso creo que hay un llamado muy relevante y un esfuerzo que tenemos que hacer para mejorar también la calidad del debate político y la calidad de la política\", planteó la exministra de Justicia.</p>\n<p >A juicio de Ríos, <strong>\"la columna es consistente con el rol que la Presidenta ha tenido durante todo este último año o dos años</strong>, que es jugar un rol activo en promover la unidad de la centroizquierda\".</p>\n<p >\"Me parece que eso es lo que ha estado haciendo con mucha generosidad y lo mismo veo en esa carta con la cual concuerdo enteramente. Creo que hay que poner por delante el debate de ideas por sobre el debate de personas en este momento\", concluyó.  </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/ideas-republicanas-bachelet-debe-rendir-cuentas-politicas-antes-de/2025-01-27/111513.html","streamUrl":null,"titleText":"Ideas Republicanas: Bachelet debe rendir cuentas políticas antes de pretender ser candidata","uid":"81c35a3d-7b9d-48d1-8919-58bfc0adb14a","updateDate":"2025-01-27T14:22:00.000Z"}]
