[{"mainText":"<p><strong>Universidad de Chile juega este jueves un crucial partido ante Lanús</strong> en la revancha de las semifinales de la Copa Sudamericana 2025.</p>\n<p>Tras el empate 2-2 en Santiago, el cuadro azul buscará meterse en una final donde ya espera el Atlético Mineiro del técnico Jorge Sampaoli.</p>\n<p>El partido, a disputarse <strong>desde las 19:00 horas en el Estadio Ciudad de Lanús, se podrá ver a través de ESPN y DSports.</strong></p>\n<p>También podrás seguir el duelo en <strong>DGO, Amazon Prime Video y en Disney+.</strong></p>\n<p>Además, desde muy temprano <strong>Cooperativa Deportes</strong> te estará llevando todas las alternativas a través de todas sus plataformas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/cuando-y-donde-ver-la-revancha-entre-la-u-y-lanus-por-copa/2025-10-29/124655.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la revancha entre la U y Lanús por Copa Sudamericana?","uid":"12893ddd-cbe1-4512-8c69-afdf9b84f754","updateDate":"2025-10-29T15:46:55.000Z"},{"mainText":"<p ><strong>La efervescencia es total en Coquimbo</strong>, con la posibilidad de que su club –Coquimbo Unido– selle su <strong>ansiado primer título de Primera División</strong> en casa, a falta de varias jornadas para el cierre del torneo.</p>\n<p >El triunfo de Universidad Católica en el clásico con Universidad de Chile le impidió a los \"piratas\" alzar la copa el fin de semana, pero la victoria aurinegra ante O'Higgins dejó prácticamente abrochada la primera estrella de cara a la fecha 26.</p>\n<p ><strong>Los dirigidos por Esteban González suman 62 puntos, a 14 de Universidad Católica con 15 unidades por disputarse.</strong></p>\n<p >El puntaje máximo que puede alcanzar la UC son 63 puntos. De esta manera, <strong>Coquimbo requiere un triunfo ante Unión La Calera </strong>en el \"Francisco Sánchez Rumoroso\" para sellar matemáticamente el título<strong> este fin de semana; o bien dos empates pensando en lo que resta de campeonato</strong>.</p>\n<p >El duelo se jugará <strong>este domingo 2 de noviembre a las 17:30 horas. En paralelo, la UC jugará con O'Higgins en el Claro Arena.</strong></p>\n<p >Otro escenario es que los \"piratas\" celebren, independiente de su resultado, si es que los cruzados pierden con los rancagüinos.</p>\n<p >De no darse esos escenarios, el festejo volverá a aplazarse para los coquimbanos, que luego visitarán a Palestino para, una fecha después, recibir el clásico con Deportes La Serena.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/que-necesita-coquimbo-unido-para-coronarse-campeon-de-la-liga-de/2025-10-27/115509.html","streamUrl":null,"titleText":"¿Qué necesita Coquimbo Unido para coronarse campeón de la Liga de Primera?","uid":"c401430a-e777-4155-a691-c4c811dbee4a","updateDate":"2025-10-27T14:55:09.000Z"},{"mainText":"<p><strong>Un fin de semana de miedo se vivirá entre el 31 de octubre y el 2 de noviembre en la Liga de Primera</strong> cuando se dispute la fecha 26, instancia donde <strong>Coquimbo Unido tendrá su primera oportunidad para sellar un histórico título.</strong></p>\n<p>La jornada comenzará en día viernes con el duelo entre dos necesitados dado que <strong>Deportes Iquique recibirá a Deportes La Serena</strong> en el Estadio Tierra de Campeones.</p>\n<p>Mientras que <strong>Audax Italiano se verá las caras con Cobresal</strong> en duelo de dos aspirantes a clasificar a copas internacionales.</p>\n<p>La acción continuará el sábado con <strong>Ñublense recibiendo a Colo Colo.</strong></p>\n<p>En jornada dominical<strong> Universidad de Chile visitará a Huachipato</strong>, y en la tarde serán los duelos en paralelo: Coquimbo, con opción de ganar el título, enfrentará a La Calera; y la UC se medirá con O'Higgins.</p>\n<p>Cerrará el día <strong>Everton y Unión Española</strong> en un duelo clave en la lucha por la permanencia.</p>\n<p>Por último, <strong>Palestino cerrará la fecha ante Deportes Limache</strong> el lunes 3.</p>\n<p><strong>Así se jugará la fecha 26</strong></p>\n<h3><em>Viernes 31 de octubre</em></h3>\n<p>- Deportes Iquique vs. Deportes La Serena, 17:30 horas. Estadio Tierra de Campeones.</p>\n<p>- Audax Italiano vs. Cobresal, 20:00 horas. Estadio Bicentenario de La Florida.</p>\n<h3><em>Sábado 1 de noviembre</em></h3>\n<p>- Ñublense vs. Colo Colo, 18:00 horas. Estadio Bicentenario \"Nelson Oyarzún\".</p>\n<h3><em>Domingo 2 de noviembre</em></h3>\n<p>- Huachipato vs. U. de Chile, 12:30 horas. Estadio \"Ester Roa Rebolledo\".</p>\n<p><strong>- Coquimbo Unido vs. Unión La Calera, 17:30 horas. Estadio \"Francisco Sánchez Rumoroso\".</strong></p>\n<p><strong>- Universidad Católica vs. O'Higgins, 17:30 horas. Claro Arena.</strong></p>\n<p>- Everton vs. Unión Española, 20:30 horas. Estadio Sausalito.</p>\n<h3><em>Lunes 3 de noviembre</em></h3>\n<p>- Palestino vs. Deportes Limache, 19:00 horas. Estadio Municipal de La Cisterna.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-programacion-de-la-fecha-26-de-la-liga-de-primera/2025-10-26/231451.html","streamUrl":null,"titleText":"La programación de la fecha 26 de la Liga de Primera","uid":"cb23b7a4-3bd0-407a-8c96-8f37b408d140","updateDate":"2025-10-27T02:14:51.000Z"},{"mainText":"<p><strong>José \"Pepe\" Rojas</strong>, histórico capitán de <strong>Universidad de Chile</strong> y campeón de América con la selección, abordó una de las etapas más complejas de su carrera: <strong>los memes y burlas en redes sociales.</strong> A más de dos año de su retiro oficial, el exdefensor calificó <strong>como \"injusto\" que se le estigmatizara por jugadas puntuales, dejando en segundo plano su exitosa trayectoria.</strong></p>\n<p><strong>\"Molesta que te den y que te estigmaticen por eso\"</strong>, confesó en una entrevista a <em>Las Ultimas Noticias</em>. \"Gané 10 títulos con la U, estuve en la selección, y que te estigmaticen por una jugada circunstancial lo encuentro injusto\".</p>\n<p>El exzaguero añadió que, <strong>aunque lo considera parte del \"folclore chileno\",</strong> sintió que su carrera se vio reducida a esa única característica, asegurando que <strong>\"para mí ya el tema es pasado\".</strong></p>\n<p>El multicampeón con los azules también habló sobre el fin de su carrera, anunciado el 13 de febrero de 2023.<strong> \"Yo no sé si a todos les pasa, pero para mí fue un duelo dejar el fútbol\",</strong> admitió. Explicó que, tras colgar los botines, se enfocó en una productora de eventos como una vía de escape, pero que la nostalgia y el deseo de sus hijos, especialmente del mayor, <strong>Bautista</strong>, lo motivaron a planificar una despedida en la cancha.</p>\n<p>\"<strong>Quiero cerrar mi historia con la gente y que mis hijos me vean jugar\",</strong> sentenció <strong>Rojas</strong>, quien está organizando su partido de despedida en el Estadio Nacional para el 29 de enero del 2026, que será un evento con \"muchas sorpresas\", donde espera compartir por última vez con los hinchas que lo acompañaron durante sus años de gloria en el fútbol.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/jose-pepe-rojas-recordo-sus-memes-molesta-que-te-estigmaticen-pero/2025-10-30/090957.html","streamUrl":null,"titleText":"José \"Pepe\" Rojas recordó sus memes: Molesta que te estigmaticen, pero es tema pasado","uid":"69ae2838-f308-4303-bb55-4a374ea47d4c","updateDate":"2025-10-30T12:09:57.000Z"},{"mainText":"<p>En un giro inédito en la lucha contra la violencia en el fútbol chileno, <strong>el Gobierno anunció que presentará una querella en contra de la concesionaria Blanco y Negro,</strong> que administra al club Colo Colo.</p>\n<p>La medida fue dada a conocer por el <strong>ministro de Seguridad, Luis Cordero</strong>, en <em>Canal 13</em>, marcando la primera vez que se apunta a la responsabilidad legal directa de un club organizador por los desórdenes provocados por sus hinchas.</p>\n<p>La decisión se produce tras los graves incidentes ocurridos el pasado lunes en el <strong>Estadio Nacional</strong>, donde se registraron violentas peleas entre facciones de la barra de Colo Colo.</p>\n<p><strong>\"Nosotros vamos a presentar una querella no solo respecto de quienes cometieron los ilícitos dentro del estadio,</strong> sino que también contra los representantes legales del club\", afirmó de manera categórica el ministro Cordero.</p>\n<p>Este anuncio llega a casi 200 días del fin del plan \"Estadio Seguro\", en un contexto donde la violencia en los recintos deportivos sigue siendo una preocupación constante. Según el reportaje de la estación televisiva, <strong>este endurecimiento de la postura del Ejecutivo busca sentar un precedente para que los clubes asuman un rol activo</strong> en la prevención y sanción de la violencia.</p>\n<p>Aníbal Mosa, presidente de Blanco y Negro, se refirió a los responsables como \"ovejas negras\" dentro de una hinchada mayoritariamente pacífica, pero que generan graves problemas a la institución.</p>\n<p>Sin embargo, la acción judicial del Gobierno apunta a que la responsabilidad del organizador va más allá de la simple identificación de los vándalos.</p>\n<p>La <strong>Asociación Nacional de Fútbol Profesional (ANFP) ya había informado sobre la identificación de los responsables de los incidentes en el Nacional</strong>. No obstante<strong>, la querella del Estado busca establecer una responsabilidad institucional por parte de los clubes,</strong> que ahora deberán enfrentar consecuencias legales directas por la seguridad en los espectáculos que organizan.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Reportaje de <a href=\"https://twitter.com/T13?ref_src=twsrc%5Etfw\">@T13</a>. <a href=\"https://twitter.com/Cruzados?ref_src=twsrc%5Etfw\">@Cruzados</a> en 48 horas identificó infractores con cámaras y aplicó derecho de admisión.<br />\n\n<br />\n\nEl Ministerio de Seguridad debe demostrar para que lo aprobamos, y presentar acciones, también contra representantes legales de clubes infractores. <br />\n\n<br />\n\nLa ANFP debe dejar de… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/QPNy1R6bcC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/QPNy1R6bcC</a></p>\n— Matías Walker Prieto (@matiaswalkerp) <a href=\"https://twitter.com/matiaswalkerp/status/1983843855574135105?ref_src=twsrc%5Etfw\">October 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/gobierno-se-querellara-contra-blanco-y-negro-por-incidentes-de-barristas/2025-10-30/090456.html","streamUrl":null,"titleText":"Gobierno se querellará contra Blanco y Negro por incidentes de barristas de Colo Colo en el Nacional","uid":"4fca45c9-4d2f-46e9-be46-629158d11630","updateDate":"2025-10-30T12:04:56.000Z"},{"mainText":"<p>La <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/chile-vamos/matthei-endurece-tono-tras-apoyo-a-paulsen-vamos-a-decir-todo-lo-que/2025-10-29/184712.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>candidata presidencial de Chile Vamos</strong>, <strong>Demócratas y Amarillos</strong>, <strong>Evelyn Matthei</strong></a>, calificó este jueves en <strong>Cooperativa</strong> de <strong>\"completamente ridícula\" la  propuesta de que<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-tildo-de-propuesta-imaginaria-idea-de-kast-de-que-migrantes/2025-10-28/154044.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> inmigrantes irregulares paguen para salir del país</a></strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-tildo-de-propuesta-imaginaria-idea-de-kast-de-que-migrantes/2025-10-28/154044.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">,</a> planteando, por contraparte, un plan de acción para <strong>abordar la migración irregular y la seguridad fronteriza</strong>.</p>\n<p>La bullada propuesta es del <strong>abanderado de Republicanos</strong>,<strong> José Antonio Kast</strong>, quien afirmó que, en un eventual gobierno suyo,<a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/seguridad-y-economia-los-ejes-que-tuvo-el-segundo-debate-de-los-8/2025-10-26/144019.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> los más de 300 mil migrantes irregulares que residen en Chile deberán pagar por su expulsión</strong></a>.</p>\n<p>En entrevista con <strong>El Diario de Cooperativa</strong>, Matthei tomó distancia de esta opción, dando cuneta que su propuesta es, a través de tres pilares, <strong>avanzar en un plan de acción integral para enfrentar esta problemática</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[RADIO EN VIVO] Evelyn Matthei y gobierno de “atorrantes”: Prefiero hablar de inoperante e ineficiente (...) la palabra que se ocupó es básicamente flojo. Que el Gobierno lo quiera llevar a clasismo, es ‘subirse por el chorro’” <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1983861397055238380?ref_src=twsrc%5Etfw\">October 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><em><strong>Más información en instantes.</strong></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/completamente-ridiculo-matthei-desdeno-promesa-kastiana-de-que/2025-10-30/083610.html","streamUrl":null,"titleText":"\"Completamente ridículo\": Matthei desdeñó promesa kastiana de que migrantes paguen su expulsión","uid":"19c8c822-fe19-4071-adc4-4f3f96ab9e17","updateDate":"2025-10-30T11:36:10.000Z"},{"mainText":"<p>La banda de thrash metal estadounidense <strong>Megadeth</strong> confirmó el que será su último show en Chile, en el marco de su gira final \"This Was Our Life\", a poco más de 30 años de su debut en el país, el año 1994 en el Estadio Chile.</p>\n<p>El concierto será el <strong>5 de mayo de 2026</strong>, en el <strong>Movistar Arena</strong>, mismo escenario donde ya han estado en otras 4 ocasiones (2008, 2010, 2014 y 2024).</p>\n<p>Las entradas, <a rel=\"link a una nota absoluta 1\" href=\"https://www.puntoticket.com/megadeth\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a través de Puntoticket</a>, tienen valores desde 56.350 pesos (tribuna), y hasta 148.350 pesos (platea baja).</p>\n<p><strong>La venta de tickets se ralizará en dos etapas</strong>: Desde las 10:00 horas del domingo 2 de noviembre para miembros del club de fans del grupo; y desde las 10:00 horas del martes 4 de noviembre para público general.</p>\n<p>Con esta próxima visita, Megadeth completará 15 shows en el país:</p>\n<ul>\n<li>29 de noviembre de 1994, Estadio Chile</li>\n<li>7 de septiembre de 1995, Teatro Monumental, Festival Monsters of Rock</li>\n<li>23 de septiembre de 1998, Estadio Chile</li>\n<li>6 de octubre de 2005, Cour Central Estadio Nacional</li>\n<li>31 de mayo de 2008, Movistar Arena</li>\n<li>30 de abril de 2010, Movistar Arena</li>\n<li>12 de noviembre de 2011, Club Hípico, Festival Maquinaria</li>\n<li>7 de septiembre de 2012, Teatro Caupolicán</li>\n<li>8 de septiembre de 2012, Teatro Caupolicán</li>\n<li>4 de octubre de 2013, Estadio Monumental, con Black Sabbath</li>\n<li>26 de abril de 2014, Movistar Arena, Festival The Metal Fest</li>\n<li>2 de agosto de 2016, Teatro Caupolicán</li>\n<li>29 de octubre de 2017, Movistar Arena, Festival Santiago Gets Louder</li>\n<li>9 de abril de 2024, Movistar Arena</li>\n</ul>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DQbr6s7kXgb/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQbr6s7kXgb/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por The FanLab (@thefanlabcl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/megadeth-y-su-ultimo-show-en-chile-fecha-lugar-y-entradas/2025-10-30/090225.html","streamUrl":null,"titleText":"Megadeth y su último show en Chile: Fecha, lugar y entradas","uid":"e6b94f17-1234-4f8a-83e1-8b174df2045d","updateDate":"2025-10-30T12:02:25.000Z"},{"mainText":"<p>El periodista <strong>José Antonio Neme</strong> salió a comentar el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/dirigentes/me-persigue-desde-francia-1998-mayne-nicholls-respondio-ante-denuncia/2025-10-29/231005.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">altercado que protagonizó su padre, el exconcejal Antonio Neme Fajuri, con el candidato presidencial Harold Mayne-Nicholls en el Country Club de La Reina.</a></p>\n<p>De acuerdo a diversos reportes, Neme Fajuri y el expresidente de la ANFP <strong>discutieron de manera acalorada</strong> e incluso existen <strong>acusaciones de agresión</strong>. \"Me golpeó de puño en el rostro y también con la puerta del automóvil que conducía\", acusó Mayne-Nicholls, mientras que Neme reconoció \"que lo insulté\".</p>\n<p>El origen de <strong>la disputa data de 1998</strong>, cuando Harold Mayne-Nicholls denunció a Neme Fajuri por revender entradas durante el Mundial de Francia.</p>\n<h2>¿Qué dijo José Antonio Neme?</h2>\n<p>Luego de que se hiciera pública la polémica, el programa <strong>\"Que te lo digo\"</strong> contactó a <strong>José Antonio Neme</strong>, hijo de uno de los involucrados.</p>\n<p>Al respecto, Neme fue enfático en señalar que \"<strong>la familia uno no la elige</strong>, sino que uno la administra, la soporta, la acepta, y eso vale para todo\".</p>\n<p>\"Yo no sé cómo fueron las cosas, he estado trabajando todo el día y <strong>con mi papá hablo muy poco</strong>. Si fue como dices que fue, <strong>me parece triste, lamentable, vergonzoso</strong>. Creo que las cosas no se resuelven así, menos después de tanto tiempo. Al menos no es mi manera\", agregó a través de un mensaje de voz enviado al programa.</p>\n<p>Finalmente el rostro de Mega aclaró que \"a los papás uno no los escoge, le toca, como uno también le toca a los padres. Y además, las responsabilidades morales y, por cierto, las procesales o judiciales, son personales\".</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/42UhWYb-9z4?si=s9t5jxSfDD3TWiRw&start=2904\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/uno-no-elige-a-la-familia-jose-antonio-neme-se-desmarco-de-su-padre/2025-10-30/084935.html","streamUrl":null,"titleText":"\"Uno no elige a la familia\": José Antonio Neme se desmarcó de su padre tras altercado con Mayne-Nicholls","uid":"1f045b4e-2a6e-45dc-ba59-afb9c160f603","updateDate":"2025-10-30T11:49:35.000Z"},{"mainText":"<p>Un profundo pesar embarga a la comunidad de <strong>Everton de Viña del Mar</strong> y al fútbol chileno. Este jueves se informó sobre el deceso de <strong>Erasmo \"Monito\" Zúñiga</strong>, histórico capitán y una de las figuras más emblemáticas del club.</p>\n<p>El exjugador, quien padecía un agresivo cáncer, es recordado por su entrega incondicional a la camiseta \"oro y cielo\" y por su destacada labor social una vez retirado.</p>\n<p><strong>Zúñiga</strong>, nacido en 1952, fue pieza clave del equipo que se coronó campeón del fútbol chileno en 1976, un hito que lo transformó en leyenda. Su carrera como futbolista profesional lo llevó a vestir también las camisetas de <strong>Deportes Aviación</strong>, <strong>Santiago Wanderers</strong> y <strong>Deportes Laja</strong>, pero su corazón siempre estuvo en Viña del Mar, donde disputó 256 partidos oficiales con el club de sus amores.</p>\n<p>Más allá de sus logros deportivos, se ganó el cariño y respeto de todos por su humildad y su compromiso con la comunidad. Tras su retiro, se dedicó a la formación de nuevas generaciones de futbolistas y estuvo comprometido con la agrupación de exjugadores \"Oro y Cielo por Siempre\", a través de la cual brindó apoyo permanente a excompañeros que enfrentaban dificultades económicas o de salud.</p>\n<p>A través de un comunicado, <strong>Everton de Viña del Mar</strong> lamentó \"profundamente el sensible fallecimiento\" de quien fuera \"exjugador, capitán histórico, abonado y, por sobre todo, un evertoniano de corazón\". </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">𝗘𝗻 𝗺𝗲𝗺𝗼𝗿𝗶𝗮 𝗱𝗲 𝗘𝗿𝗮𝘀𝗺𝗼 𝗔𝗹𝗳𝗼𝗻𝘀𝗼 “𝗠𝗼𝗻𝗶𝘁𝗼” 𝗭𝘂́𝗻̃𝗶𝗴𝗮 𝗗𝗶́𝗮𝘇 (𝟭𝟵𝟱𝟮 – 𝟮𝟬𝟮𝟱) 🕊🌹.<br />\n\n<br />\n\nEverton de Viña del Mar lamenta profundamente el sensible fallecimiento de don Erasmo Alfonso “Monito” Zúñiga Díaz, ex jugador, capitán histórico, abonado… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/RDr3V0ri6v\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/RDr3V0ri6v</a></p>\n— Everton de Viña del Mar (@evertonsadp) <a href=\"https://twitter.com/evertonsadp/status/1983850195398861112?ref_src=twsrc%5Etfw\">October 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/everton/luto-en-everton-fallecio-el-historico-capitan-erasmo-zuniga/2025-10-30/082909.html","streamUrl":null,"titleText":"Luto en Everton: Falleció el histórico capitán Erasmo Zúñiga","uid":"e77e5f29-3be9-4a37-9589-2155941f0516","updateDate":"2025-10-30T11:29:09.000Z"},{"mainText":"<p><strong>Estados Unidos y China</strong> anunciaron varios acuerdos este jueves, tras el encuentro de los <strong>presidentes Donald Trump y Xi Jinping</strong> en <strong>Corea del Sur</strong>.</p>\n<p>La cita implicó cierta <strong>desescalada de la guerra comercial</strong> entre las potencias, con <strong>rebajas arancelarias, levantamiento de restricciones a exportaciones y acercamientos en asuntos como Ucrania</strong>.</p>\n<p>\"Diría que, <strong>en una escala del 1 al 10, la reunión fue un 12</strong>\", dijo Trump a la prensa a bordo del <strong>Air Force One</strong>, el avión presidencial, en el que regresó a Washington tras el encuentro celebrado en la Base Aérea de Gimhae, en la ciudad portuaria surcoreana de <strong>Busan</strong>, y que <strong>se prolongó algo menos de dos horas</strong>.</p>\n<p>El líder chino, que permaneció en Corea del Sur para participar en el <strong>Foro de Cooperación Económica Asia-Pacífico (APEC)</strong>, en la cercana ciudad de Gyeongju (31-1 de noviembre), tendió la mano a Trump para la cooperación y, sin entrar en valoraciones sobre la reunión, urgió a Washington a centrarse en el largo plazo para <strong>evitar \"un círculo vicioso de represalias\"</strong>.</p>\n<p><strong>China \"nunca busca desafiar ni reemplazar a ningún país\"</strong>, dijo Xi, informó la agencia oficial <em>Xinhua</em> tras el encuentro.</p>\n<p>El primero en anunciar resultados fue Trump, quien informó de su decisión de <strong>reducir del 20 a 10 por ciento los aranceles impuestos a China en represalia por el tráfico de fentanilo</strong> -de cuyo origen culpa al gigante asiático- por la disposición a colaborar que aseguró haber mostrado Xi.</p>\n<p>\"Acordamos que él <strong>va a trabajar muy duro para detener el flujo</strong>. Va a trabajar muy duro en los precursores, y creo que vamos a ver acciones reales\", enfatizó Trump.</p>\n<p>Al rebajar esa sección de los aranceles, <strong>los gravámenes totales que Estados Unidos mantiene sobre China se reducen del 57 al 47 por ciento</strong>, apuntó Trump.</p>\n<p>Las dos potencias <strong>pactaron, asimismo, suspender durante un año las tasas portuarias que se imponían mutuamente</strong> desde este mes de octubre, anunció Pekín.</p>\n<h2><span ><em><strong>Tierras raras y soja</strong></em></span></h2>\n<p>Por otro lado, <strong>Trump afirmó de manera contundente que \"se ha solucionado\" la cuestión referente a las tierras raras</strong>, minerales estratégicos cuya exportación y procesamiento Pekín casi monopoliza, pero China matizó que se decidió aplazar durante un año las últimas restricciones a las exportaciones del 9 de octubre.</p>\n<p>Trump también afirmó que <strong>China accedió a retomar la compra de soja estadounidense, el principal producto agrícola de exportación del país</strong>, suspendida durante la guerra comercial.</p>\n<p>El Ministerio de Comercio chino indicó después que ampliaría las compras de productos agrícolas de EE.UU., sin especificar cuáles.</p>\n<p>Aunque el acercamiento <strong>relaja la guerra arancelaria que Trump inició en abril y que Pekín respondió con varias medidas</strong>, analistas apuntan que los acuerdos calman la situación, pero <strong>no resuelven las tensiones subyacentes</strong>: la consideran <strong>más una \"tregua\" que un \"acuerdo a largo plazo\"</strong>, según <strong>Van Eck Associates y Capital Economics</strong>.</p>\n<p>Si bien también estaba sobre la mesa el futuro de <strong>TikTok</strong>, dado que la legislación estadounidense obliga a la aplicación a desvincularse de su matriz china para poder seguir operando en el país, no se anunció ningún acuerdo al respecto.</p>\n<p>El <strong>Ministerio de Comercio chino</strong> se limitó a señalar en un comunicado que <strong>\"gestionará adecuadamente los asuntos relacionados\" con TikTok</strong>.</p>\n<p>Trump, quien <strong>exudó optimismo tras la reunión</strong>, predijo que habrá un acuerdo comercial con Pekín \"muy pronto\", y anticipó también un <strong>posible acuerdo energético</strong>, además de adelantar que <strong>volverá a reunirse con Xi en abril del próximo año en China</strong>.</p>\n<h2><span ><em><strong>Sin mención a Taiwán</strong></em></span></h2>\n<p>Uno de los grandes asuntos ausentes de la reunión fue la cuestión de <strong>Taiwán, isla autogobernada que Pekín considera una provincia rebelde y no descarta invadir</strong>.</p>\n<p>El propio Trump había avisado previamente que no pretendía abordar el tema y, tras la cumbre, confirmó que el asunto \"nunca salió\": <strong>\"No lo discutimos, de hecho\"</strong>.</p>\n<p>El republicano ha adoptado una postura más ambigua que su antecesor, <strong>Joe Biden </strong>(quien <strong>prometió defender a la isla en caso de ataque chino</strong>), e incluso acusa a Taipéi de haber \"robado\" la industria de los chips estadounidenses.</p>\n<p>Trump también negó haber discutido el acceso de China a los avanzados chips Blackwell que fabrica el gigante estadounidense <strong>Nvidia</strong>.</p>\n<ul>\n<li><em>Vea también <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/tecnologia/industria/ia/nvidia-se-convirtio-en-la-primera-empresa-en-superar-los-us-5-billones/2025-10-30/001811.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Nvidia se convirtió en la primera empresa en superar los US$ 5 billones de valor bursátil</span></a></em></li>\n</ul>\n<p>Dijeron tampoco haber comentado temas nucleares, pese a que el líder estadounidense anunció por sorpresa en la red Truth Social, minutos antes de la reunión, que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-ordena-empezar-a-probar-las-armas-nucleares-de-ee-uu/2025-10-29/225951.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">había ordenado reanudar las pruebas de armas nucleares en respuesta a las que llevan a cabo otros países, tras maniobras recientes de Rusia</a>.</p>\n<p>Trump sí destacó que <strong>la guerra en Ucrania \"fue un tema muy importante\" en su reunión con Xi, socio de Moscú</strong>.</p>\n<p><strong> \"Hablamos de ello durante mucho tiempo. Ambos vamos a trabajar juntos\"</strong>, sostuvo, algo que Pekín no confirmó.</p>\n<p>Así, el presidente de EE.UU. puso fin a una <strong>gira asiática que comenzó el domingo en Kuala Lumpur</strong>, donde participó en una cumbre de líderes de la Asociación de Naciones del Sudeste Asiático (ASEAN), continuó en Japón y acabó hoy en Corea del Sur junto a Xi. </p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-y-xi-jinping-anuncian-varios-acuerdos-y-desescalan-la-guerra/2025-10-30/081627.html","streamUrl":null,"titleText":"Trump y Xi Jinping anuncian varios acuerdos y desescalan la guerra comercial","uid":"4b398188-9dcd-4248-bf37-03948eacabb8","updateDate":"2025-10-30T11:16:27.000Z"},{"mainText":"<p>El actor <strong>Etienne Bobenrieth</strong> abandonó temporalmente su participación en <strong>\"El Internado\"</strong> y viajó a Chile para ser parte de los funerales de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/hector-noguera-legendario-actor-nacional-muere-a-los-88-anos/2025-10-27/172456.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Héctor Noguera</strong></a>.</p>\n<p>Como detalla <em>Lun</em>, este miércoles Bobenrieth llegó hasta el velorio del legendario intérprete, y de quien fuera su <strong>suegro</strong> y el abuelo de sus hijas con<strong> Emilia Noguera</strong>.</p>\n<p>\"Fue el mejor suegro que uno podría tener. <strong>Desde el primer día me recibió con los brazos abierto</strong>s (...) Una de las primeras cosas que me impresionó cuando me emparejé con Emilia y conocí a Tito es que un hombre que le iba tan bien, exitoso, atractivo, inteligente, creativo, podría tener un ego muy grande y no\", señaló el actor al periódico.</p>\n<p>El protagonista de \"Pobre novio\" también detalló que <strong>tenía un acuerdo previo con <em>Mega</em></strong>, ya que conocía el estado de saludo de \"Tito\" Noguera.</p>\n<p>\"Parte de mi acuerdo fue que si ocurría, lo que nadie quería que ocurriera, y<strong>o tenía permiso para venir a despedirme de Tito</strong>, y venir a acompañar a mis hijas y a Emilia\", señaló.</p>\n<p>Los funerales de Héctor Noguera se realizarán este <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/restos-de-hector-noguera-seran-velados-en-la-universidad-catolica/2025-10-28/122308.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">jueves 30 de octubre en el Parque del Recuerdo en Huechuraba</a>. Luego de eso Etienne Bobenrieth retomará su participación en el reality \"El Internado\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/etienne-bobenrieth-salio-de-el-internado-y-llego-a-chile-para-despedir/2025-10-30/082121.html","streamUrl":null,"titleText":"Etienne Bobenrieth salió de \"El Internado\" y llegó a Chile para despedir a Héctor Noguera","uid":"168bf6d8-f470-435d-bace-a2bc52e814c0","updateDate":"2025-10-30T11:21:21.000Z"},{"mainText":"<p>Nestor Alexander Haddaway, conocido artísticamente como <strong>Haddaway</strong>, autor del éxito pop <strong>\"What Is Love\"</strong>, es el principal nombre del cartel del show I Love 90s, que se realizará durante marzo de 2026.</p>\n<p>La canción además musicalizó un histórico sketch del programa \"Saturday Night Live\".</p>\n<p>Junto al trinito-alemán aparecen otros nombres del pop de la década de 1990, como <strong>Jenny</strong>, del grupo Ace of Base; <strong>La Bouche</strong>, <strong>Dr. Alban</strong>, <strong>Proyecto Uno</strong>, Snap!, Daisy Dee de Technotronic y Corona, entre otros.</p>\n<p>El festival, parte de una franquicia española, se realizará el <strong>29 de marzo de 2026</strong> en <strong>Espacio Riesco</strong>, y tiene entradas a la venta <a rel=\"link a una nota absoluta 1\" href=\"https://www.puntoticket.com/i-love-90s-chile\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a través de Puntoticket</a>, con valores desde 51.750 pesos en preventa.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DQXAp-nCkNi/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQXAp-nCkNi/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Love The 90s LATAM (@lovethe90s_latam)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/what-is-love-festival-noventero-trae-a-haddaway/2025-10-30/083032.html","streamUrl":null,"titleText":"\"What Is Love\": festival noventero trae a Haddaway","uid":"ccca21fd-5a74-4c2f-9f05-6bd95a4950b5","updateDate":"2025-10-30T11:30:32.000Z"},{"mainText":"<p><strong>Club de Deportes Cobresal</strong> emitió un comunicado oficial para responder a las publicaciones de prensa <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/cobresal/cobresal-arriesga-duras-sanciones-tras-demanda-de-futbolista-argentino/2025-10-29/201928.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">sobre una demanda presentada ante la <strong>FIFA</strong> por el exjugador del club <strong>Franco García</strong>. </a></p>\n<p>En la declaración, la institución \"minera\"<strong> rechazó categóricamente las acusaciones de irregularidades</strong> y aseguró que \"no ha cometido falta alguna\".</p>\n<p>El club de El Salvador afirmó haber actuado siempre en regla. \"Nuestra institución, ha cumplido íntegra y oportunamente con la reglamentación interna aplicable y con los procedimientos internacionales correspondientes\", señala el escrito.</p>\n<p><strong>Por lo mismo, \"rechazamos categóricamente cualquier insinuación sobre documentación adulterada o pagos indebidos\".</strong></p>\n<p>La controversia surge por una acción legal del delantero argentino, quien militó en el club durante las temporadas 2023 y 2024. <strong>García</strong> acusa incumplimientos contractuales, entre ellos, <strong>la no ejecución de una opción de compra de su pase</strong>. Además, la demanda sugiere que parte de su contrato no se registró en la <strong>ANFP</strong>, una falta que, de comprobarse, podría acarrear severas sanciones deportivas por parte de la <strong>FIFA</strong>, incluyendo el descenso de categoría.</p>\n<p><strong>Cobresal</strong> confirmó que el proceso ya está en manos del Tribunal del Fútbol de la <strong>FIFA</strong>, instancia donde ya presentaron su contestación y los antecedentes correspondientes. El directorio solicitó \"responsabilidad en la entrega de información\", criticando que algunos portales sugieren \"consecuencias deportivas automáticas que no se condicen con el estado procesal ni con los hechos planteados por el Club\". Finalmente, expresaron su confianza en que el proceso acreditará su correcta posición.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">📋 Comunicado Oficial <a href=\"https://twitter.com/hashtag/Legi%C3%B3nMinera?src=hash&ref_src=twsrc%5Etfw\">#LegiónMinera</a>👷🏻‍♂️👷🏻🇮🇪 <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/jpqWKqhbKY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/jpqWKqhbKY</a></p>\n— Club de Deportes Cobresal (@ClubDepCobresal) <a href=\"https://twitter.com/ClubDepCobresal/status/1983702433286255054?ref_src=twsrc%5Etfw\">October 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/cobresal/cobresal-respondio-por-demanda-de-franco-garcia-no-hemos-cometido-falta/2025-10-30/081353.html","streamUrl":null,"titleText":"Cobresal respondió por demanda de Franco García: No hemos cometido falta","uid":"45bf8854-ea9b-4575-b634-ab7821d35738","updateDate":"2025-10-30T11:13:53.000Z"},{"mainText":"<p>Este jueves 30 de octubre, <strong>Universidad de Chile vive una jornada trascendental con el cierre de su semifinal de Copa Sudamericana ante Lanús</strong>, en Argentina.</p>\n<p><strong>El partido de ida en el Estadio Nacional terminó en un agónico 2-2</strong>, gracias a la reacción azul en la segunda mitad de un duelo con dificultades para generar peligro, y un tiro penal de Charles Aránguiz sobre la hora.</p>\n<p><strong>Los azules</strong>, que recibieron un gran apoyo de los hinchas en su <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/universidad-de-chile-aterrizo-en-argentina-para-la-revancha-con-lanus/2025-10-29/163700.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">viaje a Buenos Aires</a>, <strong>llegan al partido luego de una derrota de 1-0 en el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-uc-gano-el-clasico-ante-la-u-con-uno-menos-y-sigue-al-frente-de-la/2025-10-26/142147.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">clásico con Universidad Católica</a></strong>, que además del traspié en la Liga de Primera como tal, también le valió una durísima baja.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DQZe9BYDtqb/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DQZe9BYDtqb/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p><strong>Lucas Assadi</strong> se lesionó tras poco más de 20 minutos en cancha, <strong>sumándose a la ausencia del desgarrado Matías Sepúlveda</strong>, cuya lesión se dio en el primer partido con Lanús.</p>\n<p>El DT Gustavo Alvarez evitó referirse al duelo copero tras la visita al Claro Arena, pero tendrá el gran retorno de Charles Aránguiz, quien estará revitalizado físicamente luego de una suspensión ante la UC que le permitió descansar.</p>\n<p>El arquero Gabriel Castellón sí evidenció su amargura por la pérdida de Assadi para el duelo, aunque de todas maneras <a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/castellon-lamento-ausencia-de-assadi-ante-lanus-estaba-siendo/2025-10-28/125732.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"estamos preparados, estamos motivados\"</a>.</p>\n<p>Luego de algunas pruebas, el más probable 11 de la U es con <strong>Castellón; Fabián Hormazábal, Franco Calderón, Matías Zaldivia; Maximiliano Guerrero, Israel Poblete, Charles Aránguiz, Felipe Salomoni; Javier Altamirano; Nicolás Guerra y Lucas Di Yorio</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[FOTOS] La formación de la U para la revancha con Lanús por semifinales de la Sudamericana <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/jACiE8fJkD\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/jACiE8fJkD</a> <a rel=\"link a una nota absoluta 20\" href=\"https://t.co/IUbdIs8BbE\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/IUbdIs8BbE</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1983604746830410200?ref_src=twsrc%5Etfw\">October 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Respecto al equipo granate, dirigido por Mauricio Pellegrino, estará descansado para el encuentro en su cancha, pues el fútbol argentino no tuvo acción el fin de semana</strong> debido a las elecciones parlamentarias desarrolladas en el país vecino.</p>\n<p>Además de enfrentar a un elenco argentino de destacada campaña en el Clausura, la U además debe dar un golpe histórico, pues solo un equipo chileno ha vencido a Lanús como visita en torneos Conmebol: Everton en la Copa Libertadores 2009, que además fue la primera victoria de un club chileno en Argentina \"por los puntos\".</p>\n<p>En otro aspecto histórico, <strong>ambos elencos aspiran a la final para disputar su segundo título de la Sudamericana</strong>. Universidad de Chile alzó la copa en 2011, dos años antes que la estrella granate.</p>\n<p>Según la prensa trasandina, Lanús formará con Nahuel Losada; Gonzalo Pérez, Carlos Izquierdoz, José Canale, Sasha Marcich; Agustín Medina, Agustín Cardozo; Eduardo Salvio, Marcelino Moreno, Ramiro Carrera y Rodrigo Castillo.</p>\n<p><strong>El vencendor del encuentro, que irá a penales en caso de empate, se enfrentará a <a rel=\"link a una nota absoluta 29\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/atletico-mineiro-de-jorge-sampaoli-paso-a-la-final-de-la-copa/2025-10-28/233607.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Atlético Mineiro</a></strong>, de Jorge Sampaoli e Iván Román: Eliminó al Independiente del Valle de Matías Fernández Cordero, por 3-1 y un global de 4-2.</p>\n<p>El encuentro será arbitrado por el venezolano Alexis Herrera y<strong> arrancará a las 19:00 horas</strong> de este jueves en un Estadio \"Néstor Díaz\" que no tendrá presencia de los sancionados fanáticos azules. <strong>Podrás seguir el partido por Cooperativa Deportes y Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/la-u-busca-dar-el-golpe-ante-lanus-en-argentina-para-acceder-a-la-final/2025-10-29/192804.html","streamUrl":null,"titleText":"La U busca dar el golpe ante Lanús en Argentina para acceder a la final de la Sudamericana","uid":"5a847d01-2346-491d-8345-9ba6858fc010","updateDate":"2025-10-29T22:28:04.000Z"}]
