[{"mainText":"<p >A propósito de la celebración del Año Nuevo Chino, Cruzando el Pacífico lanzó la iniciativa <strong>\"888 becas para descubrir la Medicina China\"</strong> (888 奖学金，发现中医), un proyecto que busca acercar a personas de todas las edades a los conocimientos milenarios de la Medicina Tradicional China (MTC).</p>\n<p >Esta disciplina, profundamente enraizada en la cultura china, <strong>promueve salud, equilibrio y bienestar</strong>, y ha ganado creciente reconocimiento en América Latina gracias a su enfoque integral y su aplicación en diversos tratamientos médicos. La iniciativa es organizada por la <strong>Corporación Cruzando el Pacífico</strong>, en colaboración con <strong>Efecto China</strong> de <strong>Radio Cooperativa</strong> y con el patrocinio de la <strong>Embajada de la República Popular de China.</strong></p>\n<p >Las becas permitirán acceder al curso online <strong>\"Introducción a la Medicina Tradicional China\"</strong>, diseñado para todas las personas interesadas en conocer esta práctica. El programa abarca <strong>desde los principios filosóficos y teóricos de la MTC hasta conceptos fundamentales</strong> como el Qi, el Yin y el Yang, y los Cinco Elementos.</p>\n<p >Además, quienes participen conocerán las técnicas de diagnóstico utilizadas en esta medicina milenaria y su relevancia en el contexto actual.</p>\n<p >En la actualidad, prácticas como la <strong>acupuntura</strong> son reconocidas como prestaciones médicas del sistema de salud público chileno, contribuyendo al tratamiento y recuperación de pacientes con<strong> afecciones gástricas, respiratorias y otras condiciones de salud.</strong></p>\n<p >\"La invitación es aprovechar esta oportunidad de adentrarse en la milenaria Medicina China. El curso ha sido diseñado por un equipo interdisciplinario con estudios en distintas universidades chinas. Cruzando el Pacífico sigue en su misión de aportar en el conocimiento de esta civilización\", afirmó <strong>Karina Piña Pérez</strong>, directora de Cruzando el Pacífico.</p>\n<h2 ><strong>¿Cómo participar?</strong></h2>\n<p >Para postular, las personas interesadas deben<strong> ingresar desde el 29 de enero a las 08:00 hora</strong>s a <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cruzandoelpacifico.org/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">www.cruzandoelpacifico.org</a></strong> y completar el formulario de inscripción. Las postulaciones estarán abiertas hasta completar las 888 becas disponibles.</p>\n<p >Posteriormente, el curso dará inicio en febrero y quienes finalicen el programa de manera satisfactoria recibirán un <strong>certificado de participación.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/revisa-como-obtener-una-de-las-888-becas-para-descubrir-la-medicina/2025-01-27/182639.html?=efectochina","streamUrl":null,"titleText":"Revisa cómo obtener una de las 888 becas para \"descubrir la Medicina China\"","uid":"041118c3-a8b2-4f9d-a049-51e6144a9124","updateDate":"2025-01-29T12:17:00.000Z"},{"mainText":"<p>Cuando todo parecía indicar que el delantero chileno <a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/cambio-de-aires-los-detalles-de-un-posible-paso-de-bruno-barticciotto/2025-01-24/144320.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Bruno Barticciotto</strong> dejaría Talleres de Córdoba para emigrar a Tigre</a>, en Argentina <strong>aseguraron que el jugador nacional es pretendido nada menos que por Racing de Avellaneda</strong>, vigente campeón de la Copa Sudamericana.</p>\n<p>De acuerdo a lo informado por <a rel=\"link a una nota absoluta 3\" href=\"https://www.ole.com.ar/racing/racing-bruno-barticciotto-talleres-gustavo-costas_0_somWL8sHK7.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Olé</em></a>, fue el propio Gustavo Costas, técnico de la Academia, quien llamó al futbolista para tratar de convencerlo de sumarlo al equipo luego de que ambos coincidieran en Palestino en 2022.</p>\n<p>Eso sí, fuentes del \"Primer Grande\" le aseguraron al mencionado diario deportivo<strong> \"que es muy difícil negociar con Talleres\".</strong></p>\n<p>No obstante, en la misma publicación aseguran que <strong>Barticciotto está entusiasmado con sumarse al proyecto de Costas</strong> y dejar Córdoba, donde ha perdido terreno.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/racing-de-avellaneda-aparecio-en-el-horizonte-de-bruno-barticciotto/2025-01-29/090336.html","streamUrl":null,"titleText":"Racing de Avellaneda apareció en el horizonte de Bruno Barticciotto","uid":"b53399e0-0f82-46f2-ae45-dd44a2a9ce66","updateDate":"2025-01-29T12:00:00.000Z"},{"mainText":"<p>Más de <strong>400 mil espectadores</strong> recibió el festival <strong>Teatro a Mil</strong> durante su reciente edición 2025.</p>\n<p>La versión 32 del festival ofreció una cartelera con <strong>102 espectáculos</strong>, creados en Chile y en otros 18 países, y durante tres semanas se desplegó por ocho regiones, recorriendo 43 comunas con programación y actividades para públicos y artistas.</p>\n<p>\"Este festival lo empezamos en la calle y lo terminamos en la calle. Nos ha regalado un momento de paz, de cariño, de estar juntos y, aunque es efímero, sabemos que deja una huella profunda en los artistas y el público\", comentó Carmen Romero Quero, directora general de Fundación Teatro a Mil.</p>\n<p>De estos más de 400 mil espectadores, <strong>el 84% asistió a funciones gratuitas</strong> en salas y calles a lo largo del país, demostrando la disposición de la ciudadanía por participar en actividades culturales,</p>\n<p>\"Mo y la cinta roja\", \"La Pichintún\", \"La reina Isabel cantaba rancheras\" y la exposición <strong>\"Te Amo. Mon Laferte Visual\"</strong> -que seguirá disponible en Valparaíso hasta el 16 de febrero- fueron algunas de las obras destacadas de esta edición de Teatro a Mil.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/espectaculos/mas-de-400-mil-personas-asistieron-a-teatro-a-mil-2025/2025-01-29/085916.html","streamUrl":null,"titleText":"Más de 400 mil personas asistieron a Teatro a Mil 2025","uid":"10c1ec15-5a9d-47bd-9e85-2888307f05e9","updateDate":"2025-01-29T11:58:00.000Z"},{"mainText":"<p><strong>En un nuevo capítulo de la larga telenovela que se ha dado entre Universidad de Chile y el delantero uruguayo Octavio Rivero</strong>, hoy en Barcelona de Ecuador, el elenco azul hizo una nueva oferta por el jugador.</p>\n<p>De acuerdo a lo informado la noche del martes por <a rel=\"link a una nota absoluta 1\" href=\"https://tntsports.cl/internacional/Octavio-Rivero-estalla-pero-Universidad-de-Chile-se-pone-basada-y-se-la-juega-toda-con-nueva-oferta-20250128-0029.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>TNT Sports</em></a>, en el Centro Deportivo Azul <strong>no se rinden en su deseo de contar con el futbolista con pasado en Colo Colo y Unión Española.</strong></p>\n<p>Esto, l<strong>uego de que se enredara la opción de sumar a Lucas Di Yorio</strong>, por cuyo préstamo Atlético Paranaense está pidiendo mucho dinero.</p>\n<p>Las tratativas por Rivero se extienden desde diciembre pasado, no obstante, <a rel=\"link a una nota absoluta 3\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/no-llego-ni-al-millon-de-dolares-barcelona-sc-considero-baja-oferta-de/2025-01-21/113600.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>las ofertas presentadas por los azules (la última fue de 800 mil dólares) no han sido satisfactorias</strong> </a>para el cuadro de Guayaquil, todo en medio de la molestia del jugador con su club debido a una deuda que mantienen con él.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DFYiquDsTu4/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DFYiquDsTu4/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por TNT Sports Chile (@tntsportscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-volvio-a-ofertar-por-octavio-rivero/2025-01-29/084858.html","streamUrl":null,"titleText":"¿La U volvió a ofertar por Octavio Rivero?","uid":"5ccadeec-f0a1-4785-8c57-1cc28b347ca9","updateDate":"2025-01-29T11:47:00.000Z"},{"mainText":"<p >A partir de las 10:00 horas, la <strong>Sala de la Cámara de Diputadas y Diputados</strong> debatirá este miércoles, en una sesión que se espera extensa,<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/reforma-previsional-gobierno-busca-acuerdos-en-la-camara-para-evitar-la/2025-01-28/100754.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> la </a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/reforma-previsional-gobierno-busca-acuerdos-en-la-camara-para-evitar-la/2025-01-28/100754.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">reforma de pensiones</a>, consensuada entre el Gobierno y Chile Vamos</strong>, con la que se busca mejorar las bajas jubilaciones mediante un <strong>aumento de la cotización</strong> y la <strong>creación de un Seguro Social.</strong></p>\n<p >El texto legislativo, que<a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/pensiones-marcel-anuncio-ajustes-a-la-reforma-tras-recomendaciones-del/2025-01-22/181142.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> ha sufrido modificaciones sustantivas</a> desde que <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/gobierno-ingreso-con-urgencia-simple-la-reforma-previsional-al-congreso/2022-11-07/165226.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fue presentado por el Ejecutivo en noviembre de 2022</a>, fue<strong> <a rel=\"link a una nota relativa 13\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/con-amplio-margen-el-senado-aprobo-la-reforma-de-pensiones/2025-01-28/000300.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">aprobado por el Senado el lunes</a> </strong>y pasó a su tercer trámite constitucional. </p>\n<p >El proyecto, una de las grandes promesas de campaña del <strong>Presidente Gabriel Boric</strong>, supone la mayor modificación en 40 años al sistema creado durante la dictadura de Augusto Pinochet (1973-1990).</p>\n<p >La reforma <a rel=\"link a una nota relativa 19\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/reforma-beneficiara-de-inmediato-a-2-8-millones-de-pensionados-con/2025-01-15/190557.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">busca beneficiar a cerca de<strong> 2,8 millones de jubilados</strong></a>, con incrementos de sus pensiones de <strong>entre un 14% y un 35%</strong>.</p>\n<p >En la víspera, <a rel=\"link a una nota relativa 26\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/pensiones-boric-uso-atribucion-presidencial-y-cito-a-la-camara-a-sesion/2025-01-28/154359.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Boric hizo uso de su facultad presidencial para convocar a la Cámara de Diputados a votar la iniciativa</strong></a>, con críticas hacia la<strong> \"ultra derecha\"</strong> por intentar obstaculizar su tramitación.</p>\n<p >\"He decidido hacer uso de la facultad presidencial establecida en el art. 32 n°2 de la Constitución de citar a sesión extraordinaria del Congreso a la brevedad para<strong> resolver este tema que es prioritario para las familias chilenas y lleva más de dos años de debate en el Parlamento</strong>\", escribió el Mandatario en X.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Pese al acuerdo transversal de la gran mayoría de diputados y diputadas, la ultra derecha chilena no dio la unanimidad requerida para poder votar reforma de pensiones esta semana. Por ello he decidido hacer uso de la facultad presidencial establecida en el art 32 n°2 de la…</p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/1884310634948399319?ref_src=twsrc%5Etfw\">January 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><strong><em><span >Cuántos votos necesita la reforma para su aprobación</span></em></strong></h2>\n<p >Para su aprobación la reforma previsional depende solo del \"sí\" de la <strong>mayoría simple de los diputados</strong> presentes en la sesión, donde se <strong>revisarán las modificaciones realizadas por la Cámara Alta.</strong></p>\n<p >Debido a que hay dos parlamentarios desaforados, <strong>algunos artículos requieren 77 votos favorables.</strong></p>\n<p ><strong>En caso de discrepancias entre ambas Corporaciones, se conformará una comisión mixta </strong>para resolver los puntos de conflicto,<strong> lo que provocaría que el trámite se extienda para marzo</strong> cuando, quizás, los ánimos de los congresistas sean distintos, especialmente pensando en las elecciones de noviembre. </p>\n<p >Durante <strong>su primer trámite en la Cámara Baja</strong> -en noviembre de 2024-, el proyecto obtuvo <strong>84 votos a favor, 64 en contra y nueve abstenciones.</strong></p>\n<h2 ><span ><em><strong>Descuelgues de Chile Vamos</strong></em></span></h2>\n<p >Pese al optimismo sobre que se apruebe tras el acuerdo entre el Gobierno y el Senado, algunos diputados de oposición ya han anticipado que no apoyarán las modificaciones de la Cámara Alta, como <strong>Camila Flores</strong> (Renovación Nacional), quien planteó la tarde del martes:<strong> \"Mantengo más firme que nunca mi voto en contra para la votación en particular que vamos a tener el día de mañana\".</strong></p>\n<p ><strong>\"Somos varios los diputados de Chile Vamos que hemos decidido hacer un cambio a lo que va a hacer en general la coalición y votar en contra</strong>. Hemos solicitado también<strong> votaciones por separado porque creemos que es importante marcar cada punto\"</strong>, señaló la parlamentaria. </p>\n<p >Desde Demócratas, en tanto, el diputado <strong>Miguel Calisto</strong> señaló: \"Nosotros sí <strong>tenemos cuestionamientos</strong> y estamos revisando en detalle el tema de encaje relacionado con las AFP. También hay un cuestionamiento serio a nivel internacional respecto de las aseguradoras, particularmente las aseguradoras americanas. Y también creo que es importante revisar el tema del 1,5% de préstamo de los cotizantes al Estado\".</p>\n<p >El <a rel=\"link a una nota relativa 35\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/pensiones-partido-republicano-arremete-contra-los-acuerdistas-de/2025-01-15/194101.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Partido Republicano</strong></a> y el<strong> Partido Social Cristiano</strong> han confirmado que <strong>todos sus diputados votarán en contra de la reforma.</strong></p>\n<p >Ayer, los controladores en Estados Unidos de las<strong> AFP Cuprum, Provida y Habitat</strong> enviaron sus preocupaciones al Presidente Boric a través de una carta que asegura que la reforma<strong> \"socava los compromisos del país con tratados internacionales\".</strong></p>\n<h2 ><span ><em><strong>Qué esperar del oficialismo</strong></em></span></h2>\n<p ><strong>El proyecto <a rel=\"link a una nota relativa 45\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/reforma-de-pensiones-timonel-ps-dice-que-diputados-se-adelantaron-en/2025-01-03/104508.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tampoco contenta del todo a la izquierda</a></strong>, que aspiraba a cambiar profundamente el sistema y eliminar las AFP tal y como proponía el proyecto original del Gobierno.</p>\n<p >La presidenta de la Cámara Baja, <strong>Karol Cariola</strong> (Partido Comunista), llamó a sus pares a aprobar la reforma, ya que <strong>\"si bien no es el cambio que se quería, representa un avance que antes no existía\".</strong></p>\n<p ><strong>\"Lo peor que podríamos hacer es dejar el sistema tal y como está.</strong> Lo que más beneficia a las AFP en este momento es que nada cambie. Sólo ellas ganan si se rechaza la reforma y no voy a ser cómplice de eso\", dijo la parlamentaria.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">He recibido el oficio del presidente <a href=\"https://twitter.com/GabrielBoric?ref_src=twsrc%5Etfw\">@GabrielBoric</a> y como corresponde a nuestra constitución política, he convocado a sesión de la Cámara de Diputadas y Diputados para este miércoles a las 10:00 am, en que votaremos hasta total despacho la Reforma de Pensiones. Desde siempre… <a rel=\"link a una nota absoluta 57\" href=\"https://t.co/AREt9jppg6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/AREt9jppg6</a></p>\n— Karol Cariola Oliva (@KarolCariola) <a href=\"https://twitter.com/KarolCariola/status/1884405069703176628?ref_src=twsrc%5Etfw\">January 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Cariola calificó de \"un paso hacia adelante\" la incorporación del Instituto de Previsión Social como alternativa pública a la administración de las cuentas, la creación del criticado inversor público y la conformación del Seguro Social.</p>\n<p >Por último, pese a reconocer que<strong> \"no es la reforma ideal, ni la que esperábamos, pues no es la propuesta original del Gobierno\",</strong> la diputada comunista destacó el proceso de diálogo y de acuerdos alcanzados: \"Ninguna fuerza (política) tiene la mayoría por sí sola\".</p>\n<p >Por su parte, el diputado<strong> Carlos Ilabaca</strong> (Partido Socialista) confirmó que <strong>solicitará la votación separada de las normas que se refieran al sistema de las AFP y las rechazará</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/llego-el-dia-la-camara-vota-hasta-total-despacho-la-reforma-de/2025-01-29/081417.html","streamUrl":null,"titleText":"Llegó el día: la Cámara vota, hasta total despacho, la reforma de pensiones","uid":"534a55cc-0d2a-418a-8a92-f11dd4293f4a","updateDate":"2025-01-29T11:46:00.000Z"},{"mainText":"<p>La exministra <strong>Paulina Urrutia</strong> recibió un sentido homenaje por parte de su alma mater, la Pontificia Universidad Católica, en medio de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/paulina-urrutia-revelo-como-se-entero-de-que-padece-cancer-de-mama/2024-10-12/115608.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su tratamiento contra el cáncer</a>.</p>\n<p>La Facultad de Artes de la PUC compartió en redes sociales el momento en el que Urrutia recibió su <strong>título universitario</strong>. \"Soy actriz\", celebró Paulina, quien estudió durante su juventud pero no llegó a titularse.</p>\n<p>\"Este es un acto de reconocimiento a <strong>su destacada trayectoria como actriz</strong> y mujer dedicada a la puesta en valor de la cultura y las artes en nuestro país\", destacó la casa de estudios, que logró reunir incluso a sus profesores y compañeros de la época en la que estudió.</p>\n<p>Además Paulina Urrutia fue galardonada con el <strong>\"Guarén de oro\"</strong>, un premio interno dedicado a la persona más querida de toda la Facultad de Artes.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DFYxwf9uMvo/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DFYxwf9uMvo/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Facultad de Artes UC (@facultadartesuc)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/paulina-urrutia-reaparecio-en-publico-y-recibio-su-titulo-universitario/2025-01-29/083817.html","streamUrl":null,"titleText":"Paulina Urrutia reapareció en público y recibió su título universitario en la PUC","uid":"51de2746-69f9-4bc3-9b0a-39d0f3b660d4","updateDate":"2025-01-29T11:33:00.000Z"},{"mainText":"<p>El mediocampista y referente de Colo Colo <strong>Arturo Vidal reapareció en una transmisión por streaming y lanzó una frase para el bronce que sin duda dará que hablar.</strong></p>\n<p>El seleccionado nacional fue consultado por un seguidor a la posibilidad de que Alexis Sánchez se sume en un futuro cercano a Colo Colo y esto fue lo que respondió.</p>\n<p><strong>\"Alexis quiere venir a la U ¿Cómo lo voy a traer a Colo Colo? Que venga a la U\", dijo</strong> en su estilo.</p>\n<p>\"Alexis dice que es de la U, vamos a ver. Que venga a la U para que nos enfrentemos\", añadió el \"King\".</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/P15xtQ_Xh3E?si=hlbjlV5Y9UAiuccJ\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/vidal-conto-el-sueno-de-alexis-en-el-futbol-que-venga-y-nos/2025-01-29/082445.html","streamUrl":null,"titleText":"Vidal contó el sueño de Alexis en el fútbol: \"Que venga y nos enfrentemos\"","uid":"3426374b-6769-401a-8f4a-623aa995ab4a","updateDate":"2025-01-29T11:22:00.000Z"},{"mainText":"<p>El tenista serbio<strong> Novak Djokovic, actualmente número seis de la clasificación ATP, no jugará la llave de primera ronda de la Copa Davis</strong> que enfrentará su país contra Dinamarca debido a una lesión, según confirmó este miércoles la Federación de Tenis de Serbia (TSS).</p>\n<p><strong>\"Novak está lesionado desde Australia y simplemente no puede jugar\", informó</strong> a la<em> Agencia EFE</em> la oficina de prensa de la TSS.</p>\n<p>El tenista serbio, ganador de 24 Grand Slam, <strong>se lesionó el tendón durante el partido de cuartos final del Abierto de Australia en el que ganó al español Carlos Alcaraz el pasado 21 de enero.</strong></p>\n<p>Las molestias <a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/djokovic-se-retiro-ante-zverev-en-el-abierto-de-australia-y-dejo-la/2025-01-24/074027.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>le obligaron a abandonar la semifinal ante el alemán Alexander Zverev.</strong></a></p>\n<p>De hecho, la TSS indicó que ya se sabía de la lesión de Djokovic pero que sólo se ha enviado la lista de jugadores cuando el equipo serbio ha llegado a Dinamarca para el cruce con ese país que tiene lugar del 31 de enero al 2 de febrero.</p>\n<p>El equipo serbio estará ahora liderado por Miomir Kecmanovic (51º del mundo), quien fue eliminado en la tercera ronda del Abierto de Australia de este año por danés Holger Rune.</p>\n<p>Djokovic fue parte del equipo que ganó la Copa Davis en 2010 tras vencer a Francia en Belgrado, la única vez hasta ahora que Serbia se ha impuesto en esa competición.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-davis/grupo-mundial/novak-djokovic-se-perdera-la-copa-davis-por-lesion/2025-01-29/080804.html","streamUrl":null,"titleText":"Novak Djokovic se perderá la Copa Davis por lesión","uid":"7ce49863-f9e9-4690-80d4-3206ebf07f86","updateDate":"2025-01-29T11:07:00.000Z"},{"mainText":"<p ><strong>Una conductora fue agredida por delincuentes durante un violento asalto</strong> ocurrido en la comuna capitalina de <strong>Maipú</strong> la noche del martes.</p>\n<p >\"Mientras una mujer transitaba su vehículo en la intersección de Monte Aconcagua con pasaje Villarrica, fue interceptada por otro automóvil desde el cual descendieron <strong>aproximadamente ocho individuos\"</strong>, dijo el teniente Agustín Bello, oficial de ronda de la Prefectura Rinconada de Carabineros.</p>\n<p >Añadió que los ladrones, <strong>\"con arma de fuego y a rostro cubierto</strong>, la obligaron a ascender de su automóvil para, posteriormente, <strong>sustraer sus joyas, su teléfono y retirarse en el mismo móvil (el auto en que llegaron)\".</strong></p>\n<p >\"Además,<strong> la habrían golpeado la espalda, al parecer con golpes de puño y pies</strong>. Por lo tanto, fue trasladada al Hospital El Carmen, de la comuna de Maipú, donde se encuentra siendo atendida <strong>fuera de riesgo vital</strong>\", indicó Bello.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/turba-de-ocho-asaltantes-ataco-a-mujer-en-maipu-la-golpearon-con-punos/2025-01-29/075033.html","streamUrl":null,"titleText":"Turba de ocho asaltantes atacó a mujer en Maipú: la golpearon con puños y pies","uid":"3bbb27e2-79d7-4b17-b28f-3c4fc70a0a42","updateDate":"2025-01-29T10:59:00.000Z"},{"mainText":"<p >El Equipo de Crimen Organizado y Homicidios (ECOH) de la Fiscalía Nacional y la Policía de Investigaciones (PDI) indagan el <strong>asesinato de un hombre en la comuna de El Monte</strong>, en el surponiente de la Región Metropolitana.</p>\n<p >Según la información policial, el crimen ocurrió cerca de la medianoche del martes, cuando <strong>la víctima realizaba labores de soldadura en el exterior de un domicilio</strong> ubicado en el sector de 11 de octubre con Lautaro.</p>\n<p >\"La víctima es una persona de <strong>40 años de edad</strong> que fue encontrada en la vía pública lesionada y trasladada hasta el Hospital de Talagante, donde ingresó grave y posteriormente <strong>falleció producto de un impacto balístico en el cráneo\"</strong>, dijo el comisario Luis Espinoza, de la Brigada de Homicidios (BH) Metropolitana.</p>\n<p >\"Actualmente nos encontramos realizando el trabajo de sitio de suceso, levantamiento de evidencias balísticas y fijaciones junto al personal del Laboratorio de Criminalística\", añadió el policía.</p>\n<p >Hasta el momento, <strong>no hay sospechosos detenidos</strong> por este crimen.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> se trasladó a El Monte por el homicidio de un hombre (40), quién recibió un impacto balístico en su cabeza mientras realizaba labores de soldadura en el exterior de un domicilio, ubicado en calle 11 de octubre con Lautaro. Se trabaja con un equipo de <a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/SJiSAk5DIC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/SJiSAk5DIC</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1884521960652087347?ref_src=twsrc%5Etfw\">January 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/el-monte-hombre-fue-baleado-fatalmente-mientras-soldaba-en-el-exterior/2025-01-29/074038.html","streamUrl":null,"titleText":"El Monte: Hombre fue baleado fatalmente mientras soldaba en el exterior de una casa","uid":"55c02565-45d8-4c49-84a8-69ab3393a511","updateDate":"2025-01-29T10:52:00.000Z"},{"mainText":"<p ><strong>Sujetos encapuchados quemaron un bus del sistema Red</strong> este martes por la noche en la comuna capitalina de <strong>Pudahuel</strong>.</p>\n<p >Esto, en medio de violentos actos de vandalismo que se registraron en <strong>La Estrella con Laguna Sur</strong> en el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/sucesos/simpatizantes-de-colo-colo-despidieron-a-jorge-neco-mora/2020-01-31/171047.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">quinto aniversario de la <strong>muerte de Jorge Mora, alias \"Neco\"</strong></a>, hincha de Colo Colo que fue atropellado por un camión de Carabineros afuera del Estadio Monumental.</p>\n<p >En ese sector el <strong>chofer del bus fue interceptado por individuos que lo intimidaron, lo hicieron bajar y encendieron fuego en la máquina.</strong></p>\n<p >Los vándalos también <strong>intentaron saquear locales comerciales</strong> en la zona.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/encapuchados-quemaron-bus-del-sistema-red-en-pudahuel/2025-01-29/073012.html","streamUrl":null,"titleText":"Encapuchados quemaron bus del sistema Red en Pudahuel","uid":"55309a41-82cb-4322-a078-e961617d62a7","updateDate":"2025-01-29T10:43:00.000Z"},{"mainText":"<p><strong>Manchester City</strong> se jugará la vida este miércoles ante <strong>Club Brujas</strong> en Etihad Stadium, desde las <strong>17:00 horas (20:00 GMT)</strong>, en la fecha final de la fase de liga de la<strong> Champions League</strong>, en donde<strong> se definirán los ocho clasificados directos a octavos de final y los 16 cupos al repechaje.</strong></p>\n<p>El equipo de<strong> Pep Guardiola,</strong> en una irregular racha, está en el 25° lugar de la tabla de posiciones, con sólo ocho unidades en siete partidos, justo fuera del corte de los equipos que avanzan de ronda, por lo que está o<strong>bligado a conseguir un triunfo</strong> para seguir en carrera, ya que<strong> depende de sí mism</strong>o para meterse en la zona de clasificación.</p>\n<p><strong>Un empate o una derrota dejará</strong> al tetracampeón de Inglaterra, y ganador de la Champions en 2023, <strong>fuera de toda competencia continental.</strong></p>\n<p>La posible oncena del City será con <strong>Ederson; Rico Lewis, John Stones, Manuel Akanji, Josko Gvardiol; Bernardo Silva, Mateo Kovacic; Phil Foden, Kevin De Bruyne, Savinho; y Erling Haaland.</strong></p>\n<p>Brujas, en cambio, llega con menor presión. Marcha vigésimo, con 11 puntos, y le basta un empate para quedarse con un cupo al repechaje y dar el golpe contra el City en Manchester.</p>\n<p>La posible formación de los belgas será con Simon Mignolet; Kyriani Sabbe, Brandon Mechele, Joel Ordóñez, Maxim De Cuyper; Ardon Jashari, Raphael Onyedika, Hans Vanaken; Andreas Skov Olsen, Christos Tzolis y Ferran Jutglà.</p>\n<p>El duelo será arbitrado por el español José Antonio Sánchez Villalobos.</p>\n<p>Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>\n<p>Revisa el listado de partidos de este miércoles:</p>\n<ul>\n<li>Aston Villa vs. Celtic. 17:00 horas</li>\n<li>Barcelona vs. Atalanta. 17:00 horas</li>\n<li>Bayer Leverkusen vs. Sparta Praga. 17:00 horas</li>\n<li>Bayern Munich vs. Slovan Bratislava. 17:00 horas</li>\n<li>Borussia Dortmund vs. Shakhtar Donetsk. 17:00 horas</li>\n<li>Stade Brestois vs. Real Madrid. 17:00 horas</li>\n<li>Dinamo Zagreb vs. AC Milan. 17:00 horas</li>\n<li>Girona vs. Arsenal. 17:00 horas</li>\n<li>Inter vs. Mónaco. 17:00 horas</li>\n<li>Juventus vs. Benfica. 17:00 horas</li>\n<li>Lille vs. Feyenoord. 17:00 horas</li>\n<li>Manchester City vs. Club Brujas. 17:00 horas</li>\n<li>PSV vs. Liverpool. 17:00 horas</li>\n<li>Salzburg vs. Atlético de Madrid. 17:00 horas</li>\n<li>Sporting de Lisboa vs. Bologna. 17:00 horas</li>\n<li>Sturm Graz vs. RB Leipzig. 17:00 horas</li>\n<li>Stuttgart vs. PSG. 17:00 horas</li>\n<li>Young Boys vs. Estrella Roja. 17:00 horas</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/manchester-city-se-juega-ante-club-brujas-sus-ultimas-cartas-para-seguir/2025-01-28/170321.html","streamUrl":null,"titleText":"Manchester City se juega ante Club Brujas sus últimas cartas para seguir con vida en la Champions","uid":"b2ace0ab-403c-441b-842f-d50b00ccf74f","updateDate":"2025-01-29T10:32:00.000Z"},{"mainText":"<p>El tenista chileno <strong>Alejandro Tabilo (27° de la ATP) aseguró este martes que la recuperación de sus problemas de espalda \"va muy bien\"</strong> y adelantó que volverá a la competencia en el ATP de Buenos Aires, que comienza el próximo 10 de febrero.</p>\n<p>\"Va muy bien la recuperación, <strong>es algo que me viene cada cierto tiempo y sabemos cómo manejarlo con unas semanas de descanso</strong> y volver ahí en Buenos Aires\", dijo Tabilo <a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/tenis/atp-de-chile/tabilo-y-jarry-fueron-confirmados-en-la-lista-de-entrada-del-atp-de/2025-01-28/155514.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en la presentación del Chile Open, a disputarse desde el día 24.</a></p>\n<p>El zurdo presentó molestias físicas y, tras caer en el Abierto de Australia hace dos semanas, <a rel=\"link a una nota absoluta 3\" href=\"http://www.cooperativa.cl/noticias/deportes/tenis/copa-davis/massu-nomino-a-diego-fernandez-para-la-copa-davis-luego-de-la-baja-de/2025-01-15/160115.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">anunció su ausencia con Chile en la primera ronda de clasificatorias de la Copa Davis</a>, este fin de semana ante Bélgica como visitantes.</p>\n<p>\"Las lesiones son muy duras, menos mal que ésta no es tan grave.<strong> Estoy agradecido a todo el equipo siempre están y también con el Nico Massú que me llamó.</strong> Feliz de tener un grupo así y les deseo a todos lo mejor allá en Bélgica\", comentó.</p>\n<p>\"Empecé a sentir los dolores en Brisbane, estaba jugando muy bien y lo empecé a sentir. El año pasado no tuve ningún problema, son cosas que vuelven de la nada\", añadió.</p>\n<p>Sobre su retorno, Tabilo expresó que <strong>\"hay que seguir luchando la defensa de puntos, es algo de todos los años y hay que estar acostumbrados hay muchas semanas para seguir sumando\".</strong></p>\n<p>\"En este minuto estoy bien confiado en cómo estoy jugando. El año pasado me dejó muy motivado para seguir en esa misma línea y mantener ese nivel siempre. Es muy duro estar constantemente en ese nivel, hay que seguir luchando, trabajando, me siento fuerte y confiado en lo que estamos haciendo\", complementó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/alejandro-tabilo-se-alista-para-volver-en-buenos-aires-la-recuperacion/2025-01-29/073345.html","streamUrl":null,"titleText":"Alejandro Tabilo se alista para volver en Buenos Aires: La recuperación va muy bien","uid":"ef595be6-16eb-4ad8-9bd6-5b7382fda097","updateDate":"2025-01-29T10:31:00.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> comienza este miércoles su <strong>temporada</strong> 2025 con el i<strong>nicio de la defensa del título de la Copa Chile</strong>, cuando visite a<strong> Deportes Recoleta</strong> en el Estadio Bicentenario de La Florida, desde las 19:00 horas (22:00 GMT), en la primera fecha del Grupo G.</p>\n<p>El conjunto dirigido por<strong> Gustavo Alvarez</strong> afronta la nueva temporada con la misión de superar los objetivos logrados el año pasado, por lo está la obligación de volver a coronarse en este torneo.</p>\n<p>En la preparación de pretemporada, los azules jugaron tres amistosos. En la Copa de Verano, perdieron con el anfitrión Coquimbo Unido y <strong>golearon a Godoy Cruz</strong>; y en el último apronte, sufrieron una<strong> caída por 1-2 ante River Plate.</strong></p>\n<p>Y en el plano de fichajes, <strong>el club ha contratado seis jugadores</strong>: Julián Alfaro, Gonzalo Montes, Nicolás Ramírez, Nicolás Fernández, Javier Altamirano y Rodrigo \"Tucu\" Contreras.</p>\n<p>Para este miércoles,<strong> sólo se espera que el defensor Ramírez sea titular</strong> en el equipo azul.</p>\n<p>La oncena de la U será con <strong>Cristopher Toselli; Nicolás Ramírez, Franco Calderón, Ignacio Tapia; Fabián Hormazábal, Marcelo Díaz, Charles Aránguiz, Israel Poblete, Matías Sepúlveda; Nicolás Guerra y Leandro Fernández.</strong></p>\n<p>Recoleta, por su parte, tuvo su mayor complicación en los últimos días a la hora de gestionar el partido, resolviendo la localía recién esta semana, logrando que se dispute en el Bicentenario de La Florida.</p>\n<p>El equipo del Ascenso, de momento, no ha dado pistas de una posible formación, ya que su último partido de preparación fue a puertas cerradas, ante Colo Colo en el Monumental.</p>\n<p>Aunque se espera que estén liderados por uno de los refuerzos, el volante<strong> Gonzalo Espinoza</strong>, excapitán de Universidad de Chile.</p>\n<p>Todos los detalles los podrás escuchar este miércoles en la señal de <strong>Cooperativa Deportes</strong> y seguir online en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/la-u-comienza-la-defensa-del-titulo-en-la-copa-chile-con-duelo-ante/2025-01-28/170506.html","streamUrl":null,"titleText":"La U comienza la defensa del título en la Copa Chile con duelo ante Recoleta en La Florida","uid":"028e46f7-36e1-46a4-9f5c-b7c570aad8e6","updateDate":"2025-01-29T10:29:00.000Z"}]
