[{"mainText":"<p>Este lunes continúa toda la emoción del <strong>Mundial de Clubes de la FIFA</strong>, que se disputa en Estados Unidos y vive el <strong>cierre de los grupos A y B</strong> con duelos en simultáneo por la <strong>tercera fecha de primera fase</strong>.</p>\n<p><span ><em>- Sigue los partidos en vivo y online por Cooperativa.cl:</em></span></p>\n<h3>Grupo A</h3>\n<ul>\n<li><strong>Inter Miami 0-0 Palmeiras.</strong> Primer tiempo. Hard Rock Stadium. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/marcador-virtual-inter-miami-vs-palmeiras/2025-06-23/102932.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<ul>\n<li><strong>Porto 0-0 Al Ahly. </strong>Primer tiempo. MetLife Stadium.</li>\n</ul>\n<h3>Grupo B</h3>\n<ul>\n<li><strong>Atlético de Madrid 1-0 Botafogo</strong>, Finalizado. Rose Bowl.</li>\n</ul>\n<p><em>1-0: 86' Antoine Griezmann (ATM)</em></p>\n<ul>\n<li><strong>Seattle Sounders 0-2 Paris Saint-Germain</strong>, Finalizado. Lumen Field.</li>\n</ul>\n<p><em>0-1: 35' Khvicha Kvaratskhelia (PSG); 0-2: 66' Achraf Hakimi (PSG)</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/el-cierre-de-los-grupos-a-y-b-del-mundial-de-clubes/2025-06-23/102504.html","streamUrl":null,"titleText":"El cierre de los grupos A y B del Mundial de Clubes","uid":"82bab394-dc9a-408c-9377-3421085b81e3","updateDate":"2025-06-24T01:08:00.000Z"},{"mainText":"<p>El <strong>Tribunal Supremo</strong> ha permitido este lunes al Gobierno del presidente estadounidense,<strong> Donald Trump</strong>, reanudar las<strong> expulsiones de inmigrantes</strong> a terceros países como <strong>Sudán del Sur y El Salvador</strong>, lo que supone una victoria para la Casa Blanca y su campaña de deportaciones masivas.</p>\n<p>La decisión del máximo tribunal suspende la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/juez-acusa-al-gobierno-de-trump-de-crear-caos-con-expulsiones-de/2025-05-27/204848.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>orden de</strong> <strong>un juez federal</strong> que mantenía detenida la deportación de ocho inmigrantes a Sudán del Sur</a>, dentro de los que se encuentran <strong>dos cubanos y un mexicano</strong>.</p>\n<p>En una breve orden no firmada, el Supremo suspendió la orden del juez federal B<strong>rian Murphy</strong>, de Massachusetts, que el mes pasado determinó que <strong>la Administración de Trump violó una orden</strong> que le impedía deportar a los ocho inmigrantes a un país donde pueden ser torturadas sin darles la oportunidad a una defensa legal adecuada.</p>\n<p>Debido al fallo del juez Murphy, los ocho inmigrantes y once agentes migratorios permanecen en una <strong>base aérea de Yibuti</strong>, donde, según los abogados del Gobierno, corrían peligro por estar expuestos a un <strong>posible ataque de Yemen</strong>, además de riesgos a su salud por condiciones \"deplorables\".</p>\n<p>En su alegato frente al Supremo, el Gobierno de Trump sostuvo que los inmigrantes enviados a terceros países cometieron<strong> crímenes \"monstruosos\"</strong> y que sus propios países no habían querido recibirlos.</p>\n<p>De los ocho deportados, solo <strong>uno es de Sudán del Sur</strong> y el resto son originarios de <strong>Cuba, México, Laos, Birmania y Vietnam</strong>.</p>\n<p>La legislación estadounidense estipula que el Gobierno no puede deportar a migrantes a terceros países donde <strong>podrían ser torturados o estar en riesgo.</strong></p>\n<p>El Departamento de Estado considera a Sudán del Sur como <strong>un país peligroso</strong> debido al conflicto armado, recomienda a los estadounidenses no viajar allí y a inicios de mayo retiró del país a su personal no esencial.</p>\n<p>El caso de Sudán del Sur es el más reciente choque entre el Gobierno republicano y el poder judicial, a raíz de las medidas cada vez más agresivas para cumplir con la promesa de Trump de llevar a cabo \"deportaciones masivas\".</p>\n<p>Para acelerar las deportaciones, Washington está buscando acuerdos con otros países para que<strong> acepten a migrantes expulsados</strong> del país.</p>\n<p>El Gobierno de Trump ordenó mandar a más de <strong>200 personas a una <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/el-salvador/como-es-la-controvertida-megacarcel-de-el-salvador/2025-03-19/152229.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">megacárcel en El Salvador</a>,</strong> donde la mayoría aún permanecen incomunicados de sus familiares y abogados.</p>\n<p>Trump y su homólogo salvadoreño, <strong>Nayib Bukele</strong>, llegaron a un acuerdo -que no ha sido mostrado al público- para que el país centroamericano reciba a los migrantes por un periodo inicial de un año a cambio de un pago de 6 millones de dólares.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/inmigracion/supremo-da-via-libre-al-gobierno-de-trump-para-deportar-migrantes-a/2025-06-23/182027.html","streamUrl":null,"titleText":"Supremo da vía libre al Gobierno de Trump para deportar migrantes a terceros países","uid":"5ccd703c-e337-4518-9d83-56090b8632d8","updateDate":"2025-06-24T00:55:00.000Z"},{"mainText":"<p ><strong>Edy Mastrangelo</strong>, agente del delantero <strong>Salomón Rodríguez,</strong> conversó con <strong>Cooperativa Deportes</strong> sobre el presente del uruguayo en el equipo tras un complicado primer semestre, y sostuvo que el ariete está \"contento\" en el Monumental y que<strong> la mejor decisión es seguir y pelear por su lugar.</strong></p>\n<p ><strong>\"Salomón está muy contento de estar en Colo Colo</strong>, llegó a un club grande, que era lo que quería. Estos meses no han sido los mejores,<strong> le lleva un tiempo adaptarse y quiere pelear un lugar.</strong> Hablamos con las autoridades del club y <strong>entendemos que lo mejor es que este semestre (el segundo) lo juegue en Colo Colo</strong> y le dará alegrías a la parcialidad,<strong> cuando se adapte, será un nueve de temer\",</strong> aseguró Mastrangelo.</p>\n<p >\"Está convencido de pelear y que<strong> Colo Colo es el mejor lugar para estar\"</strong>, agregó.</p>\n<p >Respecto a su ausencia en los últimos partidos, Mastrangelo remarcó que el jugador sufrió un golpe en la cabeza y el cuerpo técnico decidió \"con mucho criterio cuidarlo por ese tema\".</p>\n<p >Finalmente, apuntó que Colo Colo, que es el más grande de Chile, no ha tenido el mejor semestre, pero eso pasa en los grandes equipos, y<strong> Salomón no escapó a eso</strong>. Pero está fuerte,<strong> convencido que es el lugar,</strong> que hará algo importante para el club, lo veo bien y<strong> este semestre será importante para él\".</strong></p>\n<p >El próximo partido de Colo Colo será el domingo 6 de julio, ante Universidad Católica, en duelo pendiente de la Liga de Primera.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Salomón Rodríguez seguirá en Colo Colo!! Lo confirma su agente en <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> “Hablamos con las autoridades del club y entendemos que lo mejor es que este semestre juegue en Colo Colo” cuenta Edy Mastrangelo. Todas sus declaraciones en <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1937305211481260346?ref_src=twsrc%5Etfw\">June 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/representante-de-salomon-rodriguez-lo-mejor-es-que-el-segundo-semestre/2025-06-23/202805.html","streamUrl":null,"titleText":"Representante de Salomón Rodríguez: Lo mejor es que el segundo semestre juegue en Colo Colo","uid":"e1ab3df5-db2d-4b3f-957f-ba521fe322dc","updateDate":"2025-06-24T00:52:00.000Z"},{"mainText":"<p>El Juzgado de Garantía de Antofagasta<strong> amplió hasta el jueves</strong> la detención del <strong>presunto autor del femicidio</strong> de su pareja <strong>Paulina Garrote Picón de 36 años</strong>, cuyo <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/femicidio/pdi-indaga-presunto-femicidio-al-interior-de-vivienda-en-antofagasta/2025-06-21/211720.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">cuerpo fue hallado el sábado</a> en el domicilio que compartían -junto al hijo de ambos-, en el sector sur de Antofagasta, hecho que investiga la PDI.</p>\n<p>\"A través del trabajo del sitio suceso y la dinámica de los hechos se logra establecer que <strong>había una data de muerte con antelación,</strong> logrando determinar que este hecho había ocurrido el día <strong>19 de junio</strong>\", explicó el <strong>prefecto inspector Jorge Aguillón</strong>, jefe de la región policial.  </p>\n<p>Aguillón agregó que \"los detectives de la <strong>Brigada de Homicidios</strong> logran determinar la dinámica de los hechos y el autor del mismo. Posterior al trabajo en el sitio del suceso el día <strong>domingo se logra la detención del individuo\".</strong></p>\n<p>El sujeto de <strong>38 años</strong> fue detenido este domingo por la Brigada de Homicidios de la PDI cerca de Mejillones y este lunes pasó a control de detención.</p>\n<p>\"Hoy el<strong> Ministerio Público solicitó</strong> al Juzgado de Garantía la <strong>ampliación de la detención</strong> de este imputado por el plazo de <strong>72 horas</strong>, con la finalidad de cumplir una serie de <strong>diligencias que se encuentran pendientes</strong> y que son extremadamente reevantes para su formalización\", indicó el fiscal regional <strong>Juan Castro Bekios</strong>.</p>\n<p>La audiencia de formalización quedó fijada para las <strong>12:00 horas</strong> de este jueves 26 de junio.</p>\n<h2><strong><em>Apoyo de Sernameg</em><br />\n\n</strong></h2>\n<p>Desde el Servicio Nacional de la Mujer y Equidad de Género (Sernameg) la directora regional,<strong> Gabriela Araya,</strong> se refirió a las acciones que se ejecutan para apoyar a la familia de la víctima.</p>\n<p>\"Apenas enterados de lo sucedido, <strong>nos contactamos con la familia de la víctima</strong> para poner a su disposición toda la oferta de nuestro servicio y de las demás instituciones pertenecientes al <strong>circuito intersectorial de femicidio</strong>, incluyendo la <strong>representación jurídica y psicosocial</strong>, la cual habría sido aceptada por su familia\", explicó la autoridad.</p>\n<p>Araya agregó \"una vez más, como servicio, <strong>queremos hacer un llamado</strong> no solo a las mujeres que viven violencia, sino que a sus cercanos a <strong>pedir información, orientación y apoyo</strong> de forma gratuita al número <strong>1455 Sernameg te orienta,</strong> el cual funciona todos los días del año, de 8 de la mañana hasta las 12 de la noche\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/tribunal-amplio-detencion-de-presunto-autor-de-femicidio-en-antofagasta/2025-06-23/192324.html","streamUrl":null,"titleText":"Tribunal amplió detención de presunto autor de femicidio en Antofagasta","uid":"68686711-eb8b-422a-b85b-33db4b081086","updateDate":"2025-06-24T00:18:00.000Z"},{"mainText":"<p>El <strong>ministro de Economía</strong>,<strong> Nicolás Grau</strong>, manifestó este lunes en <strong>Cooperativa</strong> su \"satisfacción\" por <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/pesca/fraccionamiento-congreso-despacho-nueva-ley-de-pesca-con-mas/2025-06-18/211516.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>la aprobación de la nueva Ley de Fraccionamiento Pesquero en el Congreso Nacional</strong></a>, calificándola como <strong>una legislación \"más justa\" y con \"amplio apoyo\" parlamentario</strong>.</p>\n<p>En entrevista con <strong>Lo Que Queda Del Día</strong>, la autoridad explicó que la nueva ley cumple el compromiso del gobierno de cambiar la normativa anterior, la cual <strong>consideraba \"injusta\" y que \"no tenía legitimidad\"</strong> al haber sido discutida en contextos de \"graves actos de corrupción\" que derivaron en sanciones penales.</p>\n<p>La Ley de Fraccionamiento se refiere a cómo se distribuyen los recursos pesqueros entre el sector artesanal y el sector industrial. Según el ministro, la ley actual \"<strong>tenía un fraccionamiento muy favorable al sector industrial</strong>,<strong> en algunos casos de forma desproporcionada</strong>\".</p>\n<p>Pero la normativa recientemente aprobada \"<strong>favorece en gran medida al sector artesanal</strong>\", precisó Grau, dando como como ejemplo las 23 pesquerías relevantes para este sector (como reineta, jurel, anchoveta, sardina, merluza), donde<strong> la mejora para la pesca artesanal es \"sustantiva\"</strong>.</p>\n<p>Estimó el valor económico de los recursos pesqueros que pasan del sector industrial al artesanal en<strong> 160 millones de dólares</strong>.</p>\n<p>Además de ser más justa, el ministro enfatizó en <strong>Cooperativa</strong> que la normativa<strong> fue aprobada con \"grandes acuerdos\" en el Parlamento</strong>, detallando que la votación en el Senado fue de 38 votos a favor y una abstención, mientras que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/pesca/fraccionamiento-camara-baja-aprobo-propuesta-con-mayor-participacion-de/2025-06-17/160741.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>en la Cámara de Diputados solo votaron en contra los Republicanos</strong></a>.</p>\n<p>\"Tenemos una nueva legislación... con una mejora sustantiva del sector artesanal, tal como comprometimos,<strong> sin poner en riesgo el sector industrial</strong>, <strong>además</strong>, <strong>buscando ese equilibrio con un amplio apoyo en el Parlamento</strong>, amplísimo\", puntualizó.</p>\n<h2><span ><em><strong>\"No consideramos que correspondan indemnizaciones\", dice Grau</strong></em></span></h2>\n<p>Respecto a las pesqueras industriales que se sienten afectadas y han planteado exigir indemnizaciones, el ministro fue enfático: \"<strong>No consideramos que correspondan indemnizaciones</strong>\".</p>\n<p>Argumentó que \"los recursos pesqueros son de las chilenas y los chilenos\", y que el Parlamento tiene \"<strong>todo el derecho a discutir cómo se distribuyen esos recursos</strong>\".</p>\n<p>Si bien reconoció que es \"normal\" que parte del sector industrial no esté conforme con perder parte de su asignación, la \"aprobación en el Senado que tuvo 38 votos a favor y una abstención, yo creo que<strong> eso dice mucho respecto a el acto de justicia que se está haciendo</strong> y también respecto al equilibrio que logró este proyecto de ley\".</p>\n<p>Para el ministro Grau, el amplio respaldo parlamentario demuestra que la ley no es ilegal o inconstitucional y confirma \"<strong>lo equilibrado que es este proyecto de ley</strong>\".</p>\n<p>Concluyó que la nueva ley es \"<strong>más justa</strong>, <strong>transparentemente discutida y con amplios acuerdos\"</strong>, cumpliendo el \"ADN\" del gobierno de hacer cambios importantes de la manera \"más consensuada posible\".</p>\n<h2><span ><em><strong>Economía chilena resiliente ante contexto global</strong></em></span></h2>\n<p>Por otra parte, Grau abordó el <strong>desempeño de la economía chilena<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/trump-aseguro-que-israel-e-iran-acordaron-un-alto-al-fuego-total/2025-06-23/182029.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> en medio del complejo panorama internacional</a></strong>, marcado por tensiones geopolíticas y políticas comerciales como la de Estados Unidos.</p>\n<p>Según el secretario de Estado, lo observado durante este año, que ha sido \"muy noticioso\" internacionalmente, es que<strong> la economía chilena \"ha reaccionado muy bien\"</strong>.</p>\n<p>\"<strong>Teníamos hace pocos días los resultados en materia de exportaciones y estamos teniendo un buen año en materia de exportaciones</strong>\", afirmó la autoridad a <strong>Cooperativa</strong>, añadiendo que, si bien hay que estar atentos a efectos como los movimientos del peso y el petróleo por la coyuntura externa, <strong>el mensaje general es de \"tranquilidad\"</strong>.</p>\n<p>El ministro enfatizó que la economía ha reaccionado bien y ha \"<strong>mantenido su ritmo de crecimiento</strong>, y en particular de crecimiento las exportaciones a partir de lo que ha ocurrido\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/pesca/ministro-grau-defiende-nueva-ley-de-pesca-mas-justa-para-el-sector/2025-06-23/195114.html","streamUrl":null,"titleText":"Ministro Grau defiende nueva ley de pesca \"más justa\" para el sector artesanal","uid":"57eaa8ea-88d6-4845-977c-cdc141f83bfa","updateDate":"2025-06-23T23:59:00.000Z"},{"mainText":"<p>El<strong> secretario general de la ONU</strong>,<strong> António Guterres</strong>, pidió este lunes <strong>\"a todas las partes\" que \"dejen de combatir\" en Medio Oriente</strong>, en un comunicado emitido por su portavoz, tras conocerse <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/iran-anuncia-ataques-contra-bases-estadounidenses-en-qatar-e-irak/2025-06-23/130653.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el ataque iraní contra la base estadounidense de Al Udeid en Qatar</a>.</p>\n<p>Guterres dijo sentirse<strong> \"profundamente alarmado\" por la escalada del conflicto en Medio Oriente</strong>.</p>\n<p>Aunque el pasado sábado Guterres no llegó a condenar el ataque previo de Estados Unidos sobre tres plantas nucleares iraníes, hoy sí lo hizo y<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-reacciono-a-ataque-irani-en-qatar-enhorabuena-es-la-hora-de-la/2025-06-23/164312.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> condenó el ataque iraní,</a> aunque su portavoz eligió con cuidado las palabras después de que en su rueda de prensa diaria varios periodistas<strong> acusaran a Guterres de utilizar el doble rasero y haber condenado a Rusia en todos los tonos cuando atacó Ucrania</strong>, <strong>pero no así a EE.UU.</strong></p>\n<p>\"El secretario general -dice el comunicado- <strong>ha condenado repetidamente cualquier escalada en este conflicto</strong>, incluyendo el ataque de hoy de Irán en el territorio de Qatar\" (no mencionó la base estadounidense).</p>\n<p>Además, Guterres instó a todos los estados miembros de la ONU a \"respetar sus obligaciones emanadas de la carta de la ONU y las reglas de la legalidad internacional\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/iran/guterres-pidio-a-todas-las-partes-que-dejen-de-combatir-en-medio/2025-06-23/181021.html","streamUrl":null,"titleText":"Guterres pidió \"a todas las partes\" que \"dejen de combatir\" en Medio Oriente","uid":"ab367b6d-a769-4084-84cf-1fbf43489a07","updateDate":"2025-06-23T23:40:00.000Z"},{"mainText":"<p><strong>Azul Azul,</strong> la concesionaria que administra al club Universidad de Chile, definió este lunes a los <strong>integrantes de la comisión de fútbol que estará encargada del tema de los refuerzos.</strong></p>\n<p>Según información de C<strong>ooperativa Deportes,</strong> la comisión de fútbol estará compuesta por cinco integrantes: <strong>Cecilia Pérez, Roberto Nahum, Juan Pablo Pavez, Aldo Marín y Eduardo Schapira.</strong></p>\n<p>Esta comisión de fútbol<strong> sólo será una instancia consultiva</strong> y no resolutiva.</p>\n<p>La próxima reunión del directorio de Azul Azul será este jueves 26 de junio; y el siguiente duelo de la U será el sábado 5 de julio, el partido con Unión Española, pendiente de la cuarta fecha de la Liga de Primera.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Azul Azul ya definió la Comisión Fútbol<br />\n\n<br />\n\nLa conformarán Cecilia Pérez, Roberto Nahum, Juan Pablo Pavez, Aldo Marín y Eduardo Schapira. Tal como declaró Pavez el sábado, será una instancia consultiva y no resolutiva. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a></p>\n— Maximiliano Videla (@MaxVidela90) <a href=\"https://twitter.com/MaxVidela90/status/1937285417583411638?ref_src=twsrc%5Etfw\">June 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/con-presencia-de-cecilia-perez-azul-azul-definio-a-integrantes-de-su/2025-06-23/193524.html","streamUrl":null,"titleText":"Con presencia de Cecilia Pérez: Azul Azul definió a integrantes de su comisión de fútbol","uid":"6e45c103-b372-4dce-8ce6-3d8c59820f5b","updateDate":"2025-06-23T23:31:00.000Z"},{"mainText":"<p >La Fiscalía Regional de Valparaíso solicitó penas que superan los <strong>900 años de cárcel para 15 miembros del Tren de Aragua</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/megaoperativo-pdi-desbarato-celula-del-tren-de-aragua-en-valparaiso/2024-08-29/101521.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">detenidos en 2024 en Limache y Villa Alemana.</a></p>\n<p >Estos individuos están implicados en la investigación conocida como <strong>\"Tren del Mar\"</strong>, que desveló cómo esta peligrosa agrupación criminal ejercía <strong>control territorial en plazas de Viña del Mar</strong>, afectando la seguridad y la tranquilidad de la comunidad.</p>\n<p >El fiscal <strong>José Uribe</strong>, del Sistema de Análisis Criminal y Focos Investigativos de la Fiscalía Regional, detalló que cuentan con <strong>\"más de 1.000 pruebas al respecto: testimoniales, periciales, grabaciones, videos\".</strong></p>\n<p >Explicó que el espectro de delitos imputados es \"bastante amplio\", abarcando desde <strong>lavado de activos en el ámbito financiero, hasta homicidios, tráfico de drogas y otras figuras penales complejas</strong>, lo que refleja la sofisticada operación de la banda.</p>\n<p >Tras el cierre de la investigación, la Fiscalía acusó formalmente a los imputados de <strong>tráfico de drogas, secuestro, homicidios calificados, asociación criminal y lavado de activos.</strong></p>\n<p >Uribe precisó que las penas solicitadas sobrepasan los 900 años, y que <strong>para el líder de la agrupación se está pidiendo una condena cercana a los 100 años de prisión efectiva</strong>. A este último se le imputan delitos de<strong> tráfico de armas, la inducción de al menos tres homicidios y la autoría de un secuestro con homicidio.</strong></p>\n<p >Para garantizar la seguridad de todos los intervinientes en el proceso, el fiscal informó que <strong>el juicio oral se llevará a cabo de manera remota</strong>. Esta modalidad permitirá resguardar la integridad tanto de los acusados como de los jueces y la propia Fiscalía, quienes tienen la facultad de proteger sus identidades si así lo estiman necesario, dada la peligrosidad de la organización criminal.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/crimen-organizado/fiscalia-de-valparaiso-pide-mas-de-900-anos-de-carcel-para-15-miembros/2025-06-23/190051.html","streamUrl":null,"titleText":"Fiscalía de Valparaíso pide más de 900 años de cárcel para 15 miembros del Tren de Aragua","uid":"836d41ca-89ad-42e2-baf8-ffa187a71550","updateDate":"2025-06-23T23:20:00.000Z"},{"mainText":"<p>La <strong>ANFP</strong> publicó este lunes los <strong>diálogos del VAR</strong> durante la<strong> remontada de Universidad de Chile sobre Deportes Iquique</strong> en la fecha 15 de la Liga de Primera.</p>\n<p>El primer video detalla <strong>la mano penal cobrada contra los nortinos,</strong> por una<strong> mano de Dilan Rojas</strong> en el minuto 65, una jugada que revisó <strong>Mathías Riquelme</strong> tras el aviso de<strong> Rodrigo Carvajal</strong> desde la cabina del VAR.</p>\n<p><iframe frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/l9Y__NBv8kI?si=qaQtsnRTxdCa-jyi\" title=\"YouTube video player\" width=\"640\"></iframe></p>\n<p>Y el segundo video del VAR e<strong>s la expulsión de Matías Blázquez</strong> en el minuto 89, tras una <strong>barrida</strong>,<strong> sin intención de recuperar el balón,</strong> contra el delantero Rodrigo Contreras.</p>\n<p><iframe frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/MNDogkgwD0k?si=FxdqIJK7f_vPnapo\" title=\"YouTube video player\" width=\"640\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/video-el-dialogo-del-var-en-el-penal-de-rojas-y-la-expulsion-de/2025-06-23/191741.html","streamUrl":null,"titleText":"[VIDEO] El diálogo del VAR en el penal de Rojas y la expulsión de Blázquez en Iquique ante la U","uid":"e11a220a-f3e6-4c08-a955-2d5ff60d7626","updateDate":"2025-06-23T23:12:00.000Z"},{"mainText":"<p >El analista <strong>Alberto Rojas</strong>, director del Observatorio de Asuntos Internacionales de la Universidad Finis Terrae, dijo que <strong>es \"muy poco probable\" que el presidente ruso, Vladimir Putin, se involucre directamente en un conflicto a gran escala por Irán</strong>.</p>\n<p >En entrevista con <strong>Lo Que Queda Del Día</strong> en <strong>Cooperativa</strong>, el experto abordó <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/guardia-revolucionaria-tras-bombardeo-en-qatar-iran-no-dejara-ningun/2025-06-23/152410.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el reciente ataque iraní a una base estadounidense en Qatar </a>y el complejo panorama en Medio Oriente, descartando que Rusia vaya más allá de las declaraciones diplomáticas, a pesar de la cercanía entre Moscú y Teherán.</p>\n<p >El ataque iraní, en respuesta al bombardeo estadounidense a tres instalaciones nucleares, fue interpretado por Rojas como un intento de <strong>\"rescatar el honor\" de Irán</strong>. Sin embargo, destacó que la acción se realizó con <strong>\"ciertas precauciones\"</strong>: Irán avisó previamente a Qatar sobre el inminente ataque y lanzó una cantidad baja de misiles, demostrando capacidad de respuesta sin buscar una escalada total.</p>\n<p >Pese a los impactos, no se registraron víctimas en Qatar y los misiles fueron interceptados, dejando<strong> \"la pelota en el lado estadounidense de la cancha\"</strong>, indicó el analista.</p>\n<ul>\n<li><strong>[Escucha también]</strong> <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/cielo-iluminado-chileno-en-qatar-relato-bombazos-y-temblores-tras/2025-06-23/182306.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span ><em>\"Cielo iluminado\": Chileno en Qatar relató \"bombazos y temblores\" tras ataque iraní a base de EE.UU.</em></span></a></li>\n</ul>\n<p >La gran interrogante, según Rojas, es cómo detener la escalada entre Israel e Irán, que representa un \"nuevo frente abierto en Medio Oriente\". Planteó que, aunque Estados Unidos intervino puntualmente en apoyo de Israel para atacar instalaciones nucleares subterráneas, no hay pruebas claras de la magnitud del daño al programa nuclear iraní. Además, advirtió que <strong>la posibilidad de que Irán posea instalaciones secretas o haya reubicado uranio enriquecido sigue siendo \"una pregunta abierta que, probablemente, solo conocen los servicios de inteligencia\". </strong></p>\n<p >En cuanto a la participación de otros países, Rojas observa a un<strong> Irán \"bastante solo\"</strong> en la región, con grupos aliados como Hamás y Hezbolá debilitados, y la caída del gobierno de Bashar al-Assad en Siria, lo que ha llevado a Teherán a <strong>buscar apoyo en potencias como Rusia</strong>, con quien mantiene <strong>\"una relación particularmente estrecha\",</strong> especialmente tras la guerra en Ucrania.</p>\n<p >Sin embargo, afirmó que <strong>es \"muy poco probable\" que \"Vladimir Putin decida romper lanzas por Irán e involucrarse en un conflicto directo con EE.UU.\"</strong>, por lo que la postura rusa sería principalmente diplomática y <strong>\"no va a cruzar más allá\"</strong>. </p>\n<p >De igual forma, el académico apuntó que<strong> China no tiene interés en que la situación se agrave y afecte el flujo de petróleo a través del Estrecho de Ormuz</strong>, vital para su economía, por lo que <strong>\"quiere que esto termine rápido\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/escalada-en-medio-oriente-analista-ve-muy-poco-probable-que-putin/2025-06-23/183431.html","streamUrl":null,"titleText":"Escalada en Medio Oriente: Analista ve \"muy poco probable\" que Putin \"rompa lanzas\" por Irán","uid":"a6969b72-e488-4290-950c-b06db6a493cf","updateDate":"2025-06-23T23:02:00.000Z"},{"mainText":"<p >La <strong>Selección chilena femenina</strong> se alista para disputar la <strong>Copa América</strong> de Ecuador, donde buscará clasificar directo a los <strong>Juegos Panamericanos de Lima 2027</strong> y los <strong>Juegos Olímpicos de Los Ángeles 2028</strong>.</p>\n<p >De cara a ese certamen,<strong> La Roja que dirige Luis Mena disputará un último amistoso como preparación</strong>, luego de que este lunes se oficializara el rival.</p>\n<p >Se trata de <strong>Bolivia</strong>, en un duelo que se disputará el <strong>próximo jueves 3 de julio a las 18:30 horas</strong> (22:30 GMT) en el estadio Bicentenario de La Florida.</p>\n<p >La venta de entradas aún no ha sido oficializada, aunque se espera que sea dada a conocer en los próximos días por parte de la Federación de Fútbol de Chile.</p>\n<p >La <strong>Copa América Femenina se disputará entre el 12 de julio y el 2 de agosto próximo y</strong> la Roja integra el Grupo A junto al local <strong>Ecuador, Argentina, Uruguay y Perú</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-femenina-disputara-amistoso-ante-bolivia-previo-a-copa-america/2025-06-23/191325.html","streamUrl":null,"titleText":"La Roja femenina disputará amistoso ante Bolivia previo a Copa América","uid":"2b88cd2b-2aa4-44d3-88e6-0da5a349d4ac","updateDate":"2025-06-23T22:56:00.000Z"},{"mainText":"<p>La <strong>ANFP</strong> dio a conocer<strong> cómo operó el VAR</strong> durante el empate 1-1 de Unión La Calera y Universidad Católica en la fecha 15 de la Liga de Primera, puntualmente en<strong> la falta penal que anuló el árbitro Felipe González</strong> tras revisar las imágenes.</p>\n<p>En el minuto 83, en un tiro de esquina, Eduard Bello envió un centro que impactó en el brazo de Christopher Díaz y el juez González señaló el punto de cal cobral la pena máxima.</p>\n<p>Sin embargo, tras el aviso de Fernando Véjar desde el VAR, González revisó las imágenes y <strong>cambió su decisión,</strong> tras percatarse que el brazo de Díaz estaba pegado el cuerpo, por lo que era una <strong>mano \"sin sanción\".</strong> </p>\n<p><iframe frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/jfWVIKjuS7s?si=Q4FlK0oF1Lv66ohk\" title=\"YouTube video player\" width=\"640\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/video-brazo-pegado-asi-opero-el-var-en-el-penal-anulado-en-empate/2025-06-23/185207.html","streamUrl":null,"titleText":"[VIDEO] \"Brazo pegado\": Así operó el VAR en el penal anulado en empate de La Calera y la UC","uid":"b66b2c58-d860-4df1-9826-09336d634489","updateDate":"2025-06-23T22:49:00.000Z"}]
