[{"mainText":"<p >El <strong>Ministerio Público informó la desarticulación de una organización criminal de carácter transnacional vinculada al Tren de Aragua</strong>, que mantenía operaciones en distintos puntos de la ciudad de <strong>Osorno (Región de Los Lagos)</strong>.</p>\n<p >La investigación denominada<strong> \"Operación Ruta del Dinero\"</strong>, realizada en conjunto con la PDI, <strong>concluyó con la detención de 17 personas</strong>: 13 de nacionalidad chilena y cuatro extranjeros, quienes serán formalizados por<strong> asociación ilícita destinada al tráfico de drogas y delitos vinculados al porte y control de armas</strong>.</p>\n<p >La policía civil informó que las indagatorias se originaron a raíz de diversos delitos violentos registrados durante el año, lo que motivó la conformación de un equipo especial de detectives que lograron establecer que <strong>la banda estaba disputando territorios a traficantes locales, especialmente en sectores de campamentos y zonas periféricas de la ciudad.</strong></p>\n<p >\"Se pudo establecer que en la ciudad de Osorno estaba operando una una organización criminal transnacional<strong>, facción del Tren de Aragua y Hermanos Cartier</strong>\", el <strong>subprefecto Richard Urrea,</strong> jefe de la Prefectura Provincial Osorno de la PDI.</p>\n<p >\"Asimismo, e<strong>sta organización se estaba posicionando en algunos sectores de la provincia, tomándose algunos puntos de venta de algunos traficantes establecidos.</strong> Producto de lo mismo, se informaron estos antecedentes al Ministerio Público, quien tramitó algunas órdenes de entrada y registro a las diferentes sectores de la provincia, <strong>realizando 23 entradas y registros, y 15 órdenes de detención</strong>\", agregó el detective.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Detectives de la Policía de Investigaciones de Chile <a href=\"https://twitter.com/hashtag/Osorno?src=hash&ref_src=twsrc%5Etfw\">#Osorno</a> en conjunto con el ministerio público desarticularon una Organización Criminal ligada al tren de aragua.<br />\n\n<br />\n\nDurante este operativo los detectives realizaron la entrada y registro a 23 domicilio, deteniendo a 17 imputados <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/syxfY23fHE\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/syxfY23fHE</a></p>\n— PDI_LosLagos (@PDI_LosLagos) <a href=\"https://twitter.com/PDI_LosLagos/status/1981776448307540449?ref_src=twsrc%5Etfw\">October 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >En tanto, <strong>la fiscal jefe de Osorno, María Angélica de Miguel,</strong> detalló que \"se ejecutó ayer un procedimiento, el cual implicó la los allanamientos y registros de 23 domicilios en la ciudad de Osorno, en distintos lugares de puntos de la ciudad de Osorno, y además la orden de detención que se tenía respecto de 15 personas,<strong> la cual se ejecutó respecto de 10, y además se detuvo siete personas en situación también de flagrancia</strong>\".</p>\n<p >\"Estas órdenes que se solicitaron en cuanto a entradas y registro y órdenes de detención<strong>, vienen de una investigación que se está realizando hace unos meses por parte de Fiscalía junto a la Brigada antinarcóticos de la PDI</strong>\", agregó la persecutora.</p>\n<p >La fiscal detalló que los imputados pasaron a control de detención este sábado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/osorno-desarticulan-banda-transnacional-vinculada-al-tren-de-aragua/2025-10-25/124420.html","streamUrl":null,"titleText":"Osorno: Desarticulan banda transnacional vinculada al Tren de Aragua","uid":"b33a7283-70af-485c-bb6a-eefb1991ee17","updateDate":"2025-10-25T15:44:20.000Z"},{"mainText":"<p>Este domingo, <strong>FC Barcelona y Real Madrid</strong> se enfrentan en una nueva edición del clásico español en el Estadio Santiago Bernabéu por la undécima fecha de <strong>La Liga</strong>, donde se jugarán el liderato del torneo.</p>\n<p><strong>El conjunto \"merengue\" viene de dos victorias consecutivas y por la mínima: frente a Juventus en Champions League y ante Getafe en la jornada pasada</strong>. Xabi Alonso no podrá contar con la presencia de Antonio Rüdiger, quien sigue lesionado.</p>\n<p>Debido a esto la probable formación de Real Madrid será la siguiente: <strong>Thibaout Courtois; Federico Valverde, Eder Militao, Dean Huijsen, Alvaro Carreras; Aurélien Tchouaméni, Eduardo Camavinga, Arda Güler; Jude Bellingham, Vinícius Jr y Kylian Mbappé.</strong></p>\n<p>P<strong>or su parte, FC Barcelona viene de una contundente goleada por 6-1 ante Olympiacos en Champions League y de una victoria agónica frente a Girona</strong> en la fecha pasada. El cuadro azulgrana llega con varias bajas para este partido: <strong>Robert Lewandowski, Joan García, Dani Olmo, Andreas Christensen, Raphinha, Gavi y Marc-André ter Stegen.</strong></p>\n<p>La posible alineación de Hansi Flick para este encuentro es: <strong>Wojciech Szczęsny; Jules Kounde o Ronald Araujo, Pau Cubarsí, Eric García, Alejandro Balde; Frenkie De Jong, Pedri; Fermín López; Lamine Yamal, Ferran Torres y Marcus Rashford.</strong></p>\n<p>El juez central del partido será <strong>César Soto Grado.</strong></p>\n<p>El duelo está programado para las 12:15 horas (15:15 GMT) en el Estadio \"Santiago Bernabéu\", y podrás seguir todos los detalles de este encuentro a <strong>través de Cooperativa.cl</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/fc-barcelona-y-real-madrid-se-cruzan-en-una-nueva-version-del-clasico/2025-10-25/175810.html","streamUrl":null,"titleText":"FC Barcelona y Real Madrid se cruzan en una nueva versión del clásico español","uid":"19d187ce-f689-476f-896a-51c1c92ea360","updateDate":"2025-10-25T20:58:10.000Z"},{"mainText":"<p>El Ejército israelí aseguró este sábado haber llevado a cabo <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-derriba-edificios-residenciales-en-el-sur-de-gaza-pese-al-alto-el/2025-10-25/083819.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"un ataque preciso\" en el centro de la Franja de Gaza</a>, <strong>contra un miliciano de la Yihad Islámica</strong>.</p>\n<p>Según el Ejército, <strong>este miliciano \"planeaba perpetrar un ataque terrorista inminente contra las tropas\" israelíes</strong>, aunque sin aportar pruebas.</p>\n<p>El ataque ocurrió en la zona de Nuseirat, al oeste de la conocida como 'línea amarilla', <strong>un área de la que se han retirado las tropas israelíes como parte del acuerdo</strong>, y donde la población gazatí sí puede estar.</p>\n<p>\"Las tropas del Ejército del Comando Sur están desplegadas en la zona de conformidad con el acuerdo de alto el fuego y <strong>continuarán operando para eliminar cualquier amenaza inmediata</strong>\", concluye el comunicado del Ejército.</p>\n<p>Este sábado se cumplen 15 días desde que<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/extremistas-de-derecha-israelies-impidieron-paso-de-camiones/2025-10-24/095304.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> entrara en vigor el alto el fuego en una Gaza devastada</a>. <strong>En estas dos semanas, Israel ha matado a más de 90 personas y ha dejado heridas a más de 300 personas</strong> en nuevos ataques registrados, según las últimas cifras del Ministerio de Sanidad del enclave.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/gaza-israel-dice-que-concreto-ataque-contra-miliciano-de-la-yihad/2025-10-25/210755.html","streamUrl":null,"titleText":"Gaza: Israel dice que concretó ataque contra miliciano de la Yihad Islámica","uid":"b2ea44fd-1c44-47b4-a3f7-de3e14ccbf85","updateDate":"2025-10-26T00:07:55.000Z"},{"mainText":"<p>La Secretaría de Gobierno Digital del Ministerio de Hacienda implementó un <strong>Segundo Factor de Autenticación</strong> (2FA) para la <strong>ClaveÚnica</strong>, sumando una capa adicional de seguridad para proteger la identidad digital de los ciudadanos en los trámites del Estado.</p>\n<p>Esta medida ya está operativa en la <strong>Administradora de Fondos de Cesantía</strong> (AFC), la <strong>Defensoría Penal Pública</strong> y el <strong>sistema de denuncias de Carabineros de Chile</strong>, con planes de expansión progresiva a más instituciones públicas.</p>\n<p>El nuevo sistema 2FA funciona enviando<strong> un código de verificación al correo electrónico registrado en ClaveÚnica.</strong> Solo quien tenga acceso a este correo podrá completar el ingreso, lo que <strong>evita accesos no autorizados</strong> incluso si la contraseña ha sido comprometida.</p>\n<p>La implementación no requiere instalar aplicaciones adicionales, siendo un método simple, rápido y efectivo para aumentar la protección digital.</p>\n<p>La Comisión para el Mercado Financiero (CMF) comenzará su implementación en diciembre, marcando un paso importante hacia la masificación de esta práctica de seguridad en el sector público.</p>\n<h2><strong><em>Beneficios y próximos pasos en la evolución digital</em></strong></h2>\n<p>El acceso mediante 2FA en ClaveÚnica:</p>\n<ul>\n<li><strong>Protege los datos personales</strong> con un código enviado al correo electrónico.</li>\n<li><strong>No necesita instalación</strong> de software adicional.</li>\n<li><strong>Impide accesos no autorizados,</strong> aumentando la confianza en trámites digitales.</li>\n<li>Envía un <strong>código único en cada ingreso</strong> a plataformas que tengan activado este segundo factor.</li>\n<li>Se recomienda <strong>mantener actualizados el correo y el número telefónico</strong> registrado, ya que próximamente se incorporará el uso del teléfono como método adicional de autenticación.</li>\n</ul>\n<p>Los planes futuros incluyen:</p>\n<ul>\n<li>Implementar el segundo factor vía mensaje al<strong> teléfono móvil</strong>.</li>\n<li>Integrar<strong> aplicaciones móviles basadas en TOTP</strong> (Time-based One-Time Password) para generar códigos temporales.</li>\n<li>Vincular<strong> ClaveÚnica con la Cédula de Identidad Digital</strong>, emitida por el Registro Civil, para mejorar la identificación electrónica.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/internet/seguridad/claveunica-suma-segundo-factor-de-autenticacion/2025-10-24/231846.html","streamUrl":null,"titleText":"ClaveÚnica suma segundo factor de autenticación","uid":"6b4f6c86-56e1-4eeb-8988-027142b9cbbe","updateDate":"2025-10-25T02:18:46.000Z"},{"mainText":"<p>El <strong>Clásico Universitario</strong> vivirá un nuevo capítulo este domingo a las 12:30 horas (15:30GMT), el primero a disputarse en el <strong>Claro Arena</strong>. Allí, <strong>Universidad Católica recibe a Universidad de Chile</strong> por la fecha 25 en la Liga de Primera buscando dirimir quien se quedará con el cupo \"Chile 2\" para la siguiente Copa Libertadores.</p>\n<p>Los precordilleranos atraviesan su mejor momento de la temporada y<strong> acumulan siete victorias consecutivas</strong>. Esto, los tiene consolidados en el <strong>segundo lugar con 45 puntos</strong> y como único escolta del sólido liderato que maneja un Coquimbo Unido que domina la tabla con 59 unidades.</p>\n<p>No obstante, <strong>la inauguración del renovado recinto</strong> y la llegada de Daniel Garnero fortaleció a los \"Cruzados\". En tres compromisos disputados solo saben de triunfos y <strong>acumulan cinco goles a favor y apenas uno en contra.</strong></p>\n<p>Para esta oportunidad, la UC no pretende guardarse nada y formará con: Vicente Bernedo; Tomás Asta-Buruaga, Daniel González, Branco Ampuero, Eugenio Mena; Gary Medel, Jhojan Valencia, Cristian Cuevas; Diego Valencia, Fernando Zampedri y Eduard Bello.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] Con la vuelta del \"Pitbull\": La formación de Universidad Católica para el clásico frente a la U <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/tiPUgBrqNA\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/tiPUgBrqNA</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/uO5XmuiScg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/uO5XmuiScg</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1982157267345588626?ref_src=twsrc%5Etfw\">October 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Ante ellos estará una Universidad de Chile que llega <strong>rezagada al ocupar la quinta ubicación con 42 puntos,</strong> pero que mantiene un partido pendiente. Esto último, lo hace mantener vivas las aspiraciones en un torneo donde han acumulado resultados irregulares<strong> en contraste a su campaña en la Copa Sudamericana</strong>.</p>\n<p>Para colmo, los \"azules\" fuera de casa se han visto bastante diezmados. <strong>Apenas tres victorias en once partidos en esta condición</strong> datan de su desbalance en comparación a cuando reciben a equipos en el Nacional. Incluso, su último festejo fuera en todas las competiciones <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/universidad-de-chile-arraso-en-su-visita-a-la-calera-y-se-ubico-como-sublider-en-la-liga/2025-07-28/195721.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fue a finales de julio ante Unión La Calera.</a></p>\n<p>Pese a que deben afrontar las semifinales del torneo internacional, Gustavo Álvarez tampoco dejará nada al azar y alineará a: Gabriel Castellón; Nicolás Ramírez, Franco Calderón, Matías Zaldivia; Maximiliano Guerrero, Israel Poblete, Marcelo Díaz, Felipe Salomoni; Javier Altamirano, Lucas Assadi y Nicolás Guerra</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] La alineación de Universidad de Chile para el clásico frente a la UC en el Claro Arena <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 17\" href=\"https://t.co/jhcJrhxKoa\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/jhcJrhxKoa</a> <a rel=\"link a una nota absoluta 25\" href=\"https://t.co/oIz7IHTGBs\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/oIz7IHTGBs</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1982267378281906290?ref_src=twsrc%5Etfw\">October 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Dentro de las noticias positivas para la U, el historial les sonríe. Entre los últimos cinco partidos disputados ante su acérrimo rival<strong> ganó en cuatro y solo perdió en uno</strong>, por lo que esto le da alas para convertirse en el primer equipo que instale su nombre como <strong>vencedor en el Claro Arena.</strong></p>\n<p>Con el arbitraje de Juan Lara, todos los detalles en torno a este nuevo derbi podrás seguirlos a través del<strong> Marcador Virtual de Cooperativa.cl en conjunto a la transmisión de Cooperativa Deportes.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767402&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/u-catolica-y-u-de-chile-se-enfrentan-en-un-clasico-decisivo-por-el/2025-10-25/231835.html","streamUrl":null,"titleText":"U. Católica y U. de Chile se enfrentan en un clásico decisivo por el boleto a la Copa Libertadores","uid":"6f80c39f-c69e-4c8f-9763-72f34307701f","updateDate":"2025-10-26T02:18:35.000Z"},{"mainText":"<p>Un <strong>trabajador murió este sábado tras caer de una grúa en una construcción ubicada en la intersección de calle Monjitas con pasaje Ayacucho</strong>, comuna de Santiago centro.</p>\n<p>Según información preliminar, a la espera de una vocería oficial, el hombre, de aproximadamente 40 años, <strong>habría caído de aproximadamente 20 metros</strong>.</p>\n<p>Este hecho ha puesto de manifiesto las inquietudes en torno a las condiciones de seguridad en la obra. Los vecinos del sector<strong> han manifestado su preocupación</strong>, denunciando problemas recurrentes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/trabajador-murio-tras-caer-de-grua-en-una-construccion-de-santiago/2025-10-25/230820.html","streamUrl":null,"titleText":"Trabajador murió tras caer de grúa en una construcción de Santiago centro","uid":"5a38f026-fdea-41e5-87ec-ad3a91bfd205","updateDate":"2025-10-26T02:08:20.000Z"},{"mainText":"<p>Carabineros<strong> detuvo a 22 delincuentes involucrados en una serie de robos con intimidación ocurridos en el eje Avenida Vicuña Mackenna y Santa Isabel</strong>, en pleno Santiago centro.</p>\n<p>Los asaltos comenzaron este sábado <strong>a bordo de un bus del transporte público</strong> y continuaron minutos después en un <strong>local comercial</strong> del sector.</p>\n<p>De acuerdo con el testimonio de las víctimas, tres pasajeros que viajaban en un bus del recorrido 210 hacia Puente Alto <strong>fueron abordados por una treintena de individuos que también se encontraban en la máquina</strong>.</p>\n<p>Armados con armas de fuego y elementos cortopunzantes, los intimidaron para <strong>sustraerles celulares</strong>, <strong>billeteras</strong>, <strong>tarjetas bancarias y otras pertenencias personales</strong>, antes de descender del bus a la altura de Santa Isabel.</p>\n<p><em><strong>Violento asalto en local</strong></em></p>\n<p>De forma posterior, <strong>los delincuentes asaltaron a tres hombres adultos</strong>, entre ellos un ciudadano francés, que <strong>compartían en la terraza de un local comercial</strong> en la misma avenida. Las víctimas fueron golpeadas y amenazadas, mientras los agresores les robaban dinero y objetos de valor antes de escapar.</p>\n<p>La alerta de un motociclista que presenció los hechos permitió que personal de Carabineros, que patrullaba en las cercanías, reaccionara de inmediato. Tras solicitar refuerzos, <strong>los funcionarios desplegaron un operativo que terminó con la detención de los 22 involucrados</strong>, quienes fueron reconocidos por las víctimas como los autores de los ataques.</p>\n<p>Según la información policial, entre los antisociales<strong> hay menores de edad y sujetos con detenciones previas por delitos similares</strong>.</p>\n<p>Los detenidos serán puestos a disposición del Ministerio Público para su control de detención y formalización por los delitos de robo con intimidación y asociación ilícita.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/carabineros-detuvo-a-22-delincuentes-por-violentos-robos-en-santiago/2025-10-25/224416.html","streamUrl":null,"titleText":"Carabineros detuvo a 22 delincuentes por violentos robos en Santiago centro","uid":"86d05554-ae05-4cce-b1e7-776c75b79884","updateDate":"2025-10-26T01:44:16.000Z"},{"mainText":"<p>El británico L<strong>ando Norris (McLaren) saldrá desde la pole position este domingo en el Gran Premio de Ciudad de México</strong>, el vigésimo del Mundial de Fórmula 1, que se disputa en el Autódromo Hermanos Rodríguez de la capital mexicana.</p>\n<p>Norris, de 25 años, <strong>firmó su decimocuarta pole en la categoría máxima -la quinta del año- al dominar la calificación de este sábado,</strong> en la que, en la decisiva tercera ronda (Q3) cubrió, con el neumático blando, los 4.304 metros de la pista mexicana en u<strong>n minuto, 15 segundos y 586 milésimas, 262 menos que el monegasco Charles Leclerc y con 352 sobre el otro Ferrari, el del séptuple campeón mundial Lewis Hamilton.</strong></p>\n<p>El australiano Oscar Piastri (McLaren), líder del Mundial -con 346 puntos, 14 más que Norris-, acabó octavo la calificación, pero saldrá séptimo luego de una penalización sufrida por el español Carlos Sáinz.</p>\n<p>Dos puestos por detrás del cuádruple campeón del mundo neerlandés Max Verstappen (Red Bull), tercero en el campeonato, a 40 unidades.</p>\n<p><em><span >Mira acá la grilla</span></em></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQP8J1rkrbc/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQP8J1rkrbc/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por FORMULA 1® (@f1)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/lando-norris-se-adjudico-la-pole-position-en-ciudad-de-mexico/2025-10-25/222317.html","streamUrl":null,"titleText":"Lando Norris se adjudicó la pole position en Ciudad de México","uid":"4dc18533-9493-47c6-87d1-95b7f99a3596","updateDate":"2025-10-26T01:23:17.000Z"},{"mainText":"<p>El<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/ee-uu-mando-su-mayor-portaaviones-al-caribe-y-elevo-la-tension-con/2025-10-24/144856.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> presidente de EE.UU., <strong>Donald Trump</strong></a>, adelantó este sábado que esperan <strong>desplegar \"bastante rápido\" la futura Fuerza Internacional de Estabilización que operará en la Franja de Gaza</strong> como parte del acuerdo de alto el fuego y el plan de paz impulsado por él.</p>\n<p>Preguntado sobre cuándo estarían listas estas tropas, Trump respondió que sería \"bastante rápido\" y que, <strong>\"de hecho, están eligiendo líderes ahora mismo\"</strong>, en un intercambio con la prensa a bordo del Air Force One, que lo lleva a Malasia como parte de una gira por Asia.</p>\n<p><span >Durante una <strong>breve parada del avión presidencial en Catar para repostar antes de despegar rumbo a Kuala Lumpur</strong>, el mandatario estadounidense se reunió con el emir, <strong>Tamim bin Hamad Al Thani</strong>, y el primer ministro catarí, <strong>Mohammed Bin Abdulrahman al Thani</strong>, a quienes agradeció el rol de su país como mediador del cese el fuego en la Franja.<br />\n\n</span></p>\n<h2><em><strong><span >Advertencia a Hamás</span></strong></em></h2>\n<p>Trump aseguró creer que el alto al fuego entre Israel y Hamás \"se mantendrá\" esta vez, aunque insistió en que <strong>si se frustra, la culpa será de los militantes palestinos</strong>.</p>\n<p>\"Si no se mantiene,<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-si-israel-decide-anexar-cisjordania-perdera-el-apoyo-de-ee-uu/2025-10-23/155100.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>la responsabilidad recaerá sobre Hamás. No será difícil acabar con Hamás rápidamente</strong></a>. Nos dieron su palabra, así que creo que se mantendrá, y si no, tendrán un problema muy grave\", añadió.</p>\n<p>Con el emir y el primer ministro catarí, <strong>Trump habló sobre los esfuerzos por acabar con el conflicto en el enclave palestino</strong>.</p>\n<p>El mandatario indicó que <strong>el emir está \"muy contento\" con la participación de Washington en el acuerdo</strong> y elogió la disponibilidad de Doha a ayudar a consolidar una \"paz duradera\" en la región.</p>\n<p>\"Él ayudó. Recibimos mucha ayuda. Tuvimos 59 países. <strong>Tenemos muchos países que se han adherido (al plan de paz en Gaza)</strong>. Ésta debe ser una paz duradera\", insistió el republicano.</p>\n<p>El cese el fuego entre las fuerzas israelíes y el grupo palestino comenzó el pasado 10 de octubre, como parte de una propuesta de paz de 20 puntos impulsada por Washington, que incluye la creación de una <strong>\"Fuerza Internacional de Estabilización\" que se desplegará en Gaza y entrenará a \"fuerzas policiales palestinas verificadas\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/trump-fuerza-estabilizadora-en-gaza-sera-desplegada-bastante-rapido/2025-10-25/180046.html","streamUrl":null,"titleText":"Trump: Fuerza estabilizadora en Gaza será desplegada \"bastante rápido\"","uid":"9b98ef24-83da-4744-a5ee-abffcfbe2793","updateDate":"2025-10-25T21:00:46.000Z"},{"mainText":"<p>El arquero chileno <strong>Brayan Cortés no tuvo una buena jornada en el fútbol uruguayo y fue víctima de la eficacia en la pelota detenida de Cerro</strong>, elenco que venció por 2-0 a Peñarol en duelo válido por la fecha 13 del Torneo Clausura.</p>\n<p>Para el elenco villero anotaron Enzo Larrosa, quien aprovechó una errática salida de Cortés e Ignacio Neira con un tiro libre que sorprendió al portero nacional.</p>\n<p>Pese a la derrota el elenco carbonero <strong>se mantiene como líder con 29 puntos, cinco más que su archirrival, Nacional.</strong></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/VMTju9BSN4Y?si=6_rJNqNhu43fwPU1\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/brayan-cortes-sufrio-con-la-pelota-detenida-y-penarol-perdio-ante/2025-10-25/220510.html","streamUrl":null,"titleText":"Brayan Cortés sufrió con la pelota detenida y Peñarol perdió ante Cerro","uid":"dc93bbb8-9e85-4008-967c-23b232e23d8f","updateDate":"2025-10-26T01:05:10.000Z"},{"mainText":"<p>El futbolista chileno <strong>Jordhy Thompson subió una foto que provocó la nostalgia de los hinchas de Colo Colo</strong> dado que el jugador formado en la cantera de Macul compartió en Rusia con<strong> Pablo Solari.</strong></p>\n<p>El encuentro fue <strong>en la previa del partido entre Spartak Moscú, club del argentino, y Orenburg</strong>, elenco del chileno.</p>\n<p>La imagen fue compartida por Thompson, quien la marcó con dos corazones, uno blanco y otro negro.</p>\n<p><em><span >Mira acá el registro</span></em></p>\n<p>\n</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/con-guino-a-colo-colo-la-foto-de-jordhy-thompson-y-pablo-solari-en-rusia/2025-10-25/214513.html","streamUrl":null,"titleText":"Con guiño a Colo Colo: La foto de Jordhy Thompson y Pablo Solari en Rusia","uid":"565bf205-5ac8-4692-883e-2fc5865614dc","updateDate":"2025-10-26T00:45:13.000Z"},{"mainText":"<p>Un <strong>menor de 11 años falleció este sábado tras sufrir una caída desde gran altura en un edificio residencial de la comuna de Las Condes</strong>, en el sector oriente de la Región Metropolitana.</p>\n<p>Según la información preliminar, el trágico hecho ocurrió cerca de la intersección de Américo Vespucio con Francisco Bilbao, cuando<strong> el pequeño -en un aparente accidente- cayó desde el piso 10</strong>.</p>\n<p>A pesar de la rápida respuesta de los equipos de emergencia y los esfuerzos por reanimar al menor, <strong>perdió la vida en el lugar.</strong></p>\n<p>Por instrucción del Ministerio Público, la Brigada de Homicidios de la Policía de Investigaciones (PDI) quedó a cargo de las diligencias de este fatal caso, que mantiene conmocionada a la comunidad.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/nino-de-11-anos-murio-tras-caer-desde-un-decimo-piso-en-las-condes/2025-10-25/214148.html","streamUrl":null,"titleText":"Niño de 11 años murió tras caer desde un décimo piso en Las Condes","uid":"76eb38c1-1db1-405f-89a8-589630b0dc72","updateDate":"2025-10-26T00:41:48.000Z"},{"mainText":"<p>Este domingo, <strong>Coquimbo Unido</strong> <strong>buscará sellar su primer título en la Liga de Primera</strong> ante <strong>O'Higgins</strong> en el Estadio El Teniente por la fecha 25 del torneo, aunque necesita que Universidad Católica y Universidad de Chile empaten en el clásico.</p>\n<p>Los \"piratas\" vienen de un valioso triunfo ante Colo Colo por la mínima, teniendo en cuenta que era el único equipo con el que habían perdido en lo que va del torneo, <strong>además de una racha de 12 partidos ganados de forma consecutiva, que los mantiene como líderes con 59 puntos.</strong></p>\n<p>Para esta ocasión, Esteban González<strong> trabajó al siguiente equipo: </strong>Diego Sánchez; Francisco Salinas, Manuel Fernández, Bruno Cabrera, Juan Cornejo; Sebastián Galani, Alejandro Camargo; Cristián Zavala, Matías Palavecino, Martín Mundaca y Cecilio Waterman.</p>\n<p>Por su parte, O'Higgins es uno de los perseguidores de los «\"piratas\", aunque se encuentran a una amplia diferencia, ya que cuentan con 44 unidades, <strong>por lo que el \"capo de provincia\" aspira a conseguir un boleto a la próxima edición de la Copa Libertadores.</strong></p>\n<p>El juez central del partido será <strong>Claudio Díaz</strong>, asistido por Ignacio Cerda yIgnacio Zamora, mientras que Cristián Garay actuará como cuarto árbitro; Fernando Vejar y Juan Serrano estarán en el VAR.</p>\n<p><strong>El duelo está programado para las 18:30 horas (21:30 GMT)</strong> en el Estadio El Teniente, y podrás seguir todos los detalles de este encuentro a través del Marcador Virtual de Cooperativa.cl.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767407&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/coquimbo-unido-buscara-sellar-su-primer-titulo-en-la-liga-de-primera/2025-10-25/142902.html","streamUrl":null,"titleText":"Coquimbo Unido buscará sellar su primer título en la Liga de Primera ante O'Higgins","uid":"0ede3dc6-25d7-45b7-88cd-007fd86232b8","updateDate":"2025-10-25T17:29:02.000Z"},{"mainText":"<p >El <strong>Partido Comunista (PC)</strong> manifestó su <strong>\"profunda preocupación\"</strong> por lo que considera una<strong> \"evidente desigualdad\"</strong> en el <strong>\"trato político, judicial y electoral\"</strong> <strong>hacia el exalcalde de Recoleta Daniel Jadue</strong>, imputado <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/farmacias-populares-jadue-puede-rehabilitar-su-candidatura-a-diputado/2025-10-09/144756.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en el caso Farmacias Populares</a> por presunta corrupción.</p>\n<p >La tienda liderada por Lautaro Carmona emitió una declaración pública en la que <strong>reprochó el actuar de las autoridades frente a otros casos mediáticos y advirtió sobre una supuesta vulneración de los derechos fundamentales</strong> de la otrora autoridad comunal.</p>\n<ul>\n<li><strong>[Lea también]</strong> <span ><em><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/parlamentarias/sin-jadue-la-carrera-a-la-camara-por-el-distrito-9-pone-el-foco-en/2025-10-22/093753.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sin Jadue, la carrera a la Cámara por el Distrito 9 pone el foco en seguridad, salud y comercio</a></em></span></li>\n</ul>\n<p >\"Con fecha 10 de octubre del presente año ingresamos una solicitud al Servicio Electoral (Servel) para reincorporar al padrón electoral a Daniel Jadue, <strong>esto considerando que<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/tribunal-accedio-a-reabrir-causa-contra-jadue-por-peticion-de-la-defensa/2025-10-08/123806.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> el pasado 8 de octubre quedó sin efecto el cierre de la investigación,</a></strong> <strong>situación que ratifica que conserva sus derechos ciudadanos</strong>\", explicó la colectividad.</p>\n<p >\"A 14 días de presentada la solicitud, y tras tres gestiones presenciales del abogado patrocinante ante las oficinas del organismo, <strong>manifestamos nuestra profunda preocupación por la injustificada demora del Servel en responder</strong>\", cuestionó.</p>\n<p >Desde el PC afirmaron que dicho retraso <strong>\"vulnera el principio de igualdad ante la ley y afecta directamente <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/parlamentarias/tricel-rechazo-recursos-interpuestos-por-jadue-para-rehabilitar-su/2025-10-16/133732.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el derecho a la participación política</a>,</strong> consagrado en nuestra Constitución y en los tratados internacionales ratificados por Chile\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📄📣 Declaración pública: El Partido Comunista de Chile, ante la evidente desigualdad en el trato político, judicial y electoral hacia Daniel Jadue. <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/21owM8Pjb9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/21owM8Pjb9</a></p>\n— Partido Comunista de Chile (@PCdeChile) <a href=\"https://twitter.com/PCdeChile/status/1981842720848265627?ref_src=twsrc%5Etfw\">October 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>\"Diferencia de trato en relación a otros casos\"</strong></em></span></h2>\n<p >En su declaración, el PC también expresó observar <strong>\"con indignación la evidente diferencia de trato hacia nuestro compañero Daniel Jadue en relación a otros casos de connotación pública</strong>, en los cuales los candidatos pudieron ejercer sus derechos políticos y postular libremente, incluso con juicios en curso\".</p>\n<p >\"En contraste, <strong>a Daniel Jadue se le impide participar en un proceso democrático estando aún en etapa de investigación y sin condena alguna, vulnerando el principio de presunción de inocencia</strong> y estableciendo un preocupante precedente de discriminación política\", alegó.</p>\n<p >En esa línea, el partido puntualizó:<strong> \"Como PC de Chile, rechazamos categóricamente esta doble vara y exigimos que las instituciones actúen con la misma celeridad</strong> y objetividad en todos los casos, sin sesgos políticos ni disciminación\".</p>\n<p >\"Interpelamos al Servel a resolver con urgencia el recurso presentado, garantizando el pleno ejercicio de los derechos políticos del compañero Daniel Jadue. La democracia se fortalece cuando hay transparencia, igualdad de condiciones y respeto al debido proceso\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/partido-comunista/pc-acusa-trato-desigual-contra-daniel-jadue-en-el-ambito-politico/2025-10-25/185842.html","streamUrl":null,"titleText":"PC acusa trato desigual contra Daniel Jadue en el ámbito \"político, judicial y electoral\"","uid":"2fee8e6b-dc44-4a67-9ebb-92a6fe9f5a0a","updateDate":"2025-10-25T21:58:42.000Z"}]
