[{"mainText":"<p>La selección de <strong>Irak</strong> se clasificó para el Repechaje del <strong>Mundial 2026</strong> de la manera más dramática posible, tras vencer por 2-1 a <strong>Emiratos Arabes Unidos</strong> con un gol de penal en el minuto 107. Tras el empate 1-1 en el partido de ida, el duelo de vuelta disputado en el <strong>Basra International Stadium</strong> fue una batalla de principio a fin, que se decidió en la agonía de los descuentos.</p>\n<p>El equipo visitante tuvo las mejores ocasiones en el primer tiempo y se adelantó en el marcador al inicio de la segunda mitad. El delantero <strong>Caio Lucas</strong>, quien ya había desperdiciado una chance clara, se redimió y anotó el 0-1 en el minuto 52. La euforia de los emiratíes casi se duplica un minuto después, cuando un zapatazo de <strong>Marcus Barbosa Meloni</strong> se estrelló en el poste.</p>\n<p>El gol en contra y la ocasión fallida despertaron a <strong>Irak</strong> que, con el apoyo de su público, consiguió la igualdad en el minuto 66. Un tiro libre de <strong>Amir Al Ammari</strong> fue conectado de cabeza por <strong>Meme</strong> y, tras un rebote en un defensor, el balón terminó en el fondo de la red para el 1-1 que forzaba el alargue.</p>\n<p>En el tramo final, el partido se volvió de ida y vuelta. <strong>Meme</strong> tuvo dos oportunidades claras para darle el triunfo a <strong>Irak</strong>, mientras que a <strong>Caio Lucas</strong> le anularon un gol por fuera de juego. Cuando todo parecía definirse desde los doce pasos, el volante emiratí <strong>Yahia Nader</strong> tocó el balón con la mano dentro del área y el árbitro sancionó penal.</p>\n<p><strong>Amir Al Ammari</strong> se vistió de héroe en el minuto 107 y con un remate certero desató la locura en las gradas. Con este resultado, <strong>Irak</strong> irá a la repesca internacional de marzo, donde buscará regresar a una <strong>Copa del Mundo</strong> tras su única participación en la edición de 1986.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/irak-vencio-a-emiratos-arabes-unidos-con-gol-en-el-minuto-107-y/2025-11-18/165956.html","streamUrl":null,"titleText":"Irak venció a Emiratos Arabes Unidos con gol en el minuto 107 y clasificó al Repechaje","uid":"fecf61d2-186d-41fa-93e9-1bd0dcdad1f8","updateDate":"2025-11-18T19:59:56.000Z"},{"mainText":"<p>El <strong>Parlamento de Hungría</strong> aprobó este martes<strong> prohibir la producción y venta de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/ciencia/congreso-futuro/congreso-futuro-el-desarrollo-de-la-carne-cultivada-en-chile/2023-07-02/124729.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">carne artificial</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/ciencia/congreso-futuro/congreso-futuro-el-desarrollo-de-la-carne-cultivada-en-chile/2023-07-02/124729.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">, elaborada en laboratorio a partir de células o tejidos animale</a>s, debido al temor a que <strong>su consumo no sea saludable</strong>, informó el portal <em>Telex</em>.</p>\n<p>La<strong> ley fue promovida por el Gobierno del ultranacionalista Viktor Orbán</strong> alegando que la carne artificial o sintética \"plantea<strong> una serie de interrogatorios y preocupaciones</strong>\" y su consumo \"supuestamente no es seguro\".</p>\n<p>Además, el promotor de la propuesta, el<strong> Ministerio de Agricultura</strong>, afirma que la huella ecológica es grande, que tiene un gran impacto negativo en el medio ambiente, además de contribuir a<strong> aumentar las desigualdades sociales.</strong></p>\n<p>El veto, que entrará en vigor los próximos días, una vez la nueva ley haya sido firmada por el presidente del país, se aplicará a todos los <strong>productos desarrollados a partir de células y tejidos animales en condiciones artificiales</strong>, pero <strong>no a los productos veganos</strong> que sustituyen la carne y son elaborados en base a vegetales.</p>\n<p>Además, queda exento de la prohibición el <strong>uso medicinal y de sanidad animal de la carne artificial.</strong></p>\n<p>La venta de la carne cultivada no está autorizada aún en la Unión Europea (UE), aunque en julio de este año varias <strong>empresas francesas han dado su luz verde a la producción</strong>, recuerda el portal de investigación Átlátszó.</p>\n<p>En noviembre de 2023, el Parlamento italiano fue el primero en la Unión Europea (UE) en prohibir la producción y comercialización de la carne cultivada en laboratorio a partir de células madre y los productos derivados, indica Telex.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/hungria/hungria-prohibe-la-produccion-y-venta-de-carne-artificial-cultivada-en/2025-11-18/154541.html","streamUrl":null,"titleText":"Hungría prohíbe la producción y venta de carne artificial, cultivada en laboratorio","uid":"71280f0c-fd35-4fbb-9f7e-d575b142eb65","updateDate":"2025-11-18T18:45:41.000Z"},{"mainText":"<p>La Universidad UNIACC lanzó la convocatoria para su <strong>jornada nacional de pruebas y audiciones</strong>, que ofrece a estudiantes de todo Chile la oportunidad de acceder hasta al 100% del arancel en más de 20 carreras de pregrado, en modalidades presencial diurna, vespertina y semipresencial.</p>\n<p>El evento se realizará gratuitamente el <strong>sábado 22 de noviembre</strong> en el campus central de la universidad, ubicado en <strong>Avenida Salvador 1200, Providencia</strong>.</p>\n<p>La iniciativa forma parte de la <strong>Beca Talento UNIACC 2025</strong> (BTU), un beneficio dirigido a <strong>jóvenes de cuarto medio</strong>, <strong>egresados de enseñanza media</strong> y personas que actualmente cursan estudios superiores en otras instituciones.</p>\n<p>Los interesados participarán en<strong> pruebas específicas según la carrera escogida</strong>, que pueden incluir entrevistas, audiciones o dinámicas de evaluación, evaluadas por comisiones especializadas de docentes y profesionales.</p>\n<p>La beca <strong>cubre la duración oficial de la carrera</strong>, siempre que se cumplan los requisitos de mantención académica, y <strong>no tiene límite de edad</strong> ni exige haber rendido la PAES, aunque se recomienda hacerlo para ampliar opciones de financiamiento estatal.</p>\n<p>La <strong>inscripción es gratuita y se realiza a través del formulario</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.uniacc.cl/beca-talento-2025/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">disponible en el sitio oficial de UNIACC</a>, luego del cual cada postulante recibe un correo de confirmación con las instrucciones para la jornada.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/beneficios/convocan-a-jornada-masiva-para-acceder-a-beca-de-hasta-100-en-aranceles/2025-11-18/170944.html","streamUrl":null,"titleText":"Convocan a jornada masiva para acceder a beca de hasta 100% en aranceles de carreras universitarias","uid":"5d11515e-9ee5-42e4-bb3f-a4884daf73bf","updateDate":"2025-11-18T20:09:44.000Z"},{"mainText":"<p>El <strong>Ministerio de Relaciones Exteriores (Minrel)</strong> finalmente reveló el <strong>costo monetario </strong>de<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/onu/bachelet-dijo-que-su-candidatura-a-encabezar-la-onu-no-es-un-proyecto/2025-09-23/213009.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la campaña de la expresidenta <strong>Michelle Bachelet</strong> (2006-2010, 2014-2018) a la <strong>Secretaría General de la ONU</strong></a>, un monto que había sido objeto de controversia y que la cartera había calificado previamente como \"dato sensible\".</p>\n<p>Información publicada por <em><a rel=\"link a una nota absoluta 3\" href=\"https://www.latercera.com/nacional/noticia/fin-del-misterio-cancilleria-revela-que-gastos-para-campana-a-la-onu-de-bachelet-bordean-los-54-millones-de-pesos/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">La Tercera</a>,</em> obtenida vía Transparencia, detalló que los gastos desembolsados y proyectados por la Cancillería para respaldar las aspiraciones de la exmandataria en el organismo internacional <strong>bordean los 54 millones de pesos.</strong></p>\n<p>Según la respuesta entregada por la Dirección de Atención Ciudadana y Transparencia del Minrel al mencionado medio, <strong>los recursos ya utilizados para la campaña ascienden a 17.423 dólares.</strong> A esta cifra se añade una proyección de gasto de <strong>40.000 dólares para las actividades de promoción que se realizarán entre noviembre de 2025 y marzo de 2026</strong>, lo que suma un total de <strong>57.423 dólares</strong>.</p>\n<p>La Cancillería detalló que, si bien la mayor parte de las actividades de Bachelet en el extranjero han sido financiadas por los propios organizadores, el ministerio ha cubierto \"en todo o parte\" su participación—incluyendo viáticos, hoteles y pasajes—en dos eventos específicos: la Conmemoración de los 30 años de la Declaración y Plataforma de Acción en Beijing, y <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/cop-30-entra-en-semana-decisiva-con-muchas-aristas-pendientes/2025-11-16/130942.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la 30° Conferencia de Naciones Unidas sobre el Cambio Climático (COP30)</a>.</p>\n<p>La cartera aseguró que el monto desembolsado proviene del <strong>presupuesto regular</strong>, <strong>\"sin requerir asignaciones extraordinarias,</strong> siguiendo los mecanismos de ejecución y control establecidos por la normativa vigente\".<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/cop-30-entra-en-semana-decisiva-con-muchas-aristas-pendientes/2025-11-16/130942.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"></a></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/michelle-bachelet/cancilleria-gasto-publico-de-campana-de-bachelet-a-la-onu-asciende-a-54/2025-11-18/150711.html","streamUrl":null,"titleText":"Cancillería: Gasto público de campaña de Bachelet a la ONU asciende a 54 millones de pesos","uid":"7d14a82b-9b81-4b71-9cd9-54300efec18d","updateDate":"2025-11-18T18:07:11.000Z"},{"mainText":"<p>La selección masculina de <strong>Brasil</strong> accedió este martes a los cuartos de final del <strong>Mundial sub 17 de Catar</strong> de manera dramática, tras vencer a <strong>Francia</strong> en la tanda de penales. La otra cara de la moneda fue para <strong>México</strong>, que se despidió del torneo al sufrir una abultada goleada por 5-0 ante <strong>Portugal</strong> en su respectivo duelo de octavos de final.</p>\n<p><strong>Brasil</strong> sufrió para superar a <strong>Francia</strong>. El equipo sudamericano perdía el encuentro hasta el minuto 89, cuando un gol agónico de <strong>Pietro Tavares</strong> forzó la definición desde los doce pasos. En la tanda, el portero <strong>João Lucio</strong> se convirtió en el gran héroe al detener dos lanzamientos, sellando la clasificación de su equipo, que ahora se medirá en cuartos de final contra <strong>Marruecos</strong>.</p>\n<p>La historia fue muy distinta para <strong>México</strong>, que fue arrollado por una contundente <strong>Portugal</strong>. El partido se complicó para el \"Tri\" desde el primer tiempo, al quedarse con un jugador menos por la expulsión del defensa <strong>José Navarro</strong>. En inferioridad numérica por más de una hora, el equipo mexicano no pudo resistir y terminó capitulando con una goleada por 5-0.</p>\n<p>En otros resultados de la jornada de octavos, <strong>Marruecos</strong> venció por 3-2 a <strong>Mali</strong>. <strong>Portugal</strong> se enfrentará en cuartos a <strong>Suiza</strong>, que derrotó por 3-1 a <strong>Irlanda</strong>. Por su parte, <strong>Italia</strong> le ganó 3-2 a <strong>Uzbekistán</strong> y se medirá con <strong>Burkina Faso</strong>, que superó por 2-1 a <strong>Uganda</strong>. Finalmente, <strong>Austria</strong> doblegó por 4-0 a <strong>Inglaterra</strong> y jugará contra <strong>Japón</strong>, que eliminó a <strong>Corea del Norte</strong> en los penales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-17/brasil-avanzo-por-penales-a-cuartos-del-mundial-sub-17-y-mexico-se/2025-11-18/164853.html","streamUrl":null,"titleText":"Brasil avanzó por penales a cuartos del Mundial sub 17 y México se despidió con una goleada","uid":"705cc110-2a5d-432c-b54f-755898501da8","updateDate":"2025-11-18T19:48:53.000Z"},{"mainText":"<p>La Fundación de Orquestas Juveniles e Infantiles de Chile (FOJI)<strong> anunció la versión XIX Festival de Orquestas Juveniles Fernando Rosas 2025</strong>, un encuentro que reunirá a 10 orquestas de distintas comunas: Copiapó, Pudahuel, Puerto Montt, Rancagua, Santiago, Talca y Temuco.</p>\n<p>Los dos conciertos gratuitos,<strong> a realizarse el 28 de noviembre a las 15:00 y 19:00 horas en el Teatro Municipal de Santiago</strong>, contarán con 470 jóvenes músicos entre 7 y 23 años en escena.</p>\n<p>La actividad, organizada por la Fundación en colaboración con el Teatro Municipal de Santiago y financiada por el Ministerio de las Culturas, las Artes y el Patrimonio,<strong> busca ofrecer nuevamente a las conjuntos orquestales de las comunas presentarse en uno de los espacios más importantes del país</strong> para compartir su trabajo y desarrollo artístico, el cual está pronto a cumplir dos décadas de existencia.</p>\n<p>\"Con este festival, la Fundación reafirma su compromiso de continuar promoviendo un espacio de encuentro para las orquestas comunales a lo largo de Chile en uno de los escenarios más importantes que tiene el país: el Teatro Municipal de Santiago. Diez orquestas provenientes de cinco regiones distintas podrán dialogar, compartir sus visiones y dar continuidad al legado del maestro Rosas, basado principalmente en la democratización y difusión de la música a lo largo de todo Chile\", declaró Pablo Aranda, compositor y director ejecutivo de FOJI.</p>\n<p>El evento se dividirá en dos bloques: el primer concierto a las 15:00 horas, con cinco orquestas en escena, y una segunda presentación a las 19:00, donde participarán las cinco restantes.<strong> El programa incluirá un repertorio variado que combinará piezas clásicas con arreglos orquestales de obras populares chilenas</strong>, entre ellas temas de Los Jaivas y Violeta Parra.</p>\n<h2>¿Cómo obtener entradas?</h2>\n<p>Si bien, el festival es completamente gratuito, <strong>requiere retiro previo de entradas en la boletería del Teatro Municipal de Santiago</strong> (Agustinas 794), y estarán disponibles el día jueves 20 de noviembre de 9:00 a 18:00 horas para retirar su entrada de forma física. Cada persona podrá retirar un máximo de dos tickets.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQ91NwTkjGs/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQ91NwTkjGs/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por FOJI (@foji_chile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-docta/foji-reune-a-jovenes-musicos-de-5-regiones-en-el-festival-fernando-rosas/2025-11-18/151157.html","streamUrl":null,"titleText":"FOJI reúne a jóvenes músicos de 5 regiones en el Festival Fernando Rosas 2025","uid":"4c46f549-0086-41da-8036-026037659eae","updateDate":"2025-11-18T18:11:57.000Z"},{"mainText":"<p>La reciente presentación<strong> de la camiseta de la selección chilena</strong>, en el duelo frente a Perú de este martes en Sochi, generó diversas reacciones entre los hinchas, <strong>predominando una recepción favorable</strong> hacia el diseño y algunos lamentos porque la indumentaria no estará en el próximo <strong>Mundial de 2026</strong>. </p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251118/imag/foto_0000000320251118161343.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251118/imag/foto_0000000420251118161343.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</p>\n<p> </p>\n<p><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251118/imag/foto_0000000520251118161343.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</p>\n<p><img alt=\"fotocontent_10\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251118/imag/foto_0000000620251118161343.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"10\"></img>\n</p>\n<p><img alt=\"fotocontent_15\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251118/imag/foto_0000000720251118161343.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"15\"></img>\n</p>\n<p><img alt=\"fotocontent_21\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251118/imag/foto_0000000820251118161343.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"21\"></img>\n</p>\n<p><img alt=\"fotocontent_28\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251118/imag/foto_0000001020251118161343.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"28\"></img>\n</p>\n<p><img alt=\"fotocontent_36\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251118/imag/foto_0000001120251118161343.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"36\"></img>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chile/nueva-camiseta-de-la-roja-tuvo-recepcion-positiva-entre-los-hinchas-de/2025-11-18/161343.html","streamUrl":null,"titleText":"Nueva camiseta de La Roja tuvo recepción positiva entre los hinchas de la selección","uid":"4763c7e2-3ab0-4fa1-b0f6-73996f576a20","updateDate":"2025-11-18T19:13:43.000Z"},{"mainText":"<p>Más allá de un trabado compromiso, <strong>la selección chilena culminó su 2025 con alegría, pues remó desde atrás para vencer por 2-1 a Perú</strong> y con un hombre menos gran parte del encuentro en el Estadio Olímpico de Sochi, en Rusia.</p>\n<p>El elenco criollo arrancó con la posesión del balón y ubicación en campo rival. Sin embargo, las áreas se mantuvieron cerradas en la primera etapa y el juego cayó en constantes interrupciones e imprecisiones sobre el mediocampo.</p>\n<p>Las mejores ocasión de los primeros 45 minutos fue un mano a mano que Pedro Gallese ganó ante Lucas Cepeda, junto a un <strong>inmejorable ataque desperdiciado por Alexander Aravena cuando entró totalmente solo</strong>, ya que ejecutó un imperfecto picotón.</p>\n<p><strong>Un punto de quiebre llegó al minuto 31</strong>, cuando Chile cometió un enorme error en su afán por salir jugando: <strong>Iván Román la perdió y cometió un<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/-video-ivan-roman-cometio-penal-y-fue-expulsado-ante-peru/2025-11-18/143740.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> penal que le valió la expulsión</a>, además de permitirle a <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/-video-alex-valera-vencio-a-vigouroux-y-le-dio-la-ventaja-a-peru-ante-chile/2025-11-18/150402.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Alex Valera abrir la cuenta</a></strong> para la Bicolor.</p>\n<p>Sin embargo, el \"Equipo de Todos\" mantuvo la calma y logró pegar en el comienzo de la segunda etapa.</p>\n<p><strong>El 1-1 llegó al \"estilo Coquimbo Unido\", pues Francisco Salinas rompió por el primer palo</strong> y forzó la exigida atajada de Gallese, ayudado también por el poste. Allí, <strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/-video-felipe-loyola-igualo-el-duelo-ante-peru-en-rusia/2025-11-18/152033.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Felipe Loyola (53') arremetió</a> para cazar el rebote meter el balón al arco</strong>.</p>\n<p>Poco después, <strong>a los 59', <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/-video-dario-osorio-puso-en-ventaja-a-la-seleccion-chilena-con-golazo-ante-peru/2025-11-18/154419.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Darío Osorio</a> coronó un buen partido con el golazo que dio vuelta el marcador</strong>: Interceptó un pase, hizo una carrera endemoniada y definió con calidad.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DRNWq8ogd6P/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRNWq8ogd6P/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por ESPN Chile (@espnchile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p><strong>En la recta final Chile administró la ventaja</strong>, con solidez en cuanto a la idea de apostar a la tenencia y juego asociado. Sin embargo, no estuvo exento de sufrir un par de jugadas peligrosas.</p>\n<p><strong>Lawrence Vigouroux también fue importante con sus intervenciones</strong> para evitar la igualdad peruana, además de los propios fallos de los delanteros del país vecino. Kevin Quevedo no logró conectar en el corazón del área y Yordy Reyna elevó un cabezazo.</p>\n<p>La guinda del pastel era el 3-1 en la última jugada del encuentro. Lamentablemente, Ben Brereton estuvo poco fino de cara al arco y perdió el balón ante Pedro Gallese.</p>\n<p>Así, el equipo del DT interino <strong>Nicolás Córdova</strong> hiló tres victorias consecutivas en los últimos encuentros del año, sumándose al festejo ante Perú en octubre y el anterior 2-0 sobre Rusia el pasado sábado; todo a la espera del entrenador definitivo para el proceso rumbo al Mundial 2030.</p>\n<hr />\n\n\n<h2><strong>Ficha del Chile vs. Perú:</strong></h2>\n<ul>\n<li><strong>CHILE (2):</strong> Lawrence Vigouroux; Francisco Salinas (84' Ignacio Saavedra), Iván Román, Benjamín Kuscevic, Gabriel Suazo [C]; Felipe Loyola, Marcelino Núñez (61' Vicente Pizarro), Darío Osorio (84' Ben Brereton), Lautaro Millán (35' Guillermo Maripán); Lucas Cepeda (84' Matías Sepúlveda), Alexander Aravena (61' Gonzalo Tapia). <strong>DT:</strong> Nicolás Córdova</li>\n</ul>\n<ul>\n<li><strong>PERÚ (0):</strong> Pedro Gallese; César Inga, Fabio Gruber, Renzo Garcés, Marcos López [C]; Jesús Pretell (64' Piero Quispe), Jesús Castillo (70' Erick Noriega), Jairo Concha (70' Yordy Reyna); Jhonny Vidales (64' Bryan Reyna), Alex Valera, Kenji Cabrera (64' Kevin Kevedo). <strong>DT:</strong> Manuel Barreto</li>\n</ul>\n<ul>\n<li><strong>ESTADIO:</strong> Olímpico Fisht, Sochi</li>\n</ul>\n<ul>\n<li><strong>ARBITRO:</strong> Kirill Levnikov (RUS)</li>\n</ul>\n<ul>\n<li><strong>GOLES:</strong> 0-1: 33' Alex Valera, de penal (PER); 1-1: 53' Felipe Loyola (CHI); 2-1: 59' Darío Osorio (CHI)</li>\n</ul>\n<ul>\n<li><strong>TARJETAS AMARILLAS:</strong> 39' Jhonny Vidales (PER); 45' Renzo Garcés (PER); 86' Matías Sepúlveda (CHI)</li>\n</ul>\n<ul>\n<li><strong>TARJETAS ROJAS:</strong> 31' Iván Román (CHI)</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-extendio-los-festejos-al-cerrar-el-ano-con-solida-remontada-ante/2025-11-18/155631.html","streamUrl":null,"titleText":"La Roja extendió los festejos al cerrar el año con sólida remontada ante Perú","uid":"f4e2b8ac-4528-4035-ac41-9b3bbe35bb93","updateDate":"2025-11-18T18:56:31.000Z"},{"mainText":"<p>Un masivo <strong>espectáculo de drones</strong> iluminará los cielos del Estadio Nacional en la previa al <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/oasis-en-chile-estos-son-los-horarios-para-su-concierto-en-el-estadio/2025-11-17/195641.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">esperado show de la banda<strong> Oasis</strong></a> en ese recinto.</p>\n<p>El show, a cargo de la empresa Celestials, se podrá ver la noche de este martes 18 de noviembre y contará con <strong>el logo de los británicos</strong> girando sobre el coloso de Ñuñoa <strong>durante 10 minutos</strong>.</p>\n<p>Este despliegue de drones luminosos es una las dinámicas que han marcado esta gira de reunión de los hermanos Liam y Noel Gallagher, quienes han iluminado cada uno de los recintos en los que han actuado.</p>\n<h2>¿Dónde se puede ver?</h2>\n<p>El espectáculo de drones está fijado para las <strong>20:45</strong> de este martes 18 de noviembre. Los lugares recomendados para observar de mejor manera el show están en <strong>Avenida Grecia y en las esquinas de ésta con Marathon y Pedro de Valdivia</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DLsvAxTtkLK/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DLsvAxTtkLK/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Oasis (@oasis)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/show-de-drones-marca-la-previa-al-concierto-de-oasis-en-el-estadio-nacional/2025-11-18/153011.html","streamUrl":null,"titleText":"Show de drones marca la previa al concierto de Oasis en el Estadio Nacional","uid":"cb4e428f-c785-4557-b183-f2789cddd91b","updateDate":"2025-11-18T18:30:11.000Z"},{"mainText":"<p><strong>Franco Parisi, candidato presidencial del PDG</strong> que se quedó <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-kast-sin-sorpresa-los-nombres-del-balotaje-tras-primera-vuelta/2025-11-16/180400.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">sorpresivamente con el </a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-kast-sin-sorpresa-los-nombres-del-balotaje-tras-primera-vuelta/2025-11-16/180400.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tercer lugar</a> de los votos</strong> en la primera vuelta, <strong>invitó a <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-en-plan-parisi-tope-salarial-de-cinco-millones-para-funcionarios/2025-11-18/090650.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Jeannette Jara</a> y a <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-republicano/kast-inicia-despliegue-territorial-en-la-araucania-y-busca-captar-voto/2025-11-17/185556.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">José Antonio Kast</a></strong> -que disputarán el balotaje- <strong>a su programa de YouTube \"Bad Boys\" </strong>y propuso hacer<strong> una consulta al interior de su partido </strong>para definir a quién apoyar. </p>\n<p>De acuerdo con<em> Emol,</em> el economista <strong>extendió la invitación durante el matinal \"Mucho Gusto\" </strong>de <em>Mega: </em>\"Invito formalmente al candidato Kast y a la candidata Jara a que <strong>conversemos en el Bad Boys,</strong> como lo hicimos la otra vez (...) fraternal, ameno\".</p>\n<p>\"Después, inmediatamente, <strong>hacemos una consulta digital <a rel=\"link a una nota relativa 13\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/pdg-aspira-a-rol-bisagra-en-el-futuro-congreso-si-su-bancada-no-se/2025-11-17/144355.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a la gente del PDG,</a></strong> sobre si quieren al candidato A, candidato B, nulo o blanco\", agregó.</p>\n<p>La propuesta de Parisi adquiere relevancia ya que <strong>tanto Jara como Kast buscan ganarse el respaldo del electorado del PDG,</strong> que, según la esfera política, <a rel=\"link a una nota relativa 19\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/timonel-ps-el-votante-de-parisi-es-practico-no-ideologico-ni-de-derecha/2025-11-17/085536.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">no son votantes ideológicos, sino prácticos.</a></p>\n<ul>\n<li><span ><em><strong>[Vea también] </strong><a rel=\"link a una nota relativa 26\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/unholster-parisi-se-adueno-absolutamente-del-centro-y-afecto-a/2025-11-17/085227.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Unholster: \"Parisi se adueñó absolutamente del centro y afectó a todos\"</a></em></span></li>\n</ul>\n<p>En este escenario, sin embargo, <strong>el fundador del PDG descartó andar \"con una mochila de votos\" </strong>y exigió que <strong>ambos abanderados \"se los ganen\"</strong> haciendo su campaña \"en la calle\". </p>\n<p>\"Yo quiero lo mejor para Chile y creo que <strong>los dos van a hacer malos gobiernos\",</strong> manifestó Parisi. <strong>Y apuntó contra Kast por la llamada que tuvo</strong> con el presidente argentino, <strong>Javier Milei: </strong>\"Estaba con chaqueta de traje solo en la pradera (...) eso resta votos porque <strong>desencaja, es muy empaquetado.</strong> La gente no quiere eso\".</p>\n<p>Respecto a Jara, el economista quiere ver sus propuestas. <strong>\"Ella dijo que se iba a bajar el sueldo. También me la copió Boric. Hágalo ante notario\", </strong>exhortó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/parisi-invito-a-jara-y-kast-a-su-programa-bad-boys-hara-consulta-en/2025-11-18/152254.html","streamUrl":null,"titleText":"Parisi invitó a Jara y Kast a su programa \"Bad Boys\": Hará consulta en el PDG para definir apoyo","uid":"629012f0-a5c7-4b00-9010-8fdeec0a93c7","updateDate":"2025-11-18T18:22:54.000Z"},{"mainText":"<p>La selección chilena cierra el año con su segundo amistoso en Rusia, esta vez ante Perú en una nueva edición del \"Clásico del Pacífico\".</p>\n<ul>\n<li><strong>Chile 2-1 Perú</strong>, Finalizado. Estadio Olímpico Fisht, Sochi. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/5fpek29h\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y escucha el relato en la tranmisión de <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.clbit.ly/3FPIitR\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Cooperativa Deportes</a></strong>.</li>\n</ul>\n<p><em>0-1: 33' Alex Valera, de penal (PER); 1-1: 53' Felipe Loyola (CHI); 2-1: 59' Darío Osorio (CHI)</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-enfrenta-a-peru-en-su-ultimo-amistoso-de-2025/2025-11-18/082408.html","streamUrl":null,"titleText":"La Roja enfrenta a Perú en su último amistoso de 2025","uid":"71634aa3-0c83-4a3d-978a-c043ee125c8f","updateDate":"2025-11-18T11:24:08.000Z"},{"mainText":"<p>El reconocido apneísta chileno <strong>Sebastián Lira</strong> se encuentra en <strong>Dominica</strong> para un desafío monumental: Romper la histórica barrera de los 120 metros de profundidad en la disciplina de <em>freediving</em>. Entre el 17 y el 24 de noviembre, el deportista nacional competirá en la prestigiosa prueba internacional <strong>Blue Element</strong>, donde intentará oficializar el buceo más profundo en la historia del continente americano.</p>\n<p>La hazaña es de una magnitud excepcional. A nivel mundial, solo 20 personas han logrado descender 120 metros en el mar con una sola respiración, un hito que, para poner en perspectiva, es más exclusivo que haber escalado el <strong>Everest</strong> (alrededor de 9.000 personas) o haber viajado al espacio (cerca de 500). El récord continental que <strong>Lira</strong> busca batir pertenece al venezolano <strong>Carlos Coste</strong>, quien fijó la marca en 116 metros en 2011.</p>\n<p>Bajar a tales profundidades expone al cuerpo a 13 atmósferas de presión, un entorno extremadamente peligroso donde los pulmones se comprimen a su mínima expresión y un movimiento brusco podría ser fatal. El propio <strong>Lira</strong>, quien ya alcanzó los 121 metros en un entrenamiento, relató la dureza de este deporte. \"Al hacer superficie en uno de mis buceos profundos, escupí sangre. Es una lesión que asusta a muchos, pero a estas profundidades se requiere confianza absoluta de que puedes manejar este peligroso entorno\", afirmó.</p>\n<p>El camino para llegar a este desafío no fue fácil. Tras no poder participar en el último mundial por falta de apoyo y tocar \"innumerables puertas\" sin éxito, <strong>Lira</strong> encontró el respaldo fundamental de la empresa chilena <strong>Kapin Capital</strong>. \"Demostraron que la valentía de apostar por lo extraordinario aún existe. Juntos vamos a demostrar que (casi) nada es imposible para quienes se atreven a tomar riesgos calculados\", aseguró el deportista, quien hoy tendrá su primer intento oficial de inmersión.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/natacion/records/sebastian-lira-busca-hacer-historia-con-120-metros-de-profundidad-en-apnea/2025-11-18/160053.html","streamUrl":null,"titleText":"Sebastián Lira busca hacer historia con 120 metros de profundidad en apnea","uid":"54a58e6d-883f-45a8-94f0-88a8df285e25","updateDate":"2025-11-18T19:00:53.000Z"},{"mainText":"<p>Pese a la expectativa que tenía <strong>Colo Colo</strong> por llenar su estadio en la vuelta al Monumental, las autoridades confirmaron que el compromiso de este domingo ante Unión La Calera <strong>se disputará con un aforo reducido de 36 mil espectadores</strong> y con la Tribuna Magallanes manteniéndose cerrada tras <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/seremi-de-salud-abrio-sumario-sanitario-al-monumental-por-muerte-de-hincha-en-el-superclasico/2025-09-01/192804.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el accidente en el Superclásico de septiembre</a>.</p>\n<p>Según conocimos en <strong>Cooperativa Deportes</strong>, la Delegación Presidencial y los organismos de seguridad ratificaron la limitación de público para este encuentro catalogado como categoría A, l<strong>o que también implica la ausencia de hinchas visitantes.</strong></p>\n<p>El último lleno completo del Monumental ocurrió <strong>justamente en el partido ante Universidad de Chile</strong> a inicios de septiembre, jornada marcada por la <strong>caída de un hincha desde uno de los techos del sector</strong>, derivando así en las restricciones vigentes durante toda la temporada.</p>\n<p>Otra de las complicaciones que afecta a parte de la hinchada es que el partido <strong>terminará al borde del cierre del Metro</strong> y, de momento, no se ha informado una extensión del servicio pese a que el encuentro arrancará a partir de las <strong>20:30 horas (23:30 GMT) en Macul.</strong></p>\n<p><strong>Colo Colo </strong>no juega en el Monumental desde el 26 de septiembre, instancia en la que derrotó por 4-0 a Deportes Iquique en la Liga de Primera. Desde ahí, pasaron cuatro encuentros <strong>incluida una localía en el Nacional debido a los conciertos en su reducto.</strong></p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-contara-con-aforo-reducido-para-su-vuelta-al-monumental/2025-11-18/154425.html","streamUrl":null,"titleText":"Colo Colo contará con aforo reducido para su vuelta al Monumental","uid":"14237d0f-e6aa-41a4-9095-b7b08ee77686","updateDate":"2025-11-18T18:44:25.000Z"},{"mainText":"<p><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/por-falta-de-quorum-fracaso-sesion-que-revisaria-la-acusacion/2025-11-17/172207.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">La comisión revisora de la <strong>acusación constitucional</strong></a> contra el exministro de Energía <strong>Diego Pardow</strong> recomendó este martes a la Sala de la Cámara de Diputadas y Diputados aprobar el libelo, impulsado con motivo de su eventual responsabilidad en el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/cne-ratifico-baja-en-las-tarifas-de-la-luz-el-primer-semestre-de-2026/2025-11-14/230327.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">escandaloso error en el cálculo de las cuentas de la luz</a>.</p>\n<p>La instancia, constituida el 28 de octubre, tomó esta determinación previo con los votos a favor de <strong>Jaime Mulet (FRVS), Sergio Bobadilla (UDI) y Mauro González (RN). </strong>El voto de rechazo fue de <strong>Ericka Ñanco (FA)</strong>.</p>\n<p>Sin perjuicio de la \"recomendación\" de esta comisión <em>ad hoc</em>, <strong>el asunto pasa ahora a la Sala de la Cámara Baja</strong>. Allí será deliberada en una sesión especial, la cual está convocada para este<strong> miércoles a las 10.00 horas.</strong></p>\n<p>En caso que mañana se apruebe el libelo, pasará al Senado que actuará como jurado y, de volver a ser aprobada nuevamente, Pardow será inhabilitado de ejercer cargos públicos por un plazo de cinco años.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/energia/comision-revisora-recomendo-aprobar-acusacion-contra-exministro-pardow/2025-11-18/153634.html","streamUrl":null,"titleText":"Comisión revisora recomendó aprobar acusación contra exministro Pardow","uid":"d354d668-da7a-4d8e-8d20-ddb3c383cc1a","updateDate":"2025-11-18T18:36:34.000Z"}]
