[{"mainText":"<p>En los 칰ltimos d칤as, <strong>versiones de prensa hablaron de la posibilidad de que Sergio Jadue, expresidente del f칰tbol chileno</strong>, regrese a nuestro pa칤s y vuelva a la testera de la ANFP.</p>\n<p>Esto ocurri칩 a partir de los dichos del periodista <a rel=\"link a una nota absoluta 1\" href=\"https://www.theclinic.cl/2025/09/15/milton-millas-asegura-que-sergio-jadue-volvera-a-postular-como-mandamas-de-la-anfp-me-llamo-y-me-dijo-que-se-iba-a-tirar-como-presidente-del-futbol-chileno-de-nuevo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Milton Millas en el podcast \"El Gerente\", del diario <em>The Clinic</em></strong></a>, programa donde el comunicador asegur칩 que Jadue le dijo \"que ten칤a 100 mil seguidores y que se iba a tirar como presidente del f칰tbol chileno de nuevo\".</p>\n<p>Sin embargo, <strong>dicha intenci칩n choca con una resoluci칩n de la FIFA que lo inhabilit칩 de por vida</strong> para ejercer cualquier actividad vinculada al f칰tbol, a nivel nacional e internacional.</p>\n<p>El documento lo declara <strong>culpable de infringir normas de conducta, lealtad, conflictos de inter칠s y corrupci칩n</strong>, estableciendo una prohibici칩n total para desempe침arse en cargos administrativos, deportivos o de cualquier otra 칤ndole dentro del sistema FIFA.</p>\n<p>\n</p>\n<p>Jadue dej칩 la presidencia de la ANFP en 2015, en medio del esc치ndalo conocido como FIFA Gate y se declar칩 culpable ante la justicia de Estados Unidos por delitos relacionados con corrupci칩n en contratos de la Conmebol y pas칩 a ser testigo colaborador. Para que su eventual candidatura sea posible, tendr칤a que levantarse la sanci칩n que hoy sigue plenamente vigente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/anfp/puede-sergio-jadue-volver-a-ser-presidente-de-la-anfp/2025-09-16/125652.html","streamUrl":null,"titleText":"쯇uede Sergio Jadue volver a ser presidente de la ANFP?","uid":"d1dc2181-7f06-439a-8899-20f2eb5b5505","updateDate":"2025-09-16T15:56:52.000Z"},{"mainText":"<p>La polic칤a de Nepal puso en marcha un amplio dispositivo de b칰squeda para <strong>localizar y detener a m치s de 10.000 reclusos que siguen en libertad</strong> tras las fugas masivas ocurridas la semana pasada durante<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/asia/nepal/las-48-horas-que-incendiaron-nepal-una-cronologia-del-pandemonio/2025-09-10/085623.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> las protestas anticorrupci칩n de la \"generaci칩n Z\"</a>.<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/asia/nepal/las-48-horas-que-incendiaron-nepal-una-cronologia-del-pandemonio/2025-09-10/085623.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"></a></p>\n<p>\"<strong>Se han formado diferentes equipos que pronto ser치n desplegados para identificar y volver a arrestar</strong> a los prisioneros. Se les dio un plazo de unos d칤as a los prisioneros fugitivos para que se entreguen\", declar칩 a la agencia de noticas <em>EFE</em> el portavoz de la Jefatura de Polic칤a de Nepal, el inspector general adjunto <strong>Binod Ghimire</strong>.</p>\n<p>La polic칤a adem치s <strong>envi칩 una circular a todos los distritos del pa칤s y a la polic칤a fronteriza</strong> entre la India y China para localizar a posibles pr칩fugos que hayan salido de su control territorial. Las autoridades de los pa칤ses vecinos han reportado<a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/mundo/asia/nepal/como-la-generacion-z-derroco-al-gobierno-de-nepal-en-24-horas/2025-09-09/082254.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> varios casos de detenciones tras recibir avisos del gobierno</a>.</p>\n<p>Hasta el momento, <strong>unos 4.000 presos han optado por entregarse, pero la mayor칤a contin칰a pr칩fuga</strong>. Seg칰n fuentes oficiales, la prioridad de las autoridades es recuperar el control penitenciario y garantizar que los fugitivos no crucen las fronteras.</p>\n<p><strong>Entre los internos fugados hay personas sentenciadas por delitos graves como asesinato</strong> y violaci칩n, adem치s de algunos de los convictos m치s notorios de Nepal, condenados por terrorismo y corrupci칩n, indic칩 Ghimire.</p>\n<h2><span ><strong><em>El origen de las evasiones y el impacto social</em></strong></span></h2>\n<p>Las fugas comenzaron cuando <strong><a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/mundo/asia/nepal/nepal-ministro-del-interior-renuncio-tras-violentas-protestas-que/2025-09-08/155955.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">manifestantes irrumpieron en centros penitenciarios</a>, incendiaron edificios administrativos y forzaron las puertas</strong> de las celdas. En el valle de Katmand칰 se produjeron dos de las mayores evasiones, con unos 3.300 presos fugados en la C치rcel Central de Sundhara y otros 1.400 en la prisi칩n de Nakkhu, en Lalitpur.</p>\n<p>El 9 de septiembre, las <strong>fuerzas de seguridad abrieron fuego contra reclusos fugados de un centro penitenciario juvenil</strong> en el distrito occidental de Banke y mataron a cinco j칩venes reclusos. La polic칤a confirm칩 que todos eran menores de 18 a침os.</p>\n<p>Fuentes de seguridad informaron a <em>EFE</em> de que <strong>los manifestantes ayudaron a forzar las puertas de las c치rceles en casi todos los distritos</strong>. Al menos 14.000 presos se fugaron tras el inicio de la revuelta, seg칰n los datos policiales.</p>\n<p><strong>Las protestas dejaron al menos 72 muertos y m치s de un millar de heridos</strong>, la mayor칤a por disparos de las fuerzas de seguridad, aunque otros murieron en incendios y ataques que destruyeron instituciones clave como el Parlamento, la Presidencia y el Tribunal Supremo.</p>\n<h2><span ><em><strong>Respuesta gubernamental</strong></em></span></h2>\n<p><strong>El Ejecutivo interino declar칩 este martes una jornada de luto nacional en memoria de las v칤ctimas</strong> y comenz칩 a conformar un gabinete con figuras vinculadas a <a rel=\"link a una nota relativa 13\" href=\"https://www.cooperativa.cl/noticias/mundo/asia/nepal/generacion-z-de-nepal-protesta-en-las-calles-contra-veto-de-redes/2025-09-08/094714.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la lucha contra la corrupci칩n</a>, mientras en regiones como Lumbini, considerado como el lugar de nacimiento de Buda, la actividad tur칤stica empieza a recuperarse.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/asia/nepal/nepal-busca-a-mas-de-10-mil-reclusos-fugados-durante-las-masivas/2025-09-16/123929.html","streamUrl":null,"titleText":"Nepal busca a m치s de 10 mil reclusos fugados durante las masivas protestas","uid":"91061cbd-eb3c-47a9-bbd6-7387b905d2d7","updateDate":"2025-09-16T15:39:29.000Z"},{"mainText":"<p><strong>La ONU ha declarado el genocidio en Gaza, el mismo d칤a en que el Ej칠rcito israel칤 ha iniciado su anunciada ofensiva terrestre contra la ciudad de Gaza</strong>, donde a칰n permanecen casi 150.000 palestinos refugiados, seg칰n cifras de la Oficina de la ONU para la Coordinaci칩n de Asuntos Humanitarios (OCHA).</p>\n<p>Genocidio en Gaza y la ofensiva terrestre son las dos grandes claves de lo que ha sucedido en Gaza este martes, al tiempo que contin칰a la gira por la regi칩n del secretario norteamericano de Estado, Marco Rubio.</p>\n<h2><em><span ><strong>El genocidio en Gaza</strong></span></em></h2>\n<p>La Comisi칩n Internacional Investigadora de la ONU para los territorios palestinos concluy칩 que Israel est치 cometiendo un genocidio contra la poblaci칩n palestina en Gaza.</p>\n<p>- Por qu칠: El informe asegura que las fuerzas israel칤es han ejecutado cuatro de los cinco actos tipificados como genocidas: <strong>asesinatos, da침os graves f칤sicos o mentales, condiciones de vida destinadas a la destrucci칩n del grupo e imposici칩n de medidas para impedir nacimientos.</strong></p>\n<p>- Los se침alados:<strong> la Comisi칩n de la ONU acusa directamente al presidente israel칤 Isaac Herzog, al primer ministro Benjam칤n Netanyahu y al exministro de Defensa entre diciembre de 2022 y noviembre de 2024, Yoav Gallant,</strong> de haber \"incitado a la comisi칩n de genocidio\".</p>\n<p>- Hallazgos: Uno de los hallazgos m치s dram치ticos es que <strong>la esperanza de vida ha ca칤do pr치cticamente a la mitad en Gaza, desde los 75,5 a침os cuando empez칩 el conflicto a 40,5 a침os un a침o despu칠s y a 34,9 a침o m치s recientemente.</strong></p>\n<p>- Sobre la cuesti칩n de los nacimientos, la Comisi칩n da cuenta, por ejemplo, de la destrucci칩n de una cl칤nica de fertilidad y de los 4.000 embriones y 1.000 muestras de esperma y huevos sin fertilizar que almacenaba, lo que ha resultado en da침o mental a corto y largo plazo entre los palestinos que hab칤an puesto su esperanza en este m칠todo para procrear.</p>\n<p>- Respuesta del Gobierno israel칤:<strong> El Ejecutivo israel칤 calific칩 el informe de la ONU de \"falso\", acus치ndolo de basarse en \"mentiras de Ham치s\".</strong> El Ej칠rcito afirm칩 en una rueda de prensa que la acusaci칩n de genocidio \"no tiene fundamento\".</p>\n<h2><em><span ><strong>Ofensiva terrestre</strong></span></em></h2>\n<p><strong>El Ej칠rcito israel칤 confirm칩 este martes que ya hay tropas terrestres dentro de la ciudad de Gaza</strong>, tras semanas de intensos bombardeos contra la ciudad y sus rascacielos residenciales, donde calcula que a칰n se encuentran entre 2.000 y 3.000 milicianos de Ham치s.</p>\n<p>\"Anoche empezamos a profundizar nuestras operaciones dentro de la ciudad, es algo gradual, pero ayer fue un gran paso adelante en el despliegue de fuerzas y en las operaciones en el terreno\", dijo el oficial, que prefiri칩 mantener el anonimato.</p>\n<p>La ofensiva se produce despu칠s de una noche de intensos bombardeos, que han dejado al menos 41 muertos, 37 de ellos en la capital y cuatro en el centro de la Franja de Gaza. En total el conflicto ha dejado cerca de 65.000 muertos, entre ellos m치s de 19.400 ni침os.</p>\n<p>Poco antes de iniciarse , el ministro israel칤 de Defensa, Israel Katz, dijo: <strong>\"Gaza arde\".</strong></p>\n<h2><em><span ><strong>La situaci칩n en los hospitales</strong></span></em></h2>\n<p>El Ministerio de Salud gazat칤 advirti칩 de una escasez cr칤tica de sangre y componentes sangu칤neos en los hospitales de la Franja, lo que pone en riesgo la vida de los pacientes que requieren intervenciones de emergencia.</p>\n<p><strong>En la ciudad de Gaza permanecen operativos 11 hospitales, todos de manera parcial,</strong> seg칰n la Oficina de Coordinaci칩n de Asuntos Humanitarios de la ONU (OCHA). En total, solo el 50 % de los hospitales de Gaza (18 de 36) est치n funcionando.</p>\n<h2><em><span ><strong>La diplomacia</strong></span></em></h2>\n<p>El secretario norteamericano de Estado, Marco Rubio, viaja a Catar<strong>. Antes de salir de Israel advirti칩 que ese pa칤s \"ha empezado a llevar a cabo operaciones\" en la ciudad de Gaza y queda \"poco tiempo para llegar a un acuerdo\" de alto al fuego.</strong> \"Ya no nos quedan meses, sino probablemente d칤as y tal vez unas pocas semanas\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/genocidio-y-ofensiva-terrestre-las-claves-de-lo-que-sucede-hoy-en-gaza/2025-09-16/121318.html","streamUrl":null,"titleText":"Genocidio y ofensiva terrestre: las claves de lo que sucede hoy en Gaza","uid":"fb2bf526-5101-4d88-add9-440a3f97d7f5","updateDate":"2025-09-16T15:13:18.000Z"},{"mainText":"<p>La velocista <strong>Martina Weil</strong> cerr칩 su participaci칩n en el Mundial de Tokio muy cerca de <strong>alcanzar la final de los 400 metros</strong>.</p>\n<p>En la ronda de semifinales, la representante nacional se ubic칩 con la cuarta ubicaci칩n en su serie y por una d칠cima de segundo, qued칩 fuera de la final.</p>\n<p><em><strong>Revisa su carrera a continuaci칩n:</strong></em></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DOqdTPKEZWR/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicaci칩n en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DOqdTPKEZWR/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicaci칩n compartida de Federaci칩n Atl칠tica de Chile 游뻟릖 (@atleticachilena)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/atletismo/mundial/video-la-carrera-de-martina-weil-en-las-semifinales-del-mundial-de-tokio/2025-09-16/121833.html","streamUrl":null,"titleText":"[VIDEO] La carrera de Martina Weil en las semifinales del Mundial de Tokio","uid":"f4290f8c-5b18-4de9-ad3b-6592d4d6fe8a","updateDate":"2025-09-16T15:18:33.000Z"},{"mainText":"<p>Las familias de los secuestrados israel칤es en Gaza instalaron este martes un campamento frente a la residencia del<strong> primer ministro</strong>, <strong>Benjam칤n Netanyahu</strong>, en r<strong>echazo a<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/ejercito-israeli-confirmo-que-tiene-tropas-terrestres-en-ciudad-de-gaza/2025-09-16/070829.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> la ofensiva terrestre desplegada en la Franja</a></strong>, al considerar que pone en grave peligro la vida de los rehenes.</p>\n<p>Los familiares, que en reiteradas ocasiones han manifestado su oposici칩n al plan del Gobierno,<strong> exigieron el regreso inmediato de todos los rehenes y el fin de la guerra</strong>, y anunciaron que permanecer치n en el lugar hasta que \"Netanyahu escuche e implemente la voluntad popular\".</p>\n<h2><span ><em><strong>Riesgo creciente para los rehenes</strong></em></span></h2>\n<p><strong>La decisi칩n se produce despu칠s de que el Ej칠rcito confirmara el avance de tropas terrestres <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-destruyo-el-edificio-mas-alto-de-gaza-una-torre-de-18-pisos-y-60/2025-09-15/125001.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">dentro de la ciudad de Gaza</a></strong>, tras semanas de intensos bombardeos contra la urbe y sus rascacielos residenciales, donde calcula que a칰n permanecen entre 2.000 y 3.000 milicianos de Ham치s.</p>\n<p><strong>Las familias recalcaron que la incursi칩n representa un riesgo inminente para los rehenes</strong> y recordaron que \"el jefe del Estado Mayor tambi칠n declar칩 que los secuestrados corren peligro de muerte y que los cuerpos de los fallecidos podr칤an desaparecer para siempre\".</p>\n<p><strong>Los familiares extendieron asimismo un llamado a la poblaci칩n israel칤 a congregarse frente a la residencia de Netanyahu</strong>: \"춰No podemos permitir que los rehenes y los soldados sean sacrificados!\", enfatizaron, advirtiendo que realizar치n manifestaciones diarias en el campamento.</p>\n<h2><strong><span ><em>El impacto humanitario en Gaza</em></span></strong></h2>\n<p><strong>A lo largo del martes han muerto en la Franja de Gaza unos 83 gazat칤es</strong>, 73 de ellos en la capital, seg칰n un recuento de periodistas en el enclave basado en los datos de las morgues, si bien el Ministerio de Sanidad de la Franja a칰n no ha publicado las cifras oficiales.</p>\n<p><strong>Una comisi칩n independiente de la ONU califica como un genocidio la ofensiva militar israel칤 contra la Franja de Gaza</strong> desde <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/rubio-si-hamas-quiere-terminar-la-guerra-en-gaza-puede-rendirse-esta/2025-09-15/085653.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los ataques de Ham치s </a>del 7 de octubre de 2023. En la ofensiva israel칤 han muerto cerca de 65.000 personas, entre ellas m치s de 19.000 ni침os.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/familias-de-rehenes-israelies-protestan-contra-ofensiva-terrestre-en-gaza/2025-09-16/121227.html","streamUrl":null,"titleText":"Familias de rehenes israel칤es protestan contra ofensiva terrestre en Gaza","uid":"7637dee6-bbbc-499b-8dc6-6562c553049f","updateDate":"2025-09-16T15:12:27.000Z"},{"mainText":"<p><strong>Xi'an</strong>, la hist칩rica capital de las dinast칤as chinas, es el escenario del <strong>Festival Internacional de Poes칤a Juvenil</strong> (Sesi칩n Especial China-a칤ses de Am칠rica Latina), que se celebra del 15 al 21 de septiembre.</p>\n<p>En el encuentro participan <strong>40 poetas de 15 pa칤ses latinoamericanos</strong>, entre ellos Argentina, M칠xico, Brasil y Cuba, junto con <strong>37 escritores chinos</strong>, quienes compartir치n lecturas, di치logos y actividades culturales.</p>\n<p>La edici칩n de este a침o lleva por tema <strong>\"Los ecos de las civilizaciones\"</strong>, en referencia a las tradiciones literarias de China, la cultura maya y las civilizaciones andinas.</p>\n<p>Seg칰n los organizadores -la Asociaci칩n de Escritores de China y el Gobierno Provincial de Shaanxi-, estas ra칤ces profundas son una <strong>fuente de inspiraci칩n compartida</strong> para las po칠ticas de ambas regiones.</p>\n<p>Durante una semana, los <strong>participantes recorrer치n Xi'an y Beijing</strong>, combinando recitales de poes칤a con visitas a sitios culturales e hist칩ricos. El objetivo es fortalecer lazos culturales entre China y Am칠rica Latina, potenciar el talento de j칩venes escritores y promover una mayor comprensi칩n de la sociedad china contempor치nea.</p>\n<p>Para Chile y la regi칩n, el encuentro representa una oportunidad de ampliar la cooperaci칩n cultural con China, pa칤s que en los 칰ltimos a침os ha impulsado m칰ltiples iniciativas de intercambio art칤stico y acad칠mico.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/poetas-de-china-y-latinoamerica-se-reunen-en-xi-an-en-festival/2025-09-15/210641.html?=efectochina","streamUrl":null,"titleText":"Poetas de China y Latinoam칠rica se re칰nen en Xi'an en festival internacional","uid":"604ac2d7-4b9e-4d80-9e78-2418064c91f1","updateDate":"2025-09-16T00:06:41.000Z"},{"mainText":"<p>Con su participaci칩n finalizada en el<strong> Mundial de Tokio</strong>, la velocista chilena<strong> Martina Weil repas칩 su cometido</strong> tras posicionarse novena de la clasificaci칩n general de los 400 metros y <strong>quedar fuera de la carrera por las medallas</strong> por apenas una d칠cima de segundo.</p>\n<p>\"Estoy triste, pero al final <strong>es la tercera vez que bajo de 50 en la temporada</strong>. Ahora mismo, <strong>estoy muy decepcionada porque estuve tan cerca</strong>, pero haciendo el balance, <strong>me acordar칠 de la temporada 2025 como la primera de las mejores</strong>\", reconoci칩.</p>\n<p>Seguido a ello, Weil apunt칩: \"Ahora duele mucho, pero estoy orgullosa. El a침o pasado fue duro,<strong> lo pas칠 muy mal y saber que pude salir de eso m치s fuerte</strong> me demuestra que soy capaz de lo que sea. <strong>Que se aguante Beijing, que volvemos el 2027 y ah칤 no se me escapa</strong>\".</p>\n<p>\"Voy a poder celebrar el 18 como chilena, no como atleta porque <strong>la idea era celebrarlo con la final</strong>. Nos vemos el pr칩ximo a침o que se viene la Ultimate, donde clasifican los 16 mejores del mundo<strong> y espero estar metida en esa final</strong>\", cerr칩 la atleta nacional.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/atletismo/mundial/martina-weil-tras-quedar-fuera-de-la-final-en-tokio-en-beijing-2027-no/2025-09-16/120026.html","streamUrl":null,"titleText":"Martina Weil tras quedar fuera de la final en Tokio: En Beijing 2027 no se me escapar치","uid":"b8a25ff3-73d7-4cdb-8525-9b762d0b1408","updateDate":"2025-09-16T15:00:26.000Z"},{"mainText":"<p>El<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/aplausos-y-criticas-en-ecuador-ante-medida-de-alto-costo-politico/2025-09-15/170112.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> presidente de Ecuador</strong>,<strong> Daniel Noboa</strong></a>,<strong> declar칩 este martes el estado de excepci칩n en siete provincias del pa칤s</strong> <strong>\"por grave conmoci칩n interna\"</strong>, mientras se registran bloqueos en algunas v칤as, en rechazo a la eliminaci칩n del subsidio al di칠sel y a la inseguridad.</p>\n<p>La medida rige por sesenta d칤as para<strong> las provincias de Carchi, Imbabura, Pichincha, Azuay, Bol칤var</strong> y<strong> Santo Domingo de los Ts치chilas</strong>.</p>\n<p>Desde el lunes <strong>se han registrado protestas parciales en Pichincha, Carchi, Azuay e Imbabura</strong>, mientras este martes hay bloqueos en el norte de Pichincha y en v칤as de Carchi, fronteriza con Colombia, en tanto que a Cotopaxi se ha trasladado de forma temporal la sede del Ejecutivo y a Imbabura la de la Vicepresidencia.</p>\n<h2><span ><em><strong>Razones y alcance del estado de excepci칩n</strong></em></span></h2>\n<p><strong>La declaratoria se da en momentos en que se evidencian \"paralizaciones que han alterado el orden p칰blico\"</strong>, provocando situaciones de violencia manifiesta que pone en riesgo la seguridad de los ciudadanos y sus derechos a la libre circulaci칩n, al trabajo y al ejercicio de actividades econ칩micas\", se침ala el decreto suscrito por Noboa.</p>\n<p><strong>La medida busca \"detener la radicalizaci칩n de las medidas de hecho tomadas en las provincias\"</strong> de Carchi, Imbabura, Pichincha, Azuay, Bol칤var, Cotopaxi y Santo Domingo, evitando as칤 mayor afectaci칩n a la poblaci칩n ecuatoriana\", anota el decreto en momentos en los que se mantienen bloqueos parciales de v칤as en dos de las veinticuatro provincias del pa칤s.</p>\n<p><strong>La declaratoria se circunscribe a las provincias donde se concentran actos violentos, paralizaci칩n y cierres</strong>, indica el texto.</p>\n<p>\"<strong>Esta situaci칩n requiere de una intervenci칩n excepcional del Estado para precautelar la seguridad y garantizar derechos</strong> de los ciudadanos; el orden p칰blico y la paz social\", apunta el documento; mientras sindicatos y sectores sociales, como la Confederaci칩n de Nacionalidades Ind칤genas de Ecuador (Conaie) rechazan el alza del precio del di칠sel a ra칤z de la eliminaci칩n del subsidio.</p>\n<h2><span ><em><strong>Detalles de la medida</strong></em></span></h2>\n<p><strong>La vigencia de la medida por dos meses se fundamenta en mantener presencia reforzada del Estado</strong> en el territorio indicado durante el tiempo suficiente para poder fortalecer el orden p칰blico y<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/violencia-en-ecuador-deja-mas-de-300-000-desplazados-internos-en-dos-anos/2025-06-21/172510.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> limitar los escenarios de violencia en contra de las personas y bienes p칰blicos y privados</a>\".</p>\n<p>En las mencionadas provincias<strong> se suspende el derecho a la libertad de reuni칩n, lo que limita aglomeraciones</strong> en espacios p칰blicos durante las veinticuatro horas del d칤a con el objeto de paralizar servicios p칰blicos e impedir que se atente contra los derechos, libertades y garant칤as del resto de ciudadanos.</p>\n<p>La medida<strong> no implica restricci칩n al derecho a manifestarse siempre que sea pac칤ficamente</strong>, y sin afectar los derechos, libertades y garant칤as del resto de la ciudadan칤a\", aclara el decreto.</p>\n<h2><span ><em><strong>Impacto y respuesta gubernamental</strong></em></span></h2>\n<p>Con la eliminaci칩n del subsidio, <strong>los precios de este combustible pasaron de 1,80 a 2,80 d칩lares</strong> por gal칩n (3,78 litros) desde el pasado s치bado. Este combustible es usado ampliamente en el campo, la pesca y otros sectores primarios, as칤 como en el transporte de pasajeros y de carga por carretera.</p>\n<p>Entre tanto <strong>el Gobierno avanza con la entrega de las compensaciones e incentivos ofrecidos</strong> a la par de la eliminaci칩n del subsidio.</p>\n<p>Para empezar, en la v칤spera <strong>el Gobierno deposit칩 m치s de 1,1 millones de d칩lares en incentivos productivos a transportistas</strong> de las modalidades intercantonal (rural, urbano combinado), inter e intraprovincial.</p>\n<p>Mientras que <strong>70.000 productores se convirtieron en los primeros beneficiados del Bono RA칈CES de mil d칩lares</strong>.</p>\n<p><strong>Los manifestantes tambi칠n rechazan la inseguridad en las v칤as al denunciar ser v칤ctimas de robos</strong>, asaltos y extorsiones, entre otros, por lo que exigen mayor atenci칩n del Gobierno.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/estado-de-excepcion-para-siete-provincias-de-ecuador-por-grave/2025-09-16/115539.html","streamUrl":null,"titleText":"Estado de excepci칩n para siete provincias de Ecuador \"por grave conmoci칩n interna\"","uid":"30fbbfb8-a5ca-4682-9e51-45c4b28a0a21","updateDate":"2025-09-16T14:55:39.000Z"},{"mainText":"<p>El cantante <strong>Pablo Albor치n</strong> anunci칩 su <strong>regreso a Chile</strong> con un nuevo espect치culo enfocado en su nueva m칰sica.</p>\n<p>El europeo cuenta con una larga relaci칩n con el pa칤s, la cual vivir치 un nuevo cap칤tulo en 2026 cuando venga a promocionar<strong> \"KM0\"</strong>, su pr칩ximo disco de estudio cuyo estreno est치 fijado para el 7 de noviembre.</p>\n<p>\"Estoy muy emocionado de que podamos volver a encontrarnos en estos shows tan especiales. Muy pronto disfrutaremos juntos de toda mi m칰sica\", se침al칩 el m칰sico.</p>\n<h2>쮺u치ndo y d칩nde es?</h2>\n<p>El concierto de Pablo Albor치n est치 fijado para el pr칩ximo <strong>2 de marzo de 2026</strong> en el <strong>Movistar Arena</strong>.</p>\n<p>Las entradas se pondr치n a la venta a las 11:00 horas de este lunes 22 de septiembre en sistema Puntoticket.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DOqtkwCEc2Q/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicaci칩n en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DOqtkwCEc2Q/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicaci칩n compartida por DG Medios (@dgmedios)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/pablo-alboran-regresa-a-chile-en-2026-fecha-recinto-y-entradas/2025-09-16/120527.html","streamUrl":null,"titleText":"Pablo Albor치n regresa a Chile en 2026: Fecha, recinto y entradas","uid":"b73af749-b2c9-4f7c-8958-91240c5739b0","updateDate":"2025-09-16T15:05:27.000Z"}]
