[{"mainText":"<p><strong>Inter de Milán y Paris Saint-Germain</strong> protagonizarán una i<strong>nédita final en la UEFA Champions League,</strong> tras superar sus respectivas llaves de semifinales ante FC Barcelona y Arsenal.</p>\n<p>La definición por el título del torneo de clubes más importante del \"Viejo Continente\" será el <strong>sábado 31 de mayo de 2025</strong>, en el Allianz Arena de Munich, Alemania, a las <strong>15:00 horas (19:00 GMT).</strong></p>\n<p>Inter, con tres Champions en su historia, jugará su séptima final por la Orejona y buscará mejorar el resultado que lo vio caer en 2023, cuando <strong>se jugó la definición en Turquía y cayó ante Manchester City.</strong></p>\n<p>Por su parte, PSG disputará la segunda final de Champions League en su historia después de caer<strong> en Lisboa el 2020 ante Bayern Munich</strong>, en la edición que se jugó en pandemia.</p>\n<p>Todos los detalles los podrás seguir junto a<strong> Cooperativa.cl y Cooperativa Deportes.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📅 31 de mayo<br />\n\n🏟 Múnich<br />\n\n⏰ 21:00 HEC<a href=\"https://twitter.com/PSG_espanol?ref_src=twsrc%5Etfw\">@PSG_espanol</a> 🆚 <a href=\"https://twitter.com/Inter_es?ref_src=twsrc%5Etfw\">@Inter_es</a> <a href=\"https://twitter.com/hashtag/UCL?src=hash&ref_src=twsrc%5Etfw\">#UCL</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/eXeNpWqP1k\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/eXeNpWqP1k</a></p>\n— Liga de Campeones (@LigadeCampeones) <a href=\"https://twitter.com/LigadeCampeones/status/1920227841846784024?ref_src=twsrc%5Etfw\">May 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/cuando-y-donde-sera-la-final-de-la-champions-league-entre-inter-y-psg/2025-05-07/180124.html","streamUrl":null,"titleText":"¿Cuándo y dónde será la final de la Champions League entre Inter y PSG?","uid":"2b212028-1b05-462a-8f41-f08f550de789","updateDate":"2025-05-10T12:15:00.000Z"},{"mainText":"<p >Los <strong>cuerpos de las seis víctimas</strong> que se encontraban <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/accidentes-aereos/accidente-de-avioneta-ambulancia-en-curacavi-no-dejo-sobrevivientes/2025-05-08/182315.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en la <strong>avioneta ambulancia que capotó </strong>en la comuna capitalina de</a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/accidentes-aereos/accidente-de-avioneta-ambulancia-en-curacavi-no-dejo-sobrevivientes/2025-05-08/182315.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> Curacaví</a> fueron recuperados</strong> y están en proceso de <strong>identificación</strong> por parte del Servicio Médico Legal (SML), a fin de entregarlos a las familias.</p>\n<p >El accidente <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/policial/accidentes-aereos/buscan-avioneta-ambulancia-extraviada-cuando-volaba-sobre-curacavi/2025-05-07/215304.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ocurrió el miércoles,</a> cuando <strong>la aeronave, en un principio, se extravió cerca de las 19:30 horas tras perder comunicación</strong> con la torre de control mientras volaba por los cielos de la mentada comuna.</p>\n<p >Posteriormente, la Dirección General Aeronáutica Civil <strong>(DGAC) confirmó que la avioneta</strong> -que despegó desde Santiago en dirección a Arica- <strong>\"se accidentó con seis personas a bordo\", </strong>por lo que <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/pais/policial/accidentes-aereos/encuentran-avioneta-ambulancia-que-se-estrello-en-curacavi/2025-05-08/163337.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">se inició un operativo de búsqueda</a> que culminó el jueves, cuando los restos fueron encontrados en las cercanías de <strong>Lepe.</strong></p>\n<p >Allí se confirmó que <strong>ninguno de los afectados sobrevivió al accidente. </strong>Por lo tanto, los helicópteros de la FACh que participaron en las labores de rescate trasladaron los cadáveres hasta la <strong>Escuela de Especialidades de Carabineros,</strong> ubicada en <strong>Estación Central.</strong></p>\n<p >En dicho lugar, el SML comenzó el <strong>proceso de identificación de los fallecidos. </strong></p>\n<h2 ><span ><em><strong>Hijo de expresidenta en Colegio de Enfermeras falleció en accidente</strong></em></span></h2>\n<p >El <strong>Colegio de Enfermeras de Chile </strong>publicó un comunicado en el que expresó sus \"más sinceras condolencias\" a la expresidenta del Consejo Regional de Arica <strong>Cecilia Alanoca, </strong>debido a que su hijo, <strong>Alaban Rivera Alanoca, murió en la tragedia.</strong></p>\n<p ><strong>\"En estos momentos de inmenso dolor, nos unimos en solidaridad y afecto, </strong>acompañándola a ella y a su familia en el duelo que atraviesan\", dice la misiva.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Extendemos nuestras más sinceras condolencias a nuestra querida colega Cecilia Alanoca, ex Presidenta del Consejo Regional Arica, por la irreparable pérdida de su hijo, don Alaban Rivera Alanoca, en el accidente aéreo de la avioneta ambulancia desaparecida en Curacaví. <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/1hxfdofJBI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/1hxfdofJBI</a></p>\n— Colegio Enfermeras de Chile (@colegioenfermer) <a href=\"https://twitter.com/colegioenfermer/status/1920998582754127885?ref_src=twsrc%5Etfw\">May 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-aereos/ya-recuperados-los-cuerpos-sml-trabaja-en-identificar-a-victimas-de-la/2025-05-10/075026.html","streamUrl":null,"titleText":"Ya recuperados los cuerpos, SML trabaja en identificar a víctimas de la tragedia aérea en Curacaví","uid":"c530dedc-8f07-4a2f-85dd-c1258a16a2d5","updateDate":"2025-05-10T12:12:00.000Z"},{"mainText":"<p ><strong>Louis Prevost</strong>, hermano mayor del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-leon-xiv/los-retos-que-esperan-a-leon-xiv/2025-05-09/073738.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">papa León XIV</a> y simpatizante del presidente de Estados Unidos, <strong>Donald Trump</strong>, expresó a <em>EFE</em> que<strong> espera que \"no se politice\" el nuevo papado,</strong> y confía en que el pontífice una a los liberales y conservadores de la Iglesia católica.</p>\n<p >En una entrevista en su casa en <strong>Port Charlotte</strong>, en el suroeste de Florida, Prevost afirmó que su hermano \"no permitiría\" la politización de su cargo, aunque \"tal vez haya personas que piensen que esté fuera de sí, que esté loco\", pues <strong>\"él siempre ha estado por encima\" de la política, de \"señalamientos\" y \"burlas\".</strong></p>\n<p >\"Creo que su misión hacia adelante será tratar de borrar esas (divisiones) y unir a todos por algo en común: seamos solo la Iglesia Católica, aquí hay reglas, solo sigamos las reglas conforme existen ahora y traigamos más gente a la Iglesia\", expuso.</p>\n<p >Prevost, quien comparte publicaciones a favor de Trump en su cuenta de Facebook, piensa que León XIV<strong> traerá \"más unidad y más personas\" a la Iglesia</strong>, donde no vislumbra que él \"haga cambios mayores\".</p>\n<p >\"Pienso en él como un verdadero hombre del pueblo, solo por <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/conclave/quien-es-robert-prevost-el-nuevo-papa-y-lider-de-la-iglesia-catolica/2025-05-08/132005.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su historial</a>. Y es más joven (que el papa Francisco),<strong> podría a lo mejor apelar a una audiencia más joven</strong>. Hay muchos jóvenes regresando a la Iglesia católica, él podría hacer que ese flujo continúe, tomar a los católicos caídos\", manifestó.</p>\n<h2 ><em><strong>Diferencias ideológicas</strong></em></h2>\n<p >Aunque Robert Francis Prevost, nacido en Chicago en 1955, es el primer papa estadounidense de la historia, no se vislumbra una sintonía con la Administración de Trump.</p>\n<p >La prensa estadounidense ha destacado que, mientras el ahora papa republicó en X <strong>críticas a la política migratoria de Trump</strong> antes de su pontificado, su hermano mayor comparte en sus redes sociales su apoyo a la visión del mandatario.</p>\n<p >\"Para un ciudadano como yo hace sentido porque <strong>no puedes venir aquí y aprovecharte.</strong> Si quieres venir, adelante, pero ven legalmente. No vengas y seas una sanguijuela\", comentó Louis Prevost.</p>\n<p >Aún así, aseveró que tienen una relación cercana, se llamaban cada semana y él entiende al nuevo pontífice, quien adquirió la ciudadanía peruana y habló en español en su primer discurso, porque<strong> los \"ojos de la Iglesia ven a los migrantes solo como personas pobres que buscan una mejor vida\".</strong></p>\n<p >\"Y puede ser, pero la manera en la que se está haciendo, a través de los carteles y el tráfico de personas, y ese tipo de cosas, es inaceptable\", opinó.</p>\n<h2 ><em><strong>Una visión cumplida</strong></em></h2>\n<p >Louis Prevost, quien creció en Chicago junto al ahora pontífice y a su hermano menor John, relató que desde niños molestaban a Robert con que algún día sería papa, corazonada que revivió cuando lo nombraron cardenal en 2023.</p>\n<p >\"No puedo expresar completamente los sentimientos dentro de mí sobre cómo es saber que tu hermano es el papa. Es indescriptible. Puedo seguir diciendo palabras, pero nada se acerca a lo que está pasando. Es como si me estallara la cabeza\", manifestó.</p>\n<p >El residente de Florida celebró que <strong>los otros cardenales hayan \"dejado la política fuera\"</strong> para elegir al primer papa estadounidense.</p>\n<p >\"Es increíble, es impresionante. Era una de las cosas que se decían, que nunca lo elegirían porque es estadounidense, nunca han elegido un papa estadounidense. Bueno, de nuevo, dejen la política fuera de esto. Si solo ven las competencias, es probablemente el más cualificado\", dijo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-leon-xiv/hermano-de-leon-xiv-simpatizante-de-trump-espera-que-no-se-politice-al/2025-05-10/073919.html","streamUrl":null,"titleText":"Hermano de León XIV, simpatizante de Trump, espera que no se politice al nuevo papa","uid":"e4c5ef1d-fd66-44bd-ad0d-af8bf531dde7","updateDate":"2025-05-10T11:46:00.000Z"},{"mainText":"<p ><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/municipales/gobernador-de-marga-marga-renuncio-a-su-cargo-para-asumir-carrera/2016-02-22/223201.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Gianni Rivera</strong>, exgobernador de la Provincia de Marga Marga</a>, fue imputado este viernes como autor del <strong>delito reiterado de estafa contra la Pontificia Universidad Católica de Valparaíso</strong> (PUCV), por la emisión de <strong>boletas vinculadas con \"asesorías fantasma\"</strong> dirigidas a municipios entre 2020 y 2021.</p>\n<p >El <strong>fiscal jefe de la Unidad Anticorrupción de Valparaíso, Claudio Rebeco</strong>, detalló que \"<strong>desde el cargo del director de Relaciones Institucionales</strong> (de la casa de estudios), gestionó el pago de un conjunto de boletas de honorarios de un tercero, mediante las cuales <strong>logró apropiarse de dineros de la universidad</strong>\".</p>\n<p >\"Esos dineros fueron<strong> depositados en la cuenta corriente de ese tercero, quien a su turno, traspasó los fondos</strong>. Es decir, lo que el Ministerio Público detectó es una triangulación de fondos\", los que <strong>superan los 34 millones de pesos</strong>, de acuerdo con el persecutor.</p>\n<p >Durante la audiencia de formalización en el Juzgado de Garantía de Valparaíso, el <strong>abogado de Rivera, Pablo Gómez</strong>, aseveró que \"mi representado, cuando tomó conocimiento de esta investigación en su contra, <strong>reintegró el total de los fondos</strong>, de manera tal que la universidad, viéndose satisfecha en ese sentido, estuvo de acuerdo en que esos mismos montos, que han sido recuperados, fueran la <strong>base de un acuerdo reparatorio</strong>\".</p>\n<p >\"Así lo manifestamos en una escritura pública, que se firmó el 10 de abril, y que presentamos hoy\", pero <strong>la magistrada Ingrid Alvial rechazó esa petición</strong>, atendido el interés público prevalente del patrimonio de la casa de estudios.</p>\n<p >En ese sentido, el defensor apuntó que \"la investigación va a seguir su curso, pero esta parte cree que <strong>las posibilidades de una salida alternativa siguen vigentes</strong>\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📢Unidad Regional Anticorrupción <a href=\"https://twitter.com/hashtag/URAC?src=hash&ref_src=twsrc%5Etfw\">#URAC</a> <a href=\"https://twitter.com/FiscaliaRegionV?ref_src=twsrc%5Etfw\">@FiscaliaRegionV</a> formuló cargos en contra de Gianni Rivera por el delito reiterado de estafa.<br />\n\n📌Tribunal no acogió la solicitud de su defensa de arribar a un acuerdo reparatorio, considerando los antecedentes vertidos por el Fiscal Rebeco. <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/oWU8xTfiq6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/oWU8xTfiq6</a></p>\n— Fiscalía Regional de Valparaíso (@FiscaliaRegionV) <a href=\"https://twitter.com/FiscaliaRegionV/status/1920935320335327568?ref_src=twsrc%5Etfw\">May 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >A su salida del tribunal, Rivera, quien quedó bajo <strong>arraigo nacional por los cinco meses de plazo de la investigación</strong>, afirmó que \"<strong>asumo la responsabilidad de una desprolijidad en parte de un equipo</strong>. Si yo lidero un equipo, y el equipo comete una desprolijidad, es quien lidera el equipo quien debe asumirla\".</p>\n<p >\"<strong>Pero que no quepa la menor duda de que no se ha hecho delito alguno</strong>. No son mis boletas, no son emitidas por mí. Vamos a demostrar en el proceso que no se cometió ningún delito, y que todo lo que se hizo fue lo correcto\", aseguró la exautoridad.</p>\n<p >En el día previo a esta audiencia, <strong>Rivera renunció a la <a rel=\"link a una nota absoluta 11\" href=\"https://www.cooperativa.cl/noticias/pais/politica/democracia-cristiana/dc-renovo-directiva-y-francisco-huenchumilla-quedo-como-primer/2024-03-18/152318.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">vicepresidencia nacional de la Democracia Cristiana</a></strong> (DC), que además de ratificar su decisión este viernes, confirmó que el Tribunal Supremo del partido también <strong>suspendió su militancia</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/exgobernador-de-marga-marga-es-indagado-por-cobro-de-asesorias-fantasma/2025-05-10/000329.html","streamUrl":null,"titleText":"Exgobernador de Marga Marga es indagado por cobro de \"asesorías fantasma\"","uid":"712ae4ed-3ec1-4c8c-b814-9075dbfec76b","updateDate":"2025-05-10T11:27:00.000Z"},{"mainText":"<p ><strong>Un operativo conjunto de Carabineros y la PDI</strong> permitió la <strong>detención de nueve personas en el sector El Castillo</strong> de la comuna de La Pintana, entre ellas, <strong>cuatro con órdenes pendientes</strong>.</p>\n<p >El <strong>fiscal Juan Cheuqueante</strong> detalló que \"en este procedimiento hubo <strong>recuperación de dos vehículos</strong> que tienen encargo vigente por robo, lo que grafica y demuestra algo bien preocupante, que vincula delitos de la Ley 20.000, robos con intimidación -con violencia, principalmente- de vehículos motorizados, y hechos asociados a la Ley de Control de Armas, que tienen <strong>directa relación con los delitos de homicidio</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/operativo-policial-dejo-nueve-detenidos-en-la-pintana/2025-05-10/010031.html","streamUrl":null,"titleText":"Operativo policial dejó nueve detenidos en La Pintana","uid":"f7926fb6-e88d-4196-b45a-4c3f7db8c820","updateDate":"2025-05-10T05:00:00.000Z"},{"mainText":"<p>Este sábado, <strong>Colo Colo</strong> se ve las caras nuevamente con <strong>Deportes Limache</strong> en un duelo que determinará la continuidad de ambos en la Copa Chile, ya que pondrán en juego la clasificación a octavos de final bajo un aforo de 300 espectadores, a partir de <strong>las 15:00 horas (19:00 GMT) en Quillota.</strong></p>\n<p>El Estadio \"Lucio Fariña Fernández\" vuelve a reunir a estos dos elencos que se vieron las caras el pasado viernes 2 de mayo, instancia en la que los \"tomateros\" triunfaron en Liga <strong>por 1-0 gracias a la conquista de Daniel Castro.</strong> Ahora, <strong>con ambos teniendo 8 puntos</strong>, tendrán que definir quien avanza junto a S. Wanderers.</p>\n<p>Por su parte, el \"Cacique\" atraviesa un delicado momento anímico tras ser goleado 4-0 por Fortaleza en Brasil, <strong>quedando al borde de la eliminación en la Copa Libertadores.</strong> Así mismo, en el plano local la realidad no es diferente después de <strong>ubicarse onceavo con 10 unidades,</strong> muy lejos de los 19 que tienen a Audax, Palestino y Coquimbo.</p>\n<p>Jorge Almirón tendrá que apostar por un equipo competitivo y, ante la ausencia de Erick Wiember, formará con: <strong>De Paul; Opazo, Villagra, Vegas, Gutiérrez; Pizarro, Méndez, Aquino; Bolados, Rodríguez y Cepeda.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] El once inicial que alista Colo Colo para decisivo duelo ante Limache por Copa Chile <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/3VEpTItTCP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/3VEpTItTCP</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/v8CVc1glyn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/v8CVc1glyn</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1920874711900131645?ref_src=twsrc%5Etfw\">May 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Al frente estará un Limache que querrá replicar su reciente logro y buscará consagrarse como el<strong> único elenco con historial positivo ante los \"albos\"</strong>. Tras dos compromisos disputados, los dirigidos por Víctor Rivero <strong>suman un empate y un triunfo.</strong></p>\n<p>Las acciones arrancarán a las 15:00 horas de Chile (19:00 GMT) y podrás seguir todos los detalles a través del <strong>Marcador Virtual de Cooperativa.cl</strong> y la transmisión de <strong>Cooperativa Deportes.</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.copachile&lang=es_LA&page=fixture\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/limache-y-colo-colo-se-juegan-el-avance-a-octavos-en-la-ultima-fecha-de/2025-05-09/225047.html","streamUrl":null,"titleText":"Limache y Colo Colo se juegan el avance a octavos en la última fecha de Copa Chile","uid":"6e64da51-b64e-437b-b43b-0045433aa548","updateDate":"2025-05-10T03:10:00.000Z"},{"mainText":"<p>El atacante nacional <strong>Martín Espinoza</strong>, de 18 años, consiguió debutar con gol en Universidad de Chile luego de ingresar en el complemento del duelo ante Deportes Recoleta, por la última fecha de la fase grupal en la Copa Chile 2025.</p>\n<p>Tras reemplazar a Ignacio Tapia (61'), el espigado delantero aprovechó un córner y cabeceó para <strong>poner el 1-1 definitivo (65') </strong>del compromiso que se disputó en el Bicentenario de La Florida. </p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🤩⚽🤘🏼 ¡UN GOL INOLVIDABLE!<br />\n\n<br />\n\nMartín Espinoza marcó el empate de <a href=\"https://twitter.com/hashtag/LaU?src=hash&ref_src=twsrc%5Etfw\">#LaU</a> ante Deportes Recoleta en este <a href=\"https://twitter.com/hashtag/MatchdayViernes?src=hash&ref_src=twsrc%5Etfw\">#MatchdayViernes</a>, anotando su primer tanto como profesional EN SU DEBUT. <br />\n\n<br />\n\n📌 El espigado jugador de 19 años llegó a Universidad de Chile para integrar la Sub 8.<br />\n\n<br />\n\nDisfruta de lo… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/z6Jw3pJNLv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/z6Jw3pJNLv</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1921001784941634044?ref_src=twsrc%5Etfw\">May 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/video-martin-espinoza-debuto-con-gol-en-el-duelo-de-la-u-ante-recoleta/2025-05-09/230734.html","streamUrl":null,"titleText":"[VIDEO] Martín Espinoza debutó con gol en el duelo de la U ante Recoleta en Copa Chile","uid":"dd09b7f3-1f48-45b6-b0bf-d9cb5e0a0156","updateDate":"2025-05-10T03:00:00.000Z"},{"mainText":"<p>Una nueva revelación respecto del caso ProCultura, una de las aristas del Caso Convenios, llegó esta vez hasta la figura del Presidente Gabriel Boric: <strong>se conocieron argumentos expuestos por el fiscal regional de Coquimbo, Patricio Cooper, para pedir la intervención del teléfono del Mandatario</strong>, en los que se menciona que el psiquiatra Alberto Larraín, director de la ONG, afirmó haber gastado dinero en la campaña que lo llevó a La Moneda.</p>\n<p>De acuerdo con una publicación de <em>Emol</em>, el persecutor argumentó ante el tribunal que \"tenemos una confesión de que dineros provenientes de convenios que se adjudicó ProCultura derivaron en otros fines, específicamente, en <strong>financiamiento irregular de la campaña del actual Presidente de la República</strong>. La posible veracidad de esta afirmación se puede fundar en el antecedente anterior, es decir la estrecha relación entre Larraín Salas y el actual Presidente de la República\".</p>\n<p>Con ello buscó que se interceptara el teléfono del Jefe de Estado, lo que fue denegado. Sin embargo, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/nada-que-esconder-revelan-conversacion-de-boric-con-exesposa-de/2025-05-09/143220.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">este viernes se conoció una conversación suya con la psiquiatra Josefina Huneeus, exesposa de Larraín</a>, cuyo teléfono estaba \"pinchado\" por la PDI en el marco de la investigación por ProCultura. <strong>En dicho diálogo el Mandatario aseguró que no tenía \"nada que esconder\".</strong></p>\n<p>En su presentación ante el tribunal, Cooper afirmó que el antecedente que expuso para pedir la intervención del teléfono de Boric era \"revelador\", en referencia a \"la conversación entre otras dos imputadas en esta causa que son Patricia Ilonka Csillag Pimstein (secretaria y cofundadora de ProCultura) y Constanza Gómez Cruz (representante legal de ProCultura) con una tal Lucía\".</p>\n<p>\"Esta última señala que se les había prometido pagos para saldar una supuesta deuda y <strong>menciona una conversación con el cofundador Alberto Larraín Salas donde a la solicitud de dinero, este le habría contestado: 'Gasté esta plata en la campaña del Boric y no les voy a pagar ni ahora ni nunca'</strong>'', indicó el persecutor.</p>\n<p>Además de estos diálogos, <strong>el fiscal expuso otras situaciones como los vínculos políticos de Larraín, entre otros, a la amistad o cercanía con el Presidente Boric</strong>.</p>\n<p>En el mismo escrito, la Fiscalía detalla que \"<strong>los convenios firmados por la Fundación ProCultura y el Estado tienen un incremento notorio en los años 2022 y 2023</strong>, coincidentemente con el actual mandato del Presidente de la República. Si en los años 2020 y 2021 los convenios y montos fueron por totales de 181.676.386 pesos y 316.849.723 pesos; en los años 2022 y 2023 fueron por montos de 3.282.841.556 pesos y 1.808.295.429 pesos\", es decir se multiplicaron por diez.</p>\n<p>\"Este aumento exponencial se puede explicar por la cercanía entre Larraín Salas y el actual Presidente de la República y, por ende, el <strong>posible delito de tráfico de influencias que deriva en fraude al Fisco, lavado de activos y financiamiento ilegal de campañas políticas</strong>\", planteó el fiscal Cooper como parte de sus sospechas.</p>\n<h2><span >Matthei: Chile merece explicación</span></h2>\n<p>A estas revelaciones reaccionó la candidata presidencial de Chile Vamos, <strong>Evelyn Matthei</strong>, quien en un video publicado en la red social X afirmó que \"<strong>ProCultura es uno de los casos más escandalosos, más vergonzosos, de corrupción que hemos conocido en Chile</strong>, y está en el corazón de La Moneda\".</p>\n<p>\"Son miles de millones de pesos que son de todos los chilenos y que se les han pasado sin licitación, sin ningún tipo de control, a <strong>personas que son políticamente afines al Gobierno, pero que además son amigos del Presidente de la República</strong>\", añadió la exalcaldesa de Providencia.</p>\n<p>\"Se requiere el máximo rigor por parte de la Fiscalía, pero también por parte de los jueces de Garantía. <strong>Se debe investigar a todos, incluido al Presidente de la República, caiga quien caiga</strong>. Señor Presidente, Chile necesita y merece una explicación\", Sentenció Matthei.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/revelan-que-alberto-larrain-dijo-haber-financiado-campana-del-presidente/2025-05-09/224448.html","streamUrl":null,"titleText":"Revelan que Alberto Larraín dijo haber financiado campaña del Presidente Boric","uid":"4e16807e-0e55-447a-9b73-4f851cd74afd","updateDate":"2025-05-10T02:57:00.000Z"},{"mainText":"<p><strong>La Roja femenina sub 17</strong> consiguió una sufrida clasificación a la<strong> fase final del Sudamericano</strong> de la categoría, pese a<strong> caer por 2-1 ante Argentina</strong> en la última fecha del Grupo A.</p>\n<p>El duelo en el Estadio Palogrande de Manizales arrancó complejo, pues las trasandinas se adelantaron con un penal de<strong> Oriana Gómez (23')</strong> en el primer tiempo y estiraron las diferencias en el complemento gracias a<strong> Violeta Aguilar (70').</strong> Aquel marcador dejaba fuera a las chilenas dirigidas por Vanessa Arauz.</p>\n<p>Sin embargo, <strong>las nacionales no bajaron los brazos y con</strong> <strong>un tiro libre de Amparo Abarca (86')</strong> <strong>marcaron un descuento clave</strong> que permitió dejar la diferencia de goles de La Roja en cero, eliminando a las trasandinas que marcaron -2.</p>\n<p><strong>El Grupo A dejó a todas las selecciones con cinco puntos</strong>, pero <strong>Colombia (+2) junto a Paraguay (+1) y Chile</strong> <strong>fueron los que avanzaron</strong> al hexagonal, donde La Roja no estaba presente desde hace tres años y en la cual buscará uno de los<strong> cuatro cupos a la cita planetaria en Marruecos.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DJdK923sJYe/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJdK923sJYe/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por CONMEBOLtorneos (@conmeboltorneos)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-femenino-sub-17/la-roja-femenina-sub-17-avanzo-al-hexagonal-del-sudamericano-pese-a-caer/2025-05-09/223618.html","streamUrl":null,"titleText":"La Roja femenina sub 17 avanzó al hexagonal del Sudamericano pese a caer con Argentina","uid":"85e93a25-f0fa-4d41-ada4-0c5cca6393f6","updateDate":"2025-05-10T02:32:00.000Z"},{"mainText":"<p>La banda estadounidense <strong>Green Day estaría alistando su regreso a Chile</strong> a ocho años de su última visita.</p>\n<p>Según reportes de <a rel=\"link a una nota absoluta 1\" href=\"https://www.latercera.com/culto/noticia/green-day-vuelve-a-chile-con-show-en-el-segundo-semestre/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Tercera</em></a>, el trío de punk rock <strong>ya habría cerrado un acuerdo para lo que será su cuarto show en territorio nacional</strong> para el segundo semestre de este 2025, como parte de su gira \"The Saviors Tour\".</p>\n<p>La fecha tentativa para el concierto de Billy Joel Armstrong y compañía<strong> sería el próximo 30 de agosto</strong> y, debido a la alta convocatoria del grupo en suelo chileno, <strong>evalúan llevarlo a cabo en el Parque Estadio Nacional</strong>, cuya capacidad supera los 40 mil asistentes y que ha albergado espectáculos de System of a Down y Shakira en lo que va del año. </p>\n<p>De momento, se espera que los intérpretes de \"American Idiot\" -que también visitarán Brasil y Argentina- <strong>entreguen las coordenadas oficiales dentro de los próximos días. </strong></p>\n<p>Cabe mencionar que Green Day debutó en Chile en 1998 ante un repleto Teatro Caupolicán, regresando en dos ocasiones más -2010 y 2017- al Estadio Bicentenario de La Florida. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DIhbtH1pghR/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DIhbtH1pghR/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Green Day (@greenday)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/aseguran-que-green-day-regresa-chile-este-2025/2025-05-09/234124.html","streamUrl":null,"titleText":"Aseguran que Green Day regresa Chile este 2025","uid":"2db07e0c-9a03-44e2-9cb1-09cd2f42c765","updateDate":"2025-05-10T02:24:00.000Z"},{"mainText":"<p>El entrenador <strong>Gustavo Álvarez se mostró satisfecho con el desempeño de</strong> <strong>Universidad de Chile</strong>, que con <strong>equipo alternativo</strong> selló su paso a la siguiente fase de la Copa Chile como líder de su grupo tras <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cltinyurl.com/29zr2yu8\" data-process=\"2\" data-control=\"0\" target=\"_blank\">empatar 1-1 con Deportes Recoleta</a></strong>, y valoró el desempeño de sus jugadores.</p>\n<p>\"Las conclusiones que saco son positivas de varios aspectos. Nosotros<strong> tenemos la obligación de clasificar,</strong> si es posible primero. Se logró. Lo que no pudimos hacer es ganar el partido, pese a que creo que el equipo hizo méritos\", comenzó mencionando en conferencia.</p>\n<p>Tras esto, apuntó: \"Tengo que repasar el partido como siempre, pero <strong>siento que todos estuvieron a la altura</strong>. Me parece que individualmente también se hizo un buen partido.</p>\n<p>\"Acá el gran mérito es del área de de formación. <strong>Me parece que el trabajo que se hace en cadete es muy bueno</strong>. Uno no tiene más que poner al jugador y listo\", añadió Alvarez.</p>\n<p>Finalmente, puntualizó en el <strong>duelo ante Carabobo por Copa Libertadores</strong>: \"Sabemos que  ante Estudiantes no fue un buen partido. <strong>No tengo ninguna duda que el martes nos vamos a recuperar</strong>, vamos a jugar muy bien y vamos a ganar\".</p>\n<p>\"Sin dudas será una final, y contra Botafogo una finalísima. Nosotros necesitamos sacar los tres puntos, pero también es importante el cómo\", sumó, ratificando su estilo de planteamiento.</p>\n<p>\"Faltando cuatro días, puedo decir que<strong> puedo llegar con todo el plantel a disposición</strong>\", cerró respecto a la situación de Charles Aránguiz, que está bajo observación y fue sensible baja contra Estudiantes de La Plata.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/alvarez-valoro-a-los-juveniles-tras-empatar-con-recoleta-todos/2025-05-09/212858.html","streamUrl":null,"titleText":"Alvarez valoró a los juveniles tras empatar con Recoleta: Todos estuvieron a la altura","uid":"7e0cf861-a3fe-41ad-8759-5469f5b3d064","updateDate":"2025-05-10T02:14:00.000Z"},{"mainText":"<p><strong>Doce muertos</strong>,<strong> entre ellos once militares</strong>,<strong> y un herido dejó este viernes en Ecuador</strong> un enfrentamiento armado entre el Ejército ecuatoriano y los denominados Comandos de la Frontera, un grupo de disidentes de las Fuerzas Armadas Revolucionarias de Colombia (FARC), según la Fiscalía y el Ejército.</p>\n<p>El enfrentamiento se registró durante <strong>un operativo militar contra la minería ilegal en la Amazonía ecuatoriana en el sector de Alto Punino</strong>, una zona situada en la cuenca alta del río Punino donde ha proliferado en los últimos años los campamentos de mineros ilegales de oro y que se encuentra en el límite provincial entre Napo y Orellana, provincia fronteriza con Colombia.</p>\n<p>Las víctimas pertenecen a la Brigada de Selva 19 Napo, del Ejército ecuatoriano, quienes \"<strong>habrían sido atacados por el grupo delincuencial organizado Comandos de la Frontera</strong> durante una operación reservada de control minero que el Ejército ejecutaba en la zona, según las primeras indagaciones\" realizadas por el Ministerio Público.</p>\n<p>La Fiscalía dirigió las primeras diligencias enfocadas en el levantamiento de los cadáveres y la fijación de indicios.</p>\n<h2><span ><em><strong>Ataque con explosivos, granadas y fusiles</strong></em></span></h2>\n<p>El Ejército explicó en un comunicado que en la mañana de este viernes <strong>cuatro equipos de combate conformados por 80 militares se desplegaron con helicóptero</strong> en varios puntos del sector de Alto Punino para realizar un operación contra la minería ilegal.</p>\n<p>Uno de los equipos fue emboscado por los Comandos de la Frontera con <strong>explosivos</strong>, <strong>granadas y fusiles</strong>, lo que dejó once militares muertos y uno herido, así como un fallecido del grupo armado, de acuerdo a la misma institución castrense.</p>\n<p>\"<strong>No descansaremos hasta que los responsables sean juzgados ante la ley y rindan cuentas de este crimen</strong> en contra de valientes ecuatorianos que han entregado su vida por el bien de la patria\", manifestó el Ejército.</p>\n<p>En febrero del año pasado, otro enfrentamiento similar en la misma zona dejó<strong> un muerto y dos detenidos</strong>, todos de nacionalidad colombiana, después de que una patrulla militar del Ejército descubriera un campamento de este grupo en el sector de Alto Punino.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El Ejército Ecuatoriano informa. <a href=\"https://twitter.com/hashtag/Ej%C3%A9rcitoECU?src=hash&ref_src=twsrc%5Etfw\">#EjércitoECU</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/q3COKZ3uNM\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/q3COKZ3uNM</a></p>\n— Ejército Ecuatoriano (@EjercitoECU) <a href=\"https://twitter.com/EjercitoECU/status/1920991228784447818?ref_src=twsrc%5Etfw\">May 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>El aumento de la minería ilegal</strong></em></span></h2>\n<p>La<strong> minería ilegal ha acabado con casi 1.500 hectáreas de bosques selváticos en la zona del río Punino</strong>, uno de los enclaves más afectados por esta actividad de extracción ilícita de oro en la Amazonía de Ecuador, desde que comenzó su monitoreo en 2019.</p>\n<p>Así lo reportó en septiembre del año pasado el Proyecto de Monitoreo de la Amazonía Andina (MAAP), una iniciativa que realiza un seguimiento al avance de la deforestación en la cuenca amazónica a través del análisis y comparación de imágenes satelitales.</p>\n<p>La minería ilegal se ha convertido en <strong>una de las principales actividades delictivas de las bandas criminales que operan en Ecuador</strong>, donde han buscado hacerse con el control de diversos enclaves de extracción ilícita de oro, además de dedicarse a otras activistas como el narcotráfico, las extorsiones y los secuestros.</p>\n<p>Actualmente hay un <strong>juicio en marcha en Ecuador contra trece presuntos integrantes de los Comandos de la Frontera</strong>, acusados por la Fiscalía de delincuencia organizada tras haber sido detenidos en septiembre de 2024 en un operativo simultáneo en cinco de las veinticuatro provincias del país.</p>\n<p>Según reportó la Policía tras esas detenciones, esta banda estaba detrás del envío de cargamentos de cocaína a México y España, mientras que también contaba con vínculos con la banda criminal Los Lobos, una de las mayores estructuras del crimen organizado en Ecuador.</p>\n<p>La <strong>minería ilegal afecta también al vecino país de Perú</strong>, en donde el Gobierno decretó el pasado 5 de mayo un toque de queda en el distrito de Pataz, donde fueron secuestrados y asesinados 13 trabajadores de la mina de oro Poderosa, además de ordenar que las Fuerzas Armadas tomaran el control de la zona.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/ecuador-doce-muertos-dejo-ataque-de-disidentes-de-las-farc-a-militares/2025-05-09/205638.html","streamUrl":null,"titleText":"Ecuador: Doce muertos dejó ataque de disidentes de las FARC a militares","uid":"36084033-1d2d-4cc7-87a1-6b8ca55d92e0","updateDate":"2025-05-10T01:59:00.000Z"},{"mainText":"<p>La actriz <strong>Teresita Reyes</strong>, que enfrenta un <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/reportan-que-la-actriz-teresita-reyes-padece-un-extrano-tipo-de-cancer/2025-05-03/112706.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">complejo diagnóstico de cáncer</a>, regresó a redes sociales para<strong> actualizar sobre su estado de salud. </strong></p>\n<p>A través de su cuenta de Instagram, la intérprete nacional compartió una postal desde la clínica, donde agradeció las muestras de cariño de sus seguidores. </p>\n<p>\"Hola mis amores, solamente para decirles que les agradezco todo el cariño y todo el apoyo.<strong> Vamos saliendo paso a paso</strong>\", escribió, recibiendo varios mensajes de apoyo. </p>\n<p>Fue hace unos días que Antonella Ríos, colega y amiga de la artista, confirmó que su compañera en producciones como \"Hippie\"<strong> padecía un extraño tipo de cáncer mandibular. </strong></p>\n<p>Posteriormente, Teresa Giacaman, hija de Reyes, habló con los medios <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/hija-de-teresita-reyes-actualiza-sobre-la-salud-de-la-actriz-le/2025-05-06/172401.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sobre el estado de su madre</a> tras una primera cirugía, comentando además que, en medio de todo el proceso, <strong>se le detectó un cáncer estomacal. </strong></p>\n<p>\"Ganamos una batalla, pero no hemos ganado la guerra. <strong>Queda mucho todavía, que mucho camino todavía</strong>. Queda la radioterapia, queda la reconstrucción, las quimios, la otra operación y todas las cosas que puedan ir saliendo\", dijo Giacaman a \"Plan Perfecto\" de CHV. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DJcc_FXyJ3h/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJcc_FXyJ3h/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Maria Teresita Reyes Aleuanlli (@terereyesactriz)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/teresita-reyes-reaparece-tras-complejo-diagnostico-de-cancer-paso-a/2025-05-09/221833.html","streamUrl":null,"titleText":"Teresita Reyes reaparece tras complejo diagnóstico de cáncer: \"Paso a paso\"","uid":"1cd660df-1285-4374-93b3-bf3c41ccda79","updateDate":"2025-05-10T01:47:00.000Z"},{"mainText":"<p>Hace unos días, <strong>Darío Osorio</strong> cortó su sequía goleadora y <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/golazo-osorio-volvio-a-anotar-en-solido-triunfo-de-midtjylland-en-la/2025-05-04/151554.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">marcó en la victoria por 3-1 de <strong>Midtjylland</strong></a> sobre Aarhus GF, resultado que dejó al rojo vivo la lucha por el liderato de la Superliga de Dinamarca.</p>\n<p>En total ya son siete los goles que acumula el volante nacional en la presente temporada, números que fueron <strong>destacados por el portal danés <a rel=\"link a una nota absoluta 3\" href=\"https://bold.dk/fodbold/stillinger/superligaen/nyheder/hele-chile-haber-osorio-skal-ende-som-alexis-sanchez\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Bold</em></a></strong>, que incluso se atrevió a hacer un paralelo entre el formado en Universidad de Chile y un histórico seleccionado criollo.</p>\n<p><strong>\"Todas las esperanzas de Chile: Osorio terminará como Alexis Sánchez\", titularon</strong> en una nota donde resaltaron que el ex canterano del cuadro azul es el llamado a tomar las riendas de la Roja en los próximos años.</p>\n<p>En ese sentido, aseguraron que \"en Chile, Osorio es considerado el salvador de la selección nacional. Se ha convertido en un símbolo de nueva esperanza para el futuro, ya que las expectativas de recrear la época dorada recaen sobre sus hombros\".</p>\n<p>En la misma línea, advirtieron que \"<strong>es abrumador para el gran talento chileno, que no necesariamente sintió la misma presión mientras crecía</strong>\".</p>\n<p>Por último, argumentaron que Osorio \"creció en medio de la producción de flores de Chile (Hijuelas), y ahora tiene que asegurarse de que el país pueda volver a florecer\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/medio-danes-dario-osorio-terminara-como-alexis-sanchez/2025-05-09/215200.html","streamUrl":null,"titleText":"Medio danés: \"Darío Osorio terminará como Alexis Sánchez\"","uid":"ff75c5cd-e688-4f91-8e5c-659f34e5ff9a","updateDate":"2025-05-10T01:46:00.000Z"},{"mainText":"<p >La <strong>Fuerzas Armadas de Pakistán anunciaron este sábado ataques con misiles a varias posiciones de la India</strong>, además de otras afirmaciones de ataques exitosos contra instalaciones militares indias clave, en <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/india-pakistan/india-denuncia-que-pakistan-ataco-con-drones-su-lado-de-cachemira/2025-05-09/172649.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la primera respuesta de Islamabad contra Nueva Delhi</a> desde el ataque del pasado miércoles.</p>\n<p >Según el Ejército,<strong> Pakistán destruyó un almacén de misiles Brahmos</strong>, ubicado en la ciudad de Amritsar, en el estado de Punjab, al norte de la India, como parte de una operación de respuesta bautizada como la \"<strong>Operación Bunyanun Marsoos</strong>\".</p>\n<p >La oficina de medios del Ejército (ISPR) también afirma que<strong> la Base Aérea de Udhampur</strong>, ubicada en el territorio de la unión de Jammu y Cachemira, y el <strong>aeródromo de Pathankot</strong>, también en Punjab, también fueron destruidos.</p>\n<p >Todos estos lugares<strong> son instalaciones militares situadas en la zona norte del país</strong>, cerca de la frontera con Pakistán.</p>\n<p >La <strong>India no ha confirmado ninguno de estos ataques por el momento</strong>.</p>\n<p >El ministro de Información de Pakistán, <strong>Attaullah Tar</strong>, indicó en la red social X que <strong>un ataque indio con misiles contra posiciones del Ejército paquistaní había sido \"interceptado con éxito\"</strong>. Sin embargo, la India no se ha pronunciado hasta ahora sobre esto.</p>\n<p >Este anuncio se produce en un contexto de<strong> décadas de tensión y conflicto entre India y Pakistán</strong>, en particular por la disputada región de Cachemira.</p>\n<p >Este sería el primer caso de este tipo desde la Guerra de Kargil en 1999, un año después de que la India y Pakistán se convirtieran formalmente en estados nucleares.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/india-pakistan/pakistan-se-atribuyo-multiples-ataques-contra-la-india-en-medio-de/2025-05-09/211307.html","streamUrl":null,"titleText":"Pakistán se atribuyó múltiples ataques contra la India en medio de crecientes tensiones","uid":"788021ec-21bc-4aa1-bf81-ce5f52a0c24d","updateDate":"2025-05-10T01:27:00.000Z"}]
