[{"mainText":"<p>El alemán <strong>Alexander Zverev (3° de la ATP) derrotó este lunes por 6-1 y 7-6 (5) al estadounidense Aleksandar Kovacevic (80°)</strong> en la primera ronda del ATP 500 de Hamburgo (Alemania) y<strong> se enfrentará en octavos de final al francés Alexandre Muller (40°).</strong></p>\n<p>Zverev no pasa por su mejor momento tras caer en cuartos de final en el Masters 1.000 de Roma ante el italiano Lorenzo Musetti (8°) y perder en el Masters 1.000 de Madrid ante el argentino Francisco Cerúndolo (18).</p>\n<p>Una temporada de arcilla que también<strong> empezó con una eliminación tempranera en la primera ronda del Masters 1.000 de Montecarlo ante el italiano Matteo Berrettini (28°)</strong> que le supuso la pérdida del número dos en el ranking, que obtuvo el español Carlos Alcaraz tras ganar el torneo.</p>\n<p>Zverev superó este lunes a Kovacevic en su ciudad natal, donde quiere ponerse a punto para afrontar el torneo de Roland Garros, que comenzará el 25 de mayo y en el que fue finalista en 2024 y ganador en 2023.</p>\n<p>Ante Kovacevic, solo cedió el saque en una ocasión, sin cometer ninguna doble falta, y logró cuatro roturas en un duelo que se prolongó durante una hora y 35 minutos, mostrándose sólido al resto y agresivo en la red.</p>\n<p>En segunda ronda, <strong>se medirá el martes a Muller, al que ha vencido en sus dos únicos enfrentamientos previos.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/alexander-zverev-arranco-con-victoria-su-ultima-prueba-antes-de-roland/2025-05-19/115636.html","streamUrl":null,"titleText":"Alexander Zverev arrancó con victoria su última prueba antes de Roland Garros","uid":"b21f45cc-85eb-413d-b03c-ab86cd5367b7","updateDate":"2025-05-19T15:56:00.000Z"},{"mainText":"<p>El <strong>director ejecutivo de Rumbo Colectivo (centro de pensamiento ligado al Frente Amplio)</strong>,<strong> Tomás Leighton</strong>, advirtió este lunes que <strong>las primarias de la izquierda y centroizquierda \"van a cambiar el juego\" de la elección presidencial</strong>, que por ahora -según las encuestas- <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/cadem-kast-empato-con-matthei-en-intencion-de-voto-espontaneo/2025-05-19/090113.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">lideran abanderados de la derecha</a>.</p>\n<p>En su participación en<strong> El Primer Café </strong>de<strong> Cooperativa</strong>, el sociólogo afirmó que este primer proceso eleccionario afectará el <strong>\"cómo se está midiendo la opinión pública y la intención de voto</strong>, tal como lo cambiaron en la elección pasada\".</p>\n<p>\"En la última elección presidencial, las encuestas mostraban que los alcaldes (en esa época) Jadue y Lavín eran los máximos favoritos. Y por derecha e izquierda, <strong>esa situación cambió en las primarias</strong>\", enfatizó.</p>\n<p>Debido a esto, llamó a \"esperar a ese evento fundamental\", destacando también que hay otro punto clave: <strong>\"la derecha no va a tener primaria y la izquierda logró alinearse con parte de los partidos de la centroizquierda para concurrir a una</strong>\", lo que -aseguró- fortalecerá al sector en el proceso eleccionario.</p>\n<p>En cuanto a los resultados de las últimas encuestas presidenciales, que tienen a <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/diputado-longton-apoyo-a-matthei-en-las-presidenciales-no-es-una/2025-05-18/150438.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Evelyn Matthei (Chile Vamos) y José Antonio Kast (Republicanos)</a> como lideres</strong>, Leighton indicó que estos sondeos muestran como \"la división de un sector político permite que el mismo sector -con leves diferencias- aparezca ante la sociedad como <strong>tres sectores completamente opuestos y diferenciados</strong>\".</p>\n<p>\"Entonces, la discusión pública comienza a girar en torno a sutilezas, a diferencias ficticias y distorsionan el hecho de que <strong>no creo que en Chile haya 50%</strong>,<strong> ni siquiera creo que haya 40% de gente que vaya a ir a votar a la derecha</strong>\", cerró.</p>\n<p>Por su parte, <strong>Luis Ruz</strong>, <strong>vicepresidente del centro de pensamiento Democracia y Comunidad (vinculado a la DC)</strong>, planteó que \"<strong>la elección presidencial está totalmente abierta</strong> y no hay ningún candidato o candidata -de ningún sector- que tenga una ventaja sobre la cual se pueda sentir tranquilo respecto a lo menos de la primera vuelta presidencial.</p>\n<p>Otro punto que abordó fue \"<strong>la tremenda disputa que estamos viendo en la derecha</strong>, principalmente entre la derecha más moderada, que intenta representar Chile Vamos, y la arremetida de una derecha más conservadora y dura, que representa José Antonio Kast\".</p>\n<p>\"<strong>Creo que ese es lo que esta fotografía del minuto está demostrando</strong>. Y no sabemos bien cómo va a decantar finalmente esa disputa en la hegemonía de la misma derecha\", puntualizó en <strong>El Primer Café</strong>.</p>\n<h2><span ><em><strong>La disputa entre abanderados de derecha</strong></em></span></h2>\n<p>Desde la oposición, en tanto,<strong> Luis Pardo (RN)</strong>,<strong> director ejecutivo del Instituto Libertad</strong>, valoró que los últimos resultados de las encuestas presidenciales revelen que \"<strong>se mantiene contundentemente una preferencia ciudadana por los candidatos de la derecha</strong>\".</p>\n<p>En esta línea, explicó que \"<strong>la pugna interna de la derecha está recién asentándose</strong>. Tuvimos la irrupción de (Johannes) Kaiser, que aparentemente se ha desinflado. Cuando apareció Kaiser, disminuyó Kast y, por lo tanto, esto es una dinámica que se va a mantener a lo largo de la campaña\".</p>\n<p>Frente a esto, destacó en <strong>El Primer Café</strong> que \"<strong>Matthei mantiene la fortaleza de sus atributos que la han mantenido liderando las encuestas durante los últimos dos años</strong>\".</p>\n<p>En cuanto a este escenario, el militante de la UDI y <strong>director de Formación de la Fundación Jaime Guzmán</strong>,<strong> Claudio Arqueros</strong>, afirmó que aunque \"los escenarios pueden mutar semana a semana\", \"<strong>parte importante del mundo conservador ya siguió su camino</strong>\".</p>\n<p>Según opinó en<strong> El Primer Café</strong>, este grupo \"está en Republicanos, está el mundo Social Cristiano y otra parte con Kaiser. <strong>Pero hay otros que también siguen en Chile Vamos y <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/el-despliegue-de-los-candidatos-presidenciales-para-conquistar-el-voto/2025-05-18/123951.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">lo importante es incorporarlos</a></strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/presidenciales-frente-amplio-dice-que-las-primarias-van-a-cambiar-el/2025-05-19/113851.html","streamUrl":null,"titleText":"Presidenciales: Frente Amplio dice que \"las primarias van a cambiar el juego\"","uid":"854bf797-5b7a-4518-a629-9c3c315d58bc","updateDate":"2025-05-19T15:46:00.000Z"},{"mainText":"<p>El club español <strong>Valencia solicitó por escrito una rectificación inmediata a la productora del documental \"Baila, Vini sobre Vinicius\", futbolista brasileño de Real Madrid,</strong> estrenado en Netflix el 15 de mayo, por lo que considera una representación \"injusta y falsa\" de los hechos ocurridos en el estadio de Mestalla el 21 de mayo de 2023.</p>\n<p>El club valencianista denunció que el contenido del documental no se corresponde con la realidad de los acontecimientos sucedidos en mayo de 2023, cuando el futbolista brasileño denunció haber sido víctima de insultos racistas durante un partido disputado en el feudo valencianista.</p>\n<p>Según Valencia, el relato presentado en la producción audiovisual daña la imagen de su afición y no refleja fielmente lo sucedido.</p>\n<p><strong>El equipo \"ché\" censuró la utilización de un vídeo, emitido en la red social Tik-Tok, grabado durante en el partido, en el que se escucha a la grada corear el cántico \"tonto, tonto\", aunque aparece subtitulado como \"mono, mono\",</strong> que fue precisamente el relato que expuso el entrenador de Real Madrid, Carlo Ancelotti, si bien rectificó dos días después.</p>\n<p><strong>\"En defensa de la injusticia y falsedades cometidas con la afición de Valencia, desde el club hemos exigido por escrito una rectificación inmediata a la productora del documental por lo ocurrido en Mestalla</strong> y que no se corresponde con la realidad\", publicó la entidad en su perfil oficial de la red social X.</p>\n<p>El documental, centrado en la figura de Vinicius tanto dentro como fuera del terreno de juego, aborda entre otros temas los episodios de racismo sufridos por el jugador en distintos estadios de España, incluido Mestalla, donde el caso derivó en sanciones por parte de La Liga y un intenso debate nacional, además de un reguero de reacciones al más alto nivel internacional.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🦇 Ante la injusticia y falsedades cometidas con la afición del Valencia CF, desde el Club hemos exigido por escrito una rectificación inmediata a la productora del documental por lo ocurrido en Mestalla y que no se corresponde con la realidad. La verdad y el respeto a nuestra… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/3Xy66YnL3b\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/3Xy66YnL3b</a></p>\n— Valencia CF (@valenciacf) <a href=\"https://twitter.com/valenciacf/status/1924434981427798456?ref_src=twsrc%5Etfw\">May 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/valencia-cf-exigio-rectificacion-por-el-documental-de-vinicius/2025-05-19/113710.html","streamUrl":null,"titleText":"Valencia CF exigió rectificación por el documental de Vinicius","uid":"a2fd4dac-e415-4647-a369-214d8ca2d7fe","updateDate":"2025-05-19T15:35:00.000Z"},{"mainText":"<p >El subsecretario de Redes Asistenciales, <strong>Bernardo Martorell</strong>, explicó en <strong>Una Nueva Mañana</strong> cómo un paciente puede revisar el lugar que está en la lista de espera del sistema público.</p>\n<p >Martorell comentó que \"el problema de las listas espera es un problema que ha ido creciendo en el tiempo. Si bien, más que la lista, a nosotros nos preocupa el tiempo, es decir, una cosa es que haya 100 personas esperando un año y otra cosa es que haya 100 personas esperando tres años y eso yo creo que hace una gran diferencia\".</p>\n<p >El subsecretario precisó que actualmente <strong>hay cerca de dos millones y medio de personas esperando por una consulta con un especialista en el sistema</strong>. Sin embargo, dijo, \"ha ido disminuyendo el tiempo espera, y es importante eso porque porque es el esfuerzo que estamos haciendo\".</p>\n<p >La autoridad aseguró que el Gobierno ha logrado disminuir los tiempos de espera. \"Hay que recordar que hace muy poco vivimos la crisis sanitaria más grande del último siglo, que fue la pandemia, y en medio de la pandemia llegamos a los peores momentos de tiempos de espera, llegamos a tiempos de espera que superaban los dos años para una cirugía y actualmente<strong> hemos bajado en más de un año esa espera para cirugías en nuestro sistema</strong>, hemos bajado en más de 90 días en la atención para la consulta de especialidad. Ahora, si bien han disminuido estos tiempos, <strong>siguen siendo tiempos muy largos,</strong> es decir, son <strong>más de 200 días en promedio lo que están esperando las personas, tanto para una consulta como para una cirugía\"</strong>.</p>\n<h2 ><strong><em>Portal Paciente</em></strong></h2>\n<p >El subsecretario explicó en Cooperativa que todos los usuarios del sistema público pueden preguntar en el portal de <a rel=\"link a una nota absoluta 1\" href=\"https://www.minsal.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Minsal.cl</a>, con clave única, en qué lugar de la lista de espera se está.</p>\n<p >En detalle, Martorell precisó que se debe ingresar al <strong><a rel=\"link a una nota absoluta 3\" href=\"https://portalpaciente.minsal.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Portal Paciente</a></strong>, cuyo banner está en la web del Minsal donde, con la clave única, se puede revisar en qué lugar está la persona. Allí se pueden actualizar los datos para que sea más rápido el contacto.</p>\n<p >Además, existe un \"<a rel=\"link a una nota absoluta 6\" href=\"https://public.tableau.com/app/profile/tableau.minsal/viz/PortadaLE/PortadaLE\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Visor Ciudadano</strong></a>\" donde se despliega \"la lista de espera por cantidad de casos y por tiempo de espera, como las estadísticas\".</p>\n<p>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/hospitales/en-que-lugar-de-la-lista-de-espera-de-salud-estas/2025-05-19/105917.html","streamUrl":null,"titleText":"¿En qué lugar de la lista de espera de salud estás?","uid":"62ff1232-37e9-49af-b934-b1134f4c456e","updateDate":"2025-05-19T15:33:00.000Z"},{"mainText":"<p ><strong>Carabineros detuvo este lunes a cuatro hombres acusados de asaltar a una mujer y sus dos hijos</strong> en una casa de la comuna de <strong>Pitrufquén</strong>, en la Región de La Araucanía.</p>\n<p >Según la información policial, el grupo <strong>robó dos celulares</strong> y, al escapar de la vivienda, fueron perseguidos por una de las víctimas, hijo de la dueña de casa, quien<strong> recibió un golpe con una piedra en el rostro</strong> y resultó con lesiones de diversa consideración, aunque se encuentra fuera de riesgo vital.</p>\n<p ><strong>No se han recuperado aún los celulares robados,</strong> que están evaluados en un millón de pesos aproximadamente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/cuatro-detenidos-por-asalto-a-familia-en-pitrufquen/2025-05-19/112135.html","streamUrl":null,"titleText":"Cuatro detenidos por asalto a familia en Pitrufquén","uid":"69729028-c0d3-4c99-8d08-f195997f8217","updateDate":"2025-05-19T15:30:00.000Z"},{"mainText":"<p>Un recolector de basura protagonizó un acto digno de imitar, al <strong>devolver $1.500.000 que encontró en la calle</strong> durante la jornada de este domingo.</p>\n<p><strong>Manuel Hernández</strong> se dirigía a su trabajo en la comuna de San Joaquín cuando encontró el dinero, por lo que inmediatamente acudió a la Policía de Investigaciones (PDI) para que dieran con su dueño.</p>\n<p>Al revisar las cámaras de seguridad, las autoridades descubrieron que el dinero <strong>pertenecía a un sujeto que había vendido su auto</strong> unas horas antes en el lugar, informó <a rel=\"link a una nota absoluta 1\" href=\"https://www.chilevision.cl/noticias/nacional/televidentes-de-chv-noticias-desbordan-con-apoyo-cuenta-del-trabajador#:~:text=La%20comunidad%20de%20CHV%20Noticias,%C3%ADntegramente%20a%20quien%20lo%20perdi%C3%B3.\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Chilevisión</em></a>.</p>\n<p>Desde la PDI aseguraron que \"observamos a un sujeto que se dirigía hacia un paradero de microbuses y <strong>se le cae un bulto.</strong> Posteriormente, se realizó un contacto telefónico con el afectado, a quien se le realizaron preguntas para verificar que era el legítimo dueño. Se pudo establecer que el origen del dinero coincidía con lo declarado\".</p>\n<p><strong>\"Sentí que tenía que entregarlo</strong>. A mi madre todos la querían por lo mismo, por ahí viene el ejemplo\", comentó Hernández, quien además de ser aplaudido en redes sociales, ha recibido múltiples donaciones por su gesto.</p>\n<p>Incluso la creadora de contenido, Naya Fácil, se pronunció al respecto y pidió ayuda a sus seguidores para contactar al trabajador y <strong>regalarle la misma cantidad de dinero que devolvió.</strong></p>\n<p>\"Chicos ¿Quién es él? ¿Me pueden dar el dato? El caballero que devolvió $1.500.000, <strong>yo se los quiero regalar a él</strong>, el dinero que él encontró\", dijo la influencer en sus redes sociales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/ciudades/digno-de-imitar-recolector-de-basura-encontro-1-5-millones-en-la-calle/2025-05-19/112422.html","streamUrl":null,"titleText":"Digno de imitar: Recolector de basura encontró $1,5 millones en la calle y los devolvió","uid":"8a0d19da-2ded-4853-9c3b-40d2e5ca4181","updateDate":"2025-05-19T15:21:00.000Z"},{"mainText":"<p><strong>Tottenham y Manchester United</strong>, dos clubes que pelean en la parte baja de la Premier League, batallarán por un trofeo que puede redimir sus pésimas campañas cuando ambos se citen este miércoles <strong>21 de mayo en la final de la UEFA Europa League</strong>.</p>\n<p>El Estadio de San Mamés de Bilbao será el recinto donde los \"Spurs\" llegan con la ilusión de levantar un título<strong> después de 17 años</strong>, mientras que los \"Diablos Rojos\" quieren opacar <strong>su peor campaña </strong>en la máxima categoría británica.</p>\n<p>El partido está programado para las <strong>15:00 horas de nuestro país (19:00 GMT)</strong> y será transmitido por la señal televisiva de <em><strong>ESPN</strong></em>, además de la plataforma en streaming <em><strong>Disney+</strong></em>.</p>\n<p>Todos los detalles del encuentro también podrás seguirlos en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/cuando-y-donde-ver-la-final-de-la-europa-league-entre-tottenham-y/2025-05-19/105950.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la final de la Europa League entre Tottenham y Manchester United?","uid":"6eab618d-5e82-4f83-88b2-067d83abbaf9","updateDate":"2025-05-19T15:06:00.000Z"},{"mainText":"<p >La candidata presidencial de Chile Vamos, <strong>Evelyn Matthei</strong>, calificó de<strong> \"vergonzosa\" e \"indignante\"</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/caso-monsalve/tras-seis-meses-exsubsecretario-manuel-monsalve-sale-de-la-carcel/2025-05-19/102029.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la decisión de la Corte Suprema de revocar la prisión preventiva del ex subsecretario del Interior <strong>Manuel Monsalve</strong></a>, imputado por los delitos de violación y abuso sexual.</p>\n<p >En fallo dividido, la Segunda Sala del máximo tribunal cambió la medida cautelar más gravosa a <strong>arresto domiciliario total</strong> en su departamento de Viña del Mar.</p>\n<p ><strong>\"Lo único que hicieron costumbre fue la impunidad. Vergonzoso e indignante\",</strong> escribió Matthei en X.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Lo único que hicieron costumbre fue la impunidad. Vergonzoso e indignante. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/9hTp92eY5P\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/9hTp92eY5P</a></p>\n— Evelyn Matthei (@evelynmatthei) <a href=\"https://twitter.com/evelynmatthei/status/1924473390523445431?ref_src=twsrc%5Etfw\">May 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Monsalve se encontraba cumpliendo prisión preventiva en el Anexo Penitenciario Capitán Yáber desde noviembre de 2024 por <strong>presuntos delitos contra una exfuncionaria de Interior.</strong></p>\n<p >Hasta el momento, las indagaciones tienen como plazo crítico el <strong>15 de junio</strong>, y desde la Fiscalía Metropolitana Centro Norte afirmaron que aún hay diligencias pendientes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/caso-monsalve/vergonzoso-e-indignante-matthei-alude-al-gobierno-por-excarcelacion/2025-05-19/105235.html","streamUrl":null,"titleText":"\"Vergonzoso e indignante\": Matthei alude al Gobierno por excarcelación de Monsalve","uid":"1efc199b-68c0-4bf9-a414-c96747e36c5e","updateDate":"2025-05-19T15:05:00.000Z"},{"mainText":"<p>Los tenistas chilenos <strong>Tomás Barrios (110° de la ATP) y Cristian Garin ya tienen horarios para sus respectivos estrenos en las clasificaciones de Roland Garros</strong>, segundo Grand Slam de la temporada.</p>\n<p>El primero en saltar a la cancha será <strong>el chillanejo, quien a las 4:00 horas se verá las caras ante el francés Luka Pavlovic (219°)</strong> en un duelo inédito para el ahora número dos de Chile.</p>\n<p>De salir airoso de aquel compromiso, jugará ante el vencedor del partido el local Robin Bertrand (294°) y el portugués Henrique Rocha (201°).</p>\n<p><strong>Garin</strong>, en tanto, jugará en el segundo turno, por lo que disputará su duelo ante el galo <strong>Harold Mayot (153°) a eso de las 6:00 horas.</strong></p>\n<p>De ganar este partido, el nortino chocará ante el triunfador del partido entre el croata Marin Cilic (104°) y el chino Yibing Wu (403°).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/roland-garros/barrios-y-garin-ya-tienen-horarios-para-su-estreno-en-roland-garros/2025-05-19/104116.html","streamUrl":null,"titleText":"Barrios y Garin ya tienen horarios para su estreno en Roland Garros","uid":"d57a6159-73d6-45b0-bd98-11e5ecc72219","updateDate":"2025-05-19T14:40:00.000Z"},{"mainText":"<p><strong>Paula Pavic</strong>, exesposa de Marcelo Ríos, reveló que <strong>firmó un millonario acuerdo de divorcio con el extenista</strong> hace dos semanas, aunque no era lo que ella esperaba. </p>\n<p>En conversación con <em>\"Primer Plano\" </em>de<em> CHV</em>, la empresaria indicó que<strong> había solicitado una pensión de 24 mil dólares</strong> -alrededor de $23 millones de pesos- y la mitad del valor de la vivienda familiar, ubicada en Sarasota, Estados Unidos.</p>\n<p>Sin embargo, el acuerdo final determinó que Pavic recibirá 14500 dólares -<strong>apróximadamente $14 millones</strong>-, una cifra que, según la mujer, no es suficiente para sostener el estilo de vida de su familia. </p>\n<p><strong>\"No era lo que yo esperaba</strong>, de acuerdo a lo que siempre hablábamos cuando estábamos casados\", lamentó, confesando que además, se encuentra endeudada.</p>\n<p>Y agregó: \"Ningún punto se tomó en cuenta en el momento, pero la verdad es que estaba tan cansada que prefería aceptar cualquier acuerdo (...) <strong>En el fondo, es tener que reducir todo a la mitad</strong>, pero no es sólo mi estilo de vida, sino que el de los niños\".</p>\n<p>Además, Pavic cuestionó al sistema judicial estadounidense, indicando que este favorece al cónyuge en este tipo de acuerdos, minimizando las necesidades de los tres hijos que comparte con el exdeportista.</p>\n<p>Asimismo, la asesora financiera dio a entender que<strong> Ríos \"no fue la cabeza de todo lo que estábamos hablando en el trato\"</strong>, sugiriendo que su exsuegro estuvo detrás de las negociaciones.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DJ0lJteNvif/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DJ0lJteNvif/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Chilevisión (@chilevision)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/paula-pavic-firmo-el-divorcio-con-marcelo-rios-asegura-que-millonaria/2025-05-19/092034.html","streamUrl":null,"titleText":"Paula Pavic firmó el divorcio con Marcelo Ríos: asegura que millonaria pensión no es suficiente","uid":"8dfa18a4-0fe3-4d70-a049-48b3c0428d43","updateDate":"2025-05-19T14:40:00.000Z"},{"mainText":"<p><strong>José Alfredo Fuentes</strong>, <strong>Buddy Richard</strong>, <strong>Luz Eliana</strong> y <strong>Los Hermanos Zabaleta</strong> lideran un especial show que ofrecerán figuras de La Nueva Ola, con motivo de los 60 años de la revista <em>Ritmo</em>, que apareció publicada por primera vez en septiembre de 1965.</p>\n<p>El medio, que cerró en noviembre de 1975, fue el ícono de la generación joven de la época y causó revuelo en la época al poner en portada a hombres con melenas y mujeres con minifalda.</p>\n<p>Junto al programa \"Música Libre\", <em>Ritmo</em> fue canal y cuna de diversos artistas chilenos, que luego dieron forma a una movida musical caracterizada por el lanzamiento de sencillos en vinilos de 7 pulgadas y actuaciones en auditorios de radioemisoras.</p>\n<p>El show, que también incluirá a <strong>Marisa</strong>, <strong>Wildo</strong>, <strong>Carlos Alegría</strong>, <strong>Larry Wilson</strong>, <strong>Carmen Maureira</strong> y al argentino <strong>Yaco Monti</strong>, tiene la dirección de <strong>Horacio Saavedra</strong>; y se realizará el <strong>domingo 15 de junio en el Teatro Caupolicán</strong>.</p>\n<p>Las entradas, <a rel=\"link a una nota absoluta 1\" href=\"https://www.puntoticket.com/evento/la-nueva-ola-2025-teatro-caupolican-jun-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a la venta en Puntoticket</a>, tienen valores desde 27.000 pesos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/la-nueva-ola-se-reune-en-vivo-para-celebrar-60-anos-de-la-revista-ritmo/2025-05-19/105256.html","streamUrl":null,"titleText":"La Nueva Ola se reúne en vivo para celebrar 60 años de la revista Ritmo","uid":"264f576d-fd7e-4eda-a18b-6f0bafbe48c5","updateDate":"2025-05-19T14:39:00.000Z"},{"mainText":"<p ><strong>La Corte Suprema revocó la prisión preventiva del ex subsecretario del Interior Manuel Monsalve, imputado por los delitos de violación y abuso sexual,</strong> cambiando su medida cautelar a <strong>arresto domiciliario</strong> <strong>total</strong> en Viña del Mar, tras permanecer encarcelado seis meses.</p>\n<p >La decisión fue tomada por <strong>voto dividido (cuatro contra uno)</strong> en la Segunda Sala, que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/corte-suprema-debate-si-monsalve-continua-preso-o-no/2025-05-16/141517.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">terminó de revisar el viernes el recurso de amparo </a>ingresado por la defensa de la otrora autoridad de Gobierno, que se encuentra en el Anexo Penitenciario Capitán Yáber desde noviembre de 2024 por presuntos delitos contra una exsubordinada.</p>\n<p >Sin embargo, el máximo tribunal recién esta mañana comunicó su decisión sobre el requerimiento, que fue <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/caso-monsalve/monsalve-seguira-en-prision-preventiva-tras-rechazo-de-recurso/2025-04-30/120436.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">declarado \"inadmisible\" el 30 de abril por la Corte de Apelaciones de Santiago.</a></p>\n<p >El fallo de la Suprema determinó que el pasado 2 de abril, cuando se revisaron las medidas cautelares de Monsalve, <strong>el Séptimo Juzgado de Garantía no logró el umbral mínimo de fundamentación asociada a la necesidad de cautela.</strong></p>\n<p ><strong>\"(Monsalve) se encuentra confiado sobre el trabajo que estamos realizando.</strong> Confía en que los fundamentos de la defensa pueden tener acogida en la Corte Suprema y de esa forma poder recuperar la libertad\", dijo el viernes el abogado defensor de Monsalve, <strong>Víctor Providel</strong>, que descartó que su cliente fue citado a declarar nuevamente.</p>\n<p >\"Él ya prestó declaración en enero, y a partir de esa cita surgieron nuevas diligencias de Fiscalía y de la defensa. Lo que siempre hemos señalado es que estamos absolutamente convencidos de la inocencia de Manuel Monsalve, tanto en el delito de abuso sexual como en el delito de violación\", subrayó el jurista.</p>\n<p >Hasta el momento, las indagaciones tienen como <strong>plazo crítico el 15 de junio</strong>, y desde la Fiscalía Metropolitana Centro Norte afirmaron que aún hay diligencias pendientes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/caso-monsalve/tras-seis-meses-exsubsecretario-manuel-monsalve-sale-de-la-carcel/2025-05-19/102029.html","streamUrl":null,"titleText":"Tras seis meses, exsubsecretario Manuel Monsalve sale de la cárcel","uid":"d7afb35b-62b4-4d37-8d7e-ed19b6118ed2","updateDate":"2025-05-19T14:26:00.000Z"}]
