[{"mainText":"El Ejército israelí aseguró que están siendo utilizados por el grupo islamista como una estrategia de combate. Asimismo, el Estado judío acusa recurrentemente que estos pasadizos están bajo escuelas, hospitales, mezquitas, dependencias de Naciones Unidas, entre otras.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-dice-que-encontro-unos-1-500-tuneles-de-hamas-durante-la-ofensiva/2023-12-19/162844.html","streamUrl":null,"titleText":"Israel dice que encontró unos 1.500 túneles de Hamás durante la ofensiva en Gaza","uid":"74ebc1fa-f936-47f4-a6d1-7920d0699071","updateDate":"2023-12-19T19:55:00.000Z"},{"mainText":"El diseñador gráfico Claudio Cárdenas también registra movimientos bancarios con la diputada Catalina Pérez (RD). Su sueldo era pagado a través de una fundación, recibiendo 7,7 millones de pesos entre enero y junio.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/funcionario-fantasma-contratado-por-exseremi-carlos-contreras-gano/2023-12-19/161224.html","streamUrl":null,"titleText":"Funcionario \"fantasma\" contratado por exseremi Carlos Contreras ganó millones sin trabajar","uid":"762a4e68-c31a-47e3-b40d-43f5310108bd","updateDate":"2023-12-19T19:34:00.000Z"},{"mainText":"Los equipos de rescate continúan trabajando contra reloj y en medio de una intensa ola de frío para encontrar supervivientes tras el terremoto que sacudió en la noche del lunes las provincias chinas de Gansu y Qinghai (noroeste) y que deja al menos 127 fallecidos y 734 heridos. Los equipos temen que las bajas temperaturas, de hasta -14 grados centígrados, dificulten las tareas de auxilio, según un testimonio de un rescatista citado por la revista china Newsweek, que también apunta a complicaciones para acceder a las regiones montañosas afectadas por el sismo, de magnitud 6,2, y que tuvo su epicentro en la frontera entre las dos citadas provincias.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/desastres-naturales/terremotos/continuan-las-tareas-de-rescate-en-noroeste-de-china-tras-terremoto-que/2023-12-19/161721.html","streamUrl":null,"titleText":"Continúan las tareas de rescate en noroeste de China tras terremoto que deja 127 muertos","uid":"4f244821-3a62-490d-a4e1-f11fd9ae1cc3","updateDate":"2023-12-19T19:32:00.000Z"},{"mainText":"Senapred declaró alerta roja para la provincia de Melipilla y la comuna de Curavaví debido a un incendio forestal ocurrido este martes en el sector de la Cuesta Barriga. Según el organismo, el fuego \"presenta comportamiento extremo y en su frente de avance presenta infraestructura crítica, correspondiente a la planta hidroeléctrica Carén\". Carabineros mantiene cortado el tránsito en el kilómetro 21,5 de la Cuesta Barriga.","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendio-forestal-en-curacavi-avanza-hacia-planta-hidroelectrica-caren/2023-12-19/161524.html","streamUrl":null,"titleText":"Incendio forestal en Curacaví avanza hacia planta hidroeléctrica Carén","uid":"5875c1e1-90e3-402b-a61b-c411efbf3121","updateDate":"2023-12-19T19:30:00.000Z"},{"mainText":"La medida está incluida en el reajuste al sector público, que este martes avanzó al segundo trámite legislativo al Senado. La titular de Salud, Ximena Aguilera, valoró el respaldo y \"la comprensión que manifestaron los diputados en el sentido de que es una situación extraordinaria\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/isapre/fallo-ges-camara-baja-aprobo-adelantar-el-reajuste-de-planes-de-las/2023-12-19/161609.html","streamUrl":null,"titleText":"Fallo GES: Cámara Baja aprobó adelantar el reajuste de planes de las isapres","uid":"85ce2802-fd86-4e2e-b4e1-a845c1817c21","updateDate":"2023-12-19T19:25:00.000Z"},{"mainText":"Por su parte, el hombre calificó de \"un honor\" el haber sido aludido durante el show.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/madonna/madonna-lanzo-cerveza-a-presentador-andy-cohen-por-criticas-a-su-aspecto/2023-12-19/154716.html","streamUrl":null,"titleText":"Madonna lanzó cerveza a presentador Andy Cohen por críticas a su aspecto físico","uid":"e3f1b484-5a7c-4470-9ce6-05c31aff06f5","updateDate":"2023-12-19T19:15:00.000Z"},{"mainText":"Este miércoles, la excandidata y otros 11 exmiembros de Comunes serán formalizados por el delito de fraude. La audiencia está fijada para las 09:00 en el Séptimo Juzgado de Garantía de Santiago.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/defensa-de-karina-oliva-confia-en-aclarar-confusiones-y-conceptos/2023-12-19/153340.html","streamUrl":null,"titleText":"Defensa de Karina Oliva confía en aclarar \"confusiones\" y \"conceptos errados\"","uid":"81a59dbc-afcd-4189-8246-4e00fd7f9b96","updateDate":"2023-12-19T18:47:00.000Z"},{"mainText":"Club La Feria es un recinto especializado en música electrónica.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/club-la-feria-recibe-reconocimiento-internacional-de-sostenibilidad/2023-12-19/153355.html","streamUrl":null,"titleText":"Club La Feria recibe reconocimiento internacional de sostenibilidad","uid":"40ffb5ff-29df-42a2-b8e6-5446ce3ae1b6","updateDate":"2023-12-19T18:42:00.000Z"},{"mainText":"Roxana Maurizio, experta de este organismol, aseguró que el país es un \"caso particular\" por tener una de las tasas de informalidad \"más bajas de la región\". En su análisis, valoró también el avance salarial en México y alertó de la delicada situación en Argentina.","redirectionUrl":"https://cooperativa.cl/noticias/pais/trabajo/oit-destaco-ajuste-del-salario-minimo-y-reduccion-de-jornada-laboral-en/2023-12-19/152245.html","streamUrl":null,"titleText":"OIT destacó ajuste del salario mínimo y reducción de jornada laboral en Chile","uid":"6f82d965-f3d9-493c-a107-8638d3f2743c","updateDate":"2023-12-19T18:42:00.000Z"},{"mainText":"Harbin ya abrió su tradicional parque temático de hielo y nieve donde se construyeron más de 1.000 atractivas esculturas y paisajes de la temporada para el deleite de los turistas. El parque busca integrar las artes, la cultura, el espectáculo, la arquitectura y el deporte.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/un-paseo-por-el-espectacular-parque-de-hielo-y-nieve-en-harbin/2023-12-19/105135.html?=efectochina","streamUrl":null,"titleText":"Un paseo por el espectacular parque de hielo y nieve en Harbin","uid":"5549a581-8930-43cd-aa6b-a7a102a2d2bb","updateDate":"2023-12-19T18:23:00.000Z"},{"mainText":"Una mujer fue arrastrada por varios metros en un intento por evitar el robo de su vehículo en la comuna de Concón, Región de Valparaíso, hecho registrado la noche del lunes. En un violento crimen, al menos cuatro delincuentes armados interceptaron a la víctima y la obligaron a bajar del auto, momentos en que la afectada se aferró a la manilla para evitar que se concretara el robo. Pese a esto, los antisociales aceleraron y arrastraron por varios metros a la mujer, quien finalmente cayó. La afectada -que resultó con varios hematomas- presentó la denuncia respectiva en Carabineros, que está en búsqueda del vehículo y los delincuentes.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/delincuentes-arrastraron-por-varios-metros-a-mujer-que-intento-evitar-el/2023-12-19/135157.html","streamUrl":null,"titleText":"Delincuentes arrastraron por varios metros a mujer que intentó evitar el robo de su auto","uid":"7c083143-dffa-4904-94ec-5a7a34eddc37","updateDate":"2023-12-19T18:13:00.000Z"},{"mainText":"Cartelera de conciertos en Chile en 2023","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-conciertos-en-chile-2023/2023-01-04/232523.html","streamUrl":null,"titleText":"[Cartelera] Conciertos en Chile 2023","uid":"8edb5669-5ca2-4b77-98f2-01acee08d2ef","updateDate":"2023-12-19T18:09:00.000Z"},{"mainText":"La comediante que tuvo un exitoso paso por la Quinta Vergara en 2016 no se quedó callada ante la revelación de los colegas que eventualmente participarán.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/festival-de-vina/que-lata-natalia-valdebenito-critica-la-baja-presencia-femenina-en/2023-12-19/145426.html","streamUrl":null,"titleText":"\"Qué lata\": Natalia Valdebenito critica la baja presencia femenina en Viña 2024","uid":"b27c61a7-1d77-4af1-9b02-adbc5567e9f1","updateDate":"2023-12-19T18:02:00.000Z"},{"mainText":"La crítica de Luis Silva a Evelyn Matthei sigue generando reacciones duras en Chile Vamos, que apunta a los \"gustitos\" de la ultraderecha como causa de la derrota. La candidata presidencial UDI negó hoy que haber participado con más fuerza en la campaña del A Favor pudiera haber generado un resultado distinto.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/no-iba-a-haber-cuchillos-largos-pero-rn-y-evopoli-culpan-a-los/2023-12-19/141354.html","streamUrl":null,"titleText":"No iba a haber \"cuchillos largos\", pero RN y Evópoli culpan a los republicanos","uid":"279d0b4c-b5be-47a9-bef2-b076fe060e5c","updateDate":"2023-12-19T17:50:00.000Z"}]
