[{"mainText":"A través de sus redes sociales, la cantante confirmó que se irá de gira con su más reciente álbum.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/llegara-a-chile-karol-g-anuncia-su-gira-manana-sera-bonito-tour/2023-04-27/154942.html","streamUrl":null,"titleText":"¿Llegará a Chile? Karol G anuncia su gira \"Mañana Será Bonito Tour\"","uid":"d5a60051-fd7d-4927-8908-d282f0b53046","updateDate":"2023-04-27T20:00:00.000Z"},{"mainText":"Tras ser promulgada, los jueces invocaron la \"presunción legal\" al momento de usar el arma de servicio: es la primera vez que se aplica esta normativa. Los efectivos participaron de un control realizado en octubre del 2019, que terminó con una persona herida a bala quien, según la defensa, los intentó atropellar.","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/ley-nain-retamal-tribunal-absolvio-a-cinco-carabineros-acusados-de/2023-04-27/153159.html","streamUrl":null,"titleText":"Ley Naín-Retamal: Tribunal absolvió a cinco carabineros acusados de apremios ilegítimos durante el estallido","uid":"c94cf7ce-9a92-47f4-90d5-6859efac1918","updateDate":"2023-04-27T19:53:00.000Z"},{"mainText":"El hombre quedó en prisión preventiva como medida cautelar.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-atacama/delincuente-asalto-servicentro-disfrazado-de-dinosaurio-en-chanaral-los/2023-04-27/152446.html","streamUrl":null,"titleText":"Delincuente asaltó servicentro disfrazado de dinosaurio en Chañaral: Los amenazó con pistola","uid":"9e5f503b-92c3-423b-b06f-3d65ab3d9f9b","updateDate":"2023-04-27T19:26:00.000Z"},{"mainText":"El alcalde Henry Campos anunció un sumario administrativo por el show \"con contenido no apto, erótico, a las 11 de la mañana\". En el lugar \"había niños\", señaló.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/cesfam-de-talcahuano-celebro-aniversario-con-show-erotico-en-plena/2023-04-27/153457.html","streamUrl":null,"titleText":"Cesfam de Talcahuano celebró aniversario con \"show erótico\" en plena mañana","uid":"a6c52967-377d-4308-9983-fde22e70036b","updateDate":"2023-04-27T19:25:00.000Z"},{"mainText":"Más de 1.200 empresas de 35 países exhiben estos días sus innovadores prototipos de productos y servicios en Chile.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/unas-100-empresas-chinas-buscaron-oportunidades-de-negocio-en-la-expomin/2023-04-27/144310.html?=efectochina","streamUrl":null,"titleText":"Unas 100 empresas chinas buscaron oportunidades de negocio en la Expomin 2023","uid":"d5197cbb-a621-4362-ae4c-c5a7368d9492","updateDate":"2023-04-27T19:18:00.000Z"},{"mainText":"\"Hemos dicho desde el día uno que, de ser necesario, vamos a ir evaluando si se requiere\", afirmó el superintendente de Salud, Víctor Torres. Aseguró que \"lo ideal sería contar con un oficio circular una vez que se conozca el resultado final del proceso legislativo, pero eso hay que ir analizándolo\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/isapre/superintendencia-no-descarta-pedir-prorroga-a-la-suprema-para-que/2023-04-27/145006.html","streamUrl":null,"titleText":"Superintendencia no descarta pedir \"prórroga\" a la Suprema para que isapres cumplan fallo","uid":"4c9841cb-f227-4670-aee5-0218d7d392b6","updateDate":"2023-04-27T18:59:00.000Z"},{"mainText":"El ministro de Relaciones Exteriores, Alberto van Klaveren, se reunió este jueves por primera vez con el Consejo Asesor de ex Cancilleres, conformado por sus antecesores en el cargo. \"Hablamos de una gran cantidad de temas; algunos que, obviamente, merecen una atención especial dada la coyuntura, entre ellos el tema migratorio\", explicó el secretario de Estado una vez finalizada la cita. \"Intercambiamos ideas sobre eso, y hay un consenso muy relevante en términos de la necesidad de fortalecer los mecanismos de cooperación regional a nivel sudamericano para enfrentar el desafío de la migración. En eso estamos, y estamos también en conversaciones con los distintos países que están más involucrados en los últimos flujos migratorios\", señaló quien fuera agente de Chile para el juicio marítimo contra Perú en la Corte Internacional de La Haya. \"Todos los cancilleres que me han precedido están en la misma sintonía en términos de política exterior. Corresponde destacarlo y agradecerlo\", cerró el diplomático. A la cita, desarrollada en el Edificio Carrera (sede del Ministerio), asistieron Alejandro Foxley, Heraldo Muñoz, Antonia Urrejola, Carlos Figueroa, Soledad Alvear, José Miguel Insulza, Hernán Felipe Errázuriz y Alfredo Moreno.","redirectionUrl":"https://cooperativa.cl/noticias/pais/poblacion/inmigrantes/van-klaveren-converso-sobre-crisis-migratoria-con-los-excancilleres/2023-04-27/144235.html","streamUrl":null,"titleText":"Van Klaveren conversó sobre crisis migratoria con los excancilleres","uid":"62d14533-283b-4aae-8f3d-3d18efdd7a36","updateDate":"2023-04-27T18:55:00.000Z"},{"mainText":"El documental, que contará con nuevas escenas y una entrevista en vivo con el cantante inglés, será transmitido el 13 de mayo.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/louis-tomlinson-llegara-al-livestream-con-su-documental-all-of-those/2023-04-27/151929.html","streamUrl":null,"titleText":"Louis Tomlinson llegará al livestream con su documental \"All Of Those Voices\"","uid":"dce5b8bc-4471-40d3-b7a7-dd1bd24c9f3f","updateDate":"2023-04-27T18:52:00.000Z"},{"mainText":"Por primera vez desde la publicación del Informe de Deuda Morosa, este grupo es conformado por 371.380 personas, equivalentes al 8,9% del total. Además, el monto adeudado volvió a subir después de ocho caídas consecutivas, llegando a los 10.434 millones de dólares.","redirectionUrl":"https://cooperativa.cl/noticias/pais/consumidores/estudio-reporta-la-mayor-cantidad-de-nuevos-morosos-en-10-anos/2023-04-27/130631.html","streamUrl":null,"titleText":"Estudio reporta la mayor cantidad de nuevos morosos en 10 años","uid":"e8833938-48c6-4193-b3b8-107370c268c2","updateDate":"2023-04-27T18:44:00.000Z"},{"mainText":"El evento presentará los últimos logros de la iniciativa China Digital, así como en el intercambio de experiencias sobre el desarrollo del sector.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-celebra-cumbre-para-impulsar-desarrollo-digital/2023-04-27/143751.html?=efectochina","streamUrl":null,"titleText":"China celebra cumbre para impulsar desarrollo digital","uid":"9267fd15-b897-4628-a8bc-ff98b4e70234","updateDate":"2023-04-27T18:38:00.000Z"},{"mainText":"Después de que Jorge Hübner acusara que Banmédica le impidió adquirir un bono para su hija con parálisis cerebral, más de 60 personas le comentaron incidentes similares. Según el profesional, la Superintendencia de Salud \"ha reconocido que hay una infracción, porque para los afiliados es muy costoso litigar\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/isapre/abogado-impulsa-proyecto-para-indemnizar-a-victimas-de-discriminacion-en/2023-04-27/142817.html","streamUrl":null,"titleText":"Abogado impulsa proyecto para indemnizar a víctimas de discriminación en las isapres","uid":"33892339-d9d4-4ed3-b70f-440734c7ecc6","updateDate":"2023-04-27T18:33:00.000Z"},{"mainText":"En la Amazonía brasileña, surfistas desafían olas que pueden durar casi una hora hasta desintegrase. Esto debido a La Pororoca, un fenómeno que significa \"gran estruendo\" y que ocurre dos veces al año, cuando las aguas oceánicas del Atlántico se encuentran durante la marea alta con las corrientes de los ríos amazónicos y las empujan en sentido contrario. Con una velocidad de 30km/h promedio, los aventureros esperan con ansias cada vez que ocurre el fenómeno en agua dulce.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/surfistas-desafian-olas-que-pueden-durar-casi-una-hora-en-brasil/2023-04-27/132106.html","streamUrl":null,"titleText":"Surfistas desafían olas que pueden durar casi una hora en Brasil","uid":"4574314a-833a-4120-8a31-348dc3f2ad2a","updateDate":"2023-04-27T18:26:00.000Z"},{"mainText":"La ministra de Obras Públicas, Jessica López, visitó este jueves las obras del nuevo cuartel y Laboratorio de Criminalística de la Policía de Investigaciones (PDI) en Viña del Mar, que permitirá llevar adelante la operación de más de 200 funcionarios de la institución, además de albergar el aumento de dotación proyectado para los próximos 20 años.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/ministra-lopez-visito-obras-de-construccion-del-nuevo-cuartel-de-la-pdi/2023-04-27/135640.html","streamUrl":null,"titleText":"Ministra López visitó obras de construcción del nuevo cuartel de la PDI en Viña del Mar","uid":"64d67091-5994-46ca-bb17-fc698b72faf8","updateDate":"2023-04-27T18:16:00.000Z"},{"mainText":"El Presidente de la República, Gabriel Boric, participó en la mañana de este jueves en la conmemoración del 96 Aniversario de Carabineros de Chile, en una actividad realizada en la comuna de Puerto Montt. Entre los presentes también estuvo el general director de Carabineros, Ricardo Yáñez; la ministra del Interior, Carolina Tohá; el presidente del Senado, Juan Antonio Coloma, y el presidente de la Corte Suprema, Juan Eduardo Fuentes. En la instancia, el Mandatario anunció un aumento de las gratificaciones, del 10 al 20% para los funcionarios de Arica, Tarapacá, Atacama, Coquimbo y Los Ríos. \"Esto no se actualizaba desde hace 12 años; las condiciones han cambiado, Chile ha cambiado, Carabineros ha cambiado, y por cierto la delincuencia también y, por lo tanto, eso debe corresponderse con el valor que se le asigna a su trabajo\", indicó el Jefe de Estado.","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-participo-en-conmemoracion-de-aniversario-de-carabineros/2023-04-27/140435.html","streamUrl":null,"titleText":"Presidente Boric participó en conmemoración de aniversario de Carabineros","uid":"749dfc4b-15d2-4dcc-8738-6e0c81cc7002","updateDate":"2023-04-27T18:13:00.000Z"}]
