[{"mainText":"<p >El partido Amarillos por Chile anunció que, durante su encuentro nacional de este jueves, <strong>resolvió mayoritariamente apoyar <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/schalper-usar-un-podio-ministerial-para-pegarle-a-matthei-es-un-germen/2025-06-05/085041.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la candidatura presidencial de Evelyn Matthei</a></strong> (Chile Vamos), quien a su juicio, \"representa hoy<strong> la mejor opción para que Chile recupere su capacidad de desarrollo</strong>, su cohesión institucional y su esperanza de futuro\".</p>\n<p >\"Después de una década de estancamiento, polarización y frustraciones, <strong>el país necesita con urgencia un nuevo ciclo político</strong> que ponga énfasis en <strong>la seguridad, el crecimiento económico inclusivo y el fortalecimiento del Estado de Derecho</strong>\", argumentó la colectividad opositora en un comunicado.</p>\n<p >La misma declaración informa que <strong>\"hemos decidido concurrir con lista propia a las elecciones parlamentarias\"</strong>, en razón de \"nuestro compromiso con la construcción de un <strong>nuevo centro político</strong>: un centro con contenido, con historia, y con una clara vocación de futuro\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🟡📝 Declaración de Amarillos por Chile. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/XnIYJrBCFJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/XnIYJrBCFJ</a></p>\n— Amarillos (@Amarillos_Chile) <a href=\"https://twitter.com/Amarillos_Chile/status/1930815044297642386?ref_src=twsrc%5Etfw\">June 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/amarillos-apoyara-la-candidatura-presidencial-de-evelyn-matthei/2025-06-06/000307.html","streamUrl":null,"titleText":"Amarillos apoyará la candidatura presidencial de Evelyn Matthei","uid":"6d1b960b-0bfe-4c1d-abf5-f4b29140cbf4","updateDate":"2025-06-06T04:07:00.000Z"},{"mainText":"<p>Luego del<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-roja-sufrio-ante-argentina-un-nuevo-tropiezo-y-encamina-otra-ausencia/2025-06-05/224931.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> triunfo 1-0 de Argentina sobre Chile en el Estadio Nacional este jueves</a>, el director técnico de la selección trasandina, <strong>Lionel Scaloni</strong>, <strong>aconsejó a la chilena \"apostar\" por los jóvenes de cara al futuro</strong>, destacando la \"cultura futbolística\" de la Roja y los \"grandes jugadores\" con los que cuenta.</p>\n<p>En conferencia de prensa tras el partido, el DT reconoció que fue un duelo \"complicado\", sobre todo en el segundo tiempo,<strong> cuando \"nos metieron en dificultad\"</strong>.</p>\n<p>Ante la presión chilena, Argentina se enfocó en \"defender\" e intentar alguna contra, aunque no lograron hacer el segundo gol. <strong>Scaloni valoró el esfuerzo defensivo de su equipo en esos momentos</strong>.</p>\n<p>Respecto al complicado momento de la selección chilena, que <strong>ocupa el último puesto en la tabla de la Conmebol</strong>, el entrenador fue enfático al decir que, desde su perspectiva \"estando afuera\",<strong> Chile \"es un rival difícil para todos\"</strong> y que \"ha hecho muy buenos partidos\", incluso en los últimos donde <strong>quizás \"no ha merecido\" los resultados que obtuvo</strong>,<strong> como con Paraguay y Ecuador</strong>.</p>\n<p>Explicó que en las selecciones \"<strong>hay épocas</strong>,<strong> hay momentos</strong>,<strong> hay camadas de jugadores</strong>\". La clave para Chile, según él, es <strong>\"apostar ahora a los chicos\" jóvenes</strong>, como Lucas Cepeda.</p>\n<p>Finalmente, destacó que Chile \"tiene cultura futbolística\" y \"grandes jugadores\". Por ello, Scaloni cree que Chile \"<strong>volverá a ser una selección fuerte</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/el-consejo-de-scaloni-a-la-roja-hay-que-apostar-por-los-jovenes/2025-06-05/234338.html","streamUrl":null,"titleText":"El consejo de Scaloni a la Roja: Hay que apostar por los jóvenes","uid":"490ba110-182d-480f-9af4-20c42704c5a7","updateDate":"2025-06-06T03:54:00.000Z"},{"mainText":"<p ><strong>Un conductor drogado irrumpió en un evento relacionado con el Día de la Infantería</strong> en Arica, y organizado por la municipalidad y el Gobierno Regional de Arica y Parinacota, y <strong>atropelló a dos personas que se encontraban en el público</strong> la noche de este jueves.</p>\n<p ><strong>El accidente ocurrió cerca de las 20:15 horas, mientras finalizaba un concierto de Los Cuatro Cuartos</strong> en el frontis del Regimiento Rancagua, en <strong>Avenida General Velásquez, que se encontraba cerrada</strong> debido a esta actividad.</p>\n<p >Según indicó a <em>El Mostrador</em> el <strong>mayor de Carabineros Raúl Arismendi</strong>, el sujeto \"<strong>evadió un control policial que se desarrollaba en el sector de las Ramadas</strong>, específicamente en la Avenida Comandante San Martín con calle Condell\", y partió hacia el norte, hasta toparse con el evento y provocar el siniestro.</p>\n<p ><strong>Los lesionados son dos personas adultas</strong>, quienes fueron trasladadas hasta el <strong>Hospital Regional Juan Noé</strong>.</p>\n<p >El <strong>senador José Durana</strong> (UDI), que fue testigo de lo ocurrido como asistente al concierto, complementó en <strong>Cooperativa</strong> que el auto \"sorteó las vallas que servían de barrera para que no entraran vehículos y siguió a velocidad, y se encontró con el evento. <strong>Gracias a dios, había más sillas que personas (donde irrumpió), pero igual alcanzó a embestir a unas cinco personas</strong>, de las cuales dos solamente fueron derivadas al hospital\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">AHORA🔴 Chofer ebrio ingresó a una calle cerrada y atropelló a los asistentes del show de Los Cuatro Cuartos frente al regimiento Rancagua, en Arica: hay varios heridos y el conductor fue detenido <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/BTp4TK0Q2h\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/BTp4TK0Q2h</a></p>\n— Hans Gotterbarm (@hansgotterbarm) <a href=\"https://twitter.com/hansgotterbarm/status/1930797520638111889?ref_src=twsrc%5Etfw\">June 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>Condenando lo ocurrido, el municipio ariqueño y el GORE</strong> precisaron en un comunicado que \"un vehículo ingresó intempestivamente al sector destinado al público, <strong>atropellando a dos personas y provocando crisis de pánico en al menos tres asistentes</strong>\".</p>\n<p >La declaración conjunta cierra con las autoridades garantizando que \"<strong>pondremos a disposición de las familias afectadas todo el apoyo necesario</strong>, tanto en materia de salud como de contención psicológica y acompañamiento legal\".</p>\n<p><iframe frameborder=\"0\" height=\"589\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2FMunicipalidaddeArica%2Fposts%2Fpfbid032aytFJa1RAgp5NRN45iA7UrAfKieuif2qWdSPGo7BW5Cv8Pupov6pJvJBXboqYaxl&show_text=true&width=500\"  width=\"500\"></iframe></p>\n<p ><strong>El responsable del accidente es un adulto de nacionalidad chilena</strong>, quien fue detenido y será <strong>formalizado la mañana de este viernes</strong>, en el Tribunal de Garantía de Arica.</p>\n<p >Si bien en primera instancia se decía que el conductor estaba ebrio, el Ministerio Público aclaró que circulaba bajo los efectos de las drogas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-arica/arica-conductor-drogado-irrumpio-en-evento-y-atropello-a-dos-asistentes/2025-06-05/234317.html","streamUrl":null,"titleText":"Arica: Conductor drogado irrumpió en evento y atropelló a dos asistentes","uid":"37628811-72e8-4dba-80a4-dc1f1ce691eb","updateDate":"2025-06-06T03:45:00.000Z"},{"mainText":"<p>El <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/gobierno-chancay-no-es-necesariamente-una-amenaza-pero-plantea-un/2024-11-17/225446.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">megapuerto de Chancay, construido con capital chino mayoritario e inaugurado en noviembre pasado en el norte de Lima</a>, entró este jueves oficialmente en operaciones con la entrega de la licencia formal</strong>, en una ceremonia que lideró la <strong>presidenta peruana, Dina Boluarte</strong>.</p>\n<p>\"<strong>El megapuerto inició oficialmente sus operaciones comerciales</strong>\", informó la Presidencia de Perú en un comunicado.</p>\n<p>Boluarte destacó que el comercio generado en este terminal portuario <strong>aportará 1,8 puntos porcentuales al PIB peruano</strong>, equivalentes a unos <strong>4.500 millones de dólares</strong>, y generará <strong>7.000 puestos de trabajo, directos e indirectos</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🚢 <a href=\"https://twitter.com/hashtag/DesdeChancay?src=hash&ref_src=twsrc%5Etfw\">#DesdeChancay</a> | La presidenta Dina Boluarte lideró la entrega de la licencia de operación del Terminal Portuario de Chancay, una megaobra que une al Perú con Asia y posiciona al país como eje estratégico del comercio en el Pacífico.<br />\n\n<br />\n\n“Vamos a dejar un Perú con más… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/e26H1g0OGK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/e26H1g0OGK</a></p>\n— Presidencia del Perú 🇵🇪 (@presidenciaperu) <a href=\"https://twitter.com/presidenciaperu/status/1930747991687934429?ref_src=twsrc%5Etfw\">June 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"Chancay simboliza lo que podemos alcanzar como país cuando sumamos esfuerzos, cuando el Estado y la inversión privada trabajan con responsabilidad, visión de largo plazo y compromiso\", sostuvo la mandataria, que también resaltó que el uso de este megapuerto reduce de 35 a 25 días el tiempo de transporte marítimo hacia Asia, lo que permitirá disminuir los costos logísticos y <strong>aumentar la competitividad de los productos peruanos</strong>.</p>\n<p>\"Chancay <strong>se convertirá en un eje estratégico dentro de la red de comercio del Pacífico</strong>. En ese sentido, <strong>invito a los vecinos de la región a utilizar nuestro puerto</strong> de Chancay para fortalecer su comercio con el mercado asiático\", sostuvo.</p>\n<p>Boluarte agregó que la operación del megapuerto \"es el inicio de una etapa nueva, donde el desarrollo no se queda en cifras, sino que se traduce en realidades\" a favor de la población peruana.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📢 El megapuerto de Chancay generará US$ 4500 millones al año y 7000 empleos, impulsando el desarrollo del país.<br />\n\n<br />\n\nConoce más 👉 <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/zCPFGWugQX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/zCPFGWugQX</a><a href=\"https://twitter.com/hashtag/PuertoDeChancay?src=hash&ref_src=twsrc%5Etfw\">#PuertoDeChancay</a> 🇵🇪 <a rel=\"link a una nota absoluta 16\" href=\"https://t.co/qCL5o6w6TI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/qCL5o6w6TI</a></p>\n— Presidencia del Perú 🇵🇪 (@presidenciaperu) <a href=\"https://twitter.com/presidenciaperu/status/1930777108357251082?ref_src=twsrc%5Etfw\">June 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La mandataria visitó las instalaciones de Chancay junto con el <strong>ministro de Transportes y Comunicaciones, César Sandoval</strong>; el <strong>presidente de la Autoridad Portuaria Nacional (APN), Juan Carlos Paz</strong>; y el <strong>gerente general de la empresa concesionaria Cosco Shipping Ports, Chen Lihui</strong>.</p>\n<p>El megapuerto <a rel=\"link a una nota absoluta 25\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/boluarte-y-xi-inauguran-megapuerto-de-chancay-llamado-a-ser-puente/2024-11-15/073401.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fue inaugurado en noviembre pasado -desde el Palacio de Gobierno de Lima- por Boluarte y por el <strong>presidente de China, Xi Jinping</strong></a>, quien asistió a la cumbre de líderes del <strong>Foro de Cooperación Económica Asia-Pacífico (APEC)</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Otorgan licencia al Terminal Portuario de Chancay para inicio oficial de operaciones<br />\n\n<br />\n\n👉<a rel=\"link a una nota absoluta 35\" href=\"https://t.co/NEOCUQ4O6J\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/NEOCUQ4O6J</a> <a rel=\"link a una nota absoluta 46\" href=\"https://t.co/vpgwIq6Y6N\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/vpgwIq6Y6N</a></p>\n— Agencia Andina (@Agencia_Andina) <a href=\"https://twitter.com/Agencia_Andina/status/1930795038394478696?ref_src=twsrc%5Etfw\">June 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>&nbsp;</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/peru-megapuerto-de-chancay-inicio-oficialmente-su-operacion/2025-06-05/233059.html","streamUrl":null,"titleText":"Perú: Megapuerto de Chancay inició oficialmente su operación","uid":"37a7277f-42d5-4612-8fa4-0f34b498d27c","updateDate":"2025-06-06T03:39:00.000Z"},{"mainText":"<p>El complicado presente de La Roja, última en la tabla con diez puntos y a solo tres fechas del cierre de las Clasificatorias provocó diversas reacciones tras la caída ante Argentina, donde una de ellas fue el canto <strong>\"el que no salta no va al Mundial\"</strong> de los fanáticos trasandinos que llegaron hasta el Nacional.</p>\n<p><strong>Así lo graficó el medio <em>Olé</em>:</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DKiy6gUNSH9/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DKiy6gUNSH9/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Diario Olé (@diario.ole)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/video-el-que-no-salta-no-va-al-mundial-argentinos-se-burlaron-de/2025-06-05/232828.html","streamUrl":null,"titleText":"[VIDEO] \"El que no salta no va al Mundial\": Argentinos se burlaron de Chile en el Nacional","uid":"67e6c847-8bf6-4c39-855d-fe0214034955","updateDate":"2025-06-06T03:31:00.000Z"},{"mainText":"<p>Pese a <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-roja-sufrio-ante-argentina-un-nuevo-tropiezo-y-encamina-otra-ausencia/2025-06-05/224931.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>la derrota ante Argentina este jueves</strong></a>, que deja a Chile muy complicado en las Clasificatorias al Mundial 2026, el mediocampista nacional<strong> Felipe Loyola -que entró como lateral- llamó a no bajar los brazos y \"luchar mientras la ilusión esté\"</strong>.</p>\n<p>En diálogo con <em>CHV</em>, el jugador de Independiente <strong>calificó el resultado como \"muy triste\"</strong> y reconoció la calidad del rival, señalando que \"Argentina juega muy bien\".</p>\n<p>Respecto al desempeño de La Roja, apuntó que \"<strong>cometimos errores el primer tiempo</strong>\" y que el \"ímpetu de querer ganarlo\" los llevó a presionar de forma que el equipo trasandino, al \"jugar muy bien de abajo\", logró imponerse.<strong> Para el futbolista</strong>, <strong>\"ese fue nuestro error\"</strong>.</p>\n<p>Sin embargo, destacó un cambio en la segunda mitad, asegurando que <strong>\"nos posicionamos mejor\" y \"cerramos los espacios\"</strong>, lo que permitió a la selección marcar con mayor orden.</p>\n<p>Según afirmó, el equipo se vio \"mucho mejor\" y <strong>generó \"ocasiones muy claras que por detalle no terminan siendo gol\"</strong>. Según Loyola, <strong>\"a rato hicimos ver mal a Argentina\" y \"hubiera sido distinto (el resultado) si concretábamos\"</strong>.</p>\n<p>Mirando hacia el próximo partido, considerado como las \"últimas balas\" en las Clasificatorias, Loyola se mostró consciente de la situación. \"<strong>Este grupo sabe que estamos en la situación límite</strong>\", afirmó.</p>\n<p>Pese a ello, dio cuenta la \"ilusión que todavía está intacta\", por lo que \"mientras haya un por ciento de probabilidad,<strong> nosotros nos vamos a entregar 100% e iremos con todo a Bolivia a buscar los tres puntos</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/loyola-no-baja-los-brazos-con-la-roja-mientras-la-ilusion-este-vamos/2025-06-05/230136.html","streamUrl":null,"titleText":"Loyola no baja los brazos con La Roja: \"Mientras la ilusión esté, vamos a luchar\"","uid":"30c5533a-2498-43a4-9822-6d7bb5eb6ccc","updateDate":"2025-06-06T03:20:00.000Z"},{"mainText":"<p>Uno nació en Queens, el otro en Pretoria. Ambos heredaron fortunas y construyeron imperios en torno a su nombre. Uno llegó a la Casa Blanca, el otro al espacio.</p>\n<p>A pesar de sus diferencias de origen, <strong>Donald Trump y Elon Musk han mantenido trayectorias públicas marcadas por su notoriedad, capacidad de influencia y visibilidad constante</strong>.</p>\n<p>La relación entre ambos, que combinó elementos empresariales, políticos y personales, terminó de forma abrupta este 5 de junio, tras una serie de declaraciones cruzadas sobre el proyecto presupuestario del Gobierno de EE.UU. que desembocaron en una <strong>guerra abierta en el seno del movimiento MAGA (Make America Great Again)</strong>, que amenaza el dominio hasta ahora incuestionable del presidente Trump.</p>\n<p>Lo que comenzó como una alianza estratégica durante la campaña presidencial de 2024 ha derivado en un <strong>enfrentamiento abierto, con acusaciones, amenazas contractuales y consecuencias económicas directas</strong>.</p>\n<h2><span ><em><strong>Dos figuras con plataformas propias</strong></em></span></h2>\n<p>Trump construyó su influencia a través de medios tradicionales, bienes raíces y programas televisivos. Musk lo hizo mediante el desarrollo de empresas tecnológicas y la innovación industrial.</p>\n<p>Ambos optaron por consolidar sus mensajes en plataformas digitales de su propiedad: <strong>Truth Social</strong>, en el caso del presidente estadounidense, y <strong>X</strong> en el caso del empresario sudafricano.</p>\n<p>Estas plataformas se han convertido en sus principales canales de comunicación directa, para permitirles expresar posturas sin intermediarios. En ambas,<strong> los mensajes suelen generar amplias reacciones públicas y repercusiones inmediatas</strong>.</p>\n<p>Tanto Trump como Musk destacan por su <strong>estilo comunicativo directo, sin filtros, y por hacer anuncios o emitir opiniones a través de redes sociales, a menudo en tiempo real y sin previa confirmación institucional</strong>. Esta característica ha influido en la cobertura informativa, en las dinámicas políticas e, incluso, en los mercados financieros.</p>\n<p>Sus declaraciones más recientes han reflejado posturas encontradas respecto al gasto público y las políticas fiscales de EE.UU. y el acceso a contratos gubernamentales. En pocos días, la situación ha escalado de los desacuerdos técnicos a los cuestionamientos personales.</p>\n<h2><span ><em><strong>Colaboración política y desacuerdo administrativo</strong></em></span></h2>\n<p><strong>Durante la campaña presidencial de 2024, Elon Musk brindó apoyo financiero a la candidatura de Donald Trump</strong>.</p>\n<p>Tras la victoria electoral, ambos mantuvieron una relación de cooperación que incluyó la participación del empresario en el <strong>Departamento de Eficiencia Gubernamental (DOGE)</strong>, un órgano consultivo enfocado en el recorte de la administración estadounidense.</p>\n<p>Sin embargo, el pasado mes de mayo comenzaron a surgir tensiones en torno a un nuevo proyecto de ley de gastos respaldado por el presidente. Musk expresó su desacuerdo con el contenido del texto legislativo, mientras que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/gobierno/fin-de-la-amistad-trump-dice-sentirse-muy-decepcionado-de-elon-musk/2025-06-05/125449.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Trump manifestó sentirse decepcionado por las críticas recibidas</a>.</p>\n<p>El intercambio entre ambos ha tenido repercusiones más allá del plano retórico. <strong>Las acciones de Tesla, compañía dirigida por Musk, registraron este jueves una caída significativa tras las declaraciones de Trump sobre posibles cancelaciones de contratos gubernamentales</strong>.</p>\n<p>A su vez, Musk anunció que SpaceX reevaluaría su colaboración con organismos públicos.</p>\n<p>El presidente, por su parte, retiró el respaldo a ciertas iniciativas asociadas al empresario, incluidas nominaciones de terceros vinculados a proyectos tecnológicos.</p>\n<h2><span ><em><strong>Dos liderazgos con proyección global</strong></em></span></h2>\n<p>Pese a <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/murio-la-flor-musk-afirma-que-trump-figura-en-los-archivos-de-jeffrey/2025-06-05/155434.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la ruptura</a>, tanto Trump como Musk seguirán siendo figuras con presencia constante en la esfera pública. El primero, desde su cargo en la Presidencia de Estados Unidos. El segundo, como principal ejecutivo de varias empresas tecnológicas con operaciones internacionales.</p>\n<p><strong>El futuro de su relación es incierto, pero la trayectoria de ambos sugiere que seguirán ocupando espacios relevantes en sus respectivos campos</strong>.</p>\n<p>El episodio protagonizado por ambos este 5 de junio pone de relieve la complejidad de las alianzas entre actores de alto perfil cuando convergen intereses políticos, económicos y personales. Trump y Musk no han chocado porque sean opuestos. Han chocado porque son lo mismo. </p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-y-musk-trayectorias-paralelas-ruptura-inesperada/2025-06-05/230749.html","streamUrl":null,"titleText":"Trump y Musk: Trayectorias paralelas, ruptura inesperada","uid":"591ec848-3a5f-4242-ae9d-b6a0cdc202bb","updateDate":"2025-06-06T03:15:00.000Z"},{"mainText":"<p>Sentado en la banca y con una expresión desoladora. Así fue captado <strong>Alexis Sánchez</strong> tras la derrota de La Roja ante Argentina en el Estadio Nacional, por las Clasificatorias Sudamericanas, un resultado que dejó al equipo nacional en el <strong>último lugar con diez puntos</strong> y con escasas opciones de ir al Mundial de 2026. </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"zxx\"><a rel=\"link a una nota absoluta 1\" href=\"https://t.co/LsvMuIXhW9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/LsvMuIXhW9</a></p>\n— Cristián Fajardo C. (@cfajardoc) <a href=\"https://twitter.com/cfajardoc/status/1930821471414227413?ref_src=twsrc%5Etfw\">June 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/el-rostro-desolado-de-alexis-sanchez-tras-la-derrota-de-la-roja-ante/2025-06-05/230914.html","streamUrl":null,"titleText":"El rostro desolado de Alexis Sánchez tras la derrota de La Roja ante Argentina","uid":"0cef6af3-a4e4-498f-bcb5-17d98249b299","updateDate":"2025-06-06T03:10:00.000Z"},{"mainText":"<p>En el Estadio Nacional,<strong> la selección chilena pagó caro su bajo primer tiempo y lamentó una derrota por 1-0 ante Argentina</strong> que mantuvo al equipo <strong>en el fondo de las Clasificatorias y al borde de quedar definitivamente eliminado</strong> del Mundial 2026.</p>\n<p><strong>La Roja arrancó el partido con energía e incluso avisó en ataque con un tempranero remate de Alexis Sánchez</strong> que forzó la atajada de Emiliano \"Dibu\" Martínez.</p>\n<p><strong>Lamentablemente, la presión chilena se desvaneció rápido</strong>. Ricardo Gareca optó por esperar a Argentina para robar y salir, pero ese <strong>cierre de líneas se convirtió en pasividad </strong>y falta de funcionamiento.</p>\n<p><strong>Los trasandinos no perdieron la calma y jugaron con simpleza</strong>, moviendo el balón de un lado a otro hasta encontrar una oportunidad.</p>\n<p><strong>En los 16' Thiago Almada arrancó al ataque y aprovechó al defensa mal parada de chile para habilitar a Julián Alvarez, que abrió la cuenta</strong> con picotón ante la salida de Brayan Cortés.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[VIDEO] Julián Alvarez abrió la cuenta para Argentina ante Chile con sutil definición <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/RfvGEdEZpr\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/RfvGEdEZpr</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/GMHzi8JaP3\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/GMHzi8JaP3</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1930798615800295623?ref_src=twsrc%5Etfw\">June 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Aquel balde de agua fría dejó sin reacción a Chile. <strong>La Albiceleste, con marcador y trámite a favor, jugó a placer</strong> y solo le bastaba apurar un poco para generar peligro; La Roja no se encontró en la cancha.</p>\n<p>La insistencia de Gareca por ubicar a Felipe Loyola de lateral provocó un desorden, aunque el jugador demostró con su partido que era necesario subir su posición. Arturo Vidal y Vicente Pizarro fueron superados y perdieron balones ante los rivales.</p>\n<p><strong>Vidal</strong> le entró desde atrás a Rodrigo de Paul y <strong>se ganó tarjeta amarilla al minuto 37, quedando suspendido para el próximo partido ante Bolivia en El Alto</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Arturo Vidal recibió amarilla y quedó suspendido para el choque con Bolivia <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/k0JQSK7a6E\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/k0JQSK7a6E</a> <a rel=\"link a una nota absoluta 18\" href=\"https://t.co/ZS0AMnjvb8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ZS0AMnjvb8</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1930803346970906660?ref_src=twsrc%5Etfw\">June 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Los ingresos de Fabián Hormazábal y Javier Altamirano, junto a un reordenamiento de piezas, le cambiaron la cara a La Roja.</p>\n<p><strong>Chile mostró mayor lucha tras el descanso y Lucas Cepeda comandó los intentos nacionales con al menos tres remates peligrosos</strong> que fueron contenidos por Martínez, pegaron en el travesaño o se fueron desviados de forma increíble.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[VIDEO] El palo ahogó el grito de gol para Chile tras un gran remate de Lucas Cepeda <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 28\" href=\"https://t.co/kjEbq6CRgS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/kjEbq6CRgS</a> <a rel=\"link a una nota absoluta 39\" href=\"https://t.co/jXFlpq667W\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/jXFlpq667W</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1930815330420490366?ref_src=twsrc%5Etfw\">June 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[VIDEO] ¡Era el empate! Cepeda elevó su remate en el área de Argentina <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 53\" href=\"https://t.co/uVm1ybiYqB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/uVm1ybiYqB</a> <a rel=\"link a una nota absoluta 68\" href=\"https://t.co/7hJFH0x9CU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7hJFH0x9CU</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1930819286664114203?ref_src=twsrc%5Etfw\">June 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La integración de Lionel Messi a los 56' no gravitó a favor de una Argentina que de todas maneras se mantuvo firme, especialmente en defensa.</p>\n<p><strong>Aunque el \"Equipo de Todos\" empujó constantemente en la recta final del partido, los trasandinos lograron defender</strong> con amplio contingente su mínima ventaja.</p>\n<p><strong>Pese al retroceso, Argentina estuvo a punto de lograr el 2-0</strong>: Francisco Sierralta perdió la marca de Giuliano Simeone, que le ganó la espalda para eludir a Cortés y disparar, pero acertó de forma increíble en la cara externa del arco.</p>\n<p><strong>Guillermo Maripán también quedó suspendido para el duelo con Bolivia</strong>, al ser amonestado por una falta contra <a rel=\"link a una nota absoluta 85\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-argentina/franco-mastantuono-se-convirtio-en-el-jugador-mas-joven-en-debutar-en-la-seleccion-argentina/2025-06-05/225405.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el debutante Franco Mastantuono</a> a los 85'.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Maripán fue amonestado contra Argentina y también quedó suspendido para la próxima fecha <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 104\" href=\"https://t.co/EX9xpfstXS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/EX9xpfstXS</a> <a rel=\"link a una nota absoluta 124\" href=\"https://t.co/MQCZBjPpxw\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/MQCZBjPpxw</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1930821168732176810?ref_src=twsrc%5Etfw\">June 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>De esta manera, Argentina llegó a 34 puntos como escapado puntero, mientras <strong>Chile se mantiene colista con 10 unidades, a cinco de Venezuela y cuatro atrás de Bolivia, que aún deben jugar</strong> entre sí en esta fecha.</p>\n<p><strong>En el peor escenario, La Roja quedará a ocho puntos del puesto de repechaje con nueve unidades por disputarse: Prácticamente fuera de la Copa del Mundo</strong>.</p>\n<p>Las últimas cartas del combinado nacional se jugarán en El Alto el martes 10 de junio a las 16:00 horas de nuestro país (20:00 GMT).</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Solo el repechaje: Las ínfimas chances que la Roja mantiene para ir al Mundial 2026 <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 147\" href=\"https://t.co/3tSUZbGlAJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/3tSUZbGlAJ</a> <a rel=\"link a una nota absoluta 171\" href=\"https://t.co/j8bg7SCI5V\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/j8bg7SCI5V</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1930822043664044091?ref_src=twsrc%5Etfw\">June 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<hr />\n\n\n<h3><strong>Ficha del Chile vs. Argentina:</strong></h3>\n<ul>\n<li><strong>CHILE (0):</strong> Brayan Cortés; Felipe Loyola (86' Marcelino Núñez), Guillermo Maripán, Francisco Sierralta, Gabriel Suazo; Rodrigo Echeverría, Vicente Pizarro (45' Fabián Hormazábal), Arturo Vidal (45' Javier Altamirano); Lucas Cepeda, Alexis Sánchez (86' Víctor Dávila), Darío Osorio (57' Alexander Aravena). <strong>DT:</strong> Ricardo Gareca.</li>\n</ul>\n<ul>\n<li><strong>ARGENTINA (1):</strong> Emiliano Martínez; Nahuel Molina, Cristian Romero, Leonardo Balerdi (79' Facundo Medina), Nicolás Tagliafico; Exequiel Palacios, Rodrigo de Paul, Giuliano Simeone (83' Juan Foyth); Nicolás Paz (56' Lionel Messi), Julián Alvarez (79' Angel Correa), Thiago Almada (83' Franco Mastantuono). <strong>DT:</strong> Lionel Scaloni.</li>\n</ul>\n<ul>\n<li><strong>ESTADIO:</strong> Nacional \"Julio Martínez Prádanos\", Ñuñoa</li>\n</ul>\n<ul>\n<li><strong>GOLES:</strong> 1-0: 15' Julián Alvarez (ARG)</li>\n</ul>\n<ul>\n<li><strong>ARBITRO:</strong> Jesús Valenzuela (VEN)</li>\n</ul>\n<ul>\n<li><strong>TARJETAS AMARILLAS:</strong> 37' Arturo Vidal (CHI); 54' Lucas Cepeda; 58' Nicolás Tagliafico (ARG); 85' Guillermo Maripán (CHI); 90+1' Cristian Romero (ARG)</li>\n</ul>\n<ul>\n<li><strong>TARJETAS ROJAS:</strong> <em>No hubo</em></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-roja-sufrio-ante-argentina-un-nuevo-tropiezo-y-encamina-otra-ausencia/2025-06-05/224931.html","streamUrl":null,"titleText":"La Roja sufrió ante Argentina un nuevo tropiezo y encamina otra ausencia de un Mundial","uid":"3a571e23-8c61-490d-b4a3-e04b4d014aa5","updateDate":"2025-06-06T03:08:00.000Z"},{"mainText":"<p>Luego de la dolorosa derrota<strong> 1-0 ante Argentina en el Estadio Nacional, la selección chilena</strong> aún conserva <strong>remotas posibilidades</strong> de clasificar al Mundial de 2026, pese a ubicarse con <strong>10 puntos en el último lugar</strong> de la tabla de las Clasificatorias sudamericanas.</p>\n<p>A falta de tres jornadas para el cierre del torneo de Conmebol, el equipo dirigido por Ricardo Gareca se encuentra a<strong> cinco unidades del séptimo puesto</strong>, que hoy da acceso al repechaje y que es ocupado por <strong>Venezuela con 15 positivos</strong>.</p>\n<p>Incluso si la \"Vinotinto\" vence a Bolivia este viernes en el Estadio Monumental de Maturín y llega a 18 puntos, la Roja seguiría con opciones matemáticas. Eso sí, el margen<strong> es mínimo y el camino muy exigente</strong>.</p>\n<p>Para mantener viva la ilusión, Chile debe ganar sus tres encuentros restantes ante <strong>Bolivia, Brasil y Uruguay</strong>. Además, necesita que ninguno de los equipos que lo superan (Perú, Bolivia o Venezuela) logre alcanzar<strong> los 20 puntos en la séptima plaza.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/solo-el-repechaje-las-infimas-chances-que-la-roja-mantiene-para-ir-al/2025-06-05/221521.html","streamUrl":null,"titleText":"Solo el repechaje: Las ínfimas chances que la Roja mantiene para ir al Mundial 2026","uid":"9b06adab-ed62-41da-9110-f3ed03b74cd0","updateDate":"2025-06-06T02:59:00.000Z"},{"mainText":"<p>El <strong>defensor nacional Guillermo Maripán fue amonestado este jueves ante Argentina</strong> y<strong> quedó suspendido</strong> para la próxima fecha de las Clasificatorias ante Bolivia.</p>\n<p>El jugador del Torino recibió tarjeta amarilla tras tomar la camiseta de Franco Mastantuono.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/maripan-fue-amonestado-contra-argentina-y-quedo-suspendido-para-la/2025-06-05/225313.html","streamUrl":null,"titleText":"Maripán fue amonestado contra Argentina y quedó suspendido para la próxima fecha","uid":"3e6e4788-cc41-4ada-871d-dd28bfe19fa3","updateDate":"2025-06-06T02:56:00.000Z"},{"mainText":"<p>Este jueves 5 de mayo, La Roja quema sus últimos cartuchos en las <strong>Clasificatorias</strong> desafiando a Argentina como local en la <strong>fecha 15 del camino al Mundial 2026</strong>.</p>\n<p><span ><em>- Sigue a la selección junto a Cooperativa:</em></span></p>\n<ul>\n<li><strong>Chile 0-1 Argentina</strong>, Finalizado. Estadio Nacional. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/marcador-virtual-chile-vs-argentina/2025-06-05/124239.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y el relato en la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.clbit.ly/3FPIitR\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>transmisión de Cooperativa Deportes</strong></a>.</li>\n</ul>\n<p><em>0-1: 16' Julián Alvarez (ARG)</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-roja-se-juega-otro-partido-clave-ante-argentina/2025-06-05/083845.html","streamUrl":null,"titleText":"La Roja se juega otro partido clave ante Argentina","uid":"43b3d2a1-496a-4f9b-9a0d-371a4c18812a","updateDate":"2025-06-06T02:55:00.000Z"}]
