[{"mainText":"<p ><strong>Chelsea y Barcelona</strong> protagonizarán este martes, desde las <strong>17:00 horas (20:00 GMT) en Stamford Bridge</strong>, un duelo clave y de alto vuelo en la <strong>quinta fecha de la fase de liga de la Champions League.</strong></p>\n<p >Ambos equipos están igualados con siete puntos en la tabla en el undécimo y duodécimo puesto, con una ligera ventaja de goles a favor para el equipo catalán, pero llegan con el mismo objetivo: Sumar de a tres para meterse en<strong> la pelea por terminar en el \"Top 8\" y clasificar directamente a octavos de final.</strong></p>\n<p >Los ingleses, ganadores de la<strong> Conference League y el Mundial de Clubes</strong> en la pasada temporada, llegan en un bueno momento en el plano local, en donde marchan en segundo lugar, como escoltas de Arsenal.</p>\n<p >Pese a los buenos resultados, el equipo dirigido por <strong>Enzo Maresca</strong> llega con la baja de Cole Palmer, quien se lesionó tras golpearse el dedo meñique del pie con una puerta en su casa.</p>\n<p >La oncena de Chelsea será con Sánchez; James, Chalobah, Adarabioyo, Cucurella; Caicedo, Enzo, Joao Pedro; Neto, Estevao y Delap.</p>\n<p >Por el otro lado, Barcelona recuperó a varios jugadores para afrontar el compromiso: Joan García, Raphinha, Frenkie de Jong y Marcus Rashford.</p>\n<p >La formación titular que usará el alemán <strong>Hansi Flick</strong> será con Joan García; Kounde, Eric García, Balde; Casadó, De Jong; Lamine Yamal, Fermín, Ferran Torres; y Lewandowski.</p>\n<p >El duelo será arbitrado por el esloveno <strong>Slavko Vincic.</strong></p>\n<p >Todos los detalles los podrás seguir en la cobertura online de <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/chelsea-y-barcelona-protagonizaran-duelo-clave-de-alto-vuelo-en-la/2025-11-24/222620.html","streamUrl":null,"titleText":"Chelsea y Barcelona protagonizarán duelo clave de alto vuelo en la Champions League","uid":"f5cd1625-e340-4ed2-99ca-374986e7ec88","updateDate":"2025-11-25T01:26:20.000Z"},{"mainText":"<p>Este sábado 29 de noviembre, <strong>Flamengo de Erick Pulgar</strong> y <strong>Palmeiras</strong> disputarán la <strong>final de la Copa Libertadores</strong> a las 18:00 horas en el Estadio Monumental de Lima.</p>\n<p>El \"mengao\" llegó a esta fase, después de eliminar a Racing del guardameta nacional Gabriel Arias. <strong>El volante chileno Erick Pulgar irá en busca de su segunda Copa Libertadores.</strong></p>\n<p>Por su parte Palmeiras llegó a este duelo decisivo tras una remontada épica en el Allianz Parque ante LDU de Quito y <strong>quiere convertirse en el equipo brasileño con más títulos del certamen internacional.</strong></p>\n<p><strong>El encuentro está pactado para las 18:00 horas</strong> (22:00 GMT) de este sábado 29 de noviembre y podrás seguirlo por televisión en <strong>ESPN y Chilevisión</strong>, mientras que en streaming por <strong>Disney+ y Pluto TV</strong>.</p>\n<p>Además, todos los detalles estarán en la cobertura de <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/cuando-y-donde-ver-la-final-de-libertadores-entre-flamengo-y-palmeiras/2025-11-23/135555.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la final de Libertadores entre Flamengo y Palmeiras?","uid":"8f49544f-a99c-4799-b17e-910fbe9d764c","updateDate":"2025-11-23T16:55:55.000Z"},{"mainText":"<p>La Sala del Senado retomó este lunes la votación del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/presupuesto-senado-avanza-en-acuerdos-sobre-partidas-menos-complejas/2025-11-21/142326.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>proyecto de ley de Presupuesto 2026</strong></a>, reponiendo algunas partidas como las de los ministerios de Economía, Interior,  Relaciones Exteriores, Hacienda y Desarrollo Social, además de la Contraloría General de la República (CGR).</p>\n<p>En concreto, el pleno aprobó el presupuesto de la <strong>Cancillería</strong> y reincorporó la habilitación legal para<strong> financiar las asignaciones de escolaridad</strong> entre los funcionarios de carrera del Ministerio de Relaciones Exteriores, que se iban a quedar sin poder financiar la educación de sus hijos en los países a los que fueran destinados.</p>\n<p>\"Quiero destacar que se haya repuesto un tema que estaba tradicionalmente siempre en presupuesto, que era la posibilidad de financiar la educación de los hijos de quienes desarrollan tareas de Chile en el exterior\", señaló el senador de la UDI<strong> Juan Antonio Coloma</strong>, subrayando que \"una buena representación\" en el extranjero debe \"considerar el efecto familiar, particularmente en países que son muy importante para Chile que tienen un costo educacional mucho más severo\". </p>\n<p>Asimismo, en la partida de la <strong>CGR</strong>, se <strong>aumentó en 1.200 millones de pesos el presupuesto para el resguardo informático</strong> de los datos y se incorporaron<strong> 340 millones para la contratación de cinco funcionarios adicionales</strong>, en línea de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/presupuesto-contralora-pidio-1-200-millones-y-10-funcionarios-adicionales/2025-10-14/200335.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">lo que había solicitado públicamente la contralora <strong>Dorothy Pérez</strong></a>.</p>\n<p>La directora de Presupuestos, <strong>Javiera Martínez</strong>, detalló la composición de este incremento presupuestario: \"Lo que hacemos es suplementar recursos a la Contraloría en orden de fortalecer sus sistemas informáticos en términos del <strong>almacenamiento y base de datos, mantención y soporte de los sistemas</strong>\", explicó, destacando la importancia de la modernización tecnológica del ente fiscalizador.</p>\n<p>La sesión, que finalizó con la aprobación -con reparos- de la partida de Desarrollo Social, tuvo momentos de polémica y debate en torno a los recursos asignados a áreas clave. Si bien el presupuesto global de la cartera recibió luz verde, el programa del <strong>Instituto Nacional de la Juventud (Injuv) fue rechazado por considerarse insuficiente,</strong> una crítica levantada por varios parlamentarios de oposición.</p>\n<p>El senador de RN <strong>Francisco Chahuán</strong>, por su parte, criticó duramente al Gobierno por no incluir el financiamiento necesario para la <strong>Fundación Deportistas por un Sueño</strong>, lo que, según él, la dejaría condenada a desaparecer.</p>\n<p>\"Quiero decirle al ministro de Hacienda que él es el responsable del cierre de Deportistas por un Sueño a partir de hoy día. Este gobierno no sabe lo que está ocurriendo, no han visto nunca esas organizaciones como han trabajado, con apoyo transversal\", recalcó.</p>\n<p>Estas palabras tuvieron respuesta por parte de la senadora independiente <strong>Fabiola Campillai</strong>, quien dijo que \"aquí no tan solo existe Deportistas por un Sueño, que hace un trabajo muy lindo, lo conocemos todos, sino que aquí hay muchas fundaciones que también lo necesitan. Entonces, para el señor Chahuán, no es que el gobierno o el Ejecutivo nos cierre las puertas, sino que <strong>trabajemos para que todas las organizaciones que se dedican a temas de discapacidad puedan seguir sobreviviendo\".</strong></p>\n<h2><em><span >Polémica votación en Cultura</span></em></h2>\n<p>Uno de los momentos más algidos de la jornada se vivió en la votación de la partida de Cultura, donde <strong>se rechazó el Pase Cultural y el financiamiento de algunos sitios de memoria</strong>.</p>\n<p>Luego de la votación, <strong>Javiera Martínez</strong> detalló que \"la asignación del Pase Cultural tuvo un ajuste importante durante la tramitación y tiene 12 mil millones de pesos menos que el presupuesto inicial, que era de 26 mil millones de pesos y ahora estamos en el orden de los 14 mil millones de pesos, y<strong> lo que se hizo fue justamente ajustar la cobertura en la población de personas mayores, que efectivamente no estaban utilizando este beneficio,</strong> así que esta votación afectaría en que <strong>no existiría el pase ni para jóvenes ni para personas mayores,</strong> cuando ya efectivamente se redujo y es un elemento de política pública recomendado a nivel internacional para incentivar el consumo en materias culturales\".</p>\n<p>Posteriormente, se votó de forma separada las asignaciones para cada fundación, <strong>rechazando el financiamiento de la Fundación Salvador Allende, la Corporación Expresos Políticos de Pisagua, la Casa Memoria José Domingo Cañas y la Corporación Estadio Nacional Memoria Nacional</strong>, pese al acuerdo existente con la oposición de aprobarlas.</p>\n<p>El senador<strong> Ricardo Lagos Weber</strong> (PPD) planteó que \"quieren reescribir la historia. Uno pensó que se había avanzado y no, <strong>hay un candidato presidencial que quiere indultar gente que asesinó a mano propia\".</strong></p>\n<p><strong>Luciano Cruz-Coke</strong> (Evópoli) añadió que \"esto no está bien, acá se está desfinanciando una de las colecciones de arte contemporáneo más importante del mundo, en la fundación Allende. <strong>Estamos discriminando unas sí y unas no, y no logro comprender porqué, cuando se supone que teníamos un acuerdo en lo contrario\".</strong></p>\n<p>Desde la UDI,<strong> Javier Macaya</strong> comentó que <strong>\"Chile hoy día está enfrentando urgencias que no admiten postergación,</strong> cuando tenemos personas que están en listas de espera. No se trata esto de negar la historia, pero cada año que pasa solamente han profundizado una herida y una división que ya es evidente\".</p>\n<p>El senador<strong> José Miguel Insulza</strong> (PS) pidió \"al senador Macaya que nos respete, porque esa <strong>ordinariez</strong> que trató de decir aquí es una falta de respeto y una <strong>grosería</strong>. Diga las explicaciones que quiera, diga que cree en el golpe militar y que cree en lo que usted quiera, pero no nos falte el respeto de esta manera\".</p>\n<p>En la noche<strong> se repuso una de las partidas más complejas, Salud</strong>, donde existe el reclamo por el congelamiento del per cápita en atención primaria, tema que quedará pendiente para una próxima etapa.</p>\n<p>La discusión continúa en la Cámara Alta y tras su despacho deberá volver a la Cámara de Diputados.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/presupuesto/presupuesto-extensa-jornada-de-votacion-en-el-senado/2025-11-24/122854.html","streamUrl":null,"titleText":"Presupuesto: Extensa jornada de votación en el Senado","uid":"accb6c6f-54af-4251-9583-1e4a87a3ae8a","updateDate":"2025-11-24T15:28:54.000Z"},{"mainText":"<p>Dirigentes oficialistas su sumaron a la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/francisco-vidal-vocero-de-jara-no-perderia-un-minuto-en-criticar-la/2025-11-24/092226.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">postura del vocero del comando de la candidata presidencial Jeannette Jara, Francisco Vidal</a>, sobre la necesidad de <strong>presentar propuestas antes que criticar a su oponente,</strong> José Antonio Kast.</p>\n<p>En conversación con <strong>Cooperativa</strong>, el exministro llamó a poner el acento en \"explicar los diagnósticos sobre el país, (de que) el país no se está cayendo a pedazos, y las propuestas (que tenemos).<strong> Para mí la clave es hablarle a los ciudadanos del diagnóstico que tenemos de Chile, de los problemas que tiene Chile</strong> y de las propuestas para avanzar en la solución de esos problemas\".</p>\n<p>Tras la realización de un comité político ampliado este lunes, el presidente del Partido Comunista, <strong>Lautaro Carmona</strong>, planteó que \"sería un error del trabajo de campaña es que frente a cuestiones tácticas se provoquen debates públicos y por tanto <strong>no tengo ningún interés en discutir ni con los acuerdos más sustantivos del comando ni con el aporte que hace Francisco Vidal\".</strong></p>\n<p>Por su parte, la timonel del Frente Amplio, <strong>Constanza Martínez</strong>, sostuvo que \"lo que yo creo es que acá tenemos una candidata que en primer lugar es honesta, clara y transparente en<strong> mostrar ningún miedo en poder enfrentar los desafíos que tiene este país</strong> y por otro lado, sin populismo y sin medidas que no tienen sustento alguno le da certezas a las familias para llegar a fin de mes\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/dirigentes-oficialistas-se-suman-a-vocero-de-jara-y-llaman-a-dar/2025-11-24/225605.html","streamUrl":null,"titleText":"Dirigentes oficialistas se suman a vocero de Jara y llaman a dar certezas a la ciudadanía","uid":"7e1a982a-6aa0-42be-8149-1eb6f9972442","updateDate":"2025-11-25T01:56:05.000Z"},{"mainText":"<p>Revisa la <strong>tabla de goleadores</strong> de la <strong>Liga de Primera 2025,</strong> que actualmente lidera <strong>Fernando Zampedri (Universidad Católica) con 16 anotaciones, a dos fechas del final del torneo:</strong></p>\n<p><strong>La tabla de goleadores:</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=goleadores\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/estadisticas-la-tabla-de-goleadores-de-la-liga-de-primera-2025/2025-11-24/214954.html","streamUrl":null,"titleText":"[ESTADÍSTICAS] La tabla de goleadores de la Liga de Primera 2025","uid":"7e73df38-6340-4a4e-9fe6-7807b1fdc1ce","updateDate":"2025-11-25T00:49:54.000Z"},{"mainText":"<p><strong>Con partidos en simultáneo se disputará la fecha 29 de la Liga de Primera</strong>, instancia donde <strong>se mantendrá la lucha por alcanzar la clasificación a la Copa Libertadores, la disputa por llegar a la Copa Sudamericana y la siempre infausta pelea por evitar el descenso.</strong></p>\n<p>Más allá de ello también llama la atención el partido entre Universidad de Chile y Coquimbo Unido, duelo donde los azules buscarán poner fin a la histórica racha de los piratas y evitar así que el equipo de Esteban González supere un récord que ostenta el \"Ballet Azul\".</p>\n<p>Además, Cobresal y Colo Colo protagonizarán una verdadera final en su afán por llegar a Sudamericana.</p>\n<p><span  data-mce-mark=\"1\"><strong>Mira acá la agenda</strong></span></p>\n<p><span  data-mce-mark=\"1\"><em>Viernes 28 de noviembre</em></span></p>\n<ul>\n<li>Cobresal vs. Colo Colo. 20:00 horas. Estadio El Cobre</li>\n</ul>\n<p><em><span  data-mce-mark=\"1\">Sábado 29 de noviembre</span></em></p>\n<ul>\n<li>Huachipato vs. Universidad Católica. 12:00 horas. Estadio Huachipato</li>\n<li>Deportes La Serena vs. Palestino. 18:00 horas. Estadio La Portada</li>\n<li><em><span  data-mce-mark=\"1\">Domingo 30 de noviembre</span></em></li>\n</ul>\n<ul>\n<li>Unión La Calera vs. Deportes Limache. 18:00 horas. Estadio \"Nicolás Chahuán\"</li>\n<li>Everton vs. Deportes Iquique. 18:00 horas. Sausalito</li>\n<li>Unión Española vs. O'Higgins. 18:00 horas. Estadio Santa Laura</li>\n</ul>\n<p><em><span  data-mce-mark=\"1\">Lunes 1 de diciembre</span></em></p>\n<ul>\n<li>Audax Italiano vs. Ñublense. 20:00 horas. Estadio Bicentenario de La Florida</li>\n</ul>\n<p><span  data-mce-mark=\"1\"><em>Martes 2 de diciembre</em></span></p>\n<ul>\n<li>Universidad de Chile vs. Coquimbo Unido. 20:00 horas. Estadio Nacional</li>\n</ul>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-programacion-de-la-fecha-29-de-la-liga-de-primera/2025-11-24/083537.html","streamUrl":null,"titleText":"La programación de la fecha 29 de la Liga de Primera","uid":"f4d16755-a952-4313-8629-d16c82f5b08d","updateDate":"2025-11-24T11:35:37.000Z"},{"mainText":"<p><strong>Huachipato</strong> venció por la mínima a <strong>Ñublense</strong> en el Estadio Bicentenario \"Nelson Oyarzún\" de Chillán, en el <strong>cierre de la fecha 28 de la Liga de Primera</strong> y se ilusiona con la clasificación a la <strong>Copa Sudamericana</strong> al quedar en el noveno lugar con 41 puntos, a tres de Colo Colo, que marca el corte en el séptimo puesto, y faltando dos jornadas por disputar.</p>\n<p>Y si bien el forastero tuvo las ocasiones más claras de peligro en la primera fracción con un tiro desviado de Maximiliano Gutiérrez (11') y una arremetida de Lionel Altamirano bloqueada por el portero Nicola Pérez, fue insuficiente para doblegar a un ordenado pero deslucido cuadro chillanejo.</p>\n<p>Todo indicaba que el compromiso iba un quiebre en el inicio del segundo tiempo, cuando el árbitro se apresuró en pitar penal para los locales por una infracción del volante metalúrgico Nicolás Vargas.<strong> Sin embargo, el VAR advirtió al juez de un error en su apreciación y anuló el cobro (51')</strong>.</p>\n<p>Los diablos rojos estaban siendo superiores a su rival en el complemento, aunque no estuvieron finos en la definición. El elenco acerero, en cambio, se mantuvo atento para aprovechar desinteligencias en el fondo adversario y <strong>así fue como en el minuto 68 Carlo Villanueva abrió la cuenta con un tiro cruzado dentro del área, tras pase de Altamiran</strong>o.</p>\n<p>El técnico Nicolás Castillo, quien reemplazó al suspendido Ronald Fuentes, movió las piezas para tratar de cambiarle la cara al anfitrión del duelo, apostando por el ingreso de hombres en ofensiva. <strong>Y aun cuando por momentos aglutinó a varios futbolistas en los últimos metros de la cancha, no le alcanzó para siquiera igualar el marcador.</strong></p>\n<p>Con este resultado, <strong>el combinado de la Región del Biobío llegó a 41 puntos y quedó a tres del último boleto para la Copa Sudamericana</strong>, que hoy en día ostenta Colo Colo. La escuadra ñublina, en tanto, sumó su octavo cotejo sin ganar y se mantuvo décimo con treinta unidades.</p>\n<p>Ahora, Huachipato deberá recibir en Talcahuano a <strong>Universidad Católic</strong>a a partir del mediodía de este sábado. Ñublense, en tanto, visitará a <strong>Audax Italiano</strong> en el estadio Bicentenario de La Florida desde las 20:00 horas del lunes primero de diciembre.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767432&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/huachipato-vencio-a-nublense-y-se-ilusiona-con-la-clasificacion-a-copa/2025-11-24/220144.html","streamUrl":null,"titleText":"Huachipato venció a Ñublense y se ilusiona con la clasificación a Copa Sudamericana","uid":"319e2bd4-10e0-47d1-bbbe-52ad3c4c8410","updateDate":"2025-11-25T01:01:44.000Z"},{"mainText":"<p>Cuatro sujetos protagonizaron un <strong>violento robo durante la tarde de este lunes en una tienda de artículos electrónicos</strong> ubicada en un strip center en la comuna de Maipú.</p>\n<p>El hecho ocurrió en la intersección de Pajaritos con Providencia, donde los sujetos <strong>robaron especies avaluadas en cinco millones de pesos.</strong></p>\n<p>El capitán <strong>Pablo Salazar</strong> relató que \"un grupo de cuatro delincuentes llegan a un local comercial, el cual se dedica a la venta de equipos computacionales, intimidan uno de ellos con un arma al parecer de fuego a los trabajadores, y los otros tres se dedican a romper las vitrinas, roban dos computadores de escritorio. <strong>Uno de los trabajadores se resiste a este asalto y es agredido en su cabeza\".</strong></p>\n<p>El trabajador agredido sufrió lesiones leves producto del ataque.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/sujetos-protagonizaron-violento-robo-en-tienda-de-articulos-electronicos/2025-11-24/212656.html","streamUrl":null,"titleText":"Sujetos protagonizaron violento robo en tienda de artículos electrónicos en Maipú","uid":"0025b92a-9a18-4aef-8f81-e246b6f450d9","updateDate":"2025-11-25T00:26:56.000Z"},{"mainText":"<p>La fecha 28 de la <strong>Liga de Primera 2025</strong> estuvo marcada por el histórico registro que alcanzó el ya campeón <strong>Coquimbo Unido</strong>, los triunfos de <strong>Universidad Católica</strong>, <strong>Universidad de Chile</strong> y <strong>Colo Colo</strong> que encendieron la lucha por los cupos a copas internacionales, y una dramática definición en la zona de descenso a solo dos jornadas del final.</p>\n<p>El cuadro \"Pirata\" celebró su flamante título en el clásico regional ante <strong>Deportes La Serena</strong>. Pese a comenzar en desventaja, el campeón se impuso de manera agónica por 2-1 y alcanzó su 16° triunfo consecutivo, igualando el histórico récord del \"Ballet Azul\" de <strong>Universidad de Chile</strong>, conseguido entre 1962 y 1963. Curiosamente, su racha será puesta a prueba en la penúltima jornada precisamente ante el cuadro \"laico\".</p>\n<p>La principal batalla se vive en la lucha por el \"Chile 2\", que otorga un cupo directo a la <strong>Copa Libertadores 2026</strong>. En esa pelea, <strong>Universidad Católica</strong> se afianzó en el segundo lugar al vencer por 2-1 a <strong>Palestino</strong>, sumando 54 puntos. Le sigue <strong>Universidad de Chile</strong>, que superó por la mínima a <strong>O'Higgins</strong> y escaló a la tercera posición con 51 unidades, puesto que da acceso a la fase previa del certamen continental.</p>\n<p>Más atrás, <strong>Colo Colo</strong> se metió de lleno en la zona de <strong>Copa Sudamericana</strong> tras golear por 4-1 a <strong>Unión La Calera</strong>. Con este resultado, el \"Cacique\" escaló al séptimo lugar con 44 puntos, adueñándose por ahora del último cupo a torneos internacionales. Por encima se mantienen <strong>O'Higgins</strong> (50), <strong>Audax Italiano</strong> (46 tras victoria sobre Everton) y <strong>Palestino</strong> (45), en una apretada disputa.</p>\n<p>En la parte baja de la tabla, la lucha por la permanencia tuvo resultados clave. <strong>Deportes Iquique</strong>, colista del torneo, dio otra sorpresa y venció por 2-1 a <strong>Cobresal</strong> en el Tierra de Campeones, un triunfo de oro que le permite llegar a 21 puntos y seguir con una mínima esperanza. En una \"final\" por el descenso, <strong>Deportes Limache</strong> venció por 1-0 a <strong>Unión Española</strong>, superándola en la tabla y hundiendo a los \"hispanos\" en la zona roja junto a los \"Dragones Celestes\".</p>\n<p>La fecha se cerró este lunes, con el triunfo de Huachipato por 0-1 sobre Ñublense en Chillán, un resultado que dejó a los acereros cerca de la zona de copas, con 41 puntos, a tres de Colo Colo, que marca el corte en el séptimo puesto. </p>\n<p>La acción del torneo continuará con la fecha 29, la penúltima, que se disputará entre el viernes 28 de noviembre y el martes 2 de diciembre, en donde destaca el choque de Coquimbo Unido ante la U, en donde los azules tendrán que defender el citado récord del \"Ballet Azul\". </p>\n<p><strong>Los resultados de la fecha 28:</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=fixture\"  width=\"100%\"></iframe></p>\n<p><strong>Tabla de posiciones:</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>\n<p><strong>Goleadores:</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=goleadores\"  width=\"100%\"></iframe></p>\n<p><strong>Tabla de posiciones:</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>\n<p><strong>Goleadores:</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=goleadores\"  width=\"100%\"></iframe></p>\n<h3><strong>Fecha 29 - Programación</strong></h3>\n<ul>\n<li>Cobresal vs. Colo Colo (viernes 28, 20:00 hrs)</li>\n<li>Huachipato vs. Universidad Católica (sábado 29, 12:00 hrs)</li>\n<li>Deportes La Serena vs. Palestino (sábado 29, 18:00 hrs)</li>\n<li>Audax Italiano vs. Ñublense (sábado 29, 18:00 hrs)</li>\n<li>Unión La Calera vs. Deportes Limache (domingo 30, 18:00 hrs)</li>\n<li>Everton vs. Deportes Iquique (domingo 30, 18:00 hrs)</li>\n<li>Unión Española vs. O'Higgins (domingo 30, 18:00 hrs)</li>\n<li>Universidad de Chile vs. Coquimbo Unido (lunes 1, 20:00 hrs)</li>\n</ul>\n<h3><strong>Así se juega el torneo</strong></h3>\n<p>La Liga de Primera se desarrollará en dos ruedas de 15 fechas cada una, debiendo al finalizar el torneo anual haber completado 30 fechas, que se disputarán en la modalidad todos contra todos.</p>\n<p>- Clasificación a copas internacionales:<br />\n\nClasificarán a la Copa CONMEBOL Libertadores 2026:</p>\n<p>a) El Club que resulte primero en la tabla de posiciones del Campeonato, el que se denominará para estos efectos: CHILE 1.</p>\n<p>b) El Club que resulte segundo en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 85° de las presentes Bases, el que se denominará para estos efectos: CHILE 2.</p>\n<p>c) El Club que resulte tercero en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 85° de las presentes Bases, el que se denominará para estos efectos: CHILE 3.</p>\n<p>Clasificarán a la Copa CONMEBOL Sudamericana 2026:<br />\n\na) El Club que resulte cuarto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 1.</p>\n<p>b) El Club que resulte quinto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 2.</p>\n<p>c) El Club que resulte sexto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 3.</p>\n<p>d) El Club que resulte séptimo en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 4.</p>\n<p>El cuarto cupo para la Copa Libertadores, CHILE 4, se encuentra reservado para el campeón de la Copa Chile.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/resumen-coquimbo-igualo-al-ballet-azul-mientras-la-uc-la-u-y-colo/2025-11-23/231914.html","streamUrl":null,"titleText":"Resumen: Coquimbo igualó al \"Ballet Azul', mientras la UC, la U y Colo Colo pelean por las copas","uid":"c41b51b0-1aea-42a2-a0cc-df4e2c5af5b1","updateDate":"2025-11-24T02:19:14.000Z"},{"mainText":"<p><em><strong>- Así va la tabla de posiciones de la Liga de Primera 2025 durante el desarrollo de la fecha 28:</strong></em></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/estadisticas-la-tabla-de-posiciones-en-la-fecha-28-de-la-liga-de-primera/2025-11-21/081912.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la fecha 28 de la Liga de Primera","uid":"afcf37ce-28da-40c5-b44a-1098397185d9","updateDate":"2025-11-21T11:19:12.000Z"}]
