[{"mainText":"<p>El ministro de Hacienda, <strong>Mario Marcel</strong>, abordó la negociación y el acuerdo de la reforma previsional que se dio en la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/afp/gobierno-reafirmo-su-intencion-de-que-reforma-previsional-salga-del/2025-01-16/141943.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Comisión de Trabajo del Senado</strong> esta semana</a>, apuntando a que \"se ha logrado equilibrar bien el mejorar pensiones, pero hacerlo de <strong>manera responsable y sostenible</strong>\".</p>\n<p>En conversación con <em>La Tercera</em>, el secretario de Estado reflexionó respecto a la denominada \"Comisión Marcel\" del 2006, cuando lideró <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/mario-marcel-reforma-previsional-apunta-a-la-justicia-del-sistema/2006-12-15/202301.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">una instancia para elaborar propuestas para una reforma de pensiones.</a></p>\n<p>\"He trabajado en los temas de pensiones desde hace muchos años. La verdad es que, tener la posibilidad de sacar adelante una tercera reforma, después de la Comisión de 2006, es muy satisfactorio, porque en<strong> torno al sistema de pensiones hasta ese entonces había un tabú: no se podía tocar nada</strong>\", apuntó.</p>\n<p>\"Y no tocar nada significaba condenar a cientos de miles, millones de adultos mayores, a pensiones muy insatisfactorias, muy insuficientes. Ir viendo cómo se ha ido avanzando en esto es algo que por lo menos<strong> yo considero un cambio muy importante para el país</strong>\", complementó.</p>\n<p>De esa forma, Marcel confía plenamente en que habrá una reforma previsional, \"pero tengo claro que hay que trabajar mucho para lo que queda de tramitación, y después habrá que<strong> trabajar mucho también para la implementación</strong>. Aquí hay instituciones completas que hay que desarrollar, como es el mismo tema del Seguro Social\".</p>\n<p>Respecto a la renuncia del Gobierno a ponerle fin a las AFP, el líder de Hacienda declaró que \"<strong>más allá de si siguen existiendo instituciones que se llaman 'AFP', acá el rol, o el lugar que ocupan dentro del sistema de pensiones, cambia de manera bastante importante</strong>\".</p>\n<p>En ese sentido, explicó que \"<strong>cuando se creó el sistema, eran el único actor, eran las AFP con las cuales trataban los afiliados,</strong> incluso para cualquier cosa. De hecho, ahora cuando hablamos del Seguro de Invalidez y Sobrevivencia (SIS), uno dice ¿por qué las AFP eran las encargadas de licitar el SIS? Bueno, porque era el único actor que estaba ahí. Incluso se creó el Pilar Solidario y después la PGU, <strong>el Estado lo único que hizo fue hacer de caja pagadora</strong>, eso es lo que hace el IPS (Instituto de Previsión Social), emite un cheque y punto\".</p>\n<p>\"Entonces, ahora por un lado se estimula y se regula la separación de funciones; se fortalece el foco de las administradoras en la gestión de inversiones en lugar de la gestión de cuentas; surge un nuevo actor que es el Seguro Social\", señaló.</p>\n<p>Igualmente, \"a través de la licitación de stock de afiliados, se produce mucha más movilidad dentro del sistema, entre las administradoras, con mucha seguridad van a entrar nuevos actores a esta función y van a bajar las comisiones. Ese es un cambio bien importante: <strong>ya no vamos a tener las AFP como instituciones monolíticas, que eran el único actor del sistema de pensiones, ninguna de las dos cosas ya va a continuar</strong>\".</p>\n<p>\"Con este cambio de función de las AFP, habrá cosas que se irán ajustando en el tiempo,<strong> queda pendiente el tema del administrador estatal, pero ya no podríamos llamarle ala sistema de pensiones chileno el sistema de AFP</strong>\".</p>\n<h2><em><strong>\"El Gobierno aspiraba a un sistema mixto de pensiones\"</strong></em></h2>\n<p>Por otro lado, el ministro Marcel aclaró que <strong>el Gobierno \"dijo que a lo aspiraba era a una sistema mixto de pensiones\"</strong> cuando presentó el primer proyecto de reforma, lo que en definitiva \"<strong>no era para eliminar lo que existía, sino que para diversificarlo.</strong> Diversificarlo en términos de quiénes aportan al sistema\".</p>\n<p>\"Cuando nació el sistema de AFP eran solo los trabajadores los que cotizaban, el famoso 10% desde 1981 en adelante. Ahora vamos a tener a <strong>trabajadores, empleadores y Estado, aportando cada uno de ellos</strong> más o menos un tercio al financiamiento del sistema. En un segundo lugar, sería mixto porque combinaría mecanismos para generar beneficios previsionales\", afirmó.</p>\n<p>\"Ahora, tenemos la capitalización individual que es necesaria, porque permite evitar los problemas derivados del cambio de la t<strong>ransición demográfica sobre las pensiones</strong>, porque permite que las personas aprovechen el rendimiento de la economía; pero también está el Pilar Solidario y el Seguro Social\", complementó.</p>\n<p>Igualmente, reparó en que \"también es mixto en término de los actores que hay en sistema, ya no solo están las administradoras privadas, sino que aparece el administrador del Seguro Social como un nuevo actor dentro del sistema. Eso es lo que en buena medida refleja que se está manteniendo lo bueno, lo positivo del sistema, y se están llenando los vacíos que tiene\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/marcel-ya-no-podriamos-llamar-al-sistema-de-pensiones-chileno-el/2025-01-19/120630.html","streamUrl":null,"titleText":"Marcel: Ya no podríamos llamar al sistema de pensiones chileno \"el sistema de AFP\"","uid":"105819e0-f92d-4cf9-9caa-4191aeab7ba5","updateDate":"2025-01-19T15:43:00.000Z"},{"mainText":"<p><strong>Novak Djokovic rechazó realizar la habitual entrevista en la cancha</strong> tras avanzar a los cuartos de final del <strong>Abierto de Australia</strong>, tras <strong>comentarios \"insultantes y ofensivos\" y por las \"burlas\" de un reportero local</strong>.</p>\n<p>El ex jugador Jim Courier esperó al serbio al término del encuentro para, como es costumbre, recabar sus primeras impresiones del partido, pero se limitó a agradecer el apoyo del público e irse.</p>\n<p>\"Hace un par de días <strong>un famoso periodista deportivo que trabaja para la emisora oficial, <em>Channel 9</em>, aquí en Australia, se burló de los aficionados serbios y también hizo comentarios insultantes y ofensivos hacia mí</strong>\", explicó en redes sociales.</p>\n<p>El hecho mencionado por el tenista ocurrió durante una emisión en vivo el pasado viernes, mientras <strong>fanáticos serbios realizaban cánticos en honor a Djokovic</strong>.</p>\n<p><strong>El reportero Tony Jones se volteó hacia los seguidores e ironizó siguiendo el ritmo: \"Novak es sobrevalorado, Novak es un fracasado, échenlo\"</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">Have to say, this is one of the strangest things Tony Jones has done on camera. <br />\n\n<br />\n\nI know it’s a ‘joke’, but to have such a lack of respect from the host broadcaster is….slightly questionable. 😳<a rel=\"link a una nota absoluta 1\" href=\"https://t.co/iPRUTYZStn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/iPRUTYZStn</a></p>\n— Todd Scoullar (@ToddScoullar) <a href=\"https://twitter.com/ToddScoullar/status/1880230998128095466?ref_src=twsrc%5Etfw\">January 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Djokovic remarcó que desde entonces Jones ha ofrecido \"ninguna disculpa pública\" y \"Channel 9 tampoco\". Por ello \"<strong>como son emisoras oficiales, opté por no dar entrevistas para <em>Channel 9</em></strong>\", indicó.</p>\n<p>\"No tengo nada en contra de Jim Courier ni del público australiano. Fue una situación muy incómoda. Pero obviamente no era el tiempo, el espacio o la situación para explicar lo que estoy haciendo. <strong>Dejo que <em>Channel 9</em> maneje esto de la manera que mejor les parezca</strong>. Es todo\", sumó.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">A few words about what happened on court. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/jRof2npiwH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/jRof2npiwH</a></p>\n— Novak Djokovic (@DjokerNole) <a href=\"https://twitter.com/DjokerNole/status/1880961271459352755?ref_src=twsrc%5Etfw\">January 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/novak-djokovic/djokovic-evadio-entrevista-en-cancha-por-comentarios-insultantes-de/2025-01-19/120514.html","streamUrl":null,"titleText":"Djokovic evadió entrevista en cancha por \"comentarios insultantes\" de periodista australiano","uid":"777a5d3b-65d7-4119-9afd-31d1316c6c4c","updateDate":"2025-01-19T15:30:00.000Z"},{"mainText":"<p ><strong>El cuerpo de un hombre sin vida y con lesiones con aparente arma cortante fue hallado </strong>este domingo<strong> en calle Juan Antonio Ríos de Coquimbo</strong>, en pleno centro de la ciudad.</p>\n<p >En el lugar se encuentran trabajando equipos especializados de la PDI para realizar los primeros peritajes.</p>\n<p >\"Por instrucción de la Fiscalía ECOH, personal de turno de la Brigada de Homicidios (BH), junto a peritos del Laboratorio de Criminalística (Lacrim) se trasladaron hasta un sitio del suceso <strong>por homicidio con arma cortante de un sujeto NN, de aproximadamente 30 años\",</strong> detalló el subprefecto José Cáceres, jefe de la BH de Coquimbo.</p>\n<p ><strong>\"En este momento hay una posible identidad (del fallecido)</strong>. Estamos levantando cámaras a fin de poder establecer la dinámica de los hechos y poder identificar a los autores\", agregó el detective.</p>\n<p >De momento, no se registran personas detenidas por el crimen.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/cadaver-masculino-con-heridas-cortantes-fue-hallado-en-el-centro-de/2025-01-19/115510.html","streamUrl":null,"titleText":"Cadáver masculino con heridas cortantes fue hallado en el centro de Coquimbo","uid":"5960569c-90cb-4689-90e4-7bba26912bac","updateDate":"2025-01-19T15:26:00.000Z"},{"mainText":"<p ><strong>Un adulto mayor fue detenido</strong> en la comuna de <strong>Ercilla</strong> (Región de La Araucanía) por <strong>almacenar distintos tipos de combustible al interior de su domicilio, los cuales también comercializaba.</strong></p>\n<p >El sujeto de <strong>63 años</strong> fue aprehendido por la <strong>PDI,</strong> que lideró el procedimiento con la <strong>Fiscalía Local de Collipulli.</strong></p>\n<p ><strong>\"Se encontraron más de tres mil litros</strong> de diverso combustible, además de otros hidrocarburos almacenados en <strong>botellas de plástico y barriles\", </strong>precisó el órgano persecutor.</p>\n<p >\"El hombre -sin contar con la autorización de la autoridad competente- <strong>almacenaba y comercializaba\" </strong>estos elementos, afirmó el ente.</p>\n<p >El detenido enfrentará a la justicia por el <strong>delito de tráfico de residuos peligrosos.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/almacenaba-y-comercializaba-combustible-adulto-mayor-fue-detenido-en/2025-01-19/114302.html","streamUrl":null,"titleText":"Almacenaba y comercializaba combustible: Adulto mayor fue detenido en Ercilla","uid":"2c7c2128-973d-48ad-9e33-c27edb6ad340","updateDate":"2025-01-19T15:19:00.000Z"},{"mainText":"<p ><strong>La Municipalidad de Vitacura lleva a cabo \"labores educativas\"</strong> para concientizar a sus vecinos de que es <strong>ilegal lavar sus vehículos en la vía pública; </strong>prohibición que, aunque no es muy conocida por los automovilistas, puede llegar a <strong>costar una multa máxima de casi 340 mil pesos.</strong></p>\n<p >La <strong>Ley de Tránsito</strong> especifica en el noveno punto de su artículo 160 que no se permite realizar esta acción en las calles; asimismo, <strong>prohíbe realizar trabajos de mecánica</strong> <strong>que no sean de emergencia</strong>. Las sanciones van desde las 0,2 hasta las 5 UTM <strong>(13.485 a 337.145 pesos).</strong></p>\n<p >La normativa está contenida en varias ordenanzas municipales, tal como en la comuna capitalina de <strong>Vitacura. </strong>De hecho, según <em>El Mercurio</em>,<strong> el municipio cursó 44 multas el año pasado,</strong> por lo que llama a sus vecinos a no lavar sus automóviles en la vía pública y realiza <strong>patrullajes preventivos</strong> para retirar los intrumentos usados.</p>\n<p >\"Esta acción está sujeta a <strong>sanciones, tanto para quienes ofrecen el servicio como para los que lo solicitan.</strong> A través de la Ordenanza Municipal de Medio Ambiente, Aseo y Ornato, se busca mantener el orden y la limpieza en la comuna\", dijeron desde la municipalidad. </p>\n<p >Sin embargo, dicha ordenanza establece multas entre 0,5 y 1,9 UTM (<strong>33.714 hasta más de 35 mil pesos) a quienes laven los vehículos,</strong> mientras que <strong>quienes piden el servicio pueden arriesgar </strong>hasta 3 UTM de sanción<strong> (202.287 pesos).</strong></p>\n<p >También está prohibido <strong>el escurrimiento del agua en las aceras</strong> por el riego excesivo o lavado de autos, <strong>el estancamiento de ésta en las soleras</strong> y <strong>mangueras o llaves en mal estado</strong> que dejen corriendo agua.</p>\n<p >La <strong>reincidencia</strong> en estos casos \"será sancionada con multa de 1 a 5 UTM <strong>(67.429 a 337.145 pesos),</strong> dijo la municipalidad.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/automovilistas/esta-prohibido-por-ley-vitacura-multara-a-quienes-laven-sus-autos-en-la/2025-01-19/105149.html","streamUrl":null,"titleText":"Está prohibido por ley: Vitacura multará a quienes laven sus autos en la calle","uid":"32ccf16f-94b0-4f23-b9a5-d14df750dd70","updateDate":"2025-01-19T14:35:00.000Z"},{"mainText":"<p>Televisión Nacional confirmó que <strong>Eduardo Fuentes</strong> conducirá el nuevo programa de concursos \"The Floor\", el cual se estrenará próximamente en horario estelar.</p>\n<p>En el formato de este espacio se reúnen <strong>64 jugadores</strong>, quienes dicen ser expertos en alguna categoría como comida típica, marcas, música, deportes, etc. y deben enfrentarse entre sí en duelos cortos. El ganador conquista la categoría del oponente, buscando quedarse con el tablero completo.</p>\n<p>El programa ya cuenta con exitosas experiencias en Estados Unidos, Argentina, Alemania y España.</p>\n<p>El estreno de \"The Floor\" será en <strong>marzo</strong> en una fecha por confirmar.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/tvn/tvn-confirma-nuevo-programa-de-concursos-conducido-por-eduardo-fuentes/2025-01-19/112549.html","streamUrl":null,"titleText":"TVN confirma nuevo programa de concursos conducido por Eduardo Fuentes","uid":"87d1eee1-7b75-4750-acda-3e93d7bc88f8","updateDate":"2025-01-19T14:31:00.000Z"},{"mainText":"<p>El delantero argentino <strong>Lionel Messi</strong> realizó un<strong> provocativo festejo frente a los hinchas de</strong> <strong>América de México</strong> tras anotar el empate parcial en el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cltinyurl.com/2cdk629u\" data-process=\"2\" data-control=\"0\" target=\"_blank\">triunfo de Inter Miami en su amistoso</a>, jugado en Estados Unidos.</p>\n<p><strong>El astro argentino apuntó a su dorsal para luego señalar a la hinchada mexicana y enrostrar los títulos mundiales de Argentina.</strong></p>\n<p><strong>\"Tres mundiales y ustedes cero</strong>\", disparó Messi como respuesta a las pifias e insultos que los fanáticos de las \"Aguilas\" lanzaron a lo largo del partido.</p>\n<p><span ><em><strong>- Revisa el momento:</strong></em></span></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"rtl\" lang=\"ar\">احتفالية الأسطورة 🥶🥶🥶 <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/Dq8g5UC26M\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Dq8g5UC26M</a></p>\n— Messi World (@M10GOAT) <a href=\"https://twitter.com/M10GOAT/status/1880825868773466261?ref_src=twsrc%5Etfw\">January 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"rtl\" lang=\"ar\">احتفال الاسطورة 😍😍😍😍😍😍 <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/hf8nqM0d2k\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/hf8nqM0d2k</a></p>\n— Messi World (@M10GOAT) <a href=\"https://twitter.com/M10GOAT/status/1880823997010751940?ref_src=twsrc%5Etfw\">January 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/lionel-messi/videos-messi-enrostro-los-mundiales-de-argentina-a-hinchas-de-america/2025-01-19/113308.html","streamUrl":null,"titleText":"[VIDEOS] Messi enrostró los Mundiales de Argentina a hinchas de América de México","uid":"6ec5d8cf-1bda-4cff-a5c8-9d5e99d16982","updateDate":"2025-01-19T14:15:00.000Z"},{"mainText":"<p>La escuadra de Torino contó con el chileno Guillermo Maripán en defensa para la esforzada igualdad de 1-1 como visita ante Fiorentina, por la fecha 21 de la Serie A italiana.</p>\n<p>El zaguero nacional jugó todo el partido en un equipo que lamentó la expulsión del lateral Ali Dembélé en apenas 33 minutos por doble tarjeta amarilla.</p>\n<p>Solo cinco minutos después llegó el 1-0 de la \"Fiore\", obra de Moise Kean con un golpe de cabeza bombeado, aprovechando el rebote que dejó Vanja Milinković-Savić tras una tijera de Andrea Colpani.</p>\n<p>El gol del empate cayó al minuto 70, cuando Gvidas Gineitis concretó uno de los escasos seis remates turineses, de los cuales tres fueron entre los tres palos.</p>\n<p>De esta manera, Torino salvó su cuarto empate consecutivo y está estancado en el undécimo puesto con 23 puntos, cuatro por encima de la zona de descenso.</p>\n<p>El próximo desafío de \"Il Toro\" de Maripán será contra Cagliari como local, el viernes 24 de enero a las 16:45 horas de Chile (19:45 GMT).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/torino-de-maripan-se-repuso-de-una-expulsion-y-repartio-puntos-con/2025-01-19/112014.html","streamUrl":null,"titleText":"Torino de Maripán se repuso de una expulsión y repartió puntos con Fiorentina","uid":"6f02415d-6de8-4709-988d-c18ed85a73b9","updateDate":"2025-01-19T14:11:00.000Z"},{"mainText":"<p>Tras varios años de ausencia, <strong>Unión La Calera reeditó la \"Noche Roja\"</strong> para presentar a su plantel 2025 y<strong> terminó con un empate 0-0 ante Magallanes</strong>.</p>\n<p>Pese al buen manejo de balón y la posición más adelantada que mostró el cuadro \"carabelero\" en el sintético del \"Nicolás Chahuán\", fueron los cementeros quienes tuvieron las mejores opciones en el primer tiempo.</p>\n<p>Un par de atajadas de Mathías Bernatene y un cabezazo en el poste salvaron a Magallanes.</p>\n<p><strong>El encuentro se desarrolló mayormente en el mediocampo</strong>, con robos de balón constantes e imprecisiones esperables en un partido de pretemporada.</p>\n<p><strong>Las emociones en las áreas escasearon, salvo algunas trepadas</strong> albicelestes que lograron llegar hasta los últimos. El arquero calerano Jorge Peña también intervino de buena forma en las contadas ocasiones que fue requerido.</p>\n<p><strong>De esta manera, ambos equipos sumaron rodaje de cara a la Copa Chile y sus respectivos arranques para la temporada 2025 del Campeonato Nacional y Ascenso</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/union-la-calera/union-la-calera-y-magallanes-firmaron-un-empate-en-la-noche-roja/2025-01-19/110230.html","streamUrl":null,"titleText":"Unión La Calera y Magallanes firmaron un empate en la “Noche Roja”","uid":"fc542de6-d650-4281-8000-663423a6f9fc","updateDate":"2025-01-19T14:01:00.000Z"},{"mainText":"<p >El presidente de Ucrania, <strong>Volodímir Zelenski,</strong> dijo este domingo que en la última semana <strong>Rusia atacó a su país con 1.370 sistemas aéreos,</strong> entre drones, bombas y misiles.</p>\n<p >\"En sólo una semana, el Ejército ruso utilizó unos <strong>550 drones de ataque, casi 60 misiles de diversos tipos y más de 660 bombas aéreas\",</strong> comunicó el jefe de Estado ucraniano en su cuenta de la red social Facebook.</p>\n<p >\"Sólo esta semana, las Fuerzas Armadas de Ucrania <strong>han derribado 33 misiles, incluso misiles balísticos y 311 drones de ataque en nuestros cielos.</strong> Otros 136 drones, que se usan a diario en ataques contra nuestra infraestructuras, no alcanzaron sus objetivos\", abundó Zelenski al aludir a los esfuerzos del Ejército ucraniano por repeler esos ataques.</p>\n<p >Para Ucrania, en este contexto, la tarea clave es <strong>\"reforzar aún más la defensa de nuestros cielos\",</strong> según dijo Zelenski, en la víspera de la toma de posesión del presidente de Estados Unidos, <strong>Donald Trump.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/kiev-denuncio-que-rusia-ataco-con-mas-de-1-300-sistemas-aereos-esta/2025-01-19/103538.html","streamUrl":null,"titleText":"Kiev denunció que Rusia atacó con más de 1.300 sistemas aéreos esta semana","uid":"212822bb-d483-4de3-82ea-bec41eb67553","updateDate":"2025-01-19T13:59:00.000Z"}]
