[{"mainText":"<p>En conversación con <strong>El Diario de Cooperativa</strong>, el destacado abogado penalista y profesor de derecho de la Universidad Diego Portales <strong>Cristian Riego</strong> analizó este miércoles <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/absuelto-claudio-crespo-tribunal-no-acredito-delito/2026-01-13/100716.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la decisión unánime del Cuarto Tribunal Oral en lo Penal de Santiago de absolver a <strong>Claudio Crespo</strong></a>, exteniente coronel de Carabineros que cegó al joven psicólogo <strong>Gustavo Gatica</strong> -hoy, diputado electo- durante el estallido social.</p>\n<p>Los magistrados acreditaron que la conducta del imputado se encontraba amparada por la causal de <strong>\"legítima defensa\"</strong>, descartando el delito de apremios ilegítimos.</p>\n<p>Riego fue enfático en señalar que este resultado es una consecuencia directa de la<strong> Ley Naín-Retamal</strong>, legislación que, a su juicio, \"<strong>hace que se establezca un criterio muy favorable a la Policía y una extrema restricción para el juez\"</strong> para evaluar la proporcionalidad del uso de la fuerza en procedimientos policiales.</p>\n<p><strong>\"Los jueces, creo yo, están aplicando razonablemente bien la ley\"</strong>, dijo el académico, que explicó que \"la Ley Naín-Retamal lo que creó fue un escenario legal en el cual la ley dice: <strong>'Mire, usted no puede como juez entrar a hacer un análisis demasiado exigente respecto de este requisito (la proporcionalidad).</strong> Vamos a establecer una presunción en favor de Carabineros: cuando hay una situación de legítima defensa o de eventual legítima defensa, vamos a presumir que se da este requisito'. O sea, que la respuesta de Carabineros efectivamente cumple con esta condición\". </p>\n<p>Según Riego, el<strong> \"precedente muy claro\"</strong> que instala la propia norma, más allá del resultado de este juicio concreto, es que <strong>\"cuando cualquier ciudadano vaya a protestar, si es que agrede a Carabineros, luego no va a poder reclamar por la respuesta de Carabineros o tiene muy escaso margen para reclamar por la respuesta\".</strong></p>\n<p>Al ser consultado sobre <strong>si el veredicto habría sido distinto sin la existencia de la Ley Naín-Retamal</strong>, el profesor admitió que <strong>es difícil saberlo sin el detalle del fallo</strong>, pero subrayó que la ley actual \"le ahorra trabajo a la defensa y también un poco a los jueces, porque le dice: 'Mire, no se meta tanto en esto, no se preocupe tanto por estos detalles, favorezca a Carabineros'\".</p>\n<h2 ><span ><em><strong>\"(Boric) no se hace cargo que su Gobierno pasó una legislación que resuelve este conflicto de una manera muy clara en favor de la Policía\"</strong></em></span></h2>\n<p>En <strong>Cooperativa</strong>, Riego también criticó duramente las declaraciones del <strong>Presidente Gabriel Boric</strong>, quien la noche del martes, en <em>CNN Chile</em>, manifestó <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/boric-tras-absolucion-de-claudio-crespo-en-caso-gatica-me-provoca-un/2026-01-13/231410.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>\"desconcierto\"</strong> ante la falta de una condena pese a la pérdida de la visión de Gatica. </a>El experto calificó dichas palabras como <strong>\"demagogia\"</strong>, argumentando que <strong>el Mandatario no reconoce el impacto de la ley que su propio Ejecutivo permitió que se promulgara.</strong></p>\n<p><strong>\"El Presidente de la República sabe que ese no es el conflicto. El conflicto es otro: el alcance de la defensa de los carabineros.</strong> No se trata aquí de como que esto fuera un hecho en el cual hay solo un aspecto: que una persona perdió los ojos. El problema es que perdió los ojos en un enfrentamiento con carabineros y, entonces, eso hace que el problema sea más complejo que lo que él está presentando\", comentó el penalista. </p>\n<p><strong>\"(Boric) no se hace cargo que su Gobierno pasó una legislación que resuelve este conflicto de una manera muy clara en favor de la Policía.</strong> Entonces, me parece que lo que está diciendo está totalmente fuera de lugar. <strong>No entiendo cómo puede decir eso y no hacerse responsable de lo que es su gestión política sobre esto</strong>. Ellos estuvieron de acuerdo en pasar una legislación que dijera: 'Mire, los jueces no pueden entrar a criticar o a juzgar o a analizar a fondo la respuesta de Carabineros'. Eso es lo que ellos pasaron y eso es lo que hicieron los jueces\", sentenció el abogado.</p>\n<ul>\n<li><em>Más información en instantes...</em></li>\n</ul>\n<blockquote class=\"twitter-tweet\" data-conversation=\"none\">\n<p dir=\"ltr\" lang=\"es\">[En vivo] Cristián Riego sobre dichos del Presidente Boric por absolución de Claudio Crespo: Es demagogia; el conflicto es el alcance de la defensa de los carabineros y su Gobierno hizo avanzar y no vetó una legislación que resuelve este conflicto de manera muy clara en favor de…</p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/2011405180546220293?ref_src=twsrc%5Etfw\">January 14, 2026</a></blockquote>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/riego-acuso-demagogia-de-boric-que-se-haga-cargo-de-no-haber-vetado/2026-01-14/084610.html","streamUrl":null,"titleText":"Riego acusó \"demagogia\" de Boric: Que se haga cargo de no haber vetado Naín-Retamal","uid":"45164211-a96b-428e-9c19-fd30e1fc4e1a","updateDate":"2026-01-14T11:46:10.000Z"},{"mainText":"<p><strong>Uno de los seis detenidos por los <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/subsecretario-vinculo-violencia-en-desalojo-de-san-antonio-con-grupos-de/2026-01-13/193922.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">incidentes registrados en el desalojo de la megatoma en San Antonio</a> recibe una pensión de gracia</strong> por las lesiones sufridas durante el estallido social.</p>\n<p>Se trata de <strong>Bryan Serrano</strong>, de 21 años, quien <strong>será imputado por los delitos de homicidio frustrado contra Carabineros y porte de munición y armamentos.</strong></p>\n<p>De acuerdo al listado oficial, desde el 7 de septiembre de 2022 Serrano aparece en el lugar 299 de los beneficiados con esta pensión, <strong>recibiendo mensualmente un monto cercano a los 515 mil pesos.</strong></p>\n<p>El joven recibe esta pensión por estar entre quienes sufrieron lesiones gravísimas como trauma ocular irreversible, lesiones gravísimas no oculares o violación en el marco de las protestas de 2019.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/san-antonio-pensionado-del-estallido-sera-imputado-por-homicidio/2026-01-14/083041.html","streamUrl":null,"titleText":"San Antonio: Pensionado del estallido será imputado por homicidio frustrado contra Carabineros","uid":"0c581441-eaaf-4c7a-8564-ee66e9e8730f","updateDate":"2026-01-14T11:30:41.000Z"},{"mainText":"<p>La historia se repite en A<strong>msterdam</strong>. Más de dos décadas después de que <strong>Zlatan Ibrahimovic</strong> comenzó a deslumbrar al mundo con la camiseta de <strong>Ajax</strong>, el apellido vuelve al \"Johan Cruyff\" Arena. El club neerlandés confirmó el fichaje de <strong>Maximilian Ibrahimovic</strong>, hijo mayor del exfutbolista sueco.</p>\n<p>El atacante de 19 años llega procedente de <strong>AC Milan</strong>, club donde militó en su academia y en el equipo filial \"Milan Futuro\" de la Serie D italiana. El acuerdo se cerró en calidad de préstamo por seis meses, hasta el final de la presente temporada, pero <strong>Ajax</strong> se guardó una carta importante: Incluyó una opción de compra en el contrato.</p>\n<p>\"Estamos muy contentos con la llegada de <strong>Maximilian</strong>. Es un delantero talentoso con un buen sentido del posicionamiento dentro y alrededor del área penal\", destacó <strong>Marijn Beuker</strong>, director de fútbol de la institución, quien también resaltó una cualidad que recuerda a su padre: \"Sobre todo, tiene una gran mentalidad ganadora\".</p>\n<p>El plan de desarrollo para el joven nacido en <strong>Lund</strong>, <strong>Suecia</strong>, es progresivo. Inicialmente, sumará minutos con <strong>Ajax U23</strong> (Jong Ajax), pero la dirección deportiva estableció que se moverá regularmente entre la filial y el primer equipo durante la temporada para adaptarse a la intensidad de la élite en los <strong>Países Bajos</strong>.</p>\n<p>Con este movimiento, <strong>Maximilian Ibrahimovic</strong> buscará escribir su propia historia en el mismo lugar donde <strong>Zlatan</strong> ganó dos ligas Eredivisie y una Copa de los Países Bajos antes de dar el salto a las grandes ligas de <strong>Europa</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/ajax-oficializo-el-fichaje-de-maximilian-ibrahimovic-hijo-del/2026-01-14/083947.html","streamUrl":null,"titleText":"Ajax oficializó el fichaje de Maximilian Ibrahimovic, hijo del legendario Zlatan","uid":"98f7b75d-9fdf-4af3-893b-87a501b8c856","updateDate":"2026-01-14T11:39:47.000Z"},{"mainText":"<p>El tenista nacional <strong>Tomás Barrios</strong> (107° ATP) no pudo mantener el tranco ganador y fue <strong>eliminado en segunda ronda de la qualy del Abierto de Australia, a manos del estadounidense Michael Zheng</strong> (174°).</p>\n<p>El chileno, cuadro sembrado de la etapa clasificatoria, venía de un sólido debut resuelto en dos sets y reaccionó a un primer parcial en contra, pero Zheng terminó llevándose el partido por <strong>parciales de 4-6, 6-7 (5) y 2-6 en dos horas y media</strong>.</p>\n<p>Aunque el chillanejo asestó el primer quiebre en el amanecer del duelo, el norteamericano se repuso rápidamente con dos rompimientos a su favor, dando vuelta el marcador para tomar la delantera con un 6-4.</p>\n<p>En el <strong>segundo set </strong>y tras repartirse dos rupturas para cada uno, todo se debió resolver en el <strong>tie break, instancia donde \"Tomi\" exhibió mayor solidez</strong> que su rival y emparejo el partido, obligando a un tercer y último episodio.</p>\n<p>Sin embargo, en dicha instancia <strong>Zheng recuperó el control y logró el break dos ocasiones, cimentando así una contundente diferencia en la cuenta del set decisivo</strong>.</p>\n<p>De esta manera,<strong> el main draw del primer Grand Slam de la temporada se quedó con Alejandro Tabilo (81°) y Cristian Garin (80°) como únicos representantes nacionales,</strong> quienes dentro de los próximos días conocerán su camino en el torneo.</p>\n<p>Ahora, <strong>Barrios tendrá que pasar la página y enfocarse en el Challenger 100 de Concepción</strong>, que arrancará el 27 de enero y se extenderá hasta el 1 de febrero.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/tomas-barrios-dijo-adios-al-abierto-de-australia-en-la-segunda-ronda-de/2026-01-14/083251.html","streamUrl":null,"titleText":"Tomás Barrios dijo adiós al Abierto de Australia en la segunda ronda de la qualy","uid":"2bda7cb8-8420-4bf9-ba1c-c1133c9fbbef","updateDate":"2026-01-14T11:32:51.000Z"},{"mainText":"<p dir=\"ltr\">El pasado <strong>3 de enero Colo Colo confirmó el inicio de su pretemporada 2026</strong>, día donde los <strong>jugadores del \"cacique\" volvieron de sus vacaciones y se sometieron a exámenes médicos</strong>. Los trabajos físicos comenzarán este lunes 5 al mando de <strong>Fernando Ortiz</strong>, quien <strong>dirigirá su primer inicio de temporada con el equipo.</strong></p>\n<p><strong>A partir del 18 de enero, los \"albos\" disputarán la competición Serie Río de La Plata 2026 en Uruguay.</strong> Instancia donde esperan prepararse de la mejor manera para la temporada 2026, año donde no disputarán ningún torneo internacional pero sí Campeonato Nacional, Copa Chile y Copa de La Liga.</p>\n<p><strong>Programación de Colo Colo en la Serie Río de La Plata 2026:</strong></p>\n<p><strong>Jueves 15 de enero:</strong></p>\n<p><strong>Olimpia (PAR) vs. Colo-Colo</strong>, 21:00 horas. Estadio Luis Franzini (Montevideo).</p>\n<p><strong>Domingo 18 de enero:</strong></p>\n<p><strong>Colo Colo vs. Alianza Lima (PER)</strong>, 21:00 horas. Estadio Parque Viera (Montevideo).</p>\n<p><strong>Miércoles 21 de enero:</strong></p>\n<p><strong>Peñarol (URU) vs. Colo Colo</strong>, 21:00 horas. Estadio Centenario o Campeón del Siglo (a definir).</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/el-calendario-de-los-amistosos-de-pretemporada-de-colo-colo/2026-01-04/213838.html","streamUrl":null,"titleText":"El calendario de los amistosos de pretemporada de Colo Colo","uid":"4853f30e-eedf-4eca-b3e0-949df43cfb0a","updateDate":"2026-01-05T00:38:38.000Z"},{"mainText":"<p>Una jornada amarga vivió el rally nacional este miércoles en Arabia Saudita. <strong>Ruy Barbosa</strong>, quien cumplía una destacada actuación en el <strong>Dakar 2026</strong>, se vio forzado a abandonar la décima etapa de la competencia tras sufrir una fuerte caída a la altura del <strong>kilómetro 307 de la especial.</strong></p>\n<p>El chileno llegaba a esta jornada en un expectante tercer lugar de la clasificación general en la categoría <strong>Rally 2</strong>. Sin embargo, <strong>el accidente le provocó intensos dolores en el hombro derecho</strong> que hicieron imposible que pudiera completar el tramo cronometrado, obligándolo a retirarse de la etapa.</p>\n<p>Esta deserción tuvo un costo deportivo inmediato: <strong>Barbosa</strong> cedió su lugar en el podio provisional al polaco <strong>Konrad Dabrowski</strong>.</p>\n<p>En la parte alta de la serie Rally 2, la lucha se encendió. El estadounidense <strong>Preston Campbell</strong> se mantiene como líder, pero su ventaja se redujo drásticamente. El esloveno <strong>Toni Mulec</strong> recortó 14'05'' en esta jornada, quedando a solo 3'23'' de la punta, poniendo emoción al cierre de la prueba más dura del mundo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/rally/dakar/ruy-barbosa-sufrio-dura-caida-y-abandono-la-decima-etapa-del-dakar/2026-01-14/082822.html","streamUrl":null,"titleText":"Ruy Barbosa sufrió dura caída y abandonó la décima etapa del Dakar","uid":"1923ce8c-8997-45a0-9bcb-79dacc84fc06","updateDate":"2026-01-14T11:28:22.000Z"},{"mainText":"<p>La modelo y cantante <strong>Emilia Dides</strong> aseguró haber sufrido <strong>complicaciones durante su embarazo</strong>, el cual se encuentra en su semana número 34.</p>\n<p>En sus redes sociales la ex Miss Chile señaló que \"con 34 semanas de embarazo, mi cuerpo me avisó con <strong>contracciones fuertes</strong> que algo pasaba\" y que sintió \"miedo, incertidumbre, hubieron lágrimas\".</p>\n<p>Según su relato tuvo síntomas de un <strong>parto prematuro</strong>, el cual pudo detenerse gracias al tratamiento médico que le brindaron. \"Gracias a Dios, mi guagua está bien y yo también.<br />\n\nLogramos frenar su llegada y darle más tiempo dentro de mí, donde aún necesita estar\", detalló.</p>\n<p>\"<strong>La maternidad empieza mucho antes de tenerte en mis brazos</strong>. Empieza en el miedo, en la fe, en la fuerza que una no sabe que tiene, y en el amor inmenso por protegerte incluso antes de conocerte\", reflexionó Dides.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTd4AgREoA-/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTd4AgREoA-/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por EMI D (@emiliadides)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/emilia-dides-sufrio-complicacion-en-su-embarazo-tuve-miedo/2026-01-14/082035.html","streamUrl":null,"titleText":"Emilia Dides sufrió complicación en su embarazo: \"Tuve miedo\"","uid":"3749c2e2-da57-4488-a636-9102b2a33c9f","updateDate":"2026-01-14T11:20:35.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> da inicio oficial a su temporada este lunes 5 de enero. Con la llegada de <strong>Francisco Meneghini</strong> a la banca técnica, el cuadro azul planificó una exigente preparación que tendrá como epicentro la ciudad de <strong>Concepción</strong>, lugar donde el plantel realizará la parte más intensa de sus trabajos físicos y futbolísticos.</p>\n<p>Para los hinchas que buscan seguir al \"Romántico Viajero\" en este inicio de año, el club confirmó una agenda con rivales de categoría internacional. Los azules se medirán ante un gigante de <strong>Argentina</strong> y luego viajarán a <strong>Perú</strong> para ser el plato de fondo en la presentación del campeón de ese país.</p>\n<p>A continuación, revisa el detalle de los partidos amistosos confirmados de <strong>Universidad de Chile</strong> para enero de 2026:</p>\n<h3>Calendario de partidos</h3>\n<p><strong>Domingo 18 de enero</strong></p>\n<p><strong>- Universidad de Chile vs. Racing (ARG),</strong> 19:00 horas. Estadio \"Ester Roa Rebolledo\", Concepción.</p>\n<p><strong>Sábado 24 de enero</strong></p>\n<p>-<strong> Universitario (PER) vs. Universidad de Chile</strong>, 23:00 horas. Estadio<strong> Monumental, Lima (Noche Crema).</strong></p>\n<p>Estos encuentros servirán para ver en acción a las nuevas incorporaciones y el esquema que pretende implantar \"Paqui\" <strong>Meneghini</strong>, quien ya trabaja con el equipo tras asumir el mando técnico a principios de mes. No se descarta que la gerencia deportiva sume nuevos compromisos a puertas cerradas durante la estadía en la Región del Biobío.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/el-calendario-de-los-amistosos-de-pretemporada-de-la-u/2026-01-04/175850.html","streamUrl":null,"titleText":"El calendario de los amistosos de pretemporada de la U","uid":"cd2f4aca-1a0d-4e75-9bad-676d14ad16c3","updateDate":"2026-01-04T20:58:50.000Z"},{"mainText":"<p>Fiscalía confirmó en la mañana de este miércoles la <strong>detención de los tres hijos y un exyerno de Julia Chuñil</strong> por su participación en la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/casos-emblematicos/la-desaparicion-de-julia-chunil-cumple-un-ano-sin-respuestas/2025-11-08/175410.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">desaparición de la activista mapuche</a>, hecho ocurrido en noviembre de 2024 en Máfil, en la Región de Los Ríos.</p>\n<p>Las detenciones por la muerte de la mujer de 74 años, cuyo cuerpo no ha sido encontrado, se llevaron a cabo durante esta madrugada en un extenso operativo de Carabineros en Máfil y Temuco.</p>\n<p>Los tres hijos detenidos serán formalizados durante esta jornada por el delito de <strong>parricidio</strong>, mientras que el otro involucrado será imputado por <strong>homicidio calificado</strong>.</p>\n<p>Además, <strong>también serán imputados por un delito de robo con intimidación en contra de un adulto mayor de 90 años.</strong></p>\n<p>Hace unos meses, uno de los involucrados apuntó al <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/pueblos-originarios/mapuche/gobierno-pide-aclarar-filtracion-acerca-del-presunto-asesinato-de-julia/2025-10-01/180450.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">empresario Juan Carlos Morstadt</a>, dueño del predio donde fue vista la mujer por última vez, como posible culpable del hecho.</p>\n<p>La fiscal de Los Ríos, <strong>Tania Esquivel</strong>, detalló que \"durante la madrugada del día de hoy se dio cumplimiento a órdenes de detención en la causa por la desaparición de doña Julia del Carmen Chuñil Catricura. Actualmente se encuentran detenidos tres hijos y un exyerno de la víctima por los delitos de robo con violencia y homicidio calificado, correspondiendo en el caso de los hijos la calificación de parricidio, todos en calidad de autores\".</p>\n<p><strong>\"Los antecedentes serán expuestos por la Fiscalía en la audiencia de control de detención y de formalización de la investigación</strong> ante el juez de Garantía de Los Lagos, la que se desarrollará en las próximas horas\", agregó la persecutora.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/casos-emblematicos/sospechosos-de-parricidio-detienen-a-tres-hijos-de-julia-chunil/2026-01-14/070827.html","streamUrl":null,"titleText":"Sospechosos de parricidio, detienen a tres hijos de Julia Chuñil","uid":"7a61e3a4-a969-4ca4-91c6-f0136a73d6d2","updateDate":"2026-01-14T10:08:27.000Z"}]
