[{"mainText":"<p>En medio de su visita a Chile, <strong>el histórico delantero neerlandés Ruud van Nistelrroy tuvo palabras para el Mundial sub 20 que se realiza en nuestro país</strong> y aseguró que le ha gustado el nivel que ha visto.</p>\n<p>\"Estoy disfrutando mucho del nivel del Mundial. <strong>Ha sido muy interesante. Vi el Argentina vs México en Santiago. Es interesante ver equipos de diferentes países.</strong> El talento que existe en todo el mundo está aquí en Chile. Lo estoy disfrutando mucho\", dijo el europeo al sitio oficial de la FIFA.</p>\n<p>\"Es una experiencia muy importante para los jugadores de esta edad. <strong>Viajan con su equipo, se preparan para un gran torneo, representan a su país y lidian con la atención mediática\", añadió.</strong></p>\n<p>\"Adquieren experiencia jugando contra equipos de otros continentes o países, y todo eso los hace crecer como jugadores y como selecciones nacionales\", complementó.</p>\n<p>En esa línea, elogió a Chile como sede del Mundial Sub 20: \"Chile es un país espectacular. Muy hermoso, con infraestructura, estadios y hoteles en Santiago y en las afueras de la capital. <strong>Es un lugar excelente para albergar un torneo como el Mundial sub 20. Como vimos en el estadio de Santiago y ahora en Valparaíso, a la gente que le gusta el fútbol en Chile le encanta este deporte. Por todas estas razones, creo que es un lugar perfecto para organizar este torneo\", expresó.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/van-nistelrooy-elogio-al-mundial-sub-20-estoy-disfrutando-mucho-del/2025-10-14/131231.html","streamUrl":null,"titleText":"Van Nistelrooy elogió al Mundial Sub 20: \"Estoy disfrutando mucho del nivel\"","uid":"07b81ed7-2f0a-47fd-a4d2-0a744844aec0","updateDate":"2025-10-14T16:12:31.000Z"},{"mainText":"<p>La <strong>FIFA</strong>, a través de su cuenta dedicada a la Copa del Mundo, <strong>destacó la gran jugada que el marroquí Saad El Haddad realizó en el partido del domingo ante Estados Unidos.</strong></p>\n<p>El jugador perteneciente al Venezia italiano recibió contra la línea y eludió a un rival norteamericano con un túnel que sacó aplausos.</p>\n<p><em>Mira acá la jugada</em></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DPyz4TQkTxM/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DPyz4TQkTxM/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por FIFA World Cup (@fifaworldcup)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/video-pura-clase-fifa-destaco-gran-jugada-de-el-haddad-en-el-mundial/2025-10-14/125817.html","streamUrl":null,"titleText":"[VIDEO] Pura clase: FIFA destacó gran jugada de El Haddad en el Mundial sub 20","uid":"c9345d96-6783-4fb4-8586-7fb0452aa511","updateDate":"2025-10-14T15:58:17.000Z"},{"mainText":"<p><strong>Manuel Villalobos</strong> y <strong>Rodrigo Guerrero</strong> asumirán como cuerpo técnico interino de <strong>Deportes Iquique</strong> tras la sorpresiva salida de <strong>Fernando Díaz</strong>, quien dejó el cargo de entrenador por acuerdo mutuo, en un momento crítico para el club nortino, último en la tabla de posiciones con solo 14 puntos.</p>\n<p>Díaz había llegado en abril para intentar revertir la mala campaña tras la salida de <strong>Miguel Ramírez</strong>, pero no logró mejorar el rendimiento colectivo ni los resultados.</p>\n<p>El club informó que V<strong>illalobos, histórico goleador de Iquique, y Guerrero,</strong> quien se desempeñaba como ayudante y analista, estarán a cargo del primer equipo el resto de la temporada. Ambos liderarán al plantel en el urgente desafío ante <strong>O'Higgins</strong>, el viernes 17 de octubre, buscando puntos claves para evitar el descenso.</p>\n<p>La directiva agradeció el compromiso de Díaz con el club y deseó éxito en sus próximos desafíos, destacando que el trabajo continuará con unidad y el apoyo de referentes históricos como <strong>Rubén Taucare</strong> en el cuerpo técnico, en una etapa donde los dragones celestes buscan aferrarse a la esperanza de salvar la categoría.</p>\n<p>También seguirán en el cuerpo técnico Marcelo Oyarzún y Rodrigo Naranjo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">📍 COMUNICADO <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/kUPLr9N6wg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/kUPLr9N6wg</a></p>\n— Deportes Iquique (@ClubDIquique) <a href=\"https://twitter.com/ClubDIquique/status/1978120595268063307?ref_src=twsrc%5Etfw\">October 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/deportes-iquique/manuel-villalobos-y-rodrigo-guerrero-asumiran-en-iquique-tras-salida-de/2025-10-14/123319.html","streamUrl":null,"titleText":"Manuel Villalobos y Rodrigo Guerrero asumirán en Iquique tras salida de Fernando Díaz","uid":"b14f7b69-86be-4bbf-a51f-bd9977bf7573","updateDate":"2025-10-14T15:33:19.000Z"},{"mainText":"<p>Al menos <strong>cinco sujetos balearon y le robaron dinero a un hombre a la salida de un banco</strong> en la comuna de Quinta Normal.</p>\n<p>Según información preliminar, <strong>la víctima se retiró del local con 12 millones de pesos</strong> <strong>en efectivo;</strong> momento en el que sus agresores <strong>le dispararon en una pierna</strong> y sustrajeron el monto. </p>\n<p>Los individuos huyeron hacia la comuna de <strong>Renca</strong> y, para pasar inadvertidos de Carabineros,<strong> se dirigieron a un food truck y simularon ser clientes.</strong></p>\n<p>Sin embargo,<strong> los uniformados aprehendieron al grupo</strong> y, hasta el momento, <strong>han incautado un arma de fuego.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/delincuentes-balearon-a-hombre-que-salia-de-un-banco-le-robaron-12/2025-10-14/121214.html","streamUrl":null,"titleText":"Delincuentes balearon a hombre que salía de un banco: Le robaron 12 millones","uid":"30e3d84d-60e2-44b0-885d-95630f5230e8","updateDate":"2025-10-14T15:12:14.000Z"},{"mainText":"<p><strong>Francia</strong> enfrentará a <strong>Marruecos</strong> en las semifinales del Mundial Sub 20 de Chile sin su figura <strong>Saïmon Bouabré</strong>, tras la decisión de su club <strong>Neom SC</strong> de Arabia Saudita de reclamarlo por no tratarse de una fecha FIFA obligatoria.</p>\n<p>El mediocampista de 19 años, quien anotó un doblete en el triunfo 2-1 ante <strong>Noruega</strong> en cuartos de final y fue elegido el mejor del encuentro, abandonará la concentración gala antes del partido de este miércoles en el <strong>Estadio \"Elías Figueroa\"</strong> de <strong>Valparaíso</strong>.</p>\n<p><strong>Bernard Diomède</strong>, entrenador de <strong>Francia</strong>, expresó su decepción por la situación. \"Jugar una semifinal con o sin él cambia las cosas. Espero que podamos contar con él. La fecha FIFA termina el martes a medianoche; solo necesitamos que su club nos dé 24 horas más\", declaró el DT a<em> <strong>L'Équipe</strong></em>.</p>\n<p>La <strong>Federación Francesa de Fútbol</strong> agotó recursos para retenerlo, incluso apelando al técnico de <strong>Neom</strong>, <strong>Christophe Galtier</strong>, pero el club confirmó su regreso para preparar el duelo liguero del domingo contra <strong>Al-Qadsiah FC</strong>.</p>\n<p><strong>Bouabré</strong> se incorporó tarde al torneo por decisión inicial de <strong>Neom SC</strong>, que le negó permiso para la fase de grupos. Disputó octavos de final, donde <strong>Francia</strong> venció 1-0 a <strong>Japón</strong>, y brilló en cuartos al anotar los dos goles contra <strong>Noruega</strong>: el primero al minuto 18 tras un pase de <strong>Noham Kamara</strong>, y el segundo al 36 en una triangulación. La zaga noruega descontó al 82 mediante <strong>Rasmus Holten</strong>, pero <strong>Lisandru Olmeta</strong> salvó un remate en el cierre para sellar la victoria.</p>\n<p>El caso de <strong>Bouabré</strong> representa una anomalía en el torneo, ya que los clubes no están obligados a ceder jugadores en esta cita sub 20.</p>\n<p>Procedente de AS <strong>Mónaco</strong>, donde debutó en <strong>Ligue 1</strong> y destacó en la <strong>Youth League</strong>, el joven fichó por <strong>Neom SC</strong> en la liga saudí, priorizando su participación clubista sobre la selección. <strong>Diomède</strong> confirmó que no contó con él para una posible final el domingo en <strong>Santiago</strong>, pero insistió en su importancia para las semifinales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/francia-perdio-a-una-de-sus-figuras-antes-de-la-semifinal-del-mundial/2025-10-14/122243.html","streamUrl":null,"titleText":"Francia perdió a una de sus figuras antes de la semifinal del Mundial Sub 20 por insólita razón","uid":"d95bf376-2e6b-4c0a-a98a-aff813d04f83","updateDate":"2025-10-14T15:22:43.000Z"},{"mainText":"<p>El cantautor uruguayo -ganador de un Oscar- <strong>Jorge Drexler</strong> anunció una gira por el Cono Sur, que partirá en Buenos Aires y contempla una presentación en Santiago, durante 2026.</p>\n<p>El intérprete de \"Me haces bien\" realizará shows de \"gran formato\", por lo que su visita a Chile, el <strong>25 de abril</strong>, tendrá como escenario el <strong>Movistar Arena</strong>, en el Parque O'Higgins.</p>\n<p>Las entradas saldrán a la venta, <a rel=\"link a una nota absoluta 1\" href=\"https://www.puntoticket.com/jorge-drexler\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en Puntoticket</a>, al mediodía del 15 de octubre, con valores entre 34.500 y 110.400 pesos, según la ubicación.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DPyzRjOCGtv/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DPyzRjOCGtv/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Jorge Drexler (@drexlerjorge)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/jorge-drexler-anuncia-show-en-santiago-para-abril-de-2026/2025-10-14/121058.html","streamUrl":null,"titleText":"Jorge Drexler anuncia show en Santiago para abril de 2026","uid":"35550bef-d757-4cc7-9097-2055aa059f20","updateDate":"2025-10-14T15:10:58.000Z"},{"mainText":"<p>El diputado<strong> Gonzalo Winter</strong> (FA) replicó en <strong>Cooperativa</strong> a las palabras de Cristian Valenzuela, asesor del comando del candidato presidencial republicano, José Antonio Kast, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/kast-defiende-a-asesor-ante-columna-en-que-trato-de-parasitos-a-la/2025-10-13/143959.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">quien trató de \"parásitos\" a la \"casta política\" en una columna</a>, manifestando que <strong>este tipo de declaraciones \"no le hacen bien a la política\".</strong></p>\n<p>En <strong>El Primer Café</strong>, Winter sostuvo que \"los 100 mil funcionarios nuevos no existen, a lo más asciende a 26 mil, que no son nuevos, porque son personas que trabajaban en los municipios y su contrato solamente cambia o que trabajan en labores permanentes en el sistema de salud y pasaron a honorarios por un dictamen de Contraloría, y muy importante, porque hay hospitales nuevos\".</p>\n<p><strong>\"Me preocupa el tono que ocupa este señor (Valenzuela) contra Chile Vamos, el nivel de tirria, de desprecio</strong>, que tiene por Chile Vamos no le hace bien a la política (...) ese tono le hace muy mal al país, porque impide al diálogo. Cuando tú demonizas a tu adversario, le estás diciendo a tus seguidores que tu adversario es un monstruo y con los monstruos no se dialoga, y <strong>para que el país salga adelante todos tenemos que dialogar con todos\"</strong>, recalcó.</p>\n<p>El presidente del Partido Comunista, <strong>Lautaro Carmona</strong>, añadió que \"no olvidemos que (la derecha) son los fundadores del Estado neoliberal, que promovió un Estado subsidiario, donde solo lo que el privado no esté en condiciones o no quiera hacer son las tareas que le van a corresponder al Estado\".</p>\n<p>\"Lo que hay detrás, buscando agrandar los números, es que hay un Estado que está sobredimensionado, que hay gente que está de más, que hay mucha grasa (...) yo creo que <strong>se debe hacer una evaluación sobre el funcionamiento del aparato público, que indique si hay funcionarios de más o de menos\"</strong>, agregó.</p>\n<p>Desde la oposición, el exministro <strong>Isidro Solís</strong> (Amarillos) planteó que \"no solo el tono, sino las palabras que uno selecciona son importantes, porque uno puede tratar de decir cosas que a lo mejor, eventualmente, son importantes, pero <strong>el tema no es lo que se dice, sino cómo se dice\".</strong></p>\n<p>\"La palabra con que empieza esa columna es un <strong>insulto</strong>, pensado de esa manera, y no solo a los funcionarios públicos, sino que a la gente que trabaja en el servicio público y que tiene una opción política (...)<strong> es el estilo de la ultraderecha, que busca exacerbar los enfrentamientos, las discusiones, con planteamientos que son puros voladores de luces\"</strong>, añadió.</p>\n<p>Por su parte, desde el comando de Kast, <strong>Germán Codina</strong> manifestó que \"José Antonio Kast nunca ha hablado de cifras (...) me parece indignante que cerca de 35 mil funcionarios públicos hayan recurrido al IFE, cuando tenían la remuneración del Estado asegurada\".</p>\n<p><strong>\"Se está demonizando una simple frase que, por cierto, a algunos les va a doler</strong> (...) me parece que poner el tema para la discusión pública y buscar una solución para esto no es algo alejado de lo que la gente está pidiendo. Al revés, es interpretar la indignación que hay en general en la población\", puntualizó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/winter-y-polemica-por-parasitos-me-preocupa-el-nivel-de-tirria-y/2025-10-14/114023.html","streamUrl":null,"titleText":"Winter y polémica por \"parásitos\": Me preocupa el nivel de tirria y desprecio","uid":"e5c0e504-bc71-47fa-a657-79ce14f4a7bd","updateDate":"2025-10-14T14:40:23.000Z"},{"mainText":"<p>A casi un año de su polémico quiere matrimonial, <strong>Myriam Hernández estaría nuevamente en pareja. </strong></p>\n<p>Según detalló Cecilia Gutiérrez, la voz de \"Huele a peligro\" tendría \"un nuevo galán\" en su vida: \"Hace tres meses que<strong> está saliendo con una persona de nombre Fernando</strong>, dueño de una empresa de seguridad\", reveló la comunicadora en su podcast Bombastic. </p>\n<p>\"Me dicen que están muy contentos, que ya los vieron incluso la semana pasada en una reunión familiar de él, con amigos, con el entorno, oficializando esta relación\", agregó, señalando que la artista \"está muy contenta, muy feliz con esta nueva relación\". </p>\n<h2>La separación de Myriam Hernández</h2>\n<p>En noviembre de 2024, <strong>la cantante y Jorge Saint-Jean,</strong> su exmanager y esposo por 35 años, <strong>confirmaron su separación en medio de rumores de una infidelidad</strong> por parte de él. </p>\n<p>Y es que, después de casi un año, la Baladista de América respondió si estaba abierta a darse una nueva oportunidad en el amor. </p>\n<p>\"Yo en enero decía 'creo que me voy a quedar sola'. Y <strong>hoy día he empezado a sentir y pensar de que sí,</strong> es que los niños me dicen 'mamá yo quiero que seas feliz. Tú tienes todo un mundo por delante y nosotros vamos a estar felices siempre y cuando tú seas feliz' y eso me da para pensar\", dijo a María Luisa Godoy en el podcast \"Mamá por siempre\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/tras-polemica-separacion-myriam-hernandez-tendria-nueva-pareja/2025-10-14/104143.html","streamUrl":null,"titleText":"Tras polémica separación: Myriam Hernández tendría nueva pareja","uid":"8235a4a7-6355-4fa2-ae79-b577a009ee9a","updateDate":"2025-10-14T13:41:43.000Z"},{"mainText":"<p><strong>Universidad de Chile recibió otro contundente castigo de parte de Conmebol,</strong> esta vez por hechos ocurridos en la llave de los cuartos de final de Copa Sudamericana ante Alianza Lima.</p>\n<p><a rel=\"link a una nota absoluta 1\" href=\"https://www.conmebol.com/unidaddisciplinaria/multa-y-advertencia-para-el-club-universidad-de-chile-sr-gustavo-alvarez/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">En una sanción recién publicada y emitida el pasado 8 de octubre</a>, la Unidad Disciplinaria del organismo confirmó una multa total de 82 mil dólares por varias faltas ante el equipo peruano, que además incluye al entrenador Gustavo Álvarez.</p>\n<p>Por la demora en el inicio del partido contra los incaicos,<strong> la Conmebol multó a la U con 20 mil dólares y al entrenador con 50 mil.</strong></p>\n<p>Además,<strong> se sancionó al club con otros 12 mil dólares por faltar al protocolo</strong> de inicio del partido, según el Manual de Clubes de la Copa Sudamericana.</p>\n<p>Por último, tanto el elenco azul como Alvarez fueron advertidos: \"En caso de reiterarse cualquier infracción a la disciplina deportiva de igual o similar naturaleza a la que ha traído causa el presente procedimiento, será de aplicación lo dispuesto en el Art. 27 del Código Disciplinario de la CONMEBOL, y las consecuencias que del mismo se pudieran derivar\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/por-que-conmebol-sanciono-a-gustavo-alvarez-con-millonaria-multa/2025-10-14/112842.html","streamUrl":null,"titleText":"¿Por qué Conmebol sancionó a Gustavo Alvarez con millonaria multa?","uid":"d448cc4e-d55d-42d2-827d-044673fdc8f5","updateDate":"2025-10-14T14:28:42.000Z"}]
