[{"mainText":"<p>El <strong>Gobierno respondió a las críticas que la oposición ha emitido</strong> <strong>contra el protocolo de acuerdo</strong> firmado con el sector público para el reajuste de sueldos, que incluye normas que han sido calificadas como propicias para <strong>instalar </strong><a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/presidente-kast/reajuste-publico-oposicion-acusa-amarre-para-blindar-a-activistas/2025-12-18/141439.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>\"amarres\" de \"activistas políticos\" en cargos y puestos públicos.</strong></a></p>\n<p>El punto de conflicto radica en el <strong>artículo 14 del texto, </strong>que establece que <strong>la no renovación de contratos de trabajadores públicos deberá realizarse mediante un \"acto administrativo fundado\",</strong> prohibiendo que se aluda a las \"necesidades del servicio\" como única mención para la justificación formal.</p>\n<p>Desde la oposición interpretaron esto como <strong>un intento de la Administración Boric de proteger y mantener a \"activistas políticos\" en cargos públicos,</strong> <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/presidente-kast/partido-republicano-si-el-gobierno-sigue-con-los-amarres-dinamitara/2025-12-18/185908.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sobre todo para entorpecer el recorte prometido por <strong>José Antonio Kast</strong> e incluso el eventual recambio de funcionarios.<br />\n\n</a></p>\n<ul>\n<li><span ><em><strong>[Lea también] </strong><a rel=\"link a una nota absoluta 6\" href=\"https://cooperativa.cl/noticias/pais/presidente-kast/kast-advierte-ante-polemica-por-amarres-si-alguien-quiere-amarrarse/2025-12-19/145956.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Kast advierte ante polémica por \"amarres\": \"Si alguien quiere amarrarse a un cargo, que se cuide\"</a></em></span></li>\n</ul>\n<p>Ante esto, el <strong>ministro del Interior, Álvaro Elizalde, </strong>afirmó que <strong>la propuesta \"se explicará en sede parlamentaria\", </strong>donde se expondrán \"cuáles son sus fundamentos y cuáles son sus razones, <strong>haciendo la distinción entre funcionarios de carrera y funcionarios de confianza\".</strong></p>\n<p>\"Los funcionarios de <strong>confianza,</strong> obviamente, <strong>terminan sus vínculos laborales con el Estado el 11 de marzo (de 2026)</strong> porque ingresaron al Gobierno producto de su adhesión con el proyecto del Presidente Boric\", expresó.</p>\n<p>\"Sin embargo, respecto de los <strong>funcionarios de carrera,</strong> lo que se aplica (en esta propuesta) es que, <strong>en caso que se proceda a su desvinculación o despido, simplemente éste se fundamente\", </strong>sostuvo Elizalde.</p>\n<p>De todos modos, \"nosotros vamos a mantener lo que ha sido nuestra línea de conducta desde el primer día: <strong>voluntad de diálogo para generar acuerdos</strong> que sean positivos para el país\", añadió el expresidente del Partido Socialista.</p>\n<p>El controversial protocolo firmado también señala que <strong>los funcionarios con al menos dos años de servicios continuos podrán reclamar por vicios de legalidad</strong> si no se renueva su designación, o se hace bajo condiciones distintas.</p>\n<p>Además, en dichos casos, <strong>la Contraloría solo podrá abstenerse de resolver las reclamaciones si el interesado ha interpuesto acciones jurisdiccionales.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/gobierno/amarres-gobierno-hace-distincion-entre-funcionarios-de-carrera-y-de/2025-12-19/211633.html","streamUrl":null,"titleText":"\"Amarres\": Gobierno hace distinción entre funcionarios de carrera y de confianza","uid":"a8839b0e-c760-45dc-b243-9c7918af5cbc","updateDate":"2025-12-20T00:16:33.000Z"},{"mainText":"<p>La <strong>Copa Arabe 2025 de la FIFA culminó en Catar</strong> con Marruecos como campeón, pero también <strong>contó con participación chilena gracias a una terna de árbitros chilenos liderada por Cristián Garay</strong>.</p>\n<p>El juez central,<strong> junto a los asistentes Claudio Urrutia y José Retamal</strong>, fue designado para cuatro compromisos en el certamen.</p>\n<p>Los nacionales debutaron en la ronda previa a la fase de grupos; similar a una qualy en tenis: Comoras clasificó en un duelo con referato chileno ante Yemen que se resolvió por 4-2 en penales, tras un intenso 4-4 el pasado 26 de noviembre.</p>\n<p>Ya <strong>con la fase de grupos en marcha, los criollos volvieron a Oriente Medio para decir presente en la victoria de Jordania, a la postre finalista, ante Kuwait</strong> por 3-1 en la segunda fecha.</p>\n<p>Posteriormente, <strong>Garay le arbitró en cuartos de final al Marruecos que al final alzó la copa. El seleccionado rojiverde dejó en el camino a Siria</strong> por la cuenta mínima el pasado jueves 11 de diciembre.</p>\n<p><strong>Garay, Urrutia y Retamal también debían impartir justicia en el partido por el tercer lugar entre Arabia Saudita y Emiratos Arabes Unidos</strong>, el jueves 18 de diciembre, <strong>pero el encuentro se suspendió por lluvia y ambos equipos compartieron el bronce</strong> por decisión de la FIFA.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/arbitros-chilenos/el-periplo-del-arbitro-cristian-garay-en-la-copa-arabe-de-la-fifa/2025-12-19/213844.html","streamUrl":null,"titleText":"El periplo del árbitro Cristián Garay en la Copa Arabe de la FIFA","uid":"f553d9dc-bb5e-418b-9c3d-b076f6898658","updateDate":"2025-12-20T00:38:44.000Z"},{"mainText":"<p>Un <strong>hombre de 55 años de edad</strong> fue sorprendido, en flagrancia, cuando violaba a una <strong>adolescente de 16</strong> en el sector San Ramón, en la comuna de <strong>Padre Las Casas </strong>(Provincia de Cautín, Región de La Araucanía).</p>\n<p>\"El imputado fue sorprendido en flagrancia realizando este delito, <strong>siendo auxiliada la víctima por vecinos</strong>\", indicó la <strong>abogada Claudia Pérez, de la Fiscalía</strong>.</p>\n<p>Tras quedar al descubierto el abuso, el <strong>sujeto fue detenido, su auto incendiadio </strong>y la víctima trasladada a un centro asistencial para constatar lesiones.</p>\n<p>El hombre pasó a audiencia de control de detención en esta jornada, y su formalización se agendó para el día lunes.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/delitos-sexuales/hombre-de-55-anos-fue-sorprendido-en-flagrancia-violando-a-una-adolescente/2025-12-19/212906.html","streamUrl":null,"titleText":"Hombre de 55 años fue sorprendido en flagrancia violando a una adolescente","uid":"0203099c-c7e4-4855-8d33-e9b9f03d67f7","updateDate":"2025-12-20T00:29:06.000Z"},{"mainText":"<p><strong>Aníbal Mosa, presidente de Blanco y Negro, repasó la situación de Colo Colo en el mercado de pases</strong> tras una nueva reunión de directorio y<strong> tuvo un curioso lapsus</strong> en medio de su intervención.</p>\n<p><strong>El dirigente señalaba que aún restan conversaciones con Alan Saldivia para definir su futuro, pero nombró a Matías Zaldivia</strong>, exjugador albo que actualmente milita en Universidad de Chile.</p>\n<p>Los periodistas le hicieron ver el error y Mosa rectificó con una risa, remarcando que la continuidad o no del central definirá cuántos zagueros se buscarán como refuerzos.</p>\n<p><em><strong>- Revisa el momento:</strong></em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"lv\">¿saldivia o zaldivia? <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/9YvJmnrEE8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/9YvJmnrEE8</a></p>\n— GQB (@guruoftime316) <a href=\"https://twitter.com/guruoftime316/status/2002167657081049218?ref_src=twsrc%5Etfw\">December 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/video-zaldivia-o-saldivia-el-lapsus-de-mosa-al-hablar-sobre-el/2025-12-19/212654.html","streamUrl":null,"titleText":"[VIDEO] ¿Zaldivia o Saldivia? El lapsus de Mosa al hablar sobre el plantel de Colo Colo","uid":"3e18b32f-7d0f-42a2-9152-f3deb781823e","updateDate":"2025-12-20T00:26:54.000Z"},{"mainText":"<p>La <strong>Municipalidad de Antofagasta</strong> avanzó en los preparativos para iniciar <strong>refacciones en el Estadio \"Calvo y Bascuñán\"</strong>, que incluirá el trascendental <strong>cambio de la cancha con césped natural a un gramado sintético</strong>.</p>\n<p><strong>El alcalde de la comuna, Sacha Razmilic, lo confirmó</strong> ante la prensa: \"<strong>Estamos llevando en los próximos días al Concejo Municipal una modificación presupuestaria. El municipio tiene los recursos</strong> para transformar el coliseo principal –la cancha 1– y poner una cancha sintética de estándar internacional\".</p>\n<p><strong>El edil señaló que será \"el mismo proveedor que tiene hoy en día el Claro Arena\"</strong> y además adelantó que <strong>buscarán la certificación tanto de la FIFA como de World Rugby</strong>, junto a conversaciones con Los Cóndores para desarrollar amistosos preparatorios para el Mundial.</p>\n<p>La cancha también será acompañada por el <strong>reemplazo de la pista atlética \"en la misma calidad y marca que hoy día tiene el Estadio Nacional\"</strong>; de nivel \"tipo 1\".</p>\n<p><strong>En cuanto a la localía del Club de Deportes Antofagasta durante los trabajos, el municipio alistará el gramado del Estadio Parque \"Juan López\"</strong> para que los \"pumas\" no deban cambiar de ciudad durante el inicio de la temporada.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🚨Deportes Antofagasta podría cumplir localía en el Estadio Parque Juan López (hasta agosto aprox) por remodelación del Calvo y Bascuñán (post Festival). Parte del arreglo es el inminente cambio de pasto natural a sintético, que, sería similar al del Claro Arena.<a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/kMwEPoVUS5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/kMwEPoVUS5</a></p>\n— Matías Larraín (@mati_l98) <a href=\"https://twitter.com/mati_l98/status/2002049218035503236?ref_src=twsrc%5Etfw\">December 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/estadios/antofagasta-cambiara-la-cancha-del-calvo-y-bascunan-por-cesped/2025-12-19/205008.html","streamUrl":null,"titleText":"Antofagasta cambiará la cancha del \"Calvo y Bascuñán\" por césped sintético","uid":"40e2c902-789e-4c1b-b2fe-c7e5b42a705b","updateDate":"2025-12-19T23:50:08.000Z"},{"mainText":"<p>El <strong>Departamento de Justicia de Estados Unidos </strong>activó este viernes un portal para consultar <strong>cientos de miles de archivos</strong> de la investigación sobre el <strong>fallecido pederasta Jeffrey Epstein</strong>, coincidiendo con la <strong>fecha límite impuesta por la ley que obliga al Gobierno a divulgar toda la información no clasificada</strong> del caso.</p>\n<p>El portal <strong>incluye una barra de búsqueda</strong> y también permite acceder directamente a registros judiciales, revelaciones del Departamento de Justicia, material que recae bajo la <strong>Ley de Libertad de Información</strong> y la documentación que, desde septiembre, ha estado publicando también el <strong>Comité de Supervisión de la Cámara de Representantes</strong>.</p>\n<p>Mucho de lo que puede encontrarse en esta base de datos ya había sido publicado por el propio Departamento de Justicia.</p>\n<p>Allí se encuentran, por ejemplo, <strong>videos y fotografías de los viajes de Epstein con su exnovia y colaboradora, Ghislaine Maxwell</strong>, grabaciones de seguridad de sus residencias, <strong>videos de la celda del pederasta antes de que se suicidara</strong>, imágenes de festejos o agendas con contactos de masajistas censuradas para proteger la seguridad de las víctimas.</p>\n<p>La delicada naturaleza del caso complica la publicación de archivos, porque <strong>cada documento ha sido examinado y censurado para ocultar información sensible</strong>, por lo que muchos creen que la publicación íntegra de los archivos podría no arrojar nuevos datos sustanciales sobre el pederasta y su entorno.</p>\n<p>Se cree también que la reciente <strong>orden que dio el presidente Donald Trump para investigar la relación del expresidente Bill Clinton con Epstein</strong> puede reducir o retrasar la publicación de material, ya que <strong>no está permitido publicar información de investigaciones en curso</strong>.</p>\n<p>Se sabe que Trump -que en un principio no quiso apoyar la publicación de los archivos y que después tuvo que rectificar y firmar la ley, tras comprobar el fuerte apoyo del Congreso, <strong>aparece numerosas veces en la documentación</strong> del caso sobre el que fuera su <strong>amigo</strong>, y con quien dijo haber cortado relaciones en 2004, antes de que Epstein fuera acusado por primera vez de <strong>abuso y prostitución de menores</strong>.</p>\n<p>El <strong>fiscal general adjunto, Todd Blanche</strong>, advirtió que no se podrán publicar - tal y como exige la ley que aprobó el Congreso- todos los archivos desclasificados del caso debido a su gran volumen. El Departamento prevé la liberación de \"varios cientos de miles más\" de archivos durante las próximas semanas.</p>\n<p>Se cree que <strong>el material que el Gobierno está obligado a publicar ocupa más de 300 gigabytes entre imágenes</strong>, documentos de texto o videos.</p>\n<p>La incapacidad del Departamento de Justicia para publicar todo el material ha llevado a los demócratas del Comité Judicial y del Comité de Supervisión de la Cámara de Representantes a estudiar la posibilidad de presentar una denuncia. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/gobierno-de-ee-uu-activo-portal-de-busqueda-de-archivos-del-caso-epstein/2025-12-19/202401.html","streamUrl":null,"titleText":"Gobierno de EE.UU. activó portal de búsqueda de archivos del caso Epstein","uid":"f0d7a6bd-b17f-4fb0-9fec-c069b69b8631","updateDate":"2025-12-19T23:24:01.000Z"},{"mainText":"<p><strong>La derecha se mantiene dividida sobre el futuro de la candidatura</strong> de la exmandataria <strong>Michelle Bachelet a la Secretaría General de la Organización de Naciones Unidas</strong> (ONU), a la espera de que el Presidente electo, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/michelle-bachelet/la-candidatura-de-bachelet-a-la-onu-depende-de-kast-explica-heraldo-munoz/2025-12-18/193204.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>José Antonio Kast, se pronuncie formalmente</strong></a> sobre el tema.</p>\n<p>Por lo pronto, <strong>uno de los actores del bloque que está a favor de la postulación de Bachelet es el alcalde de Santiago, Mario Desbordes</strong> (RN), quien transparentó su posición <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-advierte-ante-polemica-por-amarres-si-alguien-quiere-amarrarse/2025-12-19/145956.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tras acompañar al líder republicano a una misa en la Catedral de Santiago</a> este viernes.</p>\n<p>Al ser consultado sobre el tema, si bien partió relevando que la candidatura depende de Kast, el exministro planteó: \"<strong>Mi opinión personal es que sería un logro para Chile que una expresidenta de la República</strong>, que además ha sido alta comisionada de Naciones Unidas para los Derechos Humanos, y que fue la jefa de ONU Mujeres, <strong>fuera <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/onu/michelle-bachelet-sera-candidata-a-liderar-la-onu/2025-09-23/180009.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la secretaria general de la ONU</a>, pese a que estamos en veredas distintas desde el punto de vista político</strong>\".</p>\n<p><strong>Desbordes incluso le bajó el perfil a sus diferencias con la histórica militante socialista</strong>, que para algunos es <strong><a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/michelle-bachelet/encuesta-internacional-ubica-a-bachelet-como-la-favorita-a-liderar-la-onu/2025-11-02/135748.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la favorita para suceder a António Guterres</a></strong>, y de ese modo, convertirse en la primera mujer a cargo de las Naciones Unidas. </p>\n<p>\"<strong><a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/politica/renovacion-nacional/ossandon-se-entusiasma-con-bachelet-una-chilena-en-la-cima-de-la-onu/2025-09-24/194632.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Esto no es un tema político-partidista local</a>, es un tema de Estado</strong>, y en ese contexto, en lo personal, creo que sería un <strong>tremendo orgullo para Chile que la Presidenta fuera secretaria general de la ONU</strong>\", insistió el alcalde.</p>\n<p><strong>El Presidente electo tiene previsto reunirse con Bachelet la semana que viene</strong>, posiblemente el próximo martes, y es casi seguro que <a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/pais/michelle-bachelet/kast-zanjara-futuro-de-postulacion-de-bachelet-a-la-onu-tras-cita-con-la/2025-12-18/083108.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">defina la continuidad de su postulación después de esa cita</a>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/michelle-bachelet/desbordes-seria-un-tremendo-orgullo-para-chile-que-bachelet-liderara-la/2025-12-19/202934.html","streamUrl":null,"titleText":"Desbordes: Sería un tremendo orgullo para Chile que Bachelet liderara la ONU","uid":"9e7047b5-cb25-42af-a41e-b6f9b5dc0975","updateDate":"2025-12-19T23:29:34.000Z"},{"mainText":"<p ><strong>Universidad Católica</strong> informó que tiene un <strong>principio de acuerdo</strong> para fichar al volante <strong>Matías Palavecino</strong> para la temporada 2026.</p>\n<p >El volante argentino <strong>fue clave en la campaña del campeón Coquimbo Unido</strong> y viajará a Chile para someterse a los exámenes médicos de rigor previos a la firma de contrato.</p>\n<p >\"En caso de superar exitosamente los exámenes, el jugador firmará su vínculo con Universidad Católica y se integrará al plantel de los Cruzados\", informó el club.</p>\n<p >La UC ha avanzado con celeridad en la contratación de refuerzos para tener el plantel armado antes del arranque de la pretemporada, y en esta jornada oficializó las contrataciones de<strong> Bernardo Cerero, Jimmy Martínez y Justo Giani.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/universidad-catolica-anuncio-principio-de-acuerdo-con-matias-palavecino/2025-12-19/202245.html","streamUrl":null,"titleText":"Universidad Católica anunció principio de acuerdo con Matías Palavecino","uid":"eec109e6-388c-4b30-9327-d14f4c3079b9","updateDate":"2025-12-19T23:22:45.000Z"},{"mainText":"<p>La plataforma Netflix estrenó el trailer de la nueva temporada del anime <strong>\"JoJo's Bizarre Adventure\"</strong>, la cual será bautizada <strong>\"Steel Ball Run\"</strong>.</p>\n<p>Basada en el séptimo arco del popular manga de Hirohiko Araki, esta historia se ambientará en el <strong>Estados Unidos de fines del siglo XIX</strong> y tendrá a <strong>\"Johnny Joestar\"</strong> y a <strong>\"Gyro Zeppeli\"</strong> en una desenfrenada carrera de caballos.</p>\n<p>Esta nueva historia supone un reinicio en la historia de \"JoJo's Bizarre Adventure\" tras los eventos mostrados en \"Stone Ocean\".</p>\n<p>El estreno de \"Steel Ball Run\" en Netflix está fijado para el <strong>19 de marzo</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">STEEL BALL RUN: JoJo's Bizarre Adventure premieres March 19! <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/C8tqmyAPav\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/C8tqmyAPav</a></p>\n— Netflix (@netflix) <a href=\"https://twitter.com/netflix/status/2002153274305077543?ref_src=twsrc%5Etfw\">December 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/streaming/jojo-s-bizarre-adventure-llega-con-su-steel-ball-run-a-netflix/2025-12-19/201633.html","streamUrl":null,"titleText":"\"JoJo's Bizarre Adventure\" llega con su \"Steel Ball Run\" a Netflix","uid":"fcccd957-ea86-4707-b32b-43133af0688f","updateDate":"2025-12-19T23:16:33.000Z"},{"mainText":"<p>El <strong>presidente del directorio de Metro, Guillermo Muñoz,</strong> abordó en <strong>Cooperativa</strong> los <strong>futuros planes de expansión y construcción </strong>de la empresa de transporte, que contemplan<strong> \"renovar el look\"</strong> <strong>de algunas estaciones.</strong><strong><br />\n\n</strong></p>\n<p>\"Ya estamos <strong>construyendo la Línea 7 y tenemos casi un 40% de avance.</strong> Y la<strong> Línea 9</strong> -que ha venido a representar un segundo desafío-, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/transportes/metro/metro-inicia-obras-de-linea-9-tendra-27-estaciones-y-beneficiara-a-dos/2025-08-19/133708.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a partir de agosto de este año junto al Presidente Boric inauguramos su construcción\",</a> recordó Muñoz en <strong>Lo Que Queda del Día. </strong></p>\n<p>\"Nuestro plan es que <strong>en el año 2030 esté operativo el primer tramo,</strong> que va desde la estación que está en la plaza de La Pintana hasta la estación Bío Bío, que conecta con la <strong>Línea 6. </strong>Estamos avanzando según el plan previsto y estamos también recibiendo muy buen <em>feedback</em> de los vecinos. <strong>Están todos muy entusiasmados\", </strong>destacó el presidente de Metro.</p>\n<ul>\n<li><span ><em><strong>Vea también: </strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/carabineros-instalo-su-60-comisaria-en-el-metro-estadio-nacional/2025-12-18/154059.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">[Fotos] Carabineros instaló su 60ª Comisaría en el Metro Estadio Nacional</a></em></span></li>\n</ul>\n<p>En ese contexto, \"estamos trabajando en <strong>(la modernización de) la estación San Ramón </strong>(a la que se conectará la futura Línea 9) e interviniendo prácticamente todos los ascensores de la <strong>Línea 4A.</strong> Estamos trabajando también en la estación <strong>Universidad de Chile,</strong> en <strong>Franklin</strong> y en <strong>Departamental\", </strong>aseguró.</p>\n<p>\"Son todas estaciones que van a recibir<strong> mejor iluminación</strong> y vamos a<strong> cambiar los revestimientos de las paredes.</strong> Vamos a intervenir incluso en los <strong>locales comerciales de la estación U. Chile</strong> para dar un <strong>look completamente renovado.</strong> Esa estación <strong>va a transformarse en una cosa distinta</strong> a la que estábamos acostumbrados\", sostuvo Muñoz, que agregó que ya se encuentran trabajando en ello.</p>\n<ul>\n<li><span ><em><strong>Escuche también: </strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/transportes/metro/linea-1-del-metro-estrenara-sus-puertas-de-anden-en-enero-y-completara/2025-11-20/131106.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">[Audio] Línea 1 del Metro estrenará sus puertas de andén en enero, y completará progresivamente</a></em></span></li>\n</ul>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> Presidente del Metro de Santiago: Ha ido cambiando la ciudad y a partir de las 20:00 horas la afluencia de pasajeros cae drásticamente... Hay tendencia a no hacer viajes nocturnos <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/ogW0ndEvxi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/ogW0ndEvxi</a> <a rel=\"link a una nota absoluta 17\" href=\"https://t.co/LM1WlYexvl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/LM1WlYexvl</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/2002169662532878846?ref_src=twsrc%5Etfw\">December 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/transportes/metro/metro-esta-trabajando-para-darle-a-u-de-chile-un-look-completamente/2025-12-19/194500.html","streamUrl":null,"titleText":"Metro está trabajando para darle a U. de Chile \"un look completamente renovado\"","uid":"23b2e2ea-dfc8-43ad-99ea-6346158f45b7","updateDate":"2025-12-19T22:45:00.000Z"},{"mainText":"<p>La <strong>selección chilena Sub 16 clasificó a la final de la Copa UC</strong>, tras vencer por <strong>3-1 a Colombia</strong> este viernes en el Claro Arena en San Carlos de Apoquindo.</p>\n<p>El equipo de Ariel Leporativ aprovechó una expulsión del equipo rival y pudo imponer su ventaja en cancha, con goles de <strong>Joaquín Muñoz, Diego Avendaño y Bayron Barrera.</strong></p>\n<p>En<strong> </strong>la final de la Copa UC, <strong>la escuadra nacional se medirá al ganador de la otra semifinal entre las selecciones de Perú y Argentina.</strong></p>\n<p>La definición será este 20 de diciembre en el Claro Arena a las 19:50 horas (22:50 GMT).</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DSdnVaODlib/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DSdnVaODlib/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por TNT Sports Chile (@tntsportscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-sub-16-avanzo-a-la-final-de-la-copa-uc-tras-tumbar-a-colombia/2025-12-19/202813.html","streamUrl":null,"titleText":"La Roja Sub 16 avanzó a la final de la Copa UC tras tumbar a Colombia","uid":"5f2cef3e-2f97-4b0d-bcf9-80d863b9bfb1","updateDate":"2025-12-19T23:28:13.000Z"},{"mainText":"<p ><strong>Universidad de Chile dio un paso crucial y quedó muy cerca de acordar la salida del entrenador Gustavo Alvarez</strong>, y así tener vía abierta para sellar la llegada del <strong>nuevo cuerpo técnico para la temporada 2026</strong>.</p>\n<p >Como informamos en <strong>Cooperativa Deportes PM</strong>, durante este viernes el club y el técnico dieron un gran salto en sus conversaciones para zanjar la desvinculación del trasandino.</p>\n<p ><strong>Pese a que el acuerdo está muy cerca de sellarse, el rumbo de las tratativas apuntan que el cierre tendrá que esperar hasta los primeros días de la próxima semana</strong>, justo antes de Navidad.</p>\n<p >Por el otro lado, <strong>la U tiene listo al entrenador que tomará la banca</strong> una vez resuelto el tema Alvarez.</p>\n<p >El portugués <strong>Renato Paiva, de no mediar inconvenientes tras la salida de Alvarez, será el técnico azul</strong> luego de superar el aspecto económico que separaba a ambas partes.</p>\n<p >\"Lo único que puedo decir ahora es que la U es un club muy grande, y ningún entrenador puede decir que no a los grandes clubes\", <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/renato-paiva-la-u-es-un-gigante-de-chile-y-ningun-entrenador-puede/2025-12-19/164910.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">señaló el propio Paiva al ser consultado</a> a los acercamientos con el \"Romántico Viajero\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-avanzo-en-la-salida-de-gustavo-alvarez-y-tiene-listo-a-su-sucesor/2025-12-19/200653.html","streamUrl":null,"titleText":"La U avanzó en la salida de Gustavo Alvarez y tiene listo a su sucesor","uid":"9babff30-1284-4910-a71a-486dbae02b69","updateDate":"2025-12-19T23:06:53.000Z"}]
