[{"mainText":"Fueron arrestados luego de chocar con la reja perimetral de un domicilio.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/secuestros/puente-alto-dos-detenidos-tras-huida-en-auto-robado/2023-05-13/110337.html","streamUrl":null,"titleText":"Puente Alto: Dos detenidos tras huida en auto robado","uid":"39e9eef2-a000-4e17-8b57-8d8b87136653","updateDate":"2023-05-13T15:24:00.000Z"},{"mainText":"Los abogados defensores de la actriz expusieron que el arquitecto Gastón May Boullon la hostigaba virtualmente y en persona. Anteriormente, fue señalado que el hombre le enviaba contenido sexual propio.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/daniela-ramirez-obtiene-recurso-de-proteccion-contra-arquitecto-por/2023-05-13/105555.html","streamUrl":null,"titleText":"Daniela Ramírez obtiene recurso de protección contra arquitecto por acoso sexual","uid":"bedb442f-9ca8-419d-a78f-4986ab93a671","updateDate":"2023-05-13T15:01:00.000Z"},{"mainText":"Por la vaguada costera, \"los seis helicópteros que estaban dispuestos aún no pueden sobrevolar\", informó el director regional de Conaf, Luis Correa. En la noche hubo evacuaciones preventivas de dos sectores poblados por la amenaza a viviendas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/incendio-en-zapallar-papudo-afecta-a-350-hectareas-y-condiciones/2023-05-13/103011.html","streamUrl":null,"titleText":"Incendio en Zapallar-Papudo afecta a 350 hectáreas y condiciones meteorológicas complican combate aéreo","uid":"8b0a9f74-fc05-4091-9f5b-a6612fc98828","updateDate":"2023-05-13T14:57:00.000Z"},{"mainText":"Uno debe abocarse a \"resolver el problema del fallo de la Corte Suprema\" y otro, por separado, al \"fortalecimiento de Fonasa\", opinó la exsubsecretaria. En la propuesta que puso esta semana sobre la mesa el Gobierno \"los argumentos económicos son débiles\", afirmó en Cooperativa.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/isapre/paula-daza-sugiere-abordar-la-crisis-de-las-isapres-con-dos-proyectos-de/2023-05-13/100526.html","streamUrl":null,"titleText":"Paula Daza sugiere abordar la crisis de las isapres con dos proyectos de ley distintos","uid":"e482c68e-f999-4baa-909a-855d9fc4c207","updateDate":"2023-05-13T14:53:00.000Z"},{"mainText":"Investigación comenzó a partir de información entregada por la PDI y el FBI. Más de 6 mil fotografías y cerca de 500 videos fueron incautados.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/ocho-sujetos-fueron-detenidos-por-almacenar-pornografia-infantil-en-la/2023-05-13/104636.html","streamUrl":null,"titleText":"Ocho sujetos fueron detenidos por almacenar pornografía infantil en la región de Coquimbo","uid":"29bd21f7-2173-44c1-85ba-8c62a56d7e3a","updateDate":"2023-05-13T14:39:00.000Z"},{"mainText":"Luego de su arribo, en horas de esta mañana, a Italia, Volodímir Zelenski fue recibido con honores militares por el presidente Sergio Mattarella, en el inicio de una agenda en Roma que también incluye reuniones con la primera ministra, Giorgia Meloni, y con el papa Francisco. Mattarella recibió al líder ucraniano en el patio del Palacio del Quirinal, su residencia oficial, donde se escucharon los himnos de ambos países, además de izarse la bandera de Ucrania. Posteriormente, Zelenski se trasladó al Palacio Chigi, sede del Gobierno, para entrevistarse con Meloni. El esperado encuentro con el papa tendrá lugar en la tarde.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/italia-zelenski-fue-recibido-con-honores-por-el-presidente-y-la-primera/2023-05-13/101645.html","streamUrl":null,"titleText":"Italia: Zelenski fue recibido con honores por el presidente y la primera ministra","uid":"27edb787-bb92-40ad-9883-3395ecd09498","updateDate":"2023-05-13T14:33:00.000Z"},{"mainText":"Dos guardias de seguridad fueron maniatados, secuestrados y abandonados en Renca. El atraco fue frustrado por Carabineros, que arrestó a dos sujetos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/quilicura-20-delincuentes-y-cinco-camiones-involucrados-en-intento-de/2023-05-13/091009.html","streamUrl":null,"titleText":"Quilicura: 20 delincuentes y cinco camiones involucrados en intento de robo a empresa","uid":"82301087-0139-4acf-a09e-7f83c6c2e4f6","updateDate":"2023-05-13T14:17:00.000Z"},{"mainText":"El subsecretario de Desarrollo Regional, Nicolás Cataldo (PC), confía en que el trámite \"va a viabilizarse rápido\", dada la expectativa generada en los municipios y gores. La iniciativa beneficiaría, desde 2024, a 308 de las 345 comunas del país, excluyendo sólo a las más ricas, de modo que \"los alcaldes están conversando con los parlamentarios\" para presionar a su favor.","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/mineria/gobierno-ve-buen-escenario-para-la-aprobacion-del-royalty-minero-en-el/2023-05-13/090148.html","streamUrl":null,"titleText":"Gobierno ve \"buen escenario\" para la aprobación del royalty minero en el Congreso","uid":"30cc4280-2179-4b00-92f1-194b468925b0","updateDate":"2023-05-13T14:03:00.000Z"},{"mainText":"Según Carabineros, el menor de edad intervino violentamente en una pelea que mantenía la víctima con su pareja. En horas de la madrugada se entregó a la policía.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/puente-alto-adolescente-de-14-anos-acuchillo-y-mato-a-vecino-de-41/2023-05-13/083810.html","streamUrl":null,"titleText":"Puente Alto: Adolescente de 14 años acuchilló y mató a vecino de 41","uid":"6070f8af-c35d-4f60-a75f-ac752075ae4f","updateDate":"2023-05-13T13:42:00.000Z"},{"mainText":"La estrella de la ganadora del Óscar, \"Una mujer fantástica\", confesó que también le gustaría interpretar en pantalla a una embarazada.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/daniela-vega-manifiesta-su-deseo-de-ser-madre-me-encantaria-tener/2023-05-13/093528.html","streamUrl":null,"titleText":"Daniela Vega manifiesta su deseo de ser madre: \"Me encantaría tener hijos\"","uid":"87376c0f-fbf6-4789-8ece-f3cafa8e5aeb","updateDate":"2023-05-13T13:23:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/secretaria-de-participacion-ciudadana-la-gente-esta-cansada-de-votar/2023-05-13/083108.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20230513/mmedia/multimedia_audio120230513083108.mp3","titleText":"Secretaría de Participación Ciudadana: \"La gente está cansada de votar, pero quiere ser escuchada\"","uid":"f90c9a7d-66da-44c2-bfc9-bcbcbcfd2197","updateDate":"2023-05-13T12:42:00.000Z"},{"mainText":"Ricardo González es acusado de asesinar a cercanos para luego cobrar seguros de vida que les había incitado a contratar. \"Goza de una vida social lujosa, con viajes a otros países, a costa de la muerte de otras personas: él nunca ha trabajado\", dice la hija de una de sus presuntas víctimas. El veredicto se conocerá el martes.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/cerca-del-fin-el-juicio-contra-abogado-del-metanol-posible-asesino/2023-05-13/073101.html","streamUrl":null,"titleText":"Cerca del fin el juicio contra \"abogado del metanol\", posible asesino serial: Fiscalía quiere cadena perpetua","uid":"77f4d179-089b-41db-a68d-8f74a3077f5a","updateDate":"2023-05-13T12:24:00.000Z"},{"mainText":"Las encuestas prevén que el actual mandatario perderá la primera vuelta presidencial contra el líder opositor Kemal Kiliçdaroglu. Una salida del histórico jefe de Estado es vista por parte de la población como \"una solución\" para los problemas que enfrenta el país, entre ellos la economía.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/turquia/erdogan-ve-amenazado-su-poder-en-turquia-que-enfrenta-elecciones/2023-05-13/073544.html","streamUrl":null,"titleText":"Erdogan ve amenazado su poder en Turquía, que enfrenta elecciones marcadas por la polarización","uid":"fb767d53-911d-4494-b49f-5247e3b4fcee","updateDate":"2023-05-13T11:48:00.000Z"},{"mainText":"Lo acusa del delito de lavado de activos, con el agravante de organización criminal, en un proceso vinculado con el caso Odebrecht en Perú. La defensa dijo que el exmandatario está \"tranquilo\" y confían en demostrar su inocencia.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/fiscalia-peruana-pide-35-anos-de-carcel-para-el-expresidente-kuczynski/2023-05-13/015559.html","streamUrl":null,"titleText":"Fiscalía peruana pide 35 años de cárcel para el expresidente Kuczynski","uid":"9d3c3c90-1a11-49d5-bd6d-0e1777c5ce22","updateDate":"2023-05-13T05:59:00.000Z"},{"mainText":"La parlamentaria ofició a la ministra Carolina Tohá para que informe sobre lo ocurrido el miércoles en las afueras del emblemático durante una manifestación. Plantea que la actuación policial podría configurar un delito pues testimonios apuntan que \"los adolescentes, además de recibir golpes, habrían sido arrastrados varios metros\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/manifestaciones/diputada-hertz-denuncia-abuso-policial-de-carabineros-contra/2023-05-13/012800.html","streamUrl":null,"titleText":"Diputada Hertz denuncia \"abuso policial\" de Carabineros contra estudiantes del Instituto Nacional","uid":"965d6632-05d5-4e76-816d-9368f5e4772a","updateDate":"2023-05-13T05:45:00.000Z"}]
