[{"mainText":"<p>La Copa Chile finalmente podrá darle cierre su fase grupal luego de que la ANFP programó el horario para el único duelo pendiente, <strong>Deportes Concepción y Unión Española</strong> en el Estadio \"Ester Roa Rebolledo\", válido por la <strong>primera fecha.</strong></p>\n<p>Si bien, el cuadro \"lila\" comenzó su participación en el torneo cuando ya se habían disputado las tres primeras jornadas, lo cierto es que este partido se debió aplazar porque el <strong>25 de febrero</strong> ocurrió un <strong>masivo apagón</strong> que afectó a gran parte del país.</p>\n<p>Ahora, el ente rector del balompié nacional confirmó que la nueva fecha agendada para este choque será el próximo el próximo <strong>domingo 11 de junio a las 20:00 horas (00:00 GMT).</strong></p>\n<p>Ambos elencos llegan con opciones matemáticas de <strong>avanzar a octavos en el Grupo E</strong>, pero Unión Española se proyecta mejor ubicado con<strong> 7 puntos ante los 5 positivos</strong> de Deportes Concepción. El vencedor, se medirá ante <strong>Huachipato</strong> en la siguiente ronda.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/d-concepcion-y-u-espanola-conocieron-la-programacion-para-su-duelo/2025-05-20/205820.html","streamUrl":null,"titleText":"D. Concepción y U. Española conocieron la programación para su duelo pendiente en Copa Chile","uid":"5c2d619c-d4c4-470a-8dcd-c66189cb604c","updateDate":"2025-05-21T01:00:00.000Z"},{"mainText":"<p>El presidente de la Conmebol, Alejandro Domínguez, confirmó este martes que el Estadio \"<strong>Ramón 'Tahuichi' Aguilera\" de Santa Cruz</strong> acogerá la <strong>final</strong> única de la <strong>Copa Sudamericana </strong>prevista para el próximo 22 de noviembre.</p>\n<p>Según explicó el presidente del país altiplánico, Luis Arce, esta decisión se realizó por el <strong>bicentenario de la independencia de Bolivia</strong> que se celebra este año y como \"un homenaje al pueblo cruceño y a todos los fanáticos del fútbol\".</p>\n<p>Situado a unos 429 metros de altitud y con una capacidad para 38 mil espectadores, el \"Tahuichi\" <strong>es el segundo mayor estadio</strong> tras el \"Hernando Siles de La Paz\", el cual se ubica a 3.600 metros sobre el nivel del mar.</p>\n<p>Por su parte, el Comité Organizador Local (COL) calcula que el evento podría suponer la <strong>llegada de unos 30 mil turistas</strong>, una cifra que se puede triplicar si los finalistas son clubes de Argentina o Brasil, además de la generación de ingresos<strong> por al menos unos 33 millones de dólares.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DJ46EJuRxA4/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJ46EJuRxA4/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Alejandro Domínguez (@alejandrodominguezws)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/conmebol-confirmo-que-la-final-de-la-copa-sudamericana-se-disputara-en/2025-05-20/203536.html","streamUrl":null,"titleText":"Conmebol confirmó que la final de la Copa Sudamericana se disputará en Bolivia","uid":"0d072bfe-3eb8-4018-aa5f-7bf0ccddaa72","updateDate":"2025-05-21T00:39:00.000Z"},{"mainText":"<p ><strong>La ministra de la Mujer y Equidad de Género, Antonia Orellana,</strong> sostuvo este martes en <strong>Cooperativa</strong> que el concepto de<strong> \"papito corazón\"</strong> pasó de ser <strong>\"un símbolo de la picardía del chileno\"</strong> a convertirse en un<strong> \"apelativo indeseable\"</strong>.</p>\n<p >Este martes se cumplen dos años desde la entrada en vigor de la Ley de Responsabilidad Parental y Pago Efectivo de Pensiones de Alimentos, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/infancia/proteccion/ley-papito-corazon-en-dos-anos-la-justicia-ha-ordenado-el-pago-de/2025-05-20/145711.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">conocida popularmente como \"Ley Papito Corazón\"</a>, una normativa clave impulsada con el <strong>objetivo de asegurar el cumplimiento de las obligaciones alimenticias.</strong></p>\n<p >En conversación con <strong>Lo Que Queda del Día</strong>, la titular de la Mujer planteó que el cambio cultural respecto del apodo <strong>\"papito corazón\"</strong> no comenzó con la mencionada ley, sino cuando concluyó el periodo de <strong>\"los hijos ilegítimos en el país\"</strong>.</p>\n<p ><strong>\"(El apodo) pasó a ser un símbolo de la picardía del chileno, de la viveza para escapar a la normativa</strong>, y hoy se está transformando <strong>en un apelativo medio indeseable</strong>, <strong>porque no cumple con algo básico con los niños</strong>\", manifestó la secretaria de Estado.</p>\n<p >Por lo anterior, Orellana enfatizó: \"Yo esperaría que, sea cual sea el signo del futuro Gobierno,<strong> continúe esta implementación y mejora continua</strong> en los sistemas de información, para que vayamos <strong>reduciendo los tiempos de respuesta</strong> acorde a lo que son las necesidades de las familias\".</p>\n<h2 ><span ><em><strong>\"Ha sido un cambio muy popular\"</strong></em></span></h2>\n<p >Al ser consultada sobre los avances que se han logrado desde la implementación de la normativa, la ministra contó que la ley <strong>\"ha sido muy popular\"</strong> debido a la gran cantidad de personas que se han acogido a ella.</p>\n<p ><strong>\"Cuando voy a a distintos lados, alguien siempre me comenta que pudo activarlo o que está haciéndolo</strong>, e incluso me reclaman que se está demorando mucho<strong>. No hay un lugar donde alguien no me comente que la está ocupando</strong>, lo que habla también de lo extensivo de este problema en nuestra sociedad\", puntualizó la autoridad.</p>\n<h2 ><span ><em><strong>Caso Monsalve</strong></em></span></h2>\n<p >Orellana también se refirió <strong>al caso del exsubsecretario Manuel Monsalve</strong>, acusado de abuso sexual y violación, luego de que ayer la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/caso-monsalve/tras-seis-meses-exsubsecretario-manuel-monsalve-sale-de-la-carcel/2025-05-19/102029.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Corte Suprema revocara la medida cautelar de prisión preventiva</a> en su contra y decretara arresto domiciliario total.</p>\n<p >\"Lo que todos esperamos, y en particular también desde el Ejecutivo y el Ministerio de la Mujer, <strong>es que la investigación prosiga dando garantías procesales a todos los involucrados,</strong> y eso incluye, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/mujer/gobierno-promulgo-ley-antonia-que-tipifica-el-delito-de-femicidio/2022-12-19/150212.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">desde la Ley Antonia</a> y de forma reforzada, por supuesto a las víctimas\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/infancia/proteccion/orellana-papito-corazon-paso-de-ser-un-simbolo-de-picardia-a-un/2025-05-20/193259.html","streamUrl":null,"titleText":"Orellana: \"Papito corazón\" pasó de ser un símbolo de picardía a un apelativo indeseable","uid":"4728ed02-583e-4710-961e-aa8d6fe47011","updateDate":"2025-05-21T00:07:00.000Z"},{"mainText":"<p >El <strong>fiscal regional de Antofagasta, Juan Castro Bekios,</strong> anunció este martes que <strong>recurrirá a la Corte Suprema tras el fallo judicial</strong> <strong>que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/corte-de-antofagasta-declaro-ilegales-las-escuchas-al-telefono-de/2025-05-16/173706.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">declaró ilegales las escuchas telefónicas</a></strong> realizadas por su par de Coquimbo, <strong>Patricio Cooper,</strong> a <strong>Josefina Huneeus</strong> en la investigación del <strong>caso ProCultura.</strong></p>\n<p >Bekios encabezará la referida indagación <strong>ya que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/procultura-siguen-las-reacciones-cruzadas-por-remocion-de-fiscal-cooper/2025-05-20/152404.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Cooper fue removido de la misma por el fiscal nacional, Ángel Valencia,</a></strong> luego que la Corte de Apelaciones de Antofagasta acogiera un recurso de amparo interpuesto por Huneeus<strong> -</strong>exesposa de <strong>Alberto Larraín, </strong>fundador de ProCultura-, en el marco de los pinchazos ordenados por el persecutor coquimbano a su celular.</p>\n<p >\"Tomamos la decisión de <strong>interponer o recurrir respecto de la resolución dictada</strong> el viernes 16 de mayo por la Ilustrísima Corte de Apelaciones de Antofagasta, que acogió un recurso de amparo deducido por una de las defensas. <strong>Recurriremos ante la Excelentísima Corte Suprema de Chile\",</strong> dijo Bekios en un comunicado grabado.</p>\n<p >En el registro, el fiscal jefe de Antofagasta también detalló que<strong> culminó \"la reunión de coordinación </strong><strong>para traspasar la investigación de ProCultura, </strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/udi/udi-pide-que-fiscal-cooper-sea-reintegrado-al-caso-procultura/2025-05-17/105038.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">que fue asignada a esta Fiscalía.</a> Nos reunimos con los equipos de la Fiscalía de Coquimbo, liderada por <strong>Patricio Cooper,</strong> dado que es <strong>una indagación de alta complejidad\".</strong></p>\n<h2 ><span ><em><strong>Un mural para la campaña de Boric presuntamente financiado por ProCultura</strong></em></span></h2>\n<p >En paralelo, trascendieron <strong>nuevos antecedentes en el caso ProCultura.</strong></p>\n<p >Una investigación de <em>The Clinic</em> reveló <strong>presuntos correos de Alberto Larraín</strong> en los que, supuestamente, <strong>se evidencia la planificación de una actividad de campaña para Gabriel Boric </strong>entre septiembre y octubre de 2021, cuando era diputado y candidato a La Moneda.</p>\n<p >La actividad consistió en la <strong>creación de un mural de 50 metros</strong> en la comuna de <strong>Limache</strong> (Región de Valparaíso), <strong>que fue usado como escenografía</strong> en la franja del entonces candidato Boric.</p>\n<p >Según declaró Larraín a la Fiscalía de Coquimbo, <strong>ese evento <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/renovacion-nacional/procultura-rn-oficio-al-sii-y-a-contraloria-sobre-posible-uso-ilegal-de/2025-05-18/143337.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fue financiado con recursos de ProCultura,</a> </strong>en una época en la que <strong>el psiquiatra tenía un rol muy cercano al comando del ahora Mandatario.</strong></p>\n<p ><strong>\"Tenemos que hablar durante el día, porque lo que menos quiere Gabriel es que sea algo personalista\",</strong> se lee en uno de los mensajes enviados por Larraín al artista <strong>Alejandro \"Mono\" González,</strong> encargado de pintar el mural. </p>\n<p >El antecedente es considerado relevante por ser <strong>el primero que podría constituir una prueba que vincula a la fundación ProCultura con un financiamiento irregular de campaña del Presidente Boric.</strong></p>\n<h2 ><span ><em><strong>Ministra Etcheverry reitera: \"Son trascendidos\"</strong></em></span></h2>\n<p >Al ser consultada por la prensa sobre el tema, la vocera subrogante de Gobierno, <strong>Aysén Etcheverry, </strong>señaló que <strong>\"se está hablando de trascendidos, de personas</strong> que en algún minuto estuvieron en contacto con otra (persona) que era candidata y que la invitaron a una actividad\".</p>\n<p >\"Las relaciones o los vínculos que tiene el Presidente con las distintas personas en esta materia <strong>son de público conocimiento</strong> y, como Ejecutivo, <strong>no opinamos respecto de filtraciones ni de investigaciones en curso\",</strong> aseveró.</p>\n<p >\"Sí tenemos una aspiración clara: aquí se tienen que esclarecer los hechos, ojalá se haga a la brevedad y, <strong>si hay personas responsables por cualquier tipo de infracción, debe caer sobre ellas todo el peso de la ley\",</strong> reiteró Etcheverry. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/procultura-fiscalia-apelara-fallo-que-declaro-ilegales-las-escuchas-a/2025-05-20/191804.html","streamUrl":null,"titleText":"ProCultura: Fiscalía apelará fallo que declaró ilegales las escuchas a Josefina Huneeus","uid":"02b22340-b3ca-4583-840b-26f8b06509ca","updateDate":"2025-05-21T00:07:00.000Z"},{"mainText":"<p>La Conmebol compartió este martes un <strong>expediente disciplinario contra Palestino</strong>, a raíz de gestos <strong>racistas</strong> protagonizados por miembros de su delegación en la derrota<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/palestino-sucumbio-agonicamente-ante-cruzeiro-y-jugara-play-offs-en-la-sudamericana/2025-05-14/223543.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> 2-1 ante Cruzeiro en Belo Horizonte</a>, por la fecha 5 de la fase grupal en la Copa Sudamericana.</p>\n<p>Según lo indicado por el ente rector, hubo infracción a los artículos <strong>\"12.2 literal j)\" y \"15.2 del Código Disciplinario\"</strong>, los cuales castigan conductas inapropiadas, alteraciones al orden y expresiones discriminatorias con sanciones <strong>económicas que parten desde los 100 mil dólares.</strong></p>\n<p>El pasado miércoles 14 de mayo, un video publicado en redes sociales evidenció como <strong>una mujer realizaba gestos hacia los hinchas del cuadro brasileño</strong> en las gradas del Mineirao. Si bien, desde la parte nacional acusaron <strong>provocaciones</strong>, esto aún no logra ser comprobado.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"pt\">Uma mulher no setor destinado a diretoria do Palestino foi flagrada fazendo gestos racistas direcionados a torcida do Cruzeiro ontem.<br />\n\n<br />\n\nTambém do setor da cúpula chilena, comida, copos e latas foram jogados nos cruzeirenses.<br />\n\n<br />\n\n📹 <a href=\"https://twitter.com/danieelcamargos?ref_src=twsrc%5Etfw\">@danieelcamargos</a><a rel=\"link a una nota absoluta 4\" href=\"https://t.co/pC40mux9go\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/pC40mux9go</a></p>\n— Tiro de Canto (@tirodicanto) <a href=\"https://twitter.com/tirodicanto/status/1923066555480309898?ref_src=twsrc%5Etfw\">May 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Palestino arriesga una multa superior a los <strong>94 millones de pesos chilenos</strong>, lo equivalente al 10 por ciento de los montos pagados por competir en la fase grupal de la Copa Sudamericana y acceder a la ronda de los<em><strong> play-offs.</strong></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/palestino/conmebol-abrio-expediente-disciplinario-contra-palestino-por-gestos/2025-05-20/192616.html","streamUrl":null,"titleText":"Conmebol abrió expediente disciplinario contra Palestino por gestos racistas ante Cruzeiro","uid":"5102bc3f-ffc2-4b6e-83f6-9f8d183f5f96","updateDate":"2025-05-20T23:32:00.000Z"},{"mainText":"<p >La <strong>Brigada de Homicidios de la PDI de San Antonio confirmó</strong> este martes que el asesinato de una mujer <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/femicidio/mujer-murio-baleada-en-su-casa-de-cartagena-posible-femicidio/2025-05-19/232921.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">-por medio de un proyectil balístico-</a> ocurrido el lunes en la comuna de <strong>Cartagena</strong> (Región de Valparaíso) corresponde <strong>a un delito de femicidio</strong>.</p>\n<p >\"Detectives de la Brigada de Homicidios han realizado diversas diligencias, entre ellas el análisis del sitio del suceso, <strong>que ha permitido confirmar la ocurrencia del delito de femicidio\"</strong>, informó <strong>el comisario</strong> <strong>Luis Quiroz de la PDI</strong>, jefe de la Brigada de Homicidios de San Antonio.</p>\n<p >El detective detalló que la víctima, de 33 años, presentaba una herida <strong>\"por proyectil balístico en el cráneo\"</strong> al momento de ser encontrada. Además, precisó que en el lugar también se halló el arma homicida, correspondiente a un <strong>revólver calibre 38</strong>.</p>\n<p >\"Respecto del imputado, <strong>un hombre de 35 años,</strong> se ha establecido que, una vez que da muerte a su conviviente, <strong>se autoinflingió un disparo en el cráneo, falleciendo durante la madrugada</strong> en el Hospital de San Antonio\", complementó Quiroz.</p>\n<p >Sobre el vínculo entre los fallecidos, el funcionario aclaró: \"El empadronamiento ha permitido establecer que<strong> ambos mantenían una relación de convivencia, marcada por diversos episodios de violencia intrafamiliar\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/femicidio/femicidio-y-suicidio-pusieron-fin-a-una-relacion-marcada-por-la/2025-05-20/180853.html","streamUrl":null,"titleText":"Femicidio y suicidio pusieron fin a \"una relación marcada por la violencia intrafamiliar\"","uid":"5cf61b66-a258-42cf-b95e-bbe5d460d43b","updateDate":"2025-05-20T22:48:00.000Z"},{"mainText":"<p>El presidente de<strong> Blanco y Negro, Aníbal Mosa,</strong> confirmó que el directorio de la concesionaria que administra a <strong>Colo Colo mandató el inicio de negociaciones con el entorno del técnico Jorge Almirón</strong> para buscar una salida del club.</p>\n<p>\"Tuvimos un muy buen directorio, hablamos todos, ca<strong>da uno expuso sus puntos de vista y mandatamos a la administración para que se pueda acercar al entorno de Jorge para buscar una salida consensuada positiva para todos.</strong> Es lo que puedo comunicar y a medida que tengamos más información en los próximos días la vamos a comunicar\", señaló.</p>\n<p>Agregó que \"t<strong>eníamos que tener esta conversación con el directorio para escuchar las posturas de los diferentes directores y hoy por mayoría el directorio tomó esta decisión</strong>, buscar un punto de encuentro con Jorge. Estamos agradecidos con él, le entregó mucho a la insitución, esun ap etrsona seria, decente y queremos teneru na onversación con él, para eso se mandató a la administración\"</p>\n<p>\"Con respecto a los valores, montos, plazos, disculpen, pero no puedo dar ningún antecedente. Son temas confidenciales y que tenemos que manejar en la interna con respeto\", apuntó.</p>\n<p>Luego, insistió en que \"lo que mandató el Directorio es entrar en conversaciones con el entorno de Jorge Almirón, los detalles son temas privados\".</p>\n<p>Apuntó, además, que <strong>\"Jorge Almirón sigue siendo el director técnico de Colo Colo, hay que tenerlo claro, y en los próximos días una vez que se tengan estas conversaciones iremos dando señales</strong> a ustedes -la prensa- y a la hinchada cuáles son los pasos a seguir\".</p>\n<p>\"Veremos qué pasa de aquí al sábado y el día anterior al partido diremos quién va a dirigir -ante Unión Española-\", sostuvo.</p>\n<p>\"Cuando ocurran los hechos lo vamos a seguir comunicando a la afición y a ustedes, mandatamos a la administración para que empiece a conversar con el entorno de Almirón\", finalizó al respecto.</p>\n<p>Por otro lado, apuntó que \"es completamente falso\" un episodio de indisciplina con escorts.</p>\n<p>También se refirió a la relación de Arturo Vidal con una casa de apuestas:<strong> \"Se habló con el jugador, él mencionó que lo contrataron como un rostro, pero conversamos con su representante y está dejando todo el tema de las casas de apuestas</strong> y lo que tiene que ver con ser rostro de esta casa de apuestas\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/mosa-almiron-sigue-siendo-el-dt-de-colo-colo-en-los-proximos-dias/2025-05-20/185308.html","streamUrl":null,"titleText":"Mosa: Almirón sigue siendo el DT de Colo Colo, en los próximos días iremos dando señales","uid":"5bca96c3-06f4-4094-a67e-53130a554d62","updateDate":"2025-05-20T22:45:00.000Z"},{"mainText":"<p>Este martes 20 de mayo se dieron a conocer los informes arbitrales correspondientes a la undécima fecha de la Liga, y en uno de ellos el juez <strong>José Cabero</strong> consignó un incidente protagonizado <strong>por hinchas de Universidad Católica</strong> en <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/universidad-catolica-cayo-ante-o-higgins-y-extendio-su-racha-de-derrotas/2025-05-17/194120.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la caída 2-0 ante O'Higgins</a>.</p>\n<p>Según detalló el árbitro, en el minuto <strong>90+4'</strong> del compromiso disputado en el Estadio Bicentenario de La Florida <strong>cayó un proyectil desde el sector sur hacia la portería del meta Jorge Deschamps.</strong></p>\n<p>\"Lanzan desde el sector sur, donde <strong>se ubica la barra visitante Universidad Católica</strong>, un <strong>encendedor</strong> que golpea en el hombro del guardameta local O'Higgins\", escribió Cabero en su informe.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La molestia de Nunes: Los árbitros deberían hacer un asado antes del partido y combinar el criterio <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/LiZWPMHvtR\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/LiZWPMHvtR</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/ZAEW7S9qFh\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ZAEW7S9qFh</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1923904370707427468?ref_src=twsrc%5Etfw\">May 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El hecho podría implicar sanciones para el club precordillerano, dependiendo de la <strong>evaluación del Tribunal de Disciplina de la ANFP</strong>, que anunció tomar más rigurosidad con este tipo de situaciones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/arbitros-chilenos/arbitro-denuncio-a-barra-de-la-uc-por-proyectil-que-impacto-al-arquero/2025-05-20/184529.html","streamUrl":null,"titleText":"Arbitro denunció a barra de la UC por proyectil que impactó al arquero de O'Higgins","uid":"6ababf86-4457-4b4b-b39a-53493e527cfc","updateDate":"2025-05-20T22:44:00.000Z"},{"mainText":"<p>El actor <strong>George Wendt</strong>, conocido por su papel en la serie \"Cheers\", <strong>murió este martes a los 76 años.</strong></p>\n<p>El deceso del intérprete fue confirmado por su publicista, Melissa Nathan, aunque<strong> no especificó la causa de su muerte.</strong></p>\n<p><strong>\"George era un hombre devoto</strong>, un amigo querido y un confidente para todos aquellos que tuvieron la suerte de conocerlo\", declaró Nathan en un comunicado enviado a <em><a rel=\"link a una nota absoluta 1\" href=\"https://variety.com/2025/tv/obituaries-people-news/george-wendt-dead-cheers-1236404992/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Variety</a></em>.</p>\n<p>Asimismo, la representante señaló que <strong>la familia \"ha solicitado privacidad en estos momentos\".</strong></p>\n<p>Con una carrera iniciada en la década de los 70, el artista tuvo varias apariciones en televisión, aunque<strong> fue su rol del borracho Norm Peterson en \"Cheers\" </strong>el que le hizo ganar mayor reconocimiento.</p>\n<p>Además de repetir este rol en \"Frasier\" y \"The Tortellis\", Wendt tuvo su propio show en CBS, que fue cancelado a solo un mes de salir al aire por bajo rating.</p>\n<p>Asimismo, <strong>participó en numerables episodios de \"Saturday Night Live\"</strong> en los años 90, programa en el que años más tarde trabajo su sobrino, el comediante y actor Jason Sudeikis.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/muere-el-actor-george-wendt-interprete-de-norm-de-en-cheers/2025-05-20/175912.html","streamUrl":null,"titleText":"Muere el actor George Wendt, intérprete de Norm de en \"Cheers\"","uid":"8570638f-eb16-466e-badf-e3365c35eaa1","updateDate":"2025-05-20T22:30:00.000Z"},{"mainText":"<p>El árbitro <strong>Gastón Philippe</strong> entregó su <a rel=\"link a una nota absoluta 1\" href=\"https://www.campeonatochileno.cl/wp-content/uploads/2025/05/Informe-Arbitro-COLO-COLO-NUBLENSE.pdf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">informe oficial sobre el partido de Colo Colo y Ñublense</a>, que concluyó con un empate 2-2 en el Estadio Monumental, <strong>en el que denunció la utilización de pirotecnia de los hinchas \"albos\".</strong></p>\n<p>En primera instancia, el juez apuntó que \"<strong>el partido fue detenido temporalmente en el minuto 47:40 segundos debido a la presencia de humo en el sector sur poniente del estadio\".</strong></p>\n<p>Para Philippe, esto fue \"<strong>provocado por la activación de bengalas por parte de algunos asistentes del sector\"</strong>.</p>\n<p>\"La visibilidad en el terreno de juego se vio afectada, lo que motivó la interrupción del juego por aproximadamente 1 minuto, hasta que las condiciones fueron nuevamente seguras para continuar\", completó sobre este incidente.</p>\n<p>Además, reportó que <strong>\"durante los minutos 94´hasta el minuto 97´, específicamente desde el sector Cordillera, se registró el lanzamiento de fuegos artificiales mientras el juego seguía en curso\".</strong></p>\n<p>\"Este incidente tuvo una duración aproximada de 3 minutos\", finalizó.</p>\n<p>Igualmente explicó la expulsión del asistente de los \"albos\", Pablo Manusovich: \"Conducta inadecuada dentro del banco; Entrar al terreno de juego de manera desafiante para enfrentarse al Cuarto Árbitro, desaprobando con palabras y acciones\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/arbitro-denuncio-fuegos-artificiales-y-bengalas-en-el-colo-colo-nublense/2025-05-20/182151.html","streamUrl":null,"titleText":"Arbitro denunció fuegos artificiales y bengalas en el Colo Colo-Ñublense","uid":"b843b352-2afd-4f03-a294-c4bab402ec34","updateDate":"2025-05-20T22:27:00.000Z"}]
