[{"mainText":"Uno de los conserjes fue sorprendido días antes del crimen revisando el piso y las afueras del departamento del exmilitar venezolano. \"A juicio de este equipo investigativo los captores del afectado habrían contado con información privilegiada\", indica un análisis de la Brigada Antisecuestros.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/secuestros/crimen-ojeda-pdi-sospecha-dateo-de-trabajadores-del-edificio-donde/2024-03-08/162544.html","streamUrl":null,"titleText":"Crimen Ojeda: PDI sospecha \"dateo\" de trabajadores del edificio donde fue secuestrado","uid":"9ae92a7d-9bd9-45b1-a960-d64584cf574b","updateDate":"2024-03-08T19:43:00.000Z"},{"mainText":"El sujeto manejaba una camioneta, causando daños a seis vehículos. Según testigos, el vehículo estaba siendo perseguido por otro móvil particular.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/conductor-fue-detenido-tras-protagonizar-tres-accidentes-en-antofagasta/2024-03-08/161319.html","streamUrl":null,"titleText":"Conductor fue detenido tras protagonizar tres accidentes en Antofagasta","uid":"ecae0fe3-cde1-4aca-b51a-efc564db1487","updateDate":"2024-03-08T19:27:00.000Z"},{"mainText":"Su primer capítulo tendrá como protagonista a Botota Fox.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/canal-13/el-lugar-donde-creci-canal-13-anuncia-nuevo-programa-de-cultura/2024-03-08/162023.html","streamUrl":null,"titleText":"\"El lugar donde crecí\": Canal 13 anuncia nuevo programa de cultura","uid":"619b3a1a-64f0-4d38-9833-7e0e96ee09aa","updateDate":"2024-03-08T19:26:00.000Z"},{"mainText":"La hermana del exmilitar venezolano, plagiado y asesinado en Chile, acusó que el primer equipo de Carabineros que tomó el procedimiento tardó dos horas en tomarle seriedad. El funeral ya tuvo lugar en un cementerio de Pudahuel.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/familia-de-ronald-ojeda-denuncia-negligencia-policial-tras-primer-aviso/2024-03-08/161618.html","streamUrl":null,"titleText":"Familia de Ronald Ojeda denuncia negligencia policial tras primer aviso del secuestro: \"Se burlaron\"","uid":"7466434b-2e36-46f3-ab31-b3f140ef7edd","updateDate":"2024-03-08T19:22:00.000Z"},{"mainText":"La historia de una demandante le hizo recordar una situación similar y profunda de su vida.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/carmen-gloria-arroyo-y-su-caso-mas-impactante-me-recordo-mi-propia/2024-03-08/153110.html","streamUrl":null,"titleText":"Carmen Gloria Arroyo y su caso más impactante: \"Me recordó mi propia historia\"","uid":"8d9184ce-6c47-4351-8ba0-c2174755d530","updateDate":"2024-03-08T18:24:00.000Z"},{"mainText":"El Presidente Gabriel Boric y su par de España, Pedro Sánchez, asistieron este viernes a una ceremonia de conmemoración del Día internacional de la Mujer en la Casa de la Cultura, ubicada en la comuna de La Pintana; ocasión en que se relevaron los avances del Ejecutivo en materia de género, como el reciente despacho de la Ley integral contra la violencia hacia las mujeres. Ante ministros, ministras y público general -en su mayoría mujeres- el Mandatario lamentó que \"en Chile todavía no tenemos una ley (de aborto) como corresponde, porque hay una oposición por parte de los sectores conservadores, en particular de la derecha, tremendamente radical\". Reconoció que \"la derecha no es homogénea\", y que hay \"muchas mujeres que, con muchas dificultades\", han intentado \"empujar a su sector a esos avances\", pero en los hechos, hoy \"está permitido solo el aborto en tres causales\". En relación a esto último, Boric concluyó que \"yo creo y tengo la convicción de que debiéramos avanzar a una ley de aborto integral\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/mujer/pedro-sanchez-acompano-a-boric-a-conmemoracion-del-8m-en-la-pintana/2024-03-08/145536.html","streamUrl":null,"titleText":"Pedro Sánchez acompañó a Boric a conmemoración del 8M en La Pintana","uid":"4b783037-a04b-4072-ade8-58466522d375","updateDate":"2024-03-08T18:24:00.000Z"},{"mainText":"La alcaldesa UDI y firme carta presidencial de Chile Vamos llamó a encarar los comicios \"con la mayor generosidad, pensando en el bien común\". Las dudas sobre Daniela Peñaloza y la irrupción de Marcela Cubillos han agitado el panorama en la derecha respecto a Las Condes.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/municipales/municipales-matthei-dice-que-las-decisiones-deben-optimizar-el/2024-03-08/123946.html","streamUrl":null,"titleText":"Municipales: Matthei dice que las decisiones deben \"optimizar el resultado general\"","uid":"273abd77-d0f9-4506-9561-4273b712cc26","updateDate":"2024-03-08T18:00:00.000Z"},{"mainText":"Llegó con un cuchillo cuando los niños ingresaban al recinto para empezar sus clases.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/hombre-fue-detenido-en-escuela-de-temuco-por-amenazar-de-muerte-a-apoderado/2024-03-08/141016.html","streamUrl":null,"titleText":"Hombre fue detenido en escuela de Temuco por amenazar de muerte a apoderado","uid":"9cff8277-43bb-4e83-8c36-a5a99df57434","updateDate":"2024-03-08T17:53:00.000Z"},{"mainText":"En febrero se cumplieron cinco años del plan de desarrollo para la Gran Área de la Bahía, integrada por la provincia de Guangdong y las regiones administrativas especiales de Hong Kong y Macao, el cual ha sido y sigue siendo fundamental para el desarrollo nacional de China.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/gran-area-de-la-bahia-consolida-su-papel-como-motor-del-desarrollo-chino/2024-02-23/230027.html?=efectochina","streamUrl":null,"titleText":"Gran Área de la Bahía consolida su papel como motor del desarrollo chino","uid":"c017c118-c934-4fc5-89c8-e68390e54445","updateDate":"2024-03-08T17:23:00.000Z"},{"mainText":"No sólo en Chile se han convocado manifestaciones del Día Internacional de la Mujer, y es que en el mundo miles de mujeres han salido a las calles a conmemorar este 8M. En el caso de Santiago, la marcha fue convocada a partir de las 18:00 horas en la Plaza Baquedano.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/mujer/8m-las-marchas-del-dia-de-la-mujer-se-toman-las-calles-del-mundo/2024-03-08/142940.html","streamUrl":null,"titleText":"8M: Las marchas del Día de la Mujer se toman las calles del mundo","uid":"d04c8f57-529d-4857-8d72-3c782ef0814b","updateDate":"2024-03-08T17:20:00.000Z"},{"mainText":"El servicio solamente se encuentra disponible entre Los Dominicos y Tobalaba, y entre Baquedano y San Pablo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/metro/metro-con-servicio-parcial-en-linea-1-por-persona-en-las-vias/2024-03-08/141144.html","streamUrl":null,"titleText":"Metro con servicio parcial en Línea 1 por persona en las vías","uid":"acc99f93-3b66-4bcd-b265-e70170ac9375","updateDate":"2024-03-08T17:13:00.000Z"},{"mainText":"La Corte de Apelaciones Santiago acogió el recurso de Gendarmería y anuló la resolución del cuestionado magistrado del Séptimo Juzgado de Garantía. La decisión de autorizar comunicaciones y visitas íntimas estaba \"teñida de ilicitud\", dado que no le correspondía a su tribunal y consideró \"supuestos no previstos\" en la ley.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/carceles/juez-urrutia-carecia-de-facultades-para-permitir-videollamadas-en/2024-03-08/131218.html","streamUrl":null,"titleText":"Juez Urrutia \"carecía de facultades\" para permitir videollamadas en Cárcel de Alta Seguridad","uid":"f89dd9bf-c16b-4236-bd3e-873240203799","updateDate":"2024-03-08T16:50:00.000Z"},{"mainText":"Según sus parientes, denunció por violencia intrafamiliar a su pareja horas antes de la tragedia. Vecinos del edificio señalan haber escuchado gritos procedentes de su departamento.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/femicidio/mujer-murio-al-caer-desde-un-decimo-piso-familia-sospecha-femicidio/2024-03-08/133242.html","streamUrl":null,"titleText":"Mujer murió al caer desde un décimo piso: Familia sospecha femicidio","uid":"fd15e725-bc91-48d1-86ff-ccbf22084749","updateDate":"2024-03-08T16:48:00.000Z"}]
