[{"mainText":"<p>La plataforma Apple TV+ confirmó este viernes que la serie<strong> \"Severance\" ha sido renovada para una tercera temporada. </strong></p>\n<p>Tras el final de su segundo ciclo, el thriller psicológico- posicionado como lo más visto en la historia de la plataforma de streaming-, el productor y director<strong> Ben Stiller abordó la tercera entrega de la historia. </strong></p>\n<p>\"Hacer Severance ha sido una de las experiencias creativas más emocionantes de las que he sido parte\", dijo. \"Aunque no recuerdo nada de lo que será, <strong>me han dicho que hacer la tercera temporada será igual de placentero</strong>, aunque cualquier recuerdo de estos eventos futuros también se borrará de mi memoria para siempre e irrevocablemente\", bromeó el actor.</p>\n<p>Asimismo, Stiler adelantó en el podcast New Heights que, a diferencia de su segundo ciclo, la nueva parte de la historia<strong> no tardará tres años en llegar</strong>: \"Esperamos estar anunciando cuál es el plan muy pronto\".</p>\n<p>Protagonizada por Adam Scott, la serie sigue a Mark Scout, director de un equipo en Industrias Lumon, una extraña empresa donde sus empleados han sido sometidos a un particular procedimiento: dividir quirúrgicamente sus recuerdos para quilibrar su vida personal y laboral.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/series/severance-fue-renovada-para-una-tercera-temporada/2025-03-21/123630.html","streamUrl":null,"titleText":"\"Severance\" fue renovada para una tercera temporada","uid":"d2cf52b1-cefe-4788-82ed-c02925069b49","updateDate":"2025-03-21T16:00:00.000Z"},{"mainText":"<p ><strong>Seis cadáveres de vicuñas adultas despellejadas</strong> fueron encontradas en un <strong>sector fronterizo</strong> de la comuna de <strong>Ollagüe,</strong> Región de Antofagasta. </p>\n<p >El descubrimiento se dio en el <strong>Salar de Carcote </strong>el lunes, por personal del Servicio Agrícola Ganadero<strong> (SAG), la</strong> <strong>municipalidad</strong> de Ollagüe y<strong> Carabineros.</strong></p>\n<p >\"Los cuerpos tenían arrancada su piel (...) y en el sector habían <strong>huellas de un vehículo menor, una motocicleta.</strong> Esto es extraño, porque como aquí hay un bofedal, no ingresa ningún transporte motorizado ni transitan personas\", dijo <strong>José Antonio Vilches,</strong> administrador municipal de Ollagüe.</p>\n<p >\"Nuestra frontera <strong>es muy permeable en el norte </strong>y la capacidad que tienen las policías (para actuar en la zona) es menor, así que podría darse que <strong>sean personas de Bolivia\" las presuntas responsables de un presunto tráfico de pieles,</strong> añadió el funcionario, pese a que enfatizó que esto<strong> \"es una hipótesis\".</strong></p>\n<p >Desde el SAG, en tanto, informaron que <strong>el hallazgo \"fue denunciado a los organismos correspondientes</strong> para que realicen la investigación de este hecho\".</p>\n<p><iframe frameborder=\"0\" height=\"696\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fredganaderoscamelidos%2Fposts%2Fpfbid02zm1FQsenjrMAEVFQmKirgyMxwXXZ21o67Q743kbZmineTVk9XDxZhgEr1wLgbvMGl&show_text=true&width=500\"  width=\"500\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/animales/seis-vicunas-despellejadas-fueron-halladas-cerca-de-la-frontera-en/2025-03-21/122636.html","streamUrl":null,"titleText":"Seis vicuñas despellejadas fueron halladas cerca de la frontera en Ollagüe","uid":"bfc2e694-dba4-4f3a-bba2-ddf18c1e8c45","updateDate":"2025-03-21T15:46:00.000Z"},{"mainText":"<p>La derrota de la <strong>selección chilena</strong> <strong>por 1-0 ante Paraguay</strong> en el Estadio Defensores del Chaco de Asunción dejó a la Roja prácticamente ya despidiéndose del <strong>Mundial 2026</strong>.</p>\n<p>Por eso, <strong>Johnny Herrera</strong>, histórico exportero y bicampeón de América con Chile, <strong>estalló contra el técnico Ricardo Gareca </strong>y lo criticó duramente.</p>\n<p>En su rol de panelista en <em>TNT Sports</em>, el otrora golero sostuvo:<strong> \"No había que ser adivino para saber cómo iba a jugar Paraguay. Buscaron ganar la primera y segunda pelota, el balón detenido. Gareca tuvo cero reacción</strong>. Si viste que te hacen la corta para el balón detenido, manda a marcar\".</p>\n<p>\"Si estás perdiendo en eso, mete otro central que te ayude. <strong>Es pega de la semana ver esas pelotas paradas, te las mostraban 100 veces</strong>. Paraguay ganó siempre con pelota detenida\", añadió.</p>\n<p>Además, agregó: \"Los puntos sacados en la fecha pasada fueron gracias a Dios.<strong> Gareca está esperando la jubilación, que se vaya a su casa a descansar y el finiquito</strong>. Es lo que demuestra\".</p>\n<p>Por último, Herera nombró al DT que quería en la banca de la Roja: \"Con el 'Guatón' (Marcelo Vega) dijimos Gustavo Quinteros. <strong>Nosotros queríamos a Quinteros, conocía a los jugadores, llevaba cuatro años en el país.</strong>..\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/ricardo-gareca/herrera-estallo-contra-ricardo-gareca-esta-esperando-la-jubilacion/2025-03-21/114638.html","streamUrl":null,"titleText":"Herrera estalló contra Ricardo Gareca: Está esperando la jubilación","uid":"97557b01-eb13-4bcf-a0fb-56a4663b6cb2","updateDate":"2025-03-21T15:32:00.000Z"},{"mainText":"<p>La <strong>presidenta del PS, Paulina Vodanovic</strong>, se declaró en <strong>Cooperativa </strong>a favor del <strong>umbral de 5 por ciento de votación para la sobrevivencia de los partidos -</strong>que se discute como parte de la <strong>reforma al sistema político</strong>-, pero opinó que esto debe ir de la mano de ciertas condiciones.</p>\n<p>En <strong>El Primer Café</strong>, la senadora dijo que no se ha avanzado en la iniciativa porque \"no había una aceptación o una cantidad de votos para eso\".</p>\n<p>Versiones de prensa indican que el Ejecutivo decidió desistir debido a la <strong>reticencia del Frente Amplio y del Partido Comunista</strong>.</p>\n<p>\"<strong>Yo estoy de acuerdo con el umbral, creo que se pueden buscar fórmulas para que siga y busquemos los votos para eso</strong>, porque, evidentemente, <strong>ningún partido quiere ponerse la soga al cuello a meses de una elección</strong>\", señaló Vodanovic.</p>\n<p>\"Estoy de acuerdo que votemos, que <strong>repongamos el umbral</strong> <strong>con un periodo de vacancia: que no empiece a regir de inmediato</strong>, sino que con un cierto periodo, que podría ser el próximo proceso, pero también tenemos urgencia de arreglar ciertos temas en lo inmediato, y me parece que las demás indicaciones que presenta el Ejecutivo son importantes, (como) el<strong> tema de la disciplina partidaria\"</strong>, pues \"si sigue el desorden, aunque sean pocos partidos, tampoco se puede avanzar en reformas\", argumentó la timonel.</p>\n<h2><span ><em><strong>Eyzaguirre: El consenso es urgente</strong></em></span></h2>\n<p><strong>\"Yo prefiero, por lejos, la eliminación de los pactos</strong>, que, además, tiene tradición en Chile... Me parece <strong>una forma más limpia de evitar la proliferación</strong> de distintas tendencias políticas\", replicó, también en <strong>El Primer Café</strong>, el exministro <strong>Nicolás Eyzaguirre (PPD)</strong>.</p>\n<p>De todos modos,<strong> \"el 5 por ciento sería perfectamente aceptable si es que se llegara a ese consenso</strong>, que es urgente\", porque \"sea quien sea que gane (las próximas elecciones), no va a poder gobernar si no reformamos\" el funcionamiento de la institucionalidad política, afirmó el economista.</p>\n<p>Por su parte, el exministro <strong>José Antonio Gómez</strong> (<strong>exmilitante y expresidente del Partido Radical</strong>) criticó que \"todos estos temas los discutimos al borde de las elecciones y al borde de caerles encima a (los partidos con) un porcentaje que los va a sacar del ámbito público a algunos, entonces <strong>esto hay que hacerlo con mucho más tiempo y no resolverlo a través de las elecciones parlamentarias\".</strong></p>\n<p>\"Estas cosas debieran definirse en las elecciones municipales; ahí se da la fuerza política desde la perspectiva de la posibilidad de existencia de partidos, pero <strong>no creo que esto sea bueno de la manera en que está siendo hoy día</strong>\", puntualizó Gómez, actual aspirante a La Moneda.</p>\n<h2><span ><em><strong>Pavez \"estupefacto y enojado con el Gobierno\"</strong></em></span></h2>\n<p><strong>Máximo Pavez, exsubsecretario Segpres y actual miembro de la comisión política de la UDI</strong>, criticó más frontalmente al Gobierno: \"Me sorprende y me da un poquito de estupefacción que (se deseche) esto, que<strong> estaba ultra acordado</strong>, (...) había <strong>acuerdos transversales y sustantivos</strong> en todas las fuerzas políticas de que <strong>el umbral del 5 por ciento era una cosa razonable de implementar\".</strong></p>\n<p>\"Veo que la izquierda y el Gobierno, cuando sacan la calculadora, dicen: 'En esta pasada no nos conviene', entonces el umbral se baja (...)<strong> Esto es porque el Frente Amplio no quiere, porque está complicado</strong>, no tienen candidato presidencial, no tienen fuerza electoral, entonces les puede ir mal, y eso me parece que es mezquino con algo que técnicamente concitaba un apoyo transversal. <strong>Me declaro estupefacto y un poco enojado por la actitud del Gobierno</strong>\", señaló el gremialista.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/reforma-al-sistema-politico-ps-apoya-umbral-de-5-pero-que-no-rija-de/2025-03-21/114734.html","streamUrl":null,"titleText":"Reforma al sistema político: PS apoya umbral de 5%, pero que no rija de inmediato","uid":"a3bd9741-bf7b-4b31-baf2-f61f4d343225","updateDate":"2025-03-21T15:30:00.000Z"},{"mainText":"<p>Luego del retorno de la selección chilena desde Asunción, donde cayó por 1-0 ante Paraguay, <strong>el plantel trabajó en horas de la mañana de este viernes en el Complejo Deportivo \"Juan Pinto Durán\" con una llamativa ausencia.</strong></p>\n<p>Se trata del defensor <strong>Guillermo Maripán</strong>, quien de acuerdo a lo informado por <strong>Cooperativa Deportes,</strong> fue a una clínica debido a una complicación física.</p>\n<p>El tanto, el resto de jugadores que vio acción en el Defensores del Chaco hizo trabajo regenerativo.</p>\n<p><strong>Mientras que los suplentes tuvieron una actividad más intensa.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/guillermo-maripan-encendio-las-alarmas-de-cara-al-duelo-ante-ecuador/2025-03-21/121009.html","streamUrl":null,"titleText":"Guillermo Maripán encendió las alarmas de cara al duelo ante Ecuador","uid":"795f3bdc-b212-4685-b369-ce75e2874077","updateDate":"2025-03-21T15:09:00.000Z"},{"mainText":"<p >Polémica ha surgido en la <strong>Región de La Araucanía</strong> tras la <strong>filtración de fotos de una profesora </strong>de la comuna de<strong> Carahue</strong> que <strong>subía contenido para adultos en una página.</strong> </p>\n<p >La docente trabaja en el <strong>Liceo Claudio Arrau</strong> y, según su abogado defensor, <strong>una expareja reveló las imágenes.</strong></p>\n<p >El escándalo llegó hasta la Fiscalía, luego que <strong>tanto el establecimiento como una apoderada ingresaran denuncias.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/polemica-en-la-araucania-tras-filtracion-de-fotos-de-docente-que-subia/2025-03-21/120642.html","streamUrl":null,"titleText":"Polémica en La Araucanía tras filtración de fotos de docente que subía contenido para adultos","uid":"7832e427-3986-4259-b9f3-b9d68ad271a9","updateDate":"2025-03-21T15:09:00.000Z"},{"mainText":"<p >La <strong>PDI desbarató</strong><strong> a un clan familiar</strong> que fabricaba y comercializaba <strong>bebidas con alcohol de farmacia</strong> en la comuna de<strong> Maipú.</strong></p>\n<p >Según la información policial, <strong>cinco personas fueron detenidas</strong> el jueves en <strong>12 allanamientos simultáneos, </strong>cuya investigación se originó tras denuncias de vecinos sobre disparos injustificados en el sector de<strong> La Farfana.</strong></p>\n<p >Los aprehendidos son <strong>cuatro hombres y una mujer:</strong> todos miembros del clan familiar <strong>\"Los Zenteno\". Estos delincuentes presumían sus armas de fuego en redes sociales</strong> y controlaban el lugar a través de un <strong>bar clandestino</strong> en el que fabricaban y vendían bebidas alcohólicas en botellas falsificadas de la marca de whiskey <strong>Jack Daniel's.</strong></p>\n<p >Los productos <strong>se vendían en ferias libres de Maipú,</strong> con evidente riesgo para la salud de los potenciales consumidores, dado su innoble método de elaboración, <strong>a base de esencias, alcohol de farmacia y colorantes</strong> para simular la apariencia del  famoso whiskey de Tennessee.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔵AHORA | Detectives MT0 de <a href=\"https://twitter.com/hashtag/Maip%C3%BA?src=hash&ref_src=twsrc%5Etfw\">#Maipú</a> irrumpieron en 12 domicilios del sector La Farfana, logrando la detención de cinco personas por Ley de Drogas, Armas y Propiedad Industrial.<br />\n\n<br />\n\nMás antecedentes los entrega el jefe de la Prefectura Centro Norte, prefecto Cristian Ramírez, junto al… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/ytgIBDTRbD\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ytgIBDTRbD</a></p>\n— PDI Chile (@PDI_CHILE) <a href=\"https://twitter.com/PDI_CHILE/status/1903050603569225900?ref_src=twsrc%5Etfw\">March 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴AHORA.Fiscal Focos ⁦<a href=\"https://twitter.com/Fisc_Occidente?ref_src=twsrc%5Etfw\">@Fisc_Occidente</a>⁩ Rodrigo Moya,Prefecto Occidente ⁦<a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a>⁩ Cristián Ramírez y Delegado Presidencial ⁦<a href=\"https://twitter.com/DPR_RM?ref_src=twsrc%5Etfw\">@DPR_RM</a>⁩ Gonzalo Durán dan cuenta de operativo efectuado ayer en <a href=\"https://twitter.com/hashtag/Maip%C3%BA?src=hash&ref_src=twsrc%5Etfw\">#Maipú</a>. Cinco personas serán formalizadas hoy en 9 Juzgado de Garantía <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/st7TMWbCRP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/st7TMWbCRP</a></p>\n— Fiscalía Metropolitana Occidente (@Fisc_Occidente) <a href=\"https://twitter.com/Fisc_Occidente/status/1903051856747565497?ref_src=twsrc%5Etfw\">March 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Se incautaron armas y un kilo de marihuana</strong></em></span></h2>\n<p >\"Se llevó adelante esta investigación, en la cual se solicitó la orden de <strong>detención de dos de los cinco sujetos</strong> que fueron detenidos el día de ayer (jueves), además del registro de domicilios del pueblito La Farfana\", dijo el fiscal <strong>Rodrigo Moya,</strong> de la Unidad Análisis Criminal y Focos Investigativos de la Fiscalía Occidente.</p>\n<p >Además, <strong>\"se incautaron armas de fuego y un kilo de cannabis sativa\",</strong> añadió el persecutor.</p>\n<p >Dentro de los elementos decomisados, llamó la atención <strong>un artículo similar a un llavero que estaba adaptado para el disparo de balas de 22 milímetros, </strong>propiedad de la mujer aprehendida.</p>\n<p >Los sujetos serán formalizados este viernes en el <strong>Noveno Juzgado de Garantía de Santiago.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/maipu-delincuentes-falsificaban-jack-daniel-s-con-esencias-y-alcohol-de/2025-03-21/112708.html","streamUrl":null,"titleText":"Maipú: Delincuentes falsificaban Jack Daniel's con esencias y alcohol de farmacia","uid":"70439de3-c8c0-49a7-ab70-dd207937060d","updateDate":"2025-03-21T14:52:00.000Z"},{"mainText":"<p>Tras una larga espera, la cantante <strong>Olivia Rodrigo debutará en Sudamérica este viernes</strong> como parte de Lollapalooza Chile 2025.</p>\n<p>Con solo éxitos en su prometedora carrera musical, la exchica Disney encabeza la versión nacional del festival bajo su gira \"Guts World Tour\", <strong>siendo esta <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festivales/lollapalooza/olivia-rodrigo-llego-a-chile-para-su-show-en-lollapalooza-2025/2025-03-20/100100.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su primera parada en la región</a>. </strong></p>\n<p>Bajo la gira de su segundo LP, la ganadora de tres premios Grammy promete repasar sus hits junto a sus seguidores, desde su single debut \"Drivers License\", así como sus dos álbumes de estudio: \"Sour\" (2021) y \"Guts\" (2023).</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DAyOW-rRRC5/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DAyOW-rRRC5/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Olivia Rodrigo (@oliviarodrigo)</a></p>\n</div>\n</blockquote>\n<h2>El posible setlist de Olivia Rodrigo en Chile 2025</h2>\n<p>Pese a que la última presentación en solitario de Rodrigo fue el pasado octubre, fanáticos de la artista han compartido en redes sociales su<strong> posible setlist para festivales de este año. </strong></p>\n<p>La lista de canciones <strong>contempla veintiún temas</strong>: once pertenecientes a \"Guts\" y otros nueve de \"Sour\". Además, su presunto repertorio incluye un cover de No Doubt, con quienes compartió escenario en Coachella 2024.</p>\n<ul>\n<li>Obsessed</li>\n<li>Ballad of a Homeschooled Girl</li>\n<li>Vampire</li>\n<li>Traitor</li>\n<li>Drivers License</li>\n<li>Bad Idea, Right?</li>\n<li>Love Is Embarrassing</li>\n<li>Pretty Isn't Pretty</li>\n<li>Happier</li>\n<li>Lacy</li>\n<li>Enough For You</li>\n<li>Don't Speak (No Doubt Cover)</li>\n<li>So American</li>\n<li>Jealousy Jealousy</li>\n<li>Favorite Crime</li>\n<li>Teenage Dream</li>\n<li>Déjà Vu</li>\n<li>Brutal</li>\n<li>All-American Bitch</li>\n<li>Good 4 U</li>\n<li>Get Him Back!</li>\n</ul>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">RUMOR || Según rumores este podría ser el setlist de Olivia Rodrigo para empezar en el Lollapalooza y otros festivales. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/OQmFnorRAx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/OQmFnorRAx</a></p>\n— Olivia's Livies Latam (@LiviesHQLat) <a href=\"https://twitter.com/LiviesHQLat/status/1901350133976985965?ref_src=twsrc%5Etfw\">March 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festivales/lollapalooza/este-es-el-posible-setlist-de-olivia-rodrigo-en-lollapalooza-chile-2025/2025-03-19/230946.html","streamUrl":null,"titleText":"Este es el posible setlist de Olivia Rodrigo en Lollapalooza Chile 2025","uid":"c8507001-0d13-40fb-9ae3-6f3229f0e2a1","updateDate":"2025-03-21T14:50:00.000Z"},{"mainText":"<p>La <strong>candidata presidencial de RN y la UDI</strong>,<strong> Evelyn Matthei</strong>, se declaró \"optimista\" respecto de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/alto-numero-de-candidatos-preocupa-a-la-derecha-frente-a-la-opcion-de/2025-03-16/145612.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sus posibilidades de llegar a La Moneda el próximo año</a>, y afirmó que, de lograrlo,<strong> lo hará con una \"buena tijera de podar</strong>,<strong> grande y rápida\" para reducir el gasto público</strong>, especialmente en la burocracia ineficiente.</p>\n<p>La exalcaldesa de Providencia participó este viernes en el seminario \"<strong>Desregulación y transformación del Estado: lecciones desde la Argentina de Milei y propuestas para Chile\"</strong>, realizado en el <strong>Centro de Estudios Públicos</strong>, y analizó críticamente la situación actual del país, especialmente en <strong>materia económica y de seguridad</strong>.</p>\n<p>\"Estamos mejor que como partió Argentina, pero la verdad es que <strong>estamos muy mal:</strong> <strong>llevamos un crecimiento bajo</strong>, <strong>con gente que lo está pasando mal porque no hay empleo</strong>\", afirmó Matthei, que el año pasado <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/udi/matthei-recibe-criticas-por-llamar-tropa-de-inutiles-a-funcionarios/2024-08-30/193532.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">causó controversia al llamar \"tropa de inútiles\" a los funcionarios públicos involucrados en la \"permisología\"</a>.</p>\n<p>\"Anteayer estuve en una obra de construcción, y todos los trabajadores me decían: '<strong>Llegar a la casa en la noche es un peligro</strong>, <strong>pero además no llegamos a fin de mes'</strong>\", sostuvo la abanderada de derecha.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">\"Lo más importante es realmente llegar y poder cortar todo lo que se puede, lo más rápido que se pueda. Y desregular todo lo que se pueda, lo más rápido que se pueda. Eso, ojalá dentro de los primeros 30-60 días\" - <a href=\"https://twitter.com/evelynmatthei?ref_src=twsrc%5Etfw\">@evelynmatthei</a>.<br />\n\n<br />\n\n📹 <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/5x3f3c9nS4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/5x3f3c9nS4</a> <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/GSU4oIxqyO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/GSU4oIxqyO</a></p>\n— El CEP (@cepchile) <a href=\"https://twitter.com/cepchile/status/1903071985795567620?ref_src=twsrc%5Etfw\">March 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Ante este panorama, puso sobre la mesa su más reciente responsabilidad política en Providencia: \"<strong>No solamente hemos hecho el corte de gasto</strong>, <strong>(sino que) también montamos el mejor sistema de seguridad ciudadana de todas las municipalidades</strong>\", sostuvo.</p>\n<p>\"Lo más importante es <strong>llegar y cortar todo lo que se puede, lo más rápido que se pueda. Y desregular todo lo que se pueda</strong>, lo más rápido que se pueda; ojalá dentro de los primeros 30 ó 60 días\", enfatizó.</p>\n<p>Cerró declarando su alta confianza de cara a <a rel=\"link a una nota absoluta 19\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/schalper-el-maximalismo-genera-efervescencia-pero-no-gana-kast-perdio/2025-03-21/083002.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la elección presidencial de final de año</a>: \"<strong>Estoy muy optimista</strong>,<strong> creo que vamos a ganar y que vamos a transformar Chile</strong>\", sentenció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/creo-que-vamos-a-ganar-dijo-matthei-y-prometio-gobernar-con-tijera/2025-03-21/111404.html","streamUrl":null,"titleText":"\"Creo que vamos a ganar\", dijo Matthei, y prometió gobernar con \"tijera de podar\"","uid":"626dd6a7-6d42-46bd-9c90-5f662650af8a","updateDate":"2025-03-21T14:34:00.000Z"},{"mainText":"<p>La velocista chilena <strong>Martina Weil se instaló en la final del Mundial de Atletismo Indoor</strong> de China luego de segunda en su heat de clasificación de los 400 metros planos.</p>\n<p><em><span >Mira acá la extraordinaria carrera de la chilena</span></em></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DHdr7UqANjO/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DHdr7UqANjO/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Team Chile - COCH (@teamchile_coch)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/atletismo/martina-weil/video-la-carrera-que-instalo-a-martina-weil-en-la-final-del-mundial/2025-03-21/112533.html","streamUrl":null,"titleText":"[VIDEO] La carrera que instaló a Martina Weil en la final del Mundial Indoor","uid":"176c8527-c76c-485c-ad6e-c72993738c06","updateDate":"2025-03-21T14:23:00.000Z"},{"mainText":"<p>Un grupo de científicos chinos ha determinado en <strong>4.250</strong> <strong>millones</strong> de años la edad de la mayor y más antigua huella de impacto en la Luna mediante el estudio de muestras de regolito lunar obtenidas por la misión Chang’e 6.</p>\n<p>La medición de la edad del cráter establece un punto de referencia inicial en la historia de grandes impactos del Sistema Solar, informaron los expertos, citados este viernes por la cadena estatal CCTV.</p>\n<p>La Luna, satélite natural de la Tierra, presenta en su superficie numerosos cráteres de diferentes dimensiones, reflejo de los impactos ocurridos durante la historia del Sistema Solar.</p>\n<p>Entre ellos, la <strong>Cuenca</strong> <strong>Aitken</strong>, con un diámetro de aproximadamente 2.500 kilómetros, representa el registro más antiguo de una colisión de gran magnitud durante la etapa temprana del satélite.</p>\n<p>Las estimaciones previas sobre la edad de la cuenca se habían basado tradicionalmente en el conteo de cráteres, que situaba su formación en un rango de 4.260 a más de 4.330 millones de años, así como en el estudio de muestras de meteoritos lunares y en las obtenidas en la cara visible de la Luna durante las misiones Apolo, que sugerían que un evento de calentamiento atribuido a un gran impacto tuvo lugar hace entre 4.350 y 4.330 millones de años.</p>\n<p>Sin embargo, no se contaba con <strong>pruebas</strong> <strong>directas</strong> procedentes del lugar de impacto en la cara oculta lunar, de donde la sonda Chang'e 6 regresó el pasado junio con muestras de su superficie.</p>\n<p>La Chang’e 6 logró recoger <strong>muestras</strong> de <strong>regolito</strong> en el interior de la cuenca, concretamente en una zona basáltica dentro de la Cuenca Aitken donde se han acumulado restos de diversos impactos y erupciones durante 2.800 millones de años posteriores al gran impacto.</p>\n<p>El equipo dirigido por el investigador <strong>Chen</strong> <strong>Yi</strong>, del Instituto de Geología y Geofísica de la Academia China de Ciencias, seleccionó 1.600 fragmentos mayores de 200 micrómetros a partir de 5 gramos de regolito, entre los cuales se eligieron 20 partículas para someterlas a análisis petrográficos, geoquímicos y geocronológicos.</p>\n<p>Los estudios revelaron que, aunque los fragmentos de rocas ígneas lunares procedentes de esta área comparten características generales con los analizados en muestras de la cara visible de nuestro satélite, presentan <strong>diferencias</strong> en los <strong>componentes</strong> <strong>principales</strong> y en la distribución de ciertos elementos, lo que llevó a los expertos a concluir que se trataba de rocas formadas por impacto.</p>\n<p>Mediante análisis de isótopos de plomo en minerales diminutos con contenido de <strong>zirconio</strong>, los investigadores concluyeron que un gran impacto formó la Cuenca Aitken hace 4.250 millones de años, unos 320 millones de años después de la formación del Sistema Solar.</p>\n<p>El programa chino Chang'e, nombrado en honor a una legendaria diosa que se cree que vive en la Luna, comenzó con el lanzamiento de una primera sonda en 2007.</p>\n<p>En los últimos años, Pekín ha invertido fuertemente en su programa espacial y ha alcanzado hitos como el exitoso alunizaje de la Chang’e 4 en la cara oculta de la Luna en enero de 2019, un logro que ningún otro país había obtenido hasta la fecha, así como la construcción de su propia estación espacial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/luna/expertos-datan-en-4-250-millones-de-anos-la-edad-del-mayor-y-mas-antiguo/2025-03-21/110017.html?=efectochina","streamUrl":null,"titleText":"Expertos datan en 4.250 millones de años la edad del mayor y más antiguo cráter de la Luna","uid":"e151fca3-43a0-48f2-b95f-13cdee0a1c32","updateDate":"2025-03-21T14:05:00.000Z"}]
