[{"mainText":"<p>Una <strong>guagua de sólo un año y medio de vida</strong> resultó intoxicada por consumo de cocaína en la ciudad de <strong>Ovalle </strong>(Provincia del Limarí, Región de Coquimbo).</p>\n<p>Según informó la PDI, el menor, de sexo masculino, ingresó a las 22:00 horas del domingo a la <strong>Unidad de Urgencia </strong>del Hospital Provincial \"Dr. Antonio Tirado Lanas\" de Ovalle.</p>\n<p>Según la versión de sus padres,<strong> </strong>el pequeño<strong> ingirió accidentalmente el contenido de un papelillo que encontró tirado</strong> cerca de su casa.</p>\n<p>Una vez estabilizado, y debido a la gravedad de su estado, fue derivado al <strong>Hospital San Pablo de Coquimbo</strong>.</p>\n<p>En este momento, el lactante se encuentra \"fuera de riesgo vital\", señaló <strong>José Cáceres, jefe de la Brigada de Homicidios de la PDI La Serena</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/ovalle-guagua-de-un-ano-se-intoxico-con-cocaina/2024-12-23/164537.html","streamUrl":null,"titleText":"Ovalle: Guagua de un año se intoxicó con cocaína","uid":"99e6c2d5-f758-49ff-9778-6c1bf41f77dc","updateDate":"2024-12-23T20:02:00.000Z"},{"mainText":"<p >Los diputados oficialistas <strong>Gael Yeomans,</strong> <strong>Andrés Giordano (ambos del FA)</strong> y <strong>Juan Santana (PS)</strong> acudieron al Ministerio de Economía para <strong>solicitar que la Asociación de AFP transparente el financiamiento</strong> usado en su campaña <strong>\"Yo Quiero Elegir\" </strong>-que está<strong> en contra de la reforma de pensiones</strong> que se discute en el Congreso-, <strong>tras haberse negado</strong> a hacerlo.</p>\n<p >\"Hemos visto durante este tiempo que la Asociación de AFP ha hecho <strong>una campaña contra la reforma de pensiones llamada 'Yo Quiero Elegir', </strong>una campaña que ha gastado<strong> recursos millonarios,</strong> pero que lamentablemente <strong>no ha sido transparente frente a la ciudadanía</strong> de cuánto han gastado ni tampoco de dónde salen los recursos\", increpó Yeomans.</p>\n<p >\"Es por eso que, hace un tiempo, <strong>oficiamos al Ministerio de Economía para que fiscalizara a esta Asociación de AFP.</strong> La Asociación respondió, se nos hizo traslado de ese informe, <strong>pero nuevamente oculta y no transparenta</strong> cuáles son los recursos económicos que gastó en esta campaña\", complementó la integrante de la Comisión de Hacienda de la Cámara Baja.</p>\n<p >Su par socialista <strong>Juan Santana</strong> señaló que \"a mí me da la impresión de que <strong>el comportamiento que ha tenido la Asociación de AFPs raya en lo ilegal.</strong> En primer lugar, porque se está realizando una campaña masiva multimillonaria en donde evidentemente <strong>tienen un conflicto de interés</strong>\".</p>\n<p >\"<strong>¿Cómo se financian estas campañas que aparecen en Instagram, en Facebook y en X?</strong> Aparecen un sinnúmero de publicidades todos los días. Publicidades que son indirectamente, a juicio nuestro, <strong>financiadas con los fondos de los mismos afiliados</strong> y jubilados y jubiladas de nuestro país, cuestión que nos parece completamente contradictoria\", sostuvo el parlamentario.</p>\n<p >\"Es decir, <strong>mientras se entregan pensiones de miseria</strong> que son mayores gracias al aporte que hace el Estado a través de la PGU -pero (son) pensiones autofinanciadas completamente miserables-, <strong>las mismas AFPs llevan adelante campañas multimillonarias</strong> para poder retrotraer el impacto que tiene la reforma presentada por el Gobierno\", criticó Santana.</p>\n<p >El diputado <strong>Andrés Giordano</strong> fustigó que \"hoy día hay <strong>siete aseguradoras que durante 40 años se han adueñado de los ahorros</strong> previsionales de las y los chilenos, y el nivel de influencia que eso les ha generado en los medios de comunicación, las radios y las redes sociales con una campaña millonaria y desleal,<strong> son propias de un partido político y no corresponden a una asociación gremial\".</strong></p>\n<h2 ><span ><em><strong>Interpelaron a Matthei</strong></em></span></h2>\n<p >Los parlamentarios también criticaron los pronunciamientos que la carta presidencial de la <strong>UDI, Evelyn Matthei,</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/jubilacion/pensiones-matthei-alerta-consecuencias-graves-no-buscadas-tras-ultimo/2024-12-22/221035.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">hizo esta jornada respecto a la <strong>reforma de pensiones,</strong></a> ya que estimó que \"tendrá consecuencias graves no buscadas\" tras ver el <strong>segundo informe de la mesa técnica</strong> que tramita el proyecto.</p>\n<p >\"Le quiero recordar a la ciudadanía y a la candidata Matthei que ella es hija de <strong>Fernando Matthei,</strong> ex miembro de la Junta Militar y alguien que <strong>se jubiló con una pensión de reparto millonaria, </strong>un sistema 100% público\", prosiguió Giordano.</p>\n<p >\"¿Asume que <strong>existe una diferencia arbitraria</strong> entre el sistema que tuvo su padre como militar y los civiles o no? <a href=\"/noticias/economia/sistema-previsional/jubilacion/ministra-jara-cuestiona-declaraciones-de-matthei-sobre-reforma-de-pensiones/2024-12-23/115202.html?_gl=1*1oitv9o*_gcl_au*NDUwNzc1ODAyLjE3MzM2NTUzNDM.\"><strong>Ella llega al debate tarde y mal\",</strong></a> cuestionó.</p>\n<p ><strong>\"Primero dijo que no se iba a meter y luego dice que le parecen graves</strong> los efectos que podría tener el acuerdo. Dice que va a empezar una consulta con economistas recién ahora, cuando llevamos todo este periodo legislativo discutiendo la reforma de pensiones. Entonces, <strong>al final lo que busca es que no tengamos reforma de pensiones, busca cuestionar las compensaciones para las mujeres\", </strong>coincidió después la diputada Geomans.</p>\n<p >\"Yo creo que <a href=\"/noticias/economia/sistema-previsional/luis-ruz-dichos-de-matthei-por-pensiones-generan-confusion-cuando-se/2024-12-23/112833.html?_gl=1*164523v*_gcl_au*NDUwNzc1ODAyLjE3MzM2NTUzNDM.\">lo que ha señalado ella respecto al informe técnico</a> que se está trabajando en el Senado <strong>es una falta de respeto por los actuales adultos mayores</strong> que llevan más de dos años y más de trece años esperando una discusión nacional, en donde lo que se espera justamente es que <strong>se cambie el actual sistema previsional\",</strong> añadió el parlamentario Santana.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/afp/diputados-piden-a-las-afp-aclarar-costos-de-la-campana-contra-la-reforma/2024-12-23/160009.html","streamUrl":null,"titleText":"Diputados piden a las AFP aclarar costos de la campaña contra la reforma","uid":"c33c119b-565b-48cf-9110-b9c88882b386","updateDate":"2024-12-23T19:53:00.000Z"},{"mainText":"<p ><strong>Cristián Arcos</strong> recibió este lunes su galardón como <strong>Premio Nacional de Periodismo Deportivo</strong>, durante la ceremonia del Mejor de los Mejores 2024, organizada por el Círculo de Periodistas Deportivos.</p>\n<p >El curicano, periodista de la Universidad de Chile, fue destacado por su amplia trayectoria en radio, televisión y medios escritos. Arcos ha trabajado en revista <em>El Gráfico Chile, La Tercera, El Mercurio, Chilevisión</em>, el medio digital <em>Minuto 90</em> y radio<em> ADN.</em></p>\n<p >Además, también es escritor y gracias al libro \"Colo Colo 73: a 50 años de un equipo inolvidable\", fue premiado en los AIPS Media Awards.</p>\n<p >Arcos <strong>sucedió a José Antonio Prieto, comentarista de Cooperativa Deportes</strong>, como ganador del Premio Nacional de Periodismo Deportivo.</p>\n<p >En la ceremonia tambien fueron galardonados los siguientes periodistas:</p>\n<ul>\n<li >Premio Maestros del Periodismo:<strong> Ricardo Chávez.</strong></li>\n<li >Premio \"Ramón Palma\" a la trayectoria: <strong>Fernando Tapia</strong></li>\n<li >Premio Alberto Arellano, al mejor periodista regiones: <strong>Matías Larraín</strong></li>\n<li >Premio al desarrollo profesional: <strong>Rebeca Ampa</strong></li>\n<li >Premio Antonino Vera, al mejor periodista joven: <strong>Benjamín Bonhomme</strong></li>\n<li >Premio Maestros del Periodismo:<strong> Rigoberto Flores</strong></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mejores-deportistas/cristian-arcos-recibio-el-premio-nacional-de-periodismo-deportivo-2024/2024-12-23/163930.html","streamUrl":null,"titleText":"Cristián Arcos recibió el Premio Nacional de Periodismo Deportivo 2024","uid":"6181ab31-b5f4-464d-9520-111468ed3373","updateDate":"2024-12-23T19:52:00.000Z"},{"mainText":"<p ><strong>Elías Figueroa,</strong> leyenda del fútbol chileno, fue galardonado por el <strong>Circulo de Periodistas Deportivos de Chile</strong> en la premiación del Mejor de los Mejores 2024.</p>\n<p >Figueroa, quien <strong>no estuvo en la ceremonia</strong> este lunes<strong>, fue premiado en la categoría especial \"Antiguo Deportista</strong>\", por su histórica trayectoria el fútbol profesional.</p>\n<p >Con la selección chilena,<strong> \"Don Elías\" representó a Chile en tres mundiales</strong>: Inglaterra 1966, Alemania 1974 y España 1982.</p>\n<p >Si bien no pasó la primera fase en los tres torneos, en 1974 alcanzó fama mundial, siendo considerado como <strong>uno de los mejores defensas del orbe.</strong></p>\n<p >A nivel continental, <strong>fue subcampeón con La Roja en la Copa América de 1979.</strong></p>\n<p >A nivel de clubes, jugó en La Calera y Santiago Wanderers antes de partir al extranjero en donde logró sus mayores éxitos. Brilló en <strong>Peñarol</strong> en Uruguay, y se convirtió en <strong>uno de los más grandes ídolos en la historia de Internacional de Porto Alegre.</strong></p>\n<p >Su nivel en el cuadro gaúcho lo llevó a ser <strong>el mejor jugador de América por tres años consecutivos: 1974, 1975 y 1976.</strong></p>\n<p >Posteriormente, volvió a Chile para ser <strong>campeón con Palestino</strong>; jugó en la liga de Estados Unidos entre 1980 y 1981, y finalmente <strong>se retiró con Colo Colo el 1 de enero de 1983.</strong></p>\n<p >Su nombre quedó en la historia del fútbol chileno y sudamericano, figurando desde entonces en múltiples rankings como uno de los mejores defensas en la historia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/elias-figueroa/elias-figueroa-fue-premiado-por-su-trayectoria-en-el-mejor-de-los/2024-12-23/161119.html","streamUrl":null,"titleText":"Elías Figueroa fue premiado por su trayectoria en el Mejor de los Mejores 2024","uid":"6eff331f-71a0-4650-92a2-e47890bdd547","updateDate":"2024-12-23T19:29:00.000Z"},{"mainText":"<p>La <strong>Corte de Apelaciones de Antofagasta </strong>comunicó este lunes que en un mes más, el <strong>20 de enero de 2025</strong>, revisará la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/democracia-viva-fiscalia-pidio-desafuero-para-formalizar-a-catalina/2024-12-19/161520.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>solicitud de desafuero</strong> que pesa sobre la <strong>diputada Catalina Pérez</strong></a>.</p>\n<p>La semana pasada, la Fiscalía ingresó ante el tribunal de alzada la mentada solicitud, asegurando haber \"reunido antecedentes que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/democracia-viva-fiscalia-pidio-desafuero-para-formalizar-a-catalina/2024-12-19/161520.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>permiten sostener su participación en los delitos\" de fraude al Fisco reiterados </strong></a>que investiga en el marco de la <strong>arista Democracia Viva</strong> del <strong>caso convenios</strong>.</p>\n<p>El Poder Judicial informó hoy que el pleno de la Corte analizó y <strong>declaró admisible la solicitud</strong> <strong>realizada</strong> por el Ministerio Público, y adicionalmente, \"fijó la vista de la causa en audiencia para el día lunes 20 de enero\".</p>\n<p>Esta decisión será notificada oficialmente a la parlamentaria -expresidenta de RD, <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/catalina-perez-renuncio-al-frente-amplio/2024-11-20/195229.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">hace poco renunciada al Frente Amplio</a>- en su domicilio laboral, diligencia que recaerá en la <strong>Corte de Valparaíso</strong>.</p>\n<p>Finalmente, se indicó que la Fiscalía solicitó la reserva de los antecedentes del caso, por lo que no se entregaron mayores detalles respecto al trámite de admisibilidad.</p>\n<p><strong>Pablo Toloza, abogado querellante en representación de la UDI</strong>, comentó que la resolución de la Corte de Antofagasta \"de declarar admisible la petición de desafuero de la diputada Catalina Pérez <strong>es una prueba</strong> de que, tal como ha señalado la Fiscalía, <strong>existen antecedentes suficientes</strong> para solicitar tal medida\".</p>\n<p>\"Esperamos que en la audiencia del 20 de enero se den a conocer todos estos antecedentes que, de acuerdo a nuestra parte, ameritan para pedir su desafuero y posteriormente formalizarla por los delitos que se le imputan\", añadió Toloza.</p>\n<p>La defensa ha dicho, en tanto, que <a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/frente-amplio-evaluara-expulsar-a-catalina-perez-de-su-bancada/2024-12-20/152238.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">considera \"injustificado\" el pedido de desafuero</a>, pero que, si se materializa, servirá para demostrar la inocencia de Pérez.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/corte-revisara-en-enero-la-solicitud-de-desaforar-a-catalina-perez/2024-12-23/161231.html","streamUrl":null,"titleText":"Corte revisará en enero la solicitud de desaforar a Catalina Pérez","uid":"8ca5ee9c-3d88-462f-8920-cd33f73706ce","updateDate":"2024-12-23T19:25:00.000Z"},{"mainText":"<p >El Cuarto Juzgado de Garantía de Santiago<strong> revisará este martes la prisión preventiva del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/luis-hermosilla-declaro-en-causa-parque-capital/2024-12-18/160439.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">abogado Luis Hermosilla</a></strong>, principal imputado en el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/chadwick-nego-ante-fiscalia-recibir-pagos-de-hermosilla-por-presuntos/2024-12-22/114300.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">bullado caso audios</a> y en la cárcel hace casi ocho meses.</p>\n<p >El requerimiento, que <strong>fue ingresado la semana pasada por su defensa y hermano</strong>,<strong> el abogado Juan Pablo Hermosilla</strong>, será revisado la mañana de este 24 de diciembre en la sala 903 del edificio B del Centro de Justicia.</p>\n<p >Según informó <em>La Tercera PM</em> este lunes, la solicitud ingresada por la defensa de Hermosilla indica que su representado \"<strong>se encuentra en prisión preventiva ininterrumpidamente desde el 27 de agosto del año en curso</strong>\", por lo que piden que la cautelar sea revisada tras tener \"nuevos antecedentes\".</p>\n<p >Esta es la primera revisión de cautelares solicitada por el abogado de Hermosilla, aunque no la primera acción judicial en torno a este caso, dado que hace un par de meses solicitó <strong>la inhabilitación de la persecutora del caso audios</strong>,<strong> <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/ministerio-publico/caso-audios-fiscalia-rechazo-inhabilitar-a-la-persecutora-lorena-parra/2024-10-02/234112.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la fiscal regional Metropolitana Oriente</a></strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/ministerio-publico/caso-audios-fiscalia-rechazo-inhabilitar-a-la-persecutora-lorena-parra/2024-10-02/234112.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">,<strong> Lorena Parra</strong></a>.</p>\n<p >La solicitud fue realizada luego de que Juan Pablo Hermosilla señalara que tomó conocimiento de antecedentes que comprometerían la \"<strong>objetividad e imparcialidad para llevar a cabo esta tarea</strong>\", por parte de la fiscal.</p>\n<p >El recurso ya fue revisado por la Corte el pasado 10 de diciembre, aunque<strong> aún no ha sido resuelto</strong> y se encuentra en acuerdo.</p>\n<p >Además, la acción se da pocos días después de que el Cuarto Juzgado de Garantía de Santiago<strong> <a rel=\"link a una nota absoluta 11\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/tribunal-mantuvo-a-leonarda-villalobos-en-prision-preventiva/2024-12-19/162304.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">decidiera mantener en prisión preventiva a la abogada Leonarda Villalobos</a></strong>, quien cumple la máxima cautelar hace más de siete meses por su presunta participación en el caso audios.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/justicia-revisa-el-martes-si-luis-hermosilla-sigue-en-prision-preventiva/2024-12-23/160838.html","streamUrl":null,"titleText":"Justicia revisa el martes si Luis Hermosilla sigue en prisión preventiva","uid":"315e6637-9d56-4f28-915d-9611bfb179d6","updateDate":"2024-12-23T19:24:00.000Z"},{"mainText":"<p>El jugador argentino<strong> Brian Fernández</strong>,<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/desaparecio-coquimbo-unido-desconoce-el-paradero-de-brian-fernandez/2024-12-23/150106.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> a quien el club Coquimbo Unido dio por desaparecido,</a> envió un comunicado para contar que tomó la decisión de dar un paso al costado del elenco \"pirata\".</p>\n<p>\"En este día me quedaré en Argentin<strong>a, es medio loco, pero es la realidad, es lo que necesito ho</strong>y, estar más cerca de mi familia porque es lo que realmente tengo ganas de hacer, por eso doy las gracias y estoy muy feliz de poder decírselo\", sostuvo en palabras difundidas por el equipo aurinegro.</p>\n<p>\"Hoy puedo dar la cara y decir que tengo que dar un paso al costado para estar bien conmigo mismo y seguir creciendo en mi vida personal\", manifestó.</p>\n<p>\"Estoy muy agradecido al equipo por haberme contratado y confiado en mí, pero he tomado la decisión de no regresar; quiero agradecer al presidente, a su equipo de trabajo, al profe y los jugadores por brindarme lo mejor en estos diez días que estuve\", cerró Fernández.</p>\n<p><strong>El exjugador de La Calera fichó el 9 de diciembre en el equipo \"pirata\", pero dejó de presentarse a los trabajos.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DD7qDalvI8P/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DD7qDalvI8P/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Coquimbo Unido (@coquimbounidooficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/brian-fernandez-aparecio-y-dejo-coquimbo-unido-tengo-que-dar-un-paso-al/2024-12-23/162011.html","streamUrl":null,"titleText":"Brian Fernández apareció y dejó Coquimbo Unido: Tengo que dar un paso al costado","uid":"9c7ab1b6-50eb-4288-80a0-c6b2a2ca9cc8","updateDate":"2024-12-23T19:19:00.000Z"},{"mainText":"<p>El pasado noviembre, <strong>Cony Capelli</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/cony-capelli-revelo-desconocida-experiencia-con-kike-morande-en-mcc/2024-11-06/145658.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">habló de sus inicios en la televisión</a>, revelando <strong>una incómoda situación que vio mientras era extra en \"Morandé con Compañía\"</strong>.</p>\n<p>\"Lo único que me llamaba mucho la atención era que <strong>no entendía por qué él </strong>(Kike Morandé)<strong> se daba besos en la boca con las chicas</strong> que trabajaba. Nunca lo entendí\", confesó la ganadora de \"Gran Hermano\".</p>\n<p>Tras esto, la comediate <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/belen-mora-respaldo-a-kike-morande-despues-de-dichos-de-cony-capelli/2024-11-07/172040.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Belén Mora salió en defensa del animador</a>, <strong>desmitiendo que se haya comportado como acusó la bailarina</strong>: \"Quizás vio a alguien darle un beso al Kike. Yo nunca vi a mis compañeras de elenco besuquearse\", aseveró.</p>\n<h2>Kike Morandé respondió a Cony Capelli</h2>\n<p>Ahora bien, en conversación con Cooperativa.cl, el rostro televisivo, que volverá a la pantalla chica para conducir \"Detrás del muro\" de Chilevisión, <strong>se refirió a los dichos de la influencer</strong>, que causaron revuelo en su minuto.</p>\n<p>\"Nosotros nos preguntamos <strong>qué cosas habrá visto esta niñita porque en realidad es insólito, no sé para qué habla de esas cosas,</strong> una niñita a la que le va re bien además, que vi que está en varios programas, pero así es por hablar, por ganarse un premio, no tengo idea, no sé qué es lo que le habrá pasado\", partió explicando.</p>\n<p>Bajo esta línea, Morandé añadió que <strong>este tipo de declaraciones \"me tienen totalmente sin cuidado</strong>, lo único que me llama la atención es por qué inventar mentiras para dañar a un montón de gente por puro gusto\", señalando además que <strong>ningún integrante del programa conoce a Capelli</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/kike-morande-abordo-los-polemicos-dichos-de-cony-capelli-me-tiene-sin/2024-12-23/160759.html","streamUrl":null,"titleText":"Kike Morandé abordó los polémicos dichos de Cony Capelli: \"Me tiene sin cuidado\"","uid":"357ed511-d98d-48de-b02b-d73def0a78cd","updateDate":"2024-12-23T19:15:00.000Z"},{"mainText":"<p >El Servicio Nacional de Prevención y Respuesta ante Desastres <strong>(Senapred) declaró alerta roja para la comuna de Marchigüe</strong> (Región de O'Higgins) <strong>debido al avance de un incendio forestal</strong> que se registra a esta hora.</p>\n<p ><strong>El organismo solicitó evacuar</strong> el sector -de manera preventiva- a través de mensajería del Sistema de Alertas de Emergencia (SAE) debido a que <strong>el fuego amenaza a cerca de 50 viviendas ubicadas en el sector Las Rosas.</strong></p>\n<p >Según informó la Corporación Nacional Forestal (Conaf),<strong> el siniestro</strong> -denominado – <strong>ha consumido dos hectáreas</strong> y se asignaron recursos terrestres y aéreos, incluidas dos aviones cisternas y tres helicópteros, para combatirlo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">EN COMBATE <a href=\"https://twitter.com/hashtag/IFLasRosas?src=hash&ref_src=twsrc%5Etfw\">#IFLasRosas</a>, <a href=\"https://twitter.com/hashtag/Marchigue?src=hash&ref_src=twsrc%5Etfw\">#Marchigue</a>, <a href=\"https://twitter.com/hashtag/OHiggins?src=hash&ref_src=twsrc%5Etfw\">#OHiggins</a><br />\n\n🔴<a href=\"https://twitter.com/hashtag/AlertaRoja?src=hash&ref_src=twsrc%5Etfw\">#AlertaRoja</a><br />\n\nSuperficie preliminar ➡️ 2 hectáreas.<br />\n\nRecursos asignados➡️ 1 técnico, 5 brigadas, 1 maquinaria pesada, 2 camiones cisterna, 2 aviones cisterna, 3 helicópteros, 1 avión de coordinación, 1 avión de observación <a href=\"https://twitter.com/hashtag/CONAF?src=hash&ref_src=twsrc%5Etfw\">#CONAF</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/mNuVmk273f\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/mNuVmk273f</a></p>\n— CONAF - Incendios forestales (@incendios_CONAF) <a href=\"https://twitter.com/incendios_CONAF/status/1871249959712133549?ref_src=twsrc%5Etfw\">December 23, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>La alerta roja permite la movilización de todos los recursos necesarios y disponibles,</strong> en apoyo adicional a lo ya desplegado por Conaf, Bomberos y el Sistema Nacional de Prevención y Respuesta ante Desastres (Sinapred) para controlar la situación, dada la extensión y severidad del evento.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SenapredOHiggins?src=hash&ref_src=twsrc%5Etfw\">#SenapredOHiggins</a> <a href=\"https://twitter.com/hashtag/SenapredAlerta?src=hash&ref_src=twsrc%5Etfw\">#SenapredAlerta</a> <a href=\"https://twitter.com/hashtag/IncendiosForestales?src=hash&ref_src=twsrc%5Etfw\">#IncendiosForestales</a> Se declara Alerta Roja para la comuna de Marchigüe por incendio forestal <a rel=\"link a una nota absoluta 17\" href=\"https://t.co/lmG0idZcZa\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/lmG0idZcZa</a> <a rel=\"link a una nota absoluta 29\" href=\"https://t.co/XDZiFxu5JJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/XDZiFxu5JJ</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/1871251929990299707?ref_src=twsrc%5Etfw\">December 23, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/alerta-roja-en-marchigue-por-incendio-forestal-cercano-a-viviendas/2024-12-23/155242.html","streamUrl":null,"titleText":"Alerta roja en Marchigüe por incendio forestal cercano a viviendas","uid":"8cb12331-8c96-4c9a-a4ae-fe9f97022cd4","updateDate":"2024-12-23T19:07:00.000Z"},{"mainText":"<p>El dueño de un local comercial ubicado en la <strong>calle Esteban Ríos</strong> de la ciudad de <strong>Arica</strong> resultó herido de bala al intentar repeler un asalto.</p>\n<p>Según informó la PDI este lunes, un delincuente armado irrumpió en el lugar, amenazó al locatario y, tras un forcejeo, le dio un tiro en la zona del abdomen.</p>\n<p>\"Al análisis de las cámaras de seguridad, se estableció de que un único imputado fue quien, portando un arma de fuego, intimidó al dependiente y éste,<strong> con la finalidad de defender su local, inició un forcejeo con el antisocial</strong>, quien le efectuó un disparo en la zona abdominal, para (luego) sustraer dinero desde la caja registradora y huir del lugar\", relató el <strong>comisario Angelo Muñoz, jefe subrogante de la Brigada de Homicidios de la PDI Arica</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔵Detectives de la Brigada de Homicidios y peritos del Laboratorio de Criminalística, realizan diligencias investigativas relacionadas a un robo con homicidio frustrado ocurrido la noche de este domingo en un local comercial de calle Esteban Ríos de <a href=\"https://twitter.com/hashtag/Arica?src=hash&ref_src=twsrc%5Etfw\">#Arica</a>. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/fxId7u3hqx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/fxId7u3hqx</a></p>\n— PDI_Arica (@PDI_Arica) <a href=\"https://twitter.com/PDI_Arica/status/1871227981286588692?ref_src=twsrc%5Etfw\">December 23, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El atraco ocurrió en horas de la noche del domingo y su desenlace envió al hospital, en condición grave, al empresario afectado.</p>\n<p>Detectives de la <strong>Brigada de Homicidios</strong> y peritos del <strong>Laboratorio de Criminalística</strong> de la PDI, además de personal de la <strong>Fiscalía ECOH</strong>, trabajan para identificar y detener al responsable del crimen, caratulado como robo con homicidio frustrado.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Por instrucción de <a href=\"https://twitter.com/Fiscalia_Arica?ref_src=twsrc%5Etfw\">@Fiscalia_Arica</a>, personal de la Brigada de Homicidios y peritos de criminalística <a href=\"https://twitter.com/PDI_Arica?ref_src=twsrc%5Etfw\">@PDI_Arica</a> realizan las diligencias investigativas por este hecho. <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/Eu6EsMI9sq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Eu6EsMI9sq</a></p>\n— Fiscalía Arica-Parinacota (@Fiscalia_Arica) <a href=\"https://twitter.com/Fiscalia_Arica/status/1871007035141095798?ref_src=twsrc%5Etfw\">December 23, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/dueno-de-almacen-enfrento-a-delincuente-y-recibio-un-balazo/2024-12-23/155206.html","streamUrl":null,"titleText":"Dueño de almacén enfrentó a delincuente y recibió un balazo","uid":"871c12f2-76fc-415c-b051-bcbe804da80d","updateDate":"2024-12-23T19:01:00.000Z"},{"mainText":"<p >El ministro de Relaciones Exteriores, <strong>Alberto van Klaveren,</strong> <strong>confirmó este lunes que un helicóptero chileno violó el espacio aéreo de Argentina;</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/argentina/argentina-afirma-que-helicoptero-militar-chileno-violo-su-espacio-aereo/2024-12-21/191341.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">situación que fue denunciada por el gobierno trasandino el sábado,</a> mediante una <strong>nota de consulta</strong> enviada a Cancillería.</p>\n<p >El hecho fue dado a conocer por el portal<em> Infobae</em>, que informó ese día que el Ministerio de Exteriores argentino <strong>pidió al Gobierno explicar los motivos de esa incursión sin autorización,</strong> detectada en torno a las 17:50 horas a la altura del <strong>Paso Internacional Roballos,</strong> zona que limita con la<strong> Región de Aysén.</strong></p>\n<p >Tras ello, Van Klaveren sostuvo una reunión con el <strong>Presidente Gabriel Boric</strong> y el embajador de Chile en Argentina, <strong>José Viera Gallo,</strong> en el Palacio de La Moneda, <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/argentina/cancilleria-recaba-informacion-de-supuesta-violacion-de-espacio-aereo-en/2024-12-22/141747.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">donde confirmó lo ocurrido</a>.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Me he reunido con el canciller Alberto Van Klaveren y el embajador en Argentina, José Antonio Viera Gallo, para pasar revista a nuestras relaciones con nuestro vecino país en sus múltiples dimensiones. Lo dije y lo reitero, las relaciones internacionales de Chile son una política… <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/fugjejG9XZ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/fugjejG9XZ</a></p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/1871266790405238856?ref_src=twsrc%5Etfw\">December 23, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >\"Hace una hora atrás, el encargado de negocios de nuestra embajada en Buenos Aires se reunió con sus contrapartes de la Dirección de América del Sur, de la Cancillería Argentina, <strong>y entregó la nota de respuesta\",</strong> dijo el canciller.</p>\n<p >\"Básicamente, lo que dice la nota de respuesta es que <strong>efectivamente se cometió un error. Hubo un sobrevuelo sobre espacio aéreo argentino no autorizado: </strong>fue extremadamente breve, según se nos informó de parte del Ejército y del Ministerio de Defensa\", añadió.</p>\n<p >\"Nuestra frontera con Argentina <strong>es una de las más extensas del mundo.</strong> Estamos hablando de prácticamente 5.000 kilómetros de frontera <strong>y estos episodios a veces se producen. </strong>Y así como se produjo este error, <a rel=\"link a una nota absoluta 11\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/argentina/boric-y-paneles-argentinos-con-las-fronteras-no-hay-que-tener/2024-06-26/162227.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">también por la parte de Argentina se produjo un error cuando </a><strong><a rel=\"link a una nota absoluta 11\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/argentina/boric-y-paneles-argentinos-con-las-fronteras-no-hay-que-tener/2024-06-26/162227.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se construyeron unos paneles en territorio chileno</a>\", </strong>sostuvo el ministro.</p>\n<p >Sin embargo, <strong>\"lo importante es reconocer estos errores</strong> y evitar que se produzcan en el futuro (...). Como siempre, <strong>subrayamos la importancia que tienen las relaciones con Argentina,</strong> <a rel=\"link a una nota absoluta 18\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/argentina/puede-volver-a-pasar-continua-la-tension-entre-chile-y-argentina-tras/2024-12-21/161659.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">analizamos los últimos episodios que se han producido a nivel bilateral</a> y la verdad es que <strong>tenemos el mayor de los intereses en mantener la normalidad de esta relación\", </strong>concluyó van Klaveren.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/argentina/chile-confirmo-violacion-del-espacio-aereo-en-argentina-se-cometio-un/2024-12-23/152559.html","streamUrl":null,"titleText":"Chile confirmó violación del espacio aéreo en Argentina: \"Se cometió un error\"","uid":"3ad65252-29c2-4b3a-b1a4-80b7ef1d3a27","updateDate":"2024-12-23T19:00:00.000Z"},{"mainText":"<p ><strong>La ministra de Defensa</strong>, <strong>Maya Fernández</strong>, en conjunto con autoridades militares y representantes de asociaciones de municipalidades,<strong> dieron a conocer</strong> este lunes <strong>los aplicativos del Servicio Aerofotogramétrico de la Fuerza Aérea (FACh),</strong> que tiene como objetivo <strong>visualizar desastres socionaturales,</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/balance-senapred-hay-32-incendios-forestales-extinguidos-y-12-en-combate/2024-12-23/011323.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">como los incendios forestales</a>.</p>\n<p >Desde la Base Aérea de Pudahuel, la titular de Defensa señaló que <strong>\"las imágenes nos permiten no sólo planificar, sino también prevenir.</strong> Por ejemplo, veíamos en algunos municipios donde están los basurales informales, que podrían ser focos de incendio el día de mañana, o donde hay que tomar medidas de prevención\".</p>\n<p >\"Cuando han existido estos lamentables incendios, como lo que ocurrió en la Quinta Región, que fue tan duro, <strong>también nos muestran la planificación</strong>, qué es lo que había en la zona, qué queda en los posteriores. <strong>Esto nos permite abordar las distintas etapas,</strong> es decir la prevención, pero también la reconstrucción\".</p>\n<p >En esta línea, el director del Servicio Aerofotogramétrico, comandante de grupo de la FACh <strong>Cristián Jiménez,</strong> señaló que \"la idea de la participación con la <strong>entrega de información satelital,</strong> en este caso, es entregarla a través de nuestro Estado Mayor Conjunto\".</p>\n<p >\"Esto es solicitado a través de esta entidad para <strong>diseminar esa información a los actores que la requieran.</strong> La idea es <strong>acortar esa brecha de entrega de información</strong> y generar calidad en la entrega de imágenes en el momento oportuno\", añadió.</p>\n<p >Por último, la presidenta de la Asociación Chilena de Municipales <strong>(AChM), Karina Delfino, </strong>agradeció \"esta integración de datos que se va a realizar. Como municipios, creemos que es fundamental que se pueda no solamente enfrentar una emergencia cuando ocurre, sino también prevenirla\".</p>\n<p >\"En estos datos también <strong>se pueden integrar (por ejemplo) los del Censo,</strong> para identificar dónde hay niños, adultos mayores, sedes sociales, etcétera, en caso de una urgencia\", agregó la también alcaldesa de <strong>Quinta Normal.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/gobierno-detalla-funcion-del-servicio-aerofogrametrico-en-incendios/2024-12-23/150753.html","streamUrl":null,"titleText":"Gobierno detalla función del Servicio Aerofogramétrico en incendios forestales","uid":"45b5714f-baf7-4ea3-8caa-ecc736a67cef","updateDate":"2024-12-23T18:56:00.000Z"},{"mainText":"<p >El uruguayo <strong>Octavio Rivero</strong>, delantero en <strong>Barcelona de Guayaquil</strong>, abordó el <strong>interés de Universidad de Chile</strong> y <strong>se manifestó orgulloso</strong>, remarcando el historial de equipos grandes en donde ha jugado en su carrera.</p>\n<p >\"Tengo un año y medio más de contrato con Barcelona. Mi representante me comentó de la posibilidad de la U de Chile. <strong>Volver a Chile es algo que me gustaría en algún momento. Es un orgullo que un equipo como la U me venga a buscar</strong>\", declaró en <a rel=\"link a una nota absoluta 1\" href=\"https://x.com/Sport890/status/1871244522015039506\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Radio 890 Sports</em></a> de Uruguay.</p>\n<p >El ariete además remarcó que \"haber jugado en <strong>Nacional</strong> y que me haya venido a buscar <strong>Peñarol</strong>, jugar en <strong>Colo Colo</strong> y que ahora venga la U de Chile, <strong>significa que las cosas las estoy haciendo bien</strong>. Me llena de orgullo. Que se de lo que tenga que darse\".</p>\n<p >Rivero, de 32 años, tuvo un paso por Colo Colo entre 2016 y 2018; y después de un paso por el fútbol mexicano y en Nacional de Montevideo, volvió al fútbol chileno, jugando en La Calera en 2021 y en Unión Española en 2022, aunque se vio afectado por las lesiones.</p>\n<p >Sin embargo, en 2024 recuperó su nivel, brillando con Defensor Sporting en el primer semestre, y con Barcelona de Guayaquil en la segunda parte del año.</p>\n<p >Además, en Universidad de Chile están considerando fichar a un lateral izquierdo, debido a la lesión que afectó a José Castro durante el inicio de la pretemporada. Y el nombre que tomó fuerza en las últimas horas es el de<strong> Nicolás Díaz,</strong> defensa de 25 años quien juega en Xolos de Tijuana, y quien tiene contrato hasta el final de la próxima temporada con el equipo mexicano. </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/octavio-rivero-es-un-orgullo-que-un-equipo-como-la-u-me-venga-a-buscar/2024-12-23/153119.html","streamUrl":null,"titleText":"Octavio Rivero: Es un orgullo que un equipo como la U me venga a buscar","uid":"6dbb8c44-e757-4d13-b159-7461d74836a2","updateDate":"2024-12-23T18:48:00.000Z"}]
