[{"mainText":"<p>Tras más de dos semanas de incertidumbre, las familias de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/gobierno-se-querellara-por-el-naufragio-de-la-lancha-bruma/2025-04-11/180309.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los siete pescadores desaparecidos en el naufragio de la lancha Bruma en Coronel </a><strong>se aferran a los últimos avances entregados por el buque Cabo de Hornos</strong>, cuya incorporación a las labores de búsqueda ha sido clave.</p>\n<p>Equipado con tecnología especializada,<strong> el navío de la Armada ha permitido detectar nuevos puntos de interés bajo el mar</strong>.</p>\n<p>La llegada del buque fue valorada por los familiares, quienes han insistido en que la búsqueda no debe cesar.</p>\n<p><strong>\"Se le solicitó a la ministra que<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/pescador-victima-del-naufragio-en-coronel-iba-a-ser-padre-por-primera-vez/2025-04-11/143515.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la rebúsqueda no termine</a></strong>,<strong> para poder sacar a los muchachos y darles una sepultura digna</strong>\", expresó <strong>Claudia Urrutia</strong>, presidenta de la Asociación Gremial de Bacaladeros del Maule y vocera de las familias.</p>\n<p>Sin embargo, las difíciles condiciones climáticas<strong> han impedido el uso de los ROV (vehículos operados remotamente)</strong>, particularmente en el punto principal de interés. El viento sur y el oleaje han representado un riesgo para el equipo, lo que obligó a posponer parte del operativo.</p>\n<p>Aun así, familiares destacaron el ánimo de los equipos tras<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/caso-bruma-vigia-del-buque-cobra-que-no-llego-a-declarar-fue/2025-04-10/135813.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> los avances</a>: \"Los vimos salir con sonrisas en la cara\", comentaron.</p>\n<h2><span ><em><strong>Nuevos puntos de interés</strong></em></span></h2>\n<p>Hasta ahora, se han identificado <strong>dos nuevos puntos de interés que se suman a un tercero previamente registrado</strong>, aunque todavía queda una amplia superficie marina por escanear.</p>\n<p>En paralelo, <strong>se reportó el hallazgo de una estructura de madera naranja flotando</strong>, cuyo origen no ha sido confirmado.</p>\n<p><strong>\"La familia en Constitución no ha reconocido que pertenezca a Bruma</strong>\", aclararon desde el equipo de búsqueda, agregando que se desconoce la ubicación exacta del hallazgo.</p>\n<p>En las últimas horas también<strong> se encontraron elementos personales vinculados directamente a los tripulantes</strong>, entre ellos una bota de agua marcada con el nombre \"José G.\", que fue posteriormente reconocida por la familia como perteneciente a José Gallino Fernández. Asimismo, <strong>se identificó una capucha de casaca asociada a otro de los pescadores</strong>.</p>\n<p>Pese al desgaste emocional, las familias mantienen el ánimo firme. Tras la reunión con las autoridades, señalaron sentirse \"<strong>positivos</strong>,<strong> energéticos y con harta esperanza</strong>\".</p>\n<p>Se espera que el despliegue de los ROV se intensifique el lunes y martes, en tanto el Cabo de Hornos continuará con el mapeo nocturno, clave para avanzar en zonas aún no exploradas del fondo marino.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/coronel-hallaron-indicios-y-objetos-vinculados-a-tripulantes-de-bruma/2025-04-12/235348.html","streamUrl":null,"titleText":"Coronel: Hallaron indicios y objetos vinculados a tripulantes de Bruma","uid":"7a3f71fe-9519-4879-b664-2fa208cef028","updateDate":"2025-04-13T04:22:00.000Z"},{"mainText":"<p><strong>Real Betis</strong> recibe este domingo en el Estadio \"Benito Villamarín\" un partido que podría marcar <strong>un hito en la carrera del entrenador chileno Manuel Pellegrini,</strong> cuando enfrente a <strong>Villarreal </strong>por la fecha 31 de la Liga de España.</p>\n<p>Y es que el \"Ingeniero\" llega a este compromiso tras igualar el récord de la mayor cantidad de triunfos para un técnico<strong> con 116 celebraciones</strong>, por lo que en caso de ganar rebasará la marca que está en posesión del retirado español <strong>Lorenzo Serra Ferrer.</strong></p>\n<p>El compromiso está pactado para las <strong>12:30 horas de nuestro país (16:30 GMT)</strong> y contará con la transmisión en la señal televisiva de <em><strong>DSports</strong></em>, además de la plataforma en streaming <em><strong>DGO</strong></em>.</p>\n<p>Todos los detalles alrededor de este encuentro también podrás encontrarlos en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/cuando-y-donde-ver-el-duelo-entre-real-betis-de-manuel-pellegrini-y/2025-04-12/235740.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el duelo entre Real Betis de Manuel Pellegrini y Villarreal en La Liga?","uid":"80ad3909-0a48-43aa-ad8b-8650f548830d","updateDate":"2025-04-13T03:54:00.000Z"},{"mainText":"<p>Tras la <strong>tragedia ocurrida en la antesala del partido entre Colo Colo y Fortaleza</strong>, la cual dejó <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/tragedia-dos-personas-fallecieron-tras-una-avalancha-en-el-estadio/2025-04-10/203526.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dos víctimas fatales</a> en las inmediaciones del Monumental, la bancada UDI evaluó junto a la oposición presentar una <strong>acusación constitucional</strong> contra el delegado presidencial de la Región Metropolitana, <strong>Gonzalo Durán</strong>.</p>\n<p>Pamela Venegas, encargada del programa Estadio Seguro, renunció a su cargo tras los hechos. Sin embargo,<strong> Henry Leal</strong>, jefe de la bancada gremialista, señaló que esta <strong>medida es insuficiente</strong> y <strong>apuntó a Durán</strong> como responsable.</p>\n<p>Según el diputado, \"la falta de planificación y prevención, sumada a la autorización del partido<strong> pese a las advertencias</strong> de violencia, justifican evaluar<strong> acciones legales</strong> en su contra\".</p>\n<p>La UDI también<strong> instó al Presidente Gabriel Boric a destituir a Durán</strong>, argumentando que \"su gestión <strong>careció de preparación</strong> adecuada para evitar tragedias como esta\".</p>\n<p>Los gremialistas consideran que \"los antecedentes apuntan a una r<strong>esponsabilidad política clara</strong> y que es necesario tomar medidas para garantizar la seguridad en eventos masivos\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/udi/diputados-udi-evaluan-acusacion-constitucional-contra-gonzalo-duran-por/2025-04-12/233343.html","streamUrl":null,"titleText":"Diputados UDI evalúan acusación constitucional contra Gonzalo Durán por tragedia en el Monumental","uid":"597a64ca-760d-4d31-b1ab-7d780c269fd6","updateDate":"2025-04-13T03:16:00.000Z"},{"mainText":"<p>El<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-condeno-la-dictadura-de-nayib-bukele-en-el-salvador/2025-04-03/152436.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>líder venezolano</strong>,<strong> Nicolás Maduro</strong></a>,<strong> visitará Moscú el próximo mes para participar en las celebraciones del Día de la Victoria sobre la Alemania nazi</strong>, que tradicionalmente es festejado el 9 de Mayo, confirmó hoy el ministro de Exteriores ruso, <strong>Serguéi Lavrov</strong>.</p>\n<p>\"La reunión de hoy es una buena oportunidad para intercambiar impresiones de cara a la visita del presidente Maduro, quien estará con nosotros el 9 de mayo\", dijo Lavrov, citado por agencias rusas, al inicio de un encuentro con su homólogo venezolano, <strong>Iván Gil</strong>, en el marco del Foro Diplomático de Antalya, en Turquía.</p>\n<p>Anteriormente, Caracas ya había adelantado que<strong> Maduro planea visitar \"próximamente\" Rusia</strong> <strong>para la firma de un acuerdo bilateral</strong> con el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/eeuu-afirma-que-en-semanas-sabra-si-rusia-se-toma-en-serio-la-paz-con/2025-04-04/203706.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">presidente ruso, <strong>Vladímir Putin</strong></a>.</p>\n<p>El mes pasado, Putin invitó a Maduro a visitar Moscú, \"cuando más le convenga\", para firmar <strong>un tratado de asociación estratégica entre ambos países</strong> que, dijo, ya está listo, así como a asistir a la conmemoración del 80 aniversario de la victoria sobre la Alemania nazi.</p>\n<p>El mandatario ruso fue<strong> uno de los primeros líderes en felicitar a Maduro por su controvertida reelección en los comicios del 28 de julio de 2024</strong>, mientras que numerosos Gobiernos de Occidente se negaron a reconocer el proclamado triunfo del chavista y exigieron mayor transparencia a las autoridades electorales venezolanas.</p>\n<p>Maduro visitó Rusia el pasado octubre para participar, en la ciudad de Kazán, a la cumbre del grupo de economías emergentes BRICS, al que el país caribeño pretendió adherirse, pero <strong>Brasil se negó a aceptarlo como nuevo miembro asociado al bloque</strong>.</p>\n<p>En las celebraciones con ocasión del 80 aniversario de la victoria soviética sobre la Alemania nazi se espera la asistencia de otros mandatarios latinoamericanos, incluido el líder brasileño, <strong>Luis Inácio Lula da Silva</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-visitara-rusia-para-las-celebraciones-del-9-de-mayo/2025-04-12/224958.html","streamUrl":null,"titleText":"Maduro visitará Rusia para las celebraciones del 9 de mayo","uid":"7deaf224-9ab4-41bb-9cb7-00425eb14124","updateDate":"2025-04-13T03:03:00.000Z"},{"mainText":"<p>Un <strong>sujeto vandalizó la histórica Iglesia Santa María de Loreto de Achao</strong>, <strong>declarada monumento nacional y patrimonio de la humanidad por la Unesco</strong>, en un hecho que ha provocado gran indignación y molestia en el archipiélago de Chiloé.</p>\n<p>Se trata de un adulto proveniente de la comuna de Santiago y con varias detenciones por diversos delitos, quien fue captado durante la noche del viernes <strong>rayando con grafitis la puerta de la iglesia y otros espacios públicos</strong>.</p>\n<p>Gracias al monitoreo y a la coordinación entre seguridad municipal y Carabineros,<strong> este individuo fue detenido</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"767\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2FMuniQuinchao%2Fposts%2Fpfbid02ndvUXvDfF61bGx89jHx83p2z5KPfi7FxZXHryYrHktVnrM3KQwQRbebueWTuZHybl&show_text=true&width=500\"  width=\"500\"></iframe></p>\n<p>\"<strong>Anoche un personaje se paseó por toda la ciudad de Achao pintando grafitis</strong>. Uno de los lugares que se le ocurrió pintar fue la iglesia. La puerta hoy está pintada\", lamentó el alcalde de la comuna de Quinchao, <strong>René Garcés</strong>.</p>\n<p>\"Imagínate el valor que para los chilotes y para la gente de la comuna tiene la iglesia Santa María, <strong>y que una persona en la noche quiera destruir algo que nos ha costado tanto poder cuidar y mantener</strong>,<strong> (provoca) una molestia tremenda</strong>\", añadió el jefe comunal.</p>\n<p>Finalmente, dio cuenta que están pidiendo que \"<strong>la justicia caiga con la mayor de las fuerzas sobre este personaje</strong>; nosotros queremos que se vaya de la comuna, que sea expulsado\".</p>\n<p>Tras el control de detención, al sujeto se le decretaron las medidas cautelares de <strong>arresto nocturno</strong>,<strong> firma mensual</strong>, <strong>arraigo nacional y prohibición de acercarse a la iglesia Santa María</strong>.</p>\n<p>El municipio ahora evalúa junto con monumentos nacionales iniciar una acción legal ejemplificadora para este caso.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/chiloe/sujeto-vandalizo-la-historica-iglesia-santa-maria-de-achao/2025-04-12/223525.html","streamUrl":null,"titleText":"Sujeto vandalizó la histórica iglesia Santa María de Achao","uid":"56d49cda-872e-406c-93a4-248e756b2541","updateDate":"2025-04-13T02:38:00.000Z"},{"mainText":"<p>La selección de <strong>Brasil</strong> enfrentó una dura localía este domingo y aguó la fiesta de <strong>Colombia</strong> en el Estadio \"Jaime Morón León\" de Cartagena, tras igualar <strong>agónicamente 1-1 y luego imponerse por 1-4 en la definición a penales</strong> para consagrarse campeón del Sudamericano sub 17.</p>\n<p>Con este título, la \"Verdeamarella\" consiguió<strong> revalidar la corona</strong> de la última edición disputada en Ecuador el 2023, donde también venció al elenco anfitrión en la final, y sumó su <strong>decimocuarto trofeo en la categoría juvenil.</strong></p>\n<p>Respecto al trámite del cotejo, los de casa se apoyaron en el inmenso marco de publicó que acudió a alentarlos para dar pruebas de un gran cometido. Aunque les costó, encontraron la apertura de la cuenta en una asociación que tuvo a <strong>Santiago Londoño asistiendo a Jhon Sevillano (41').</strong></p>\n<p>Con la ventaja al descanso, pareció que el segundo título para los \"cafeteros\" iba a permanecer en casa. Sin embargo, el novel equipo entrenado por Fredy Hurtado no supo mantener la compostura hasta al final y sufrió con <strong>el empate de Zé Lucas (88') antes de los descuentos.</strong></p>\n<p>Aquel golpe llevó el partido a la definición por penales, donde una tambaleante selección colombiana lamentó<strong> los fallos de Feder Rivas y Juan Cataño</strong> en el primer y tercer lanzamiento, respectivamente.</p>\n<p>Aunque Cristián Orozco anotó su remate, los brasileños fueron implacables desde los doce pasos y gracias a las conquistas de<strong> Gustavo Gomes, Tiago, Pablo Ruan y Dell</strong> lograron sumar un nuevo trofeo a sus vitrinas en terreno forastero.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-17/brasil-amargo-a-colombia-en-penales-y-se-corono-campeon-del-sudamericano/2025-04-12/224055.html","streamUrl":null,"titleText":"Brasil amargó a Colombia en penales y se coronó campeón del Sudamericano sub 17","uid":"ecf97e37-375c-42cf-8a85-e10d9ad8145d","updateDate":"2025-04-13T02:35:00.000Z"},{"mainText":"<p>En el cierre de la jornada sabatina de la séptima fecha de la Liga de Primera, <strong>Audax Italiano superó por la cuenta mínima a O'Higgins</strong> en el estadio Bicentenario de La Florida y trepó hasta el cuarto lugar en la tabla de posiciones.</p>\n<p>El elenco de colonia afrontó esta noche un duelo clave ante los rancagüinos, ya que ambos estaban con el mismo puntaje y con la oportunidad de <strong>meter presión para los equipos que luchan por el título</strong> en este inicio de temporada.</p>\n<p>La visita tomó las riendas en el inicio del cotejo y se lanzó con todo sobre el pórtico de Tomás Ahumada, quien a los pocos segundos de comienzo contuvo un remate de Felipe Faúndez al primer palo. A los cinco minutos Esteban Calderón avisó nuevamente, pero Nicolás Orellana se cruzó para bloquear su intento.</p>\n<p>Pese a la superioridad de los rancagüinos, fue el dueño de casa el que se puso por delante en el marcador, luego de que el árbitro Nicolás Millás le concedió un penal por una mano de Alan Robledo. La responsabilidad quedó en los pies de Leonardo Valencia y con un disparo a la derecha del arquero, el experimentado volante convirtió el 1-0.</p>\n<p>El cuadro celeste tenía la pelota en su poder, pero le costaba encontrar los espacios para hacer daño en las inmediaciones del área floridana y recién sobre la agonía del primer tiempo volvió a generar ocasiones claras de riesgo por medio de Arnaldo Castillo (39') y Calderón (43').</p>\n<p>El conjunto forastero mantuvo cierto dominio en el arranque del complemento, pero no pudo traducir esto en una igualdad en el marcador pese a las llegadas que registró (47', 53' y 61'). El local, en tanto, contó con otra pena máxima en el 63', pero en esta oportunidad Valencia erró por muy poco.</p>\n<p>En el tramo final el pleito se tornó de ida y vuelta, y aunque ninguno de los dos equipos claudicó en su objetivo de anotar para cambiar el marcador, ninguno fue lo suficientemente preciso para concretar sus aproximaciones y el resultado se mantuvo tal como quedó desde el minuto diez.</p>\n<p>Gracias a este triunfo, la escuadra audina se instaló en la cuarta posición con 13 puntos, solo dos por debajo del líder Coquimbo Unido, mientras que el combinado de la Sexta Región no se movió desde el séptimo puesto y se mantuvo con diez unidades.</p>\n<p>En el marco de la octava fecha del certamen, Audax Italiano animará un nuevo clásico de colonias cuando reciba a Unión Española a partir de las 18 horas del viernes 18. Por su parte, O'Higgins enfrentará a Palestino en San Fernando desde las 15:00 del domingo 20.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767262&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/audax-italiano-supero-con-lo-justo-a-o-higgins-y-metio-presion-en-la/2025-04-12/221031.html","streamUrl":null,"titleText":"Audax Italiano superó con lo justo a O’Higgins y metió presión en la parte alta de la Liga","uid":"9d95582f-d03f-4c58-89fb-04ea3625cc13","updateDate":"2025-04-13T02:05:00.000Z"},{"mainText":"<p><em><strong>- Revisa la tabla de posiciones de la Liga de Primera 2025 durante su séptima fecha.</strong></em></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-septima-fecha-de-la-liga-de/2025-04-12/134719.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la séptima fecha de la Liga de Primera","uid":"9180e234-5fc7-4d94-a499-0fb9fea83fb4","updateDate":"2025-04-13T01:49:00.000Z"},{"mainText":"<p>El <strong>Partido Radical definió este sábado no tener una candidatura propia para<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/ps-confirmo-a-vodanovic-como-candidata-que-el-pueblo-resuelva-quien/2025-04-12/171526.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> las primarias presidenciales del oficialismo</a></strong>, una decisión que -aseguran- reflejan el pragmatismo y foco estratégico que busca tener la colectividad en este proceso eleccionario.</p>\n<p>La resolución fue adoptada en su Consejo General con un 65% de respaldo a la propuesta de la directiva nacional, que <strong>apostó por concentrar los esfuerzos del partido en las elecciones parlamentarias</strong>.</p>\n<p>Aunque no presentará abanderado presidencial, los radicales confirmaron que sí participarán en las primarias del bloque,<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/ppd/ppd-proclamo-a-carolina-toha-la-mejor-preparada-para-gobernar-chile/2025-04-12/141657.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> adhiriendo a la opción que defina el Partido Socialista (PS) o el PPD</strong></a>, con quienes comparte espacio dentro del Socialismo Democrático.</p>\n<p>Respecto a la postura del Partido Radical, su presidente,<strong> Leonardo Cubillos,</strong> explicó que la prioridad estará en fortalecer su base legislativa.</p>\n<p>\"Con esto estamos dando un paso importante en garantizar nuestra responsabilidad superior y principal, que nos ha mantenido ocupados en toda mi presidencia. <strong>No ha sido otra que ordenar financiera</strong>,<strong> administrativa y políticamente nuestro centenario e histórico partido</strong>, además de contribuir a la unidad de la centroizquierda y del progresismo\", afirmó el timonel.</p>\n<p>En tanto, desde el Congreso, el <strong>diputado Tomás Lagomarsino</strong> -independiente con cupo radical- valoró la determinación de concentrarse en la elección legislativa, argumentando que \"<strong>es en la parlamentaria donde se discuten los reales problemas de la ciudadanía</strong> en materia de transporte, vivienda, entre tanto otro, mientras que en la elección presidencial hay un componente mucho más político y distante\".</p>\n<p>Con esta decisión, el Partido Radical busca incidir en la definición del futuro Congreso y reposicionarse como un actor clave del bloque progresista, dejando en manos de sus aliados la representación presidencial, pero reafirmando su compromiso con la unidad del sector.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/partido-radical-no-presentara-candidato-propio-a-las-primarias-del/2025-04-12/213610.html","streamUrl":null,"titleText":"Partido Radical no presentará candidato propio a las primarias del oficialismo","uid":"b2e0b0a4-9efc-49ec-aedd-45b0a9339f96","updateDate":"2025-04-13T01:40:00.000Z"},{"mainText":"<p>El defensa argentino<strong> Facundo Monteseirín</strong> quedó con<strong> arraigo nacional</strong> y <strong>el arquero Paulo Garcés fue absuelto</strong> este sábado tras haber sido detenidos en la noche de este viernes, luego de una<a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/2442y3e3\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> agresión a un guardia de seguridad en Quillota</a>, en la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cltinyurl.com/25fkpokz\" data-process=\"2\" data-control=\"0\" target=\"_blank\">derrota de Unión San Felipe ante San Luis</a> en el Estadio \"Lucio Fariña\".</p>\n<p>Según información de <strong>Cooperativa</strong>, el defensa argentino, tras pasar por el control de detención y enfrentar la audiencia, quedó con<strong> prohibición de acercarse a la víctima y arraigo nacional</strong> por los 90 días que dure la investigación.</p>\n<p>La fiscal Gabriela Fuenzalida explicó que el trasandino fue formalizado conforme a la <strong>Ley de Violencia en los estadios</strong>, por ocasionar lesiones de<strong> carácter clínicamente leve al guardia.</strong></p>\n<p>Esto se produjo luego de que los jugadores del conjunto albirrojo<strong> se abalanzaran sobre el árbitro</strong> una vez concluido el partido ante los \"canarios\", obligando a los efectivos de seguridad a intervenir para resguardar al juez central.</p>\n<p>En ese contexto, <strong>Garcés empujó a la víctima</strong>, pero Monteseirín fue un paso más allá y <strong>le propinó un golpe al denunciante.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/san-felipe/monteseirin-quedo-con-arraigo-nacional-y-garces-fue-absuelto-tras/2025-04-12/214334.html","streamUrl":null,"titleText":"Monteseirín quedó con arraigo nacional y Garcés fue absuelto tras agresión a guardia en Quillota","uid":"299f857b-9e55-49b8-9c01-214525df48eb","updateDate":"2025-04-13T01:36:00.000Z"},{"mainText":"<p>El chileno<strong> Carlos Palacios destacó este sábado al anotar un gol</strong> en el <strong>triunfo</strong> de <strong>Boca Juniors por 1-3 sobre Belgrano de Córdoba,</strong> en la fecha 13 del Torneo de Apertura en Argentina.</p>\n<p>Palacios fue <strong>titular</strong> en el Gigante de Alberdi y se encargó de<strong> anotar el gol de la tranquilidad en el minuto 76</strong>, el tercero para el Xeneize, en una acción que tuvo que ser revisada en el VAR, por una supuesta posición de adelanto de Edinson Cavani al inicio de la jugada y que fue descartada tras el chequeo. </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡NO ES OFFSIDE Y HAY GOL DE BOCA! El chileno Palacios aprovechó la serie de rebotes y estampó el 3-1 ante Belgrano por el <a href=\"https://twitter.com/hashtag/TorneoApertura?src=hash&ref_src=twsrc%5Etfw\">#TorneoApertura</a>. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/KTxHV29Tst\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/KTxHV29Tst</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1911224999886594365?ref_src=twsrc%5Etfw\">April 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Los otros tantos de Boca fueron de Marcos Rojo (38') y Kevin Zenon (62'), mientras que Lucas Menossi firmó el único gol de los cordobeses (61').</p>\n<p>Con el resultado, Boca lidera el Grupo A del apertura, con 29 puntos, mientras que Belgrano marcha duodécimo, con 14 positivos.</p>\n<p>En la próxima fecha, Belgrano visitará Tigre y Boca recibirá a Estudiantes de La Plata en La Bombonera.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/video-carlos-palacios-anoto-en-triunfo-de-boca-juniors-sobre-belgrano/2025-04-12/213817.html","streamUrl":null,"titleText":"[VIDEO] Carlos Palacios anotó en triunfo de Boca Juniors sobre Belgrano en Córdoba","uid":"ed7bce6c-7abe-43ab-8b76-26efcc9a6be4","updateDate":"2025-04-13T01:33:00.000Z"},{"mainText":"<p>El impacto que provocó la <strong>tragedia en las inmediaciones del Estadio Monumental</strong>, con <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/tragedia-dos-personas-fallecieron-tras-una-avalancha-en-el-estadio/2025-04-10/203526.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>dos hinchas de Colo Colo fallecidos</strong></a> antes del choque con Fortaleza, dio la vuelta al mundo y esta jornada se tomó el<strong> fútbol suizo.</strong></p>\n<p>En medio del duelo en el que <strong>FC Zürich</strong> recibió a Basilea en el Estadio Letzigrund, un sector de la fanaticada local desplegó un lienzo en memoria de ambos simpatizantes que decía:<strong> \"D.E.P (descansen en paz) Mylan y Martina\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La hinchada de FC Zurich de Suiza empatizando con la gente de Colo Colo, tras los dos fallecidos este jueves en el Estadio Monumental. <a href=\"https://twitter.com/Barras_LATAM?ref_src=twsrc%5Etfw\">@Barras_LATAM</a> <br />\n\n<br />\n\n🇨🇱❤️🇨🇭 <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/8q0dP7Bv6C\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8q0dP7Bv6C</a></p>\n— Pato Figueroa (@soypatofigueroa) <a href=\"https://twitter.com/soypatofigueroa/status/1911220006613885092?ref_src=twsrc%5Etfw\">April 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Este gesto rápidamente <strong>se viralizó en redes sociales</strong> y los usuarios no tardaron en agradecer el gesto de un club en otra latitud, el cual opaco el contundente 0-4 que recibieron ante el vigente líder de la Primera División helvética.</p>\n<p>De momento, en Colo Colo <strong><a rel=\"link a una nota relativa 9\" href=\"https://www.cooperativa.cltinyurl.com/24ruc8ex\" data-process=\"2\" data-control=\"0\" target=\"_blank\">suspendieron todas las actividades</a> </strong>relacionadas con el fútbol para guardar memoria por este suceso y el recinto de Macul se transformó en el sitio <strong>albergó esta jornada el funeral de Martina</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/fanaticos-de-club-suizo-dedicaron-lienzo-a-hinchas-fallecidos-en-el/2025-04-12/211856.html","streamUrl":null,"titleText":"Fanáticos de club suizo dedicaron lienzo a hinchas fallecidos en el Monumental","uid":"a2d6060f-d549-4891-8f2d-f4cc70f8f314","updateDate":"2025-04-13T01:14:00.000Z"},{"mainText":"<p>Ecuador celebra este domingo<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/ecuador-entra-en-silencio-electoral-de-cara-a-una-renida-eleccion/2025-04-11/161324.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> la segunda vuelta de las elecciones presidenciales</strong></a> en las que debe decidir si reelige al actual presidente, <strong>Daniel Noboa</strong>, o si devuelve al correísmo al poder tras ocho años en la oposición, de la mano de<strong> Luisa González</strong>, que se convertiría en la primera presidenta de la historia del país en ser elegida en las urnas.</p>\n<p>Por segunda vez en año y medio, los ecuatorianos escogen entre Noboa y González, como en las elecciones extraordinarias de 2023, donde el empresario, heredero de una de las mayores fortunas del país, <strong>se convirtió en el presidente más joven de Latinoamérica</strong> y de la historia democrática de Ecuador.</p>\n<p>En aquellas elecciones, <strong>Noboa logró el 51,83% de los votos frente al 48,17% de González</strong>, pero <strong>ahora el balotaje se prevé aún más ajustado</strong>, con una polarización que en la primera vuelta hizo que la separación entre ambos fuese de poco más de 16.000 votos.</p>\n<p>El <strong>ganador gobernará Ecuador por los próximos cuatro años (2025-2029)</strong> y la elección implica dos modelos opuestos de entender el Estado y de relacionarse con el mundo.</p>\n<p>Por un lado, el candidato y líder de Acción Democrática Nacional (ADN) ya ha anunciado que, si gana, <strong>promoverá una Asamblea Constituyente que deje atrás la actual Constitución</strong>, aprobada durante el mandato de Rafael Correa (2007-2017), para profundizar sus reformas liberales de control del gasto público, atracción de inversión extranjera y flexibilización laboral, entre otros aspectos.</p>\n<p>En la esfera internacional tiene a Estados Unidos como su principal respaldo, <strong>reconoció a Edmundo González Urrutia como presidente electo de Venezuela</strong> y está enemistado con numerosos gobiernos de izquierda, especialmente tras ordenar la invasión de la Embajada de México para detener al exvicepresidente correísta <strong>Jorge Glas</strong>.</p>\n<p>Por el otro, la candidata de la Revolución Ciudadana (RC), partido que tiene como líder a Correa, representa el modelo correísta de<strong> mayor asistencial social</strong>, <strong>gasto público y redistribución de la riqueza con un mayor control sobre la economía</strong>, mientras que ya ha anticipado que reconocerá a Nicolás Maduro como presidente de Venezuela y restablecerá relaciones con México.</p>\n<h2><span ><em><strong>González promete \"unidad\", Noboa reivindica \"mano dura\"</strong></em></span></h2>\n<p>Después de <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/completado-el-escrutinio-en-ecuador-noboa-obtuvo-44-17-y-gonzalez/2025-02-21/103836.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una campaña electoral plagada de ataques</a>, insultos e improperios, la igualdad se mantiene entre ambos candidatos, si bien González ha hecho un esfuerzo por aglutinar en torno a ella a otras fuerzas políticas par<strong>a crear un Gobierno de \"unidad\"</strong>. \"No habrá persecución\", ha prometido.</p>\n<p>La correísta firmó un pacto para sumar a otras fuerzas de izquierda, entre ellas a Pachakutik, el brazo político del movimiento indígena, cuyo candidato presidencial <strong>Leonidas Iza</strong>, obtuvo más de medio millón de votos en la primera vuelta que se prevén decisivos en este balotaje, si bien hay otras organizaciones indígenas que han anunciado su apoyo a Noboa.</p>\n<p>También ha anticipado la posibilidad de contar dentro de su gabinete con el excandidato presidencial <strong>Jan Topic</strong>, de centroderecha, quien no pudo competir en estas elecciones al ser inhabilitado por una impugnación que él achaca a Noboa, ya que el exlegionario y empresario especialista en seguridad <strong>se perfilaba como un serio rival para desbancarlo</strong>.</p>\n<p>Mientras, Noboa ha querido hacer gala de sus conexiones internacionales al mantener un encuentro privado con el presidente de Estados Unidos, <strong>Donald Trump</strong>, en Mar-a-Lago (Florida) y ha buscado redoblar los esfuerzos en el combate con \"mano dura\" a las bandas criminales, incluida <strong>una visita del fundador de la empresa de seguridad privada Blackwater</strong>,<strong> Erik Prince</strong>, <strong>como asesor del Gobierno</strong>.</p>\n<h2><span ><em><strong>Elecciones bajo crisis de violencia criminal</strong></em></span></h2>\n<p>La inseguridad se mantiene como la principal preocupación de los ecuatorianos ante <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/ecuador-cuarto-ataque-explosivo-de-la-semana-deja-dos-heridos-y-siete/2025-03-26/181738.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la escalada de violencia</a> que ha llevado a situar a Ecuador a la cabeza de Latinoamérica en índice de homicidios, <strong>recrudecida en este inicio de 2025 con un promedio de un asesinato por hora</strong>.</p>\n<p>Así, para esta jornada electoral <strong>volverán a desplegarse alrededor de 100.000 miembros de las fuerzas de seguridad para proteger los recintos electorales</strong>, entre ellos unos 60.000 policías y 40.000 militares.</p>\n<p>Ante un resultado que se prevé tan ajustado, está por ver la reacción de los candidatos que ya en la primera vuelta denunciaron sin pruebas irregularidades en la votación y en el escrutinio, lo que rápidamente fue descartado por <strong>las misiones de observación electoral de la Unión Europea (UE) y de la Organización de Estados Americanos (OEA)</strong>, que <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/ecuador-presidente-y-retadora-denuncian-irregularidades-ue-y-oea-los/2025-02-11/225917.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">no vieron indicios de \"fraude\"</a>.</p>\n<p>Noboa llegó a afirmar que presuntamente bandas criminales habían extorsionado a electores para votar por González, y consiguió que el Consejo Nacional Electoral (CNE), en una polémica decisión, prohibiera para esta segunda vuelta votar con el teléfono en la mano, al entender que puede ser usado para fotografiar la papeleta como prueba del voto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/ecuador-define-a-su-proximo-presidente-una-reeleccion-de-noboa-o-el/2025-04-12/182708.html","streamUrl":null,"titleText":"Ecuador define a su próximo presidente: Una reelección de Noboa o el retorno al correísmo con González","uid":"2851839f-8c9b-4263-bda8-22740f660ba2","updateDate":"2025-04-13T01:10:00.000Z"}]
