[{"mainText":"La NASA informó que hasta cuatro eyecciones de masa coronal (CME, según sus siglas en inglés) proyectadas por el Sol viajaron en dirección a la Tierra. El pasado 29 de noviembre ocurrió una erupción clase M9.8, evento que se sumó a otros similares ocurridos el pasado día 27. La NASA considera que una CME es \"caníbal\" cuando tiene una potencia mayor y viaja a una velocidad más alta que las lanzadas al espacio por el Sol previamente, de modo que es capaz de alcanzarlas. ¿Cuándo las experimentaremos? Ya las tenemos encima. Desde ayer, algunas zonas de nuestro planeta están notando los efectos que, según datos de la Administración Nacional Oceánica y Atmosférica (NOAA), alcanzarán su punto máximo este 1 de diciembre. Las mismas fuentes señalan que se pueden experimentar perturbaciones temporales en satélites y comunicaciones, incluido internet.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/espacio/tormenta-solar-canibal-llega-a-la-tierra-y-afecta-comunicaciones/2023-12-01/084502.html","streamUrl":null,"titleText":"Tormenta solar \"caníbal\" llega a la Tierra y afecta comunicaciones","uid":"16a5bcd0-6f05-4992-8040-02ddafe1095c","updateDate":"2023-12-01T11:51:00.000Z"},{"mainText":"El Banco Central atribuyó la variación al buen resultado de la industria manufacturera, el resto de bienes y los servicios.","redirectionUrl":"https://cooperativa.cl/noticias/economia/crecimiento/imacec-de-octubre-actividad-economica-crecio-0-3/2023-12-01/083643.html","streamUrl":null,"titleText":"Imacec de octubre: Actividad económica creció 0,3%","uid":"06c18e49-f66a-462d-abfc-93f9738ca0a5","updateDate":"2023-12-01T11:39:00.000Z"},{"mainText":"Eskarcita, Jennifer y Coni dejaron para siempre la casa de \"Gran Hermano\".","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/reality-show/finalistas-de-gran-hermano-vivieron-emotiva-salida-de-la-casa-estudio/2023-12-01/082549.html","streamUrl":null,"titleText":"Finalistas de \"Gran Hermano\" vivieron emotiva salida de la casa estudio","uid":"937b81db-39c1-4c49-ac1e-fcce74d1c2b9","updateDate":"2023-12-01T11:22:00.000Z"},{"mainText":"En primera instancia, una persona cayó al afluente y, tras sus gritos de auxilio, un transeúnte se lanzó para intentar ayudarla. Sin embargo, ambos fueron arrastrados por varios kilómetros, siendo salvado el hombre primero y luego la mujer en el puente Fernando Castillo Velasco.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/sucesos/bomberos-rescato-a-dos-personas-que-cayeron-al-canal-san-carlos/2023-12-01/072606.html","streamUrl":null,"titleText":"Bomberos rescató a dos personas que cayeron al canal San Carlos","uid":"f33cd9a6-4452-44af-a3a0-b66b3f362986","updateDate":"2023-12-01T10:42:00.000Z"},{"mainText":"\"Lo que teníamos como desafío para la reforma de impuestos a la renta, de generar el equivalente a 1,2% del producto, se reduce a 0,6%\", destacó el ministro Mario Marcel. Esto equivale a unos 2.000 millones de dólares considerando cifras de proyecciones para 2024.","redirectionUrl":"https://cooperativa.cl/noticias/economia/impuestos/hacienda-redujo-a-la-mitad-el-monto-a-recaudar-con-aumento-de-impuestos/2023-12-01/072812.html","streamUrl":null,"titleText":"Hacienda redujo a la mitad el monto a recaudar con aumento de impuestos","uid":"d08c1b14-d47c-48e3-9607-14f8b3d141a3","updateDate":"2023-12-01T10:37:00.000Z"},{"mainText":"Luego de una impresionante travesía, el catalán Aniol Serrasolses rompió un récord mundial al lanzarse en kayak por una cascada glaciar de 20 metros de altura en el círculo polar ártico. \"Me cuesta encontrar las palabras que expliquen esta sensación. Es como hacer kayak en otro planeta\", confesó el deportista tras protagonizar el mayor descenso jamás registrado de una cascada glaciar.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/kayakista-hace-historia-al-descender-cascada-glaciar-de-20-metros-en-el/2023-11-30/124200.html","streamUrl":null,"titleText":"Kayakista hace historia al descender cascada glaciar de 20 metros en el ártico","uid":"aee1325f-535e-41fa-b280-ee3c043ff6f0","updateDate":"2023-12-01T10:13:00.000Z"},{"mainText":"Los combates y los bombardeos han vuelto esta madrugada, poco antes de que concluyera el acuerdo entre ambas partes, activándose nuevamente las sirenas antiaérea. Catar, clave mediador, afirmó que las negociaciones continúan para \"volver a la tregua\", que venció esta mañana, y expresó hoy su \"profundo pesar\" por los nuevos ataques israelíes.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-e-israel-se-acusan-de-violar-la-tregua-se-retomaron-los-ataques-a/2023-12-01/061401.html","streamUrl":null,"titleText":"Hamás e Israel se acusan de violar la tregua: Se retomaron los ataques a la Franja de Gaza","uid":"b6983d3d-685d-4bc5-9bb4-484f02902df4","updateDate":"2023-12-01T09:36:00.000Z"},{"mainText":"La banda británica se presentó ante 42 mil personas en su regreso al país.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/the-cure-en-chile-2023-la-voz-eterna-de-robert-smith-hizo-corear-al/2023-12-01/022247.html","streamUrl":null,"titleText":"The Cure en Chile 2023: La voz eterna de Robert Smith hizo corear al Monumental","uid":"6a1d1d1c-d7fa-4928-b05c-854c31ac8d1f","updateDate":"2023-12-01T04:05:00.000Z"},{"mainText":"El teniente en retiro, procesado en Chile y hallado culpable en EEUU por el asesinato de Víctor Jara, fue despojado hace meses de la ciudadanía del país norteamericano. Estaba previsto que llegara a fines de noviembre, pero las autoridades migratorias que lo mantienen en custodia no informan la fecha de expulsión hasta después de concretarla.","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/exmilitar-pedro-barrientos-sera-deportado-como-un-indocumentado-segun/2023-12-01/005528.html","streamUrl":null,"titleText":"Exmilitar Pedro Barrientos será deportado como un indocumentado, según abogada","uid":"018842b5-4f3e-48db-b923-da86c404e16a","updateDate":"2023-12-01T04:01:00.000Z"},{"mainText":"El alcalde José Manuel Palacios anunció la medida este jueves, que \"nos permitirá tener recursos para poder desplegar en el territorio\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/la-reina-se-declara-en-emergencia-comunal-ante-la-delincuencia/2023-12-01/000339.html","streamUrl":null,"titleText":"La Reina se declara en \"emergencia comunal\" ante la delincuencia","uid":"3d27b487-61c1-4473-98f9-418797de76c0","updateDate":"2023-12-01T03:33:00.000Z"},{"mainText":"Fuertes cruces entre la policía y dueños de granjas caninas se produjeron en Seúl, en las afueras de la oficina presidencial de Corea del Sur, tras la prohibición que dictó el Gobierno de consumir carne de perro. Se trata de una \"centenaria\" práctica en dicho país, pero que horroriza a buena parte del mundo.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-sur/surcorea-criadores-de-perros-protestaron-contra-prohibicion/2023-11-30/201152.html","streamUrl":null,"titleText":"Surcorea: Criadores de perros protestaron contra prohibición gubernamental de comerlos","uid":"c053c4d1-c60a-4572-8155-efbf9927f2a1","updateDate":"2023-12-01T03:10:00.000Z"},{"mainText":"Una aeronave de la Marina de EE.UU. quedó atascada en medio de un arrecife de coral en la bahía de Kaneohe, en Hawái. El avión terminó en aquel lugar tras salirse de la pista de la base aérea. Aún no se determinan las causas del accidente, que no dejó pasajeros lesionados.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/avion-de-la-marina-estadounidense-quedo-atrapado-en-un-arrecife-de-hawai/2023-11-30/175332.html","streamUrl":null,"titleText":"Avión de la Marina estadounidense quedó atrapado en un arrecife de Hawái","uid":"005236fe-e25c-491a-b4f5-42c2d1298ad3","updateDate":"2023-12-01T03:01:00.000Z"},{"mainText":"Divisó las osamentas humanas mientras caminaba por el sector de la toma Nuevo Amanecer y alertó a la policía.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/hombre-hallo-craneo-humano-entre-la-maleza-de-un-cerro-de-valparaiso/2023-11-30/231740.html","streamUrl":null,"titleText":"Hombre halló cráneo humano entre la maleza de un cerro de Valparaíso","uid":"f5e29f9e-f89c-4030-9454-c5edb9155a5b","updateDate":"2023-12-01T02:37:00.000Z"},{"mainText":"\"No veo ningún problema\", dijo el embajador tras reunirse en La Moneda con Gabriel Boric. Señaló que una de sus tareas será hacer lo posible por lograr la extradición de Galvarino Apablaza.","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/argentina/viera-gallo-desdramatizo-diferencias-politicas-entre-gobiernos-de-milei/2023-11-30/224240.html","streamUrl":null,"titleText":"Viera-Gallo desdramatizó diferencias políticas entre gobiernos de Milei y Boric","uid":"f754f95a-7c0e-414e-b917-5d31f6821b1d","updateDate":"2023-12-01T02:22:00.000Z"},{"mainText":"La formalización de Camila Polizzi, Sebastián y Diego Polanco y los exfuncionarios públicos Simón Acuña y Rodrigo Martínez se extendió por maratónicas dos jornadas. A los cinco se les imputaron delitos de estafa, falsificación de documento oficial, usurpación de identidad y lavado de activos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/arresto-domiciliario-juez-rechazo-encarcelar-a-los-imputados-del-caso/2023-11-30/101730.html","streamUrl":null,"titleText":"Arresto domiciliario: Juez rechazó encarcelar a los imputados del caso lencería","uid":"c08d5377-3745-4884-94ea-bca6d046c325","updateDate":"2023-12-01T02:02:00.000Z"}]
