[{"mainText":"<p>Hoy, <strong>Kidd Voodoo</strong> sorprendió al aparecer como conductor temporal en<strong> Meganoticias Alerta</strong>, reemplazando brevemente al periodista <strong>Rodrigo Sepúlveda</strong>. El artista urbano, cuyo nombre real es <strong>David León</strong>, debutó frente a las cámaras del noticiero con naturalidad, generando curiosidad entre los espectadores.</p>\n<p>Durante su intervención, Kidd Voodoo explicó la ausencia de Sepúlveda: \"Me imagino que ustedes se están preguntando qué estoy haciendo yo ahora acá. Estoy reemplazando a Sepu un ratito, se fue a comer, estaba un poquito hambriento\".</p>\n<p>Lejos de su faceta musical, donde domina la escena urbana y ostenta récords como <strong>siete Movistar Arena agotados</strong>, esta incursión televisiva suma otro logro a su currículo: el de conductor periodístico.</p>\n<p>\"Y ahora vamos a noticias internacionales junto a la Gringa\", finalizó el cantante, para dar paso al segmento de su compañera de estudio, <strong>Marianne Schmidt</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DNEHv1ovTrp/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DNEHv1ovTrp/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Trap2day (@trap2daycl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/mega/por-que-kidd-voodoo-conduce-meganoticias-el-inesperado-reemplazo-de/2025-08-07/154236.html","streamUrl":null,"titleText":"¿Por qué Kidd Voodoo conduce Meganoticias? El inesperado reemplazo de Sepu","uid":"96ab77cf-8669-4b68-ba93-d271112d5550","updateDate":"2025-08-07T20:05:00.000Z"},{"mainText":"<p>La <strong>Subsecretaría de Desarrollo Regional y Administrativo (Subdere)</strong> -dependiente del Ministerio del Interior- inició este jueves un <strong>proceso de consulta ciudadana en miras a renovar la \"Ley Cholito\".</strong></p>\n<p>La norma -denominada Ley de Tenencia Responsable de Mascotas y Animales de Compañía- se publicó en el Diario Oficial el <strong>2 de agosto de 2017,</strong> hace poco más de ocho años, con el objetivo de <strong>resguardar la salud y el cuidado responsable </strong>de estos seres vivos.</p>\n<p>En este escenario, la Subdere considera que existen <strong>nuevos desafíos y cambios sociales</strong> no contemplados en el instrumento normativo, por lo que la consulta -elaborada a partir de <strong>alternativas múltiples- abordará nueve temas</strong> a responder por la ciudadanía.</p>\n<p>Dichos temas serán <strong>importancia de la esterilización</strong> y control reproductivo de mascotas; <strong>identificación</strong> de mascotas; <strong>registro</strong> de mascotas; <strong>perros potencialmente peligrosos</strong> y adiestramiento;<strong> mascotas en el mundo rural</strong> <strong>y áreas naturales</strong> protegidas; mascotas en <strong>condominios;</strong> <strong>viajes</strong> con mascotas; protocolos de <strong>prevención del abandono;</strong> y <strong>prevención y respuesta ante emergencias</strong> y desastres.</p>\n<p>\"Se trata de <strong>promover un compromiso con la tenencia responsable moderna,</strong> en donde es <strong>fundamental el trabajo de la administración central del Estado y los municipios.</strong> La participación en esta consulta será fundamental para que las decisiones que se adopten para la actualización del marco normativo sean las más idóneas y adecuadas, conforme a la experiencia de estos años y el aprendizaje desde que entró en vigencia esta ley\", dijo el <strong>ministro del Interior, Álvaro Elizalde.</strong></p>\n<p>En la misma línea, la <strong>subsecretaria Francisca Perales</strong> enfatizó que desde el Ejecutivo entienden \"que <strong>los desafíos de entonces (hace ocho años) no son los mismos que enfrentamos hoy</strong> en materia de tenencia responsable y bienestar animal\".</p>\n<p>La encuesta estará <strong>disponible hasta el 28 de agosto</strong> y se podrá contestar a través de <a rel=\"link a una nota absoluta 1\" href=\"https://tuopinionlosprotege.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tuopinionlosprotege.cl.</a> Para responderla, sólo se debe contar con<strong> Clave Única.</strong></p>\n<p>La ley nació luego de la <a rel=\"link a una nota absoluta 3\" href=\"https://m.cooperativa.cl/noticias/site/artic/20170111/pags-amp/20170111131856.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>brutal golpiza y posterior asesinato que dos sujetos perpetraron contra \"Cholito\",</strong></a> un perro callejero que solía circular por el Barrio Patronato en la comuna de Recoleta.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/animales/abren-consulta-ciudadana-para-actualizar-ley-cholito-vigente-hace/2025-08-07/150654.html","streamUrl":null,"titleText":"Abren consulta ciudadana para actualizar \"Ley Cholito\", vigente hace ocho años","uid":"a2177643-55e7-4643-8f3c-1c7f30d144a2","updateDate":"2025-08-07T20:05:00.000Z"},{"mainText":"<p>La música urbana llegará a la televisión abierta a través de TVN, que<strong> emitirá conciertos de Pablo Chill-E y Kidd Voodoo.</strong></p>\n<p>Serán los días 5 y 6 de septiembre que<strong> se lleverá a cabo la primera edición de Red Bull Symphonic</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/musica-chilena/pablo-chill-e-anuncia-inedito-concierto-sinfonico-fecha-entradas-y/2025-07-24/141048.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un show sinfónico del \"shishi boss</a>\" -con localidades agotadas- en el Centro de las Artes 660 Corpartes.</p>\n<p>En concreto,<strong> la señal estatal emitirá el concierto del sábado 6 de septiembre</strong>, arrancando a las 21:45 horas bajo la conducción de Gonzalo Fouillioux. Además, las plataformas digitales del canal mostrará la alfombra roha del evento, que contará con la participación de distintas personalidades del espectáculo y del género urbano. </p>\n<p>En tanto,<em> La Tercera</em> señala que <strong>en noviembre llegará el turno del \"Sátiro\"</strong>, que se presentará en el Estadio Chinquihue de Puerto Montt.</p>\n<p>\"Mi primer estadio y también la primera función de Satirología Deluxe<strong> será este 22 de noviembre en el último estadio del mundo</strong>\", confirmó brevemente el artista. </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/tvn-emitira-conciertos-de-pablo-chill-e-y-kidd-voodoo/2025-08-07/150801.html","streamUrl":null,"titleText":"TVN emitirá conciertos de Pablo Chill-E y Kidd Voodoo","uid":"8db8ed2e-bd6f-4a82-9d70-976661180682","updateDate":"2025-08-07T20:00:00.000Z"},{"mainText":"<p><strong>La Corte Interamericana de Derechos Humanos (INDH) reconoció la existencia de un \"derecho al cuidado\",</strong> el que debe ser garantizado por el Estado y la legislación de cada país.</p>\n<p>La CIDH planteó que \"el cuidado constituye una <a rel=\"link a una nota absoluta 1\" href=\"https://www.corteidh.or.cr/OC-31-2025/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>necesidad básica, ineludible y universal</strong></a>, de la cual depende tanto la existencia de la vida humana como el funcionamiento de la vida en sociedad. Asimismo, reconoció que el cuidado se configura como el conjunto de acciones necesarias para preservar el bienestar humano, incluida la <strong>asistencia a quienes se encuentren en una situación de dependencia o requieran apoyo, de manera temporal o permanente\".</strong></p>\n<p>\"La Corte concluyó que, a partir de una interpretación sistemática, evolutiva y pro personae de distintos derechos consagrados en la Convención Americana sobre Derechos Humanos, existe un <strong>derecho autónomo al cuidado.</strong> Asimismo, advirtió que el derecho al cuidado también se deriva de los derechos reconocidos en la Declaración Americana y en la Carta de la Organización de los Estados Americanos. Sostuvo que <strong>corresponde, por tanto, a los Estados respetar y garantizar este derecho, así como adoptar medidas legislativas y de otro carácter para lograr su plena eficacia\",</strong> detallaron.</p>\n<p>La entidad consideró \"que el derecho autónomo al cuidado comprende el <strong>derecho de toda persona a contar con el tiempo, espacios y recursos necesarios para brindar, recibir o procurarse condiciones que aseguren el bienestar integral suyo o de otro</strong>s y les permitan desarrollar libremente sus proyectos de vida, de acuerdo con sus capacidades y etapa vital. Sostuvo que este derecho encuentra su fundamento y alcances en el principio de corresponsabilidad social y familiar, en el principio de solidaridad, y en el principio de igualdad y no discriminación. Además, estableció que el derecho al cuidado tiene tres dimensiones básicas: <strong>ser cuidado, cuidar y el autocuidado\".</strong></p>\n<h2><em><span ><strong>Tres dimensiones del derecho</strong></span></em></h2>\n<p>Estas tres dimensiones tienen diferentes características: \"El derecho a ser cuidado implica que <strong>todas las personas que tienen algún grado de dependencia tienen el derecho de recibir atenciones de calidad, suficientes y adecuadas</strong> para vivir con dignidad. Estas atenciones deben garantizar el bienestar físico, espiritual, mental y cultural\".</p>\n<p>\"El derecho a cuidar consiste en el <strong>derecho de brindar cuidados en condiciones dignas, tanto de manera no remunerada como remunerada.</strong> Implica que las personas cuidadoras puedan ejercer su labor sin discriminación, y con pleno respeto a sus derechos humanos, garantizando su bienestar físico, mental, emocional, espiritual y cultural\", precisan.</p>\n<p>Finalmente, <strong>\"el derecho al autocuidado implica el derecho de quienes cuidan y de quienes son cuidadas de procurar su propio bienestar y atender sus necesidades físicas, mentales, emocionales, espirituales y culturales\".</strong></p>\n<p>Desde el Gobierno, la subsecretaria de Servicios Sociales, <strong>Francisca Gallegos</strong>, valoró esta decisión, manifestando que \"esto viene a respaldar la creación de Chile Cuida y el proyecto de ley que reconoce el derecho al cuidado\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Histórico! La <a href=\"https://twitter.com/CorteIDH?ref_src=twsrc%5Etfw\">@CorteIDH</a> reconoció hoy la existencia del derecho al cuidado en sus tres dimensiones: derecho a cuidar, a ser cuidado y al autocuidado.<br />\n\n<br />\n\nEsto viene a respaldar la creación de <a href=\"https://twitter.com/hashtag/ChileCuida?src=hash&ref_src=twsrc%5Etfw\">#ChileCuida</a> y el proyecto de ley que reconoce el derecho al cuidado. Seguimos! 💜 <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/WXzmW0EwLG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/WXzmW0EwLG</a></p>\n— Francisca Gallegos (@frangallegosj) <a href=\"https://twitter.com/frangallegosj/status/1953505133343477922?ref_src=twsrc%5Etfw\">August 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/derechos-humanos/cidh-reconocio-existencia-de-derecho-al-cuidado-es-una-necesidad/2025-08-07/152519.html","streamUrl":null,"titleText":"CIDH reconoció existencia de \"derecho al cuidado\": Es una necesidad básica, ineludible y universal","uid":"01336728-675a-4194-b5e5-efaea81e7d15","updateDate":"2025-08-07T19:44:00.000Z"},{"mainText":"<p>Más de <strong>60 mil dosis de droga</strong>, además de un arma de fuego y municiones, fueron incautadas en un operativo de la Policía de Investigaciones (PDI) realizado en la población Norte Grande 2 de<strong> Valdivia</strong>, en la Región de Los Ríos.</p>\n<p>El procedimiento fue encabezado por la Brigada Antinarcóticos de la PDI local, con apoyo de unidades aeropoliciales y otras brigadas de la región, <strong>concretando la irrupción simultánea en ocho domicilio</strong>s, muchos de ellos construidos de manera irregular.</p>\n<p>El subprefecto<strong> Gabriel Cornejo</strong>, jefe de la Brigada Antinarcóticos de Valdivia, informó que el operativo dejó <strong>seis personas detenidas</strong> —cuatro adultos y dos menores de edad— y permitió incautar clorhidrato de cocaína y cocaína base avaluadas en <strong>más de 60 millones de pesos</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-rios/valdivia-pdi-allano-ocho-domicilios-e-incauto-60-mil-dosis-de-droga/2025-08-07/154408.html","streamUrl":null,"titleText":"Valdivia: PDI allanó ocho domicilios e incautó 60 mil dosis de droga","uid":"718927f0-c2cc-43ea-b3f5-4db54fe30485","updateDate":"2025-08-07T19:40:00.000Z"},{"mainText":"<p>Luego de dos meses sin ver acción por lesión, <strong>el tenista chileno Alejandro Tabilo (104° de la ATP) tuvo un opaco regreso al circuito al caer este jueves ante el ruso Roman SaFdiullin (82°)</strong> en la primera ronda del Masters 1.000 de Cincinnati.</p>\n<p>El jugador nacional ofreció dura batalla, sobre todo en el primer tiempo, pero sintió el peso de volver a las canchas y <strong>terminó perdiendo por 6-3 y 6-3 en una hora y nueve minutos.</strong></p>\n<p>En el primer parcial, el zurdo se vio sólido con su servicio hasta que el nacido en Podolsk aprovechó el primer punto de quiebre que tuvo para ponerse 5-3 y luego cerrar con su saque.</p>\n<p>En el segundo capítulo, un quiebre tempranero le permitió al europeo tomar la ventaja (3-1) para de ahí en más mantenerse en control de partido y sumar un nuevo break en el noveno juego para sentenciar el partido.</p>\n<p>Pese a la caída y a la espera de que se mueva el Ranking Live, <strong>el nacido en Canadá está escalando un puesto ubicándose 103° a la espera de ver si entra directo al US Open</strong>, certamen donde en estos momentos está primero en la lista de espera, o juega las clasificaciones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/alejandro-tabilo-tuvo-un-opaco-retorno-a-las-canchas-y-se-despidio-de/2025-08-07/152400.html","streamUrl":null,"titleText":"Alejandro Tabilo tuvo un opaco retorno a las canchas y se despidió de Cincinnati","uid":"c59301fb-36f0-443e-85b4-1f445d0ee524","updateDate":"2025-08-07T19:22:00.000Z"},{"mainText":"<p>El presidente del Colegio de Profesores, <strong>Mario Aguilar</strong>, se refirió este jueves al caso del docente de Limache que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/augusto-pinochet/callate-te-dije-suspenden-a-profesor-por-gritonear-a-estudiantes/2025-08-06/093805.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fue grabado <strong>gritándole a un estudiante</strong> en plena sala de clases</a>, durante una discusión en torno a la figura de <strong>Augusto Pinochet</strong>. El video del hecho se viralizó en redes sociales y ha generado amplio rechazo.</p>\n<p>En el registro se escucha al profesor decir de forma reiterada <strong>\"cállate, cállate, te dije\"</strong>, mientras increpa al estudiante y posteriormente confronta a otros alumnos que intervinieron en la discusión.</p>\n<p>Consultado por <em>Emol</em>, Aguilar afirmó que \"lo que evidencia el video <strong>es un error del docente</strong>, un tipo de respuesta que no corresponde a lo que debe ser una manera profesional y educativa de interactuar con los estudiantes, ciertamente\".</p>\n<p>Sin embargo, el líder gremial también contextualizó el episodio, señalando que \"esto evidencia algo que venimos denunciando hace mucho tiempo: <strong>la crítica situación de convivencia y disciplina</strong> al interior de las salas de clases y los establecimientos educacionales\".</p>\n<p>\"Hay evidencia de un <strong>enorme estrés al que está sometido hoy día el cuerpo docente</strong>, una exigencia muy grande en términos de enfrentar situaciones de alta demanda, muy estresantes, muy agobiantes\", advirtió Aguilar. \"<strong>Esto no justifica la respuesta del profesor</strong>, pero muestra un contexto complejo y difícil que afecta a muchos docentes en Chile\", añadió.</p>\n<h2><strong><em><span >Reacciones institucionales</span></em></strong></h2>\n<p>Tras la viralización del registro, el ministro de Educación, <strong>Nicolás Cataldo</strong>, condenó el hecho, al igual que el alcalde de Limache, <strong>Luciano Valenzuela</strong>, quien informó que el docente fue apartado de sus funciones en el colegio.</p>\n<p>Además, la Fiscalía Local de Limache abrió una investigación penal de oficio, a cargo de la<strong> Brigada de Investigación Criminal</strong> (Bicrim) de la PDI. El fiscal <strong>Rodrigo Castillo</strong> detalló que se indagará si el hecho \"configura el <strong>delito de trato degradante de niños, niñas y adolescentes</strong>, o incluso pesquisar la existencia de otros malos tratos que eventualmente pudiera haber realizado este educador\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/profesores/colegio-de-profesores-y-docente-que-gritoneo-a-escolar-muestra-la/2025-08-07/150726.html","streamUrl":null,"titleText":"Colegio de Profesores y docente que gritoneó a escolar: \"Muestra la crítica situación en las salas de clase\"","uid":"16fef578-9b3b-40bf-b96c-6db7eac2ad13","updateDate":"2025-08-07T19:19:00.000Z"},{"mainText":"<p><strong>China Suárez</strong> y <strong>Mauro Icardi</strong> inician una nueva etapa en su relación, mudándose a <strong>Estambul, Turquía</strong>, para comenzar una vida juntos. La actriz compartió a través de sus redes sociales la noticia de su traslado, mostrando las llaves de su nueva casa y compartiendo con sus seguidores: <strong>\"Hogar nuevo, oficialmente mudados\"</strong>. </p>\n<p>El cambio de residencia no solo implica un nuevo hogar para Suárez y Icardi, sino también un cambio significativo para los hijos de la actriz. China Suárez es madre de tres niños:<strong> Rufina (12), Magnolia (6) y Amancio (5).</strong></p>\n<p>Sin embargo, hace unas semanas, <strong>Benjamín Vicuña</strong>, padre de Magnolia y Amancio, expresó su rechazo a que sus hijos se mudaran tan lejos. Ante ello, Vicuña<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/china-suarez-cargo-contra-benjamin-vicuna-actor-le-prohibio-viajar-a/2025-07-07/170557.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> canceló el permiso que había otorgado</strong> </a>para que los niños pudieran salir del país, lo que enfadó a Suárez, quien le dedicó un <strong>post furioso</strong> en sus redes, denostándolo como padre.</p>\n<p>Según constató el medio <a rel=\"link a una nota absoluta 3\" href=\"https://www.revistagente.com/entretenimiento/celebrities/nicolas-cabre-revelo-como-maneja-su-hija-rufina-la-exposicion-en-medio-de-su-viaje-con-la-china-suarez-a-turquia/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Gente</a>, tras una mediación con sus abogados, Vicuña firmó la autorización <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/mauro-icardi-recibio-en-turquia-a-china-suarez-y-sus-hijos/2025-07-28/110339.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>por un par de semanas</strong></a>. Sin embargo, la situación con<strong> Nicolás Cabré</strong> fue diferente, ya que el actor no puso ningún impedimento para que Rufina, su hija mayor con Suárez, viajara a Estambul por un año. </p>\n<p>Durante su paso por el programa \"<strong>Perros de la calle</strong>\", de Urbana Play, Cabré expresó su orgullo por cómo su hija maneja la exposición mediática. \"Ella sabe perfectamente quiénes somos y su vida no tiene nada que ver con lo que se dice que es. Nosotros somos normales, ella sabe cuál es el cuento\", comentó el actor.</p>\n<p>En cuanto a la situación con Cabré, Gente destaca que la actriz mantiene una buena comunicación con él, a diferencia de su relación con Vicuña, con quien la comunicación se maneja a través de abogados. </p>\n<p>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/china-suarez-y-mauro-icardi-oficializan-su-estadia-en-turquia-que/2025-08-07/144249.html","streamUrl":null,"titleText":"China Suárez y Mauro Icardi oficializan su estadía en Turquía: ¿Qué pasará con sus hijos?","uid":"4d86ec46-49cc-4615-81d0-8a35b3bac00d","updateDate":"2025-08-07T19:15:00.000Z"},{"mainText":"<p><strong>Un curioso momento se vivió en la liga de Lituania luego de que un grupo de hinchas de Zalgiris Kaunas,</strong> el club más importante de ese país, <strong>se organizaran para llevar maletas al estadio y lanzarlas a la cancha.</strong></p>\n<p>¿El objetivo? Fue una protesta para exigir la salida del técnico luego de que el equipo se sitúe lejos del liderato y luego de un exitoso ciclo que incluyó cuatro títulos locales en los últimos cinco años.</p>\n<p><em><span  data-mce-mark=\"1\">Mira acá el video</span></em></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El Zalgiris de Lituania ganó 3 ligas en los últimos 4 años, pero actualmente va de séptimo.<br />\n\n<br />\n\nLos hinchas se organizaron y le arrojaron maletas a su entrenador para que recoja sus cosas y renuncie 🫢<br />\n\n<br />\n\n <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/1ii2ESWtxl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/1ii2ESWtxl</a></p>\n— Juez Central (@Juezcentral) <a href=\"https://twitter.com/Juezcentral/status/1952909195918922007?ref_src=twsrc%5Etfw\">August 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/video-hinchas-le-arrojaron-maletas-a-un-tecnico-para-que-se-vaya-del/2025-08-07/151420.html","streamUrl":null,"titleText":"[VIDEO] Hinchas le arrojaron maletas a un técnico para que se vaya del club","uid":"fddf0e6c-1b38-4e10-85bc-6bbf6d091d35","updateDate":"2025-08-07T19:14:00.000Z"},{"mainText":"<p ><strong><em>Por Shan Qian, periodista de CGTN Español</em></strong></p>\n<p>Unidad, colaboración, perseverancia, trascendencia... quizás cada persona tiene su interpretación sobre qué significa el espíritu deportivo. Los ciudadanos chinos lo están experimentando y transmitiendo a través de sus actos. El 8 de agosto se celebra en China el <strong>Día Nacional de la Actividad Física</strong>, una fecha que refleja el compromiso del país con la salud y el bienestar de su población. Desde que se instituyó por primera vez en 2009, esta jornada se ha convertido en<strong> una cita habitual para los aficionados al ejercicio físico</strong> en todo el país.</p>\n<p>En 2008, la capital china, Beijing, fue sede de unos exitosos Juegos Olímpicos. Para conmemorar esos Juegos, fomentar la práctica deportiva y mejorar la condición física de la población aprovechando el impulso olímpico, en enero de 2009 el país decidió establecer el 8 de agosto como Día Nacional de la Actividad Física. Cada año, en esta fecha,<strong> se abren gratuitamente instalaciones deportivas</strong>, se ofrecen guías profesionales al público y se organizan actividades masivas, creando un ambiente favorable para el deporte. Según un informe de la Administración General del Deporte de China, en 2007 el 28,2% de la población participaba regularmente en actividades físicas. En 2024, esa cifra había ascendido al 37,2%.</p>\n<p>Este año, el Día Nacional de la Actividad Física pone especial atención en responder a las <strong>necesidades de distintos grupos sociales</strong>, como personas mayores, mujeres, personas con discapacidad, minorías étnicas y trabajadores de diversos sectores, ofreciéndoles actividades y eventos de mayor calidad.</p>\n<p>Entre la miríada de actividades, se organizan el <strong>Concurso Nacional de Baile</strong> en las Plazas, la <strong>Semana de la Actividad Física para Personas con Discapacidad</strong> y encuentros en línea de intercambio y demostración deportiva para personas mayores en zonas rurales. También se impulsa la participación en los <strong>Juegos de Trabajadores Rurales</strong> y en programas de ejercicio físico dirigidos a repartidores a domicilio.</p>\n<p>Además, se busca fortalecer la<strong> participación conjunta de distintos sectores</strong>, invitando a personas, familias, escuelas y comunidades a integrarse en estas actividades. Por otro lado, se fomenta la<strong> combinación del deporte con tecnologías</strong> como la inteligencia artificial, la realidad virtual o la digitalización de los entrenamientos, lo que hace que el ejercicio resulte más accesible y atractivo para el público en general.</p>\n<p>En China, el Día Nacional de la Actividad Física no es solo una jornada conmemorativa. Es <strong>un recordatorio del papel fundamental que desempeña el deporte</strong> en nuestra vida cotidiana. Por ello, es responsabilidad de todos cultivar el hábito de realizar ejercicio físico entre las nuevas generaciones y, de esta forma, mantener vivo el espíritu olímpico de perseverancia, excelencia e inclusión.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-opinion/el-espiritu-olimpico-de-china-continua-cada-8-de-agosto/2025-08-07/151150.html?=efectochina","streamUrl":null,"titleText":"El espíritu olímpico de China continúa cada 8 de agosto","uid":"e2d2a23c-f477-4f6a-9de1-c7879206631a","updateDate":"2025-08-07T19:12:00.000Z"},{"mainText":"<p>Aunque agosto se considera como el Mes de las Niñeces, en el segundo domingo de éste se conmemora en particular el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/celebraciones/cuando-es-el-dia-del-nino-2024-en-chile/2024-07-31/171808.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Día del Niño y la Niña</strong></a>, lo que motiva -además de compras- varias actividades para celebrar con los más pequeños (y no tanto) de la casa.</p>\n<p>Entre los panoramos, muchos gratuitos, están:</p>\n<h3>Big Band de la FACh: concierto para niños neurodivergentes</h3>\n<p>El <strong>sábado 9 de agosto</strong>, a las <strong>11:00 horas y en el Centro Cívico Cultural El Bosque</strong> (Eleuterio Ramírez 10264, El Bosque), se presentará la<strong> Big Band de la Fuerza Aérea de Chile (FACh)</strong>, interpretando grandes éxitos musicales de dibujos animados y películas.</p>\n<p>El concierto, gratuito y en colaboración con la Municipalidad de El Bosque, será inclusivo, porque los <strong>músicos y aviadores se enfocarán en niños y niñas neurodivergentes</strong>: con bajos niveles de volumen y de luminosidad, además de contar con una isla sensorial para personas neurodivergentes.</p>\n<h3>Sinergia Kids</h3>\n<p>El grupo de rock Sinergia volverá a poner en escena su alter ego <a href=\"https://www.instagram.com/p/DM21PRRxcTv/?hl=es\" target=\"_blank\"><strong>Sinergia Kids</strong></a>, junto a la Tía Pucherito, y ofrecerá tres shows gratuitos, para todas las edades.</p>\n<p>Los conciertos serán el <strong>sábado 9 de agosto</strong>, en la<strong> Plaza de Maipú </strong>(13:00 hrs.); el <strong>domingo 10</strong>, en la<strong> Quinta Vergara de Viña del Mar </strong>(14:00 hrs.); y el <strong>domingo 11</strong>, en el <strong>Estadio Ángel Navarrete Candia de Limache</strong> (17:00 hrs.).</p>\n<h3>Taller de \"chanchitos de greda\"</h3>\n<p>Organizado por el Banco Central, en el marco de su iniciativa \"Historias de Peso\", el <strong>sábado 9 de agosto</strong> se llevará a cabo un<strong> taller \"chanchitos de greda\"</strong>, clásico elemento presente en las casas chilenas, donde moneda a moneda los niños aprendían a ahorrar.</p>\n<p>La actividad se realizará a las 11:00 y a las 12:30 horas, previa <a rel=\"link a una nota absoluta 4\" href=\"https://www.cclm.cl/actividades/chanchito-de-pomaire\" data-process=\"2\" data-control=\"1\" target=\"_blank\">inscripción en www.cclm.cl</a>; y la jornada también contempla un taller de escritura creativa, orientado a preadolescentes y adolescentes que lleguen hasta el Centro Cultural La Moneda.</p>\n<h3>\"Trioramas bomberiles\"</h3>\n<p>Con una oferta que incluye cuentacuentos, talleres y desafíos, el <a href=\"https://www.instagram.com/mubochile/p/DM0KMRlOXKA/?img_index=1\" target=\"_blank\">Museo de Bomberos de Santiago</a> celebrará el Mes de la Niñez, y en particular cada sábado -al mediodía- habrá una actividad especial, partiendo este día <strong>9 de agosto</strong> con una taller de <strong>\"Trioramas bomberiles\"</strong>, instancia creativa donde los más pequeños podrán construir una manualidad en tres dimensiones, para así conocer el trabajo de bomberas y bomberos.</p>\n<p>Ubicado en <strong>Santo Domingo 978</strong>, a pasos de la Plaza de Armas de Santiago, el recinto tiene una entrada de $3.000 para público general y $1.000 para estudiantes, mientras que menores de 7 años y tercera edad tienen acceso liberado.</p>\n<h3>Cantando Aprendo a Hablar</h3>\n<p>El grupo <a rel=\"link a una nota absoluta 9\" href=\"https://www.instagram.com/cantandoaprendo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Cantando Aprendo a Hablar</strong></a> se presentará -en forma gratuita- el <strong>sábado 9 de agosto</strong> en la <strong>Plaza Ñuñoa Norte</strong>, al mediodía; y durante la tarde del mismo día en la Fiesta de la <strong>Familia de Villa Alemana</strong>, en el Parque Cívico Belén.</p>\n<p>El <strong>domingo 10 de agosto</strong>, en tanto, la banda infantil estará a las 11:00 horas en la <strong>Quinta Vergara</strong> de Viña del Mar; y a las 17:00 horas en el <strong>mall Cenco Florida</strong>, en la comuna de La Florida, ambos también con entrada liberada.</p>\n<h3>Taller \"La Otra Orilla\"</h3>\n<p>El <strong>sábado 9 de agosto</strong>, la <strong>Casa Museo Eduardo Frei Montalva</strong> y <strong>Chungungo</strong> organizan una actividad gratuita \"llena de diversidad e inclusión\", con el taller \"La Otra Orilla\", con un cuentacuentos con títeres basado en \"La Otra Orilla\", de Marta Carrasco.</p>\n<p>La actividad, que requiere <a rel=\"link a una nota absoluta 15\" href=\"https://docs.google.com/forms/d/e/1FAIpQLSdLQ6jdGuR0NtVz26I3_WY7pGVbzZ2Pq2G6pFk6zls0NpeKAQ/viewform\" data-process=\"2\" data-control=\"1\" target=\"_blank\">inscripción previa online</a>, se realizará entre 10:30 y 11:30 horas en Hindenburg 683, Providencia; y estará a cargo de la tallerista Asunción Mena.</p>\n<h3>\"¡Vamos a hacer Bochinche!\"</h3>\n<p>Este <strong>viernes 8 de agosto</strong> debuta en la carpa de Extraordinario Circo (Av. del Parque 4951, Huechuraba) el show conjunto de dos recordados personajes infantiles de la televisión chilena: la <strong>Tía Pucherito</strong> y <strong>Paty Vocales</strong>, como antesala de \"Alicia en el Circo de las Maravillas\".</p>\n<p>El espectáculo musical, con entradas <a rel=\"link a una nota absoluta 22\" href=\"https://ticketplus.cl/events/el-extraordinario-Circo-alicia-en-el-circo-de-las-maravillas-ag\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en Ticketplus</a>, busca que \"familias completas puedan liberar energía a través del juego, el movimiento y la imaginación compartida\", también junto a personajes como Clown Pollito Pérez Jr., Panda Dormilón y El Dinosaurio Bailarín.</p>\n<h3>Pista de hielo en Quilpué</h3>\n<p>La <strong>pista de hielo Ice Eco Experience</strong> estará los días viernes 8, sábado 9 y domingo 10 de agosto en la <strong>Plaza Vieja de Quilpué</strong>; en dos bloques horarios: de 10:00 a 14:00 horas y de 15:00 a 19:00 horas.</p>\n<p>El evento tiene <a href=\"https://www.instagram.com/p/DNBQL-aAyGh/?img_index=1\" target=\"_blank\"><strong>ingreso gratuito</strong></a> y también incluye acceso en sillas especialmente adaptadas para personas en situación de discapacidad o con movilidad reducida.</p>\n<h3>Pato gigante en el Barrio Italia</h3>\n<p>Los días <strong>sábado 9 y domingo 10</strong>, entre 11:00 y 20:00 horas, niños y niñas podrán celebrar en el <strong>Barrio Italia</strong> con juegos, sorpresas y la presencia de un <strong>pato gigante, de 8 metros</strong>, ideal para fotografías.</p>\n<p>Este pato estará en <a href=\"https://www.instagram.com/p/DM-_v5NRDZn/?img_index=1\" target=\"_blank\">Av. Italia esquina Santa Isabel</a>, junto a otros dos -de 2 metros-; junto a juegos inflables, toboganes y otros espacios para el juego de los niños y niñas; así como una treintena de ofertas gastronómicas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/panoramas/panoramas-para-el-dia-del-nino-y-la-nina-2025/2025-08-05/230453.html","streamUrl":null,"titleText":"Panoramas para el Día del Niño y la Niña 2025","uid":"10873d07-d5b0-48ff-bec8-06cef875ba4a","updateDate":"2025-08-07T19:09:00.000Z"},{"mainText":"<p>Así como la idea de los retiros asomaba cada cierto tiempo en medio de períodos electorales, ahora un grupo de diputados intenta -a tres meses de los comicios parlamentarios de noviembre- poner en el debate un <strong>autopréstamo desde los fondos de pensiones</strong>.</p>\n<p>La propuesta es impulsada por el <strong>diputado Rubén Oyarzo</strong>, exmilitante del Partido de la Gente, exintegrante de la bancada de Demócratas, Amarillos e Independientes, y <a rel=\"link a una nota absoluta 1\" href=\"https://www.bcn.cl/historiapolitica/resenas_parlamentarias/wiki/Rub%C3%A9n_Oyarzo_Figueroa\" data-process=\"2\" data-control=\"1\" target=\"_blank\">actual miembro del Comité Mixto Radical, Liberal e Independientes</a>.</p>\n<p>Se trata de una propuesta de <strong>reforma constitucional</strong> de carácter transitorio, y cuenta también con la firma de los diputados <strong>Jorge Durán (RN)</strong>, <strong>Félix González</strong> (independiente-Frente Amplio) y <strong>Karen Medina (independiente-DC)</strong>.</p>\n<p>La iniciativa no registra movimiento alguno desde su ingreso, el 22 de julio de 2024, pero la <strong>diputada de la bancada PPD Camila Musante </strong>está presionando para que se ponga en tabla en la <strong>Comisión de Constitución</strong>.</p>\n<p>\"Es <strong>solo Oyarzo contra el mundo de los economistas</strong>. Si consigo una carta del Gobierno o el comando de Jeannette Jara en que un economista diga que ese es un buen proyecto, por supuesto que estará en la lista, y si tiene urgencia, también lo pondremos en tabla\", condicionó el <strong>UDI Jorge Alessandri, presidente de la referida Comisión</strong>.</p>\n<p>Ante las críticas, <strong>Rubén Oyarzo</strong> recordó que la reforma previsional del Gobierno incluía, en su versión original, esta herramienta: <strong>\"Este es un proyecto totalmente responsable, porque está en el estándar de (el ministro de Hacienda, Mario) Marcel\"</strong>.</p>\n<p>\"Creemos que es necesario reflotar el autopréstamo: <strong>hasta cinco millones de pesos</strong>, que los puedan retirar todas las personas que tengan fondos en las AFP -que son sus fondos- y que los tienen que devolver con una sobrecotización de 1 o 2 por ciento, sin interés\", explicó.</p>\n<h2><span ><em><strong>Poco apoyo</strong></em></span></h2>\n<p>La propuesta cuenta con poco apoyo, incluso de alguien tan apasionado por los retiros del 10 por ciento como el diputado <strong>socialista Marcos Ilabaca</strong>.</p>\n<p>Tras la aprobación, a inicios de año, de la reforma al sistema de pensiones, que ahora está en etapa de implementación, la postura generalizada es que no se puede impulsar un proyecto que disminuya los ahorros, aunque para la gente pueda resultar atractivo.</p>\n<p>\"<strong>Yo he tenido una postura respecto a los retiros en que los he apoyado todos. Pero esto me parece jugar con la expectativa y la esperanza de los chilenos</strong>, y eso habla muy mal de la clase política\", señaló Ilabaca.</p>\n<p>\"A veces la <strong>desesperación en conseguir más votos</strong> hace que este tipo de proyectos, que pueden tener una buena acogida en la población, se intenten poner sobre el tapete\", filosofó el legislador por Los Ríos.</p>\n<p>Una opinión similar expresó el <strong>DC Eric Aedo: </strong>\"Yo sé que en tiempos de campaña hay proyectos que suenan muy atractivos, agradables al oído de las personas, pero <strong>hay que pensar también en el mediano y el largo plazo</strong>, y no podemos torpedear el desarrollo de la economía chilena cuando estamos intentando salir a flote\".</p>\n<p>También se manifestó, críticamente, el <strong>RN Frank Sauerbaum</strong>: \"<strong>Este es un tema que se usa electoralmente siempre</strong>, pero no hay nadie en el Congreso que hoy día sostenga que es factible aprobar un retiro o un autopréstamo\".</p>\n<h2><span ><em><strong>Portazo del Gobierno</strong></em></span></h2>\n<p>Desde el Gobierno, el <strong>ministro Marcel</strong> cerró con llave cualquier posibilidad de respaldar una propuesta de este tipo, aún cuando haya estado inicialmente en la reforma previsional.</p>\n<p>\"No es una materia que el Ejecutivo tenga previsto apoyar. <strong>Nos parece que la coyuntura actual, próxima a las elecciones, puede tener alguna relación con esto</strong>, pero debemos tener claro que entre aquella discusión anterior y la situación actual ocurrió algo no menor, que fue la aprobación de la reforma de pensiones\", planteó Marcel.</p>\n<p>\"Parte de los temas que se plantearon en su momento hoy día ya no tienen la misma vigencia que tenían en aquel entonces\", argumentó el jefe de la billetera fiscal. </p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/afp/a-tres-meses-de-las-elecciones-diputados-impulsan-autoprestamo-desde/2025-08-07/142446.html","streamUrl":null,"titleText":"A tres meses de las elecciones, diputados impulsan autopréstamo desde las AFP","uid":"c4031b17-6d35-4756-81bc-dfee6478caf9","updateDate":"2025-08-07T19:00:00.000Z"},{"mainText":"<p>Este jueves,<strong> \"The Paper\"</strong>, spin-off de la exitosa \"The Office\",<strong> presentó su primer tráiler.</strong></p>\n<p>Protagonizada por Domhnall Gleeson, la historia seguirá a un documental sobre el p<strong>equeño periódico en decadencia de Toledo</strong>, Ohio.</p>\n<p>Sin embargo, la llegada de <strong>Ned Sampson</strong> (Gleeson)<strong> como el nuevo editor en jefe</strong> cambiará el caos cotidiano en el equipo del ficticio Toledo Truth Teller.</p>\n<p>Entre varios elementos que conectan esta comedia con \"The Office\", <strong>está el regreso de Oscar Núñez como Oscar Martínez</strong>, quien ahora forma parte del diario.</p>\n<p>La serie, que aún no confirma su disponibilidad en Latinoamérica, lanzará cuatro episodios<strong> el próximo 4 de septiembre</strong> a través de la plataforma de streaming Peacock.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/c5v4LJJkvUU?si=pmAzezaAfsIm3kmH\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/series/the-paper-spin-off-de-the-office-lanza-su-primer-adelanto/2025-08-07/134935.html","streamUrl":null,"titleText":"\"The Paper\", spin-off de \"The Office\", lanza su primer adelanto","uid":"9230c09b-d050-494b-9e50-febddc365357","updateDate":"2025-08-07T19:00:00.000Z"}]
