[{"mainText":"<p><strong>Irán</strong> puso en duda su participación en el <strong>Mundial 2026</strong> tras <strong>escalada de conflicto con Estados Unidos. </strong>Así lo manifestó el presidente de la Federación de Fútbol del país de medio oriente,<strong> Mehdi Taj.</strong></p>\n<p>\"Con lo que ocurrió hoy y con ese ataque de Estados Unidos, <strong>es improbable que podamos mirar con esperanza al Mundial</strong>, pero los jefes del deporte son los que deben decidir sobre eso\", puntualizó.</p>\n<p>Los tres partidos que debe jugar Irán en el Mundial 2026 serán en Estados Unidos: <strong>El primero ante Nueva Zelanda el 15 de junio, el segundo ante Bélgica el 21 del mismo mes (ambos en Los Ángeles), y el tercero ante Egipto el 26 en Seattle.</strong></p>\n<p>Además, existe una posibilidad: Si ambas selecciones terminan segundas en sus respectivos grupos, <strong>Irán se enfrentará a Estados Unidos en los dieciseisavos de final.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/mundial-2026/iran-puso-en-duda-su-participacion-en-el-mundial-2026-tras-escalada-de/2026-02-28/170404.html","streamUrl":null,"titleText":"Irán puso en duda su participación en el Mundial 2026 tras escalada de conflicto con Estados Unidos","uid":"5288472f-41a3-469d-8148-c059abebb89b","updateDate":"2026-02-28T20:04:04.000Z"},{"mainText":"<p>El futbolista inglés <strong>Harry Kane</strong> lideró la <strong>victoria de Bayern Munich por 3-2 ante Borussia Dortmund</strong> en el Signal Iduna Park, y alcanzó los <strong>50 goles en la presente temporada.</strong></p>\n<p>Bayern comenzó perdiendo 1-0 con la anotación de Nico Schlotterbeck (26'). En el segundo tiempo, <strong>Kane lo empató en el minuto 54</strong> y posteriormente<strong> dio vuelta el marcador tras convertir un penal (70').</strong></p>\n<p>Con esta actuación, <strong>el inglés registró 50 goles y cinco asistencias en 42 partidos</strong> en esta temporada, sumando club y selección.</p>\n<p>Finalmente, Daniel Svensson lo empató para el local (83'), pero <strong>Joshua Kimmich marcó el 2-3 definitivo en el minuto 87.</strong></p>\n<p>Con este resultado, <strong>Bayern se mantiene líder de la Bundesliga con 63 puntos,</strong> mientras que <strong>Dortmund</strong> se encuentra en la <strong>segunda posición con 52 unidades.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.alemania.781699&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-alemana/harry-kane-lidero-victoria-de-bayern-sobre-b-dortmund-y-alcanzo-50/2026-02-28/165959.html","streamUrl":null,"titleText":"Harry Kane lideró victoria de Bayern sobre B. Dortmund y alcanzó 50 goles en la temporada","uid":"831aaa0c-ddec-47f3-81b1-ffd25c77809f","updateDate":"2026-02-28T19:59:59.000Z"},{"mainText":"<p>La balista chilena <strong>Ivana Gallardo</strong> se coronó este sábado como tricampeona en el <strong>Sudamericano Indoor de Cochabamba</strong>, <strong>Bolivia</strong>, tras alcanzar una marca histórica de 18,02 metros. El lanzamiento le permitió colgarse la medalla de oro, romper por primera vez en su carrera la barrera de los 18 metros y establecer un nuevo récord del campeonato.</p>\n<p>Gracias a este registro, la deportista nacional aseguró su clasificación directa al <strong>Mundial Indoor de Polonia</strong>, certamen que se realizará entre el 20 y 22 de marzo próximos.</p>\n<p>\"Por fin, arriba de la barrera de los 18 metros. Perseguí esto durante mucho tiempo. Sabía que estaba para lograrlo, aunque se hizo un poco esquivo\", reconoció la atleta en sus plataformas digitales tras la victoria.</p>\n<p>La jornada en <strong>Bolivia</strong> resultó redonda para el representativo nacional, ya que <strong>Chile</strong> sumó otra presea en la misma disciplina. La balista nacional <strong>Mariela Pérez</strong> se adjudicó la medalla de bronce con un envío de 16,23 metros, su mejor marca personal, permitiendo que dos chilenas compartieran el podio continental en la altura de <strong>Cochabamba</strong>.</p>\n<p><strong>Gallardo</strong> aprovechó la instancia para agradecer el trabajo de su equipo técnico liderado por el entrenador <strong>Eduardo Sotomayor</strong>. \"Hoy fue uno de esos días por los que trabajamos tanto. Muy feliz y agradecida. Ahora toca disfrutarlo y empezar a buscar el próximo desafío\", puntualizó la lanzadora que representará al país en tierras europeas durante el próximo mes.</p>\n<p>Con este resultado, el atletismo chileno ratificó su dominio regional en las pruebas de lanzamiento, proyectando una participación competitiva para el <strong>Mundial Indoor</strong>. La delegación nacional continuará su participación en el certamen boliviano buscando ampliar la cosecha de medallas durante el resto de la jornada.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡SÚPER CRACK! 😍👸🏽🥇<br />\n\n<br />\n\nLa balista Ivana Gallardo consiguió el TRICAMPEONATO 🥇🥇🥇 en el Sudamericano Indoor de Cochabamba 🇧🇴, tras superar —por primera vez— los 18 metros al conseguir un envío de 18,02 metros 👏.<br />\n\n<br />\n\nFue una mañana soñada: la marca fue récord de campeonato 🫨😮‍💨 y le… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/Fflk5tvvOX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Fflk5tvvOX</a></p>\n— Team Chile (@TeamChile_COCH) <a href=\"https://twitter.com/TeamChile_COCH/status/2027807675350663432?ref_src=twsrc%5Etfw\">February 28, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/atletismo/chilenos/ivana-gallardo-consiguio-el-tricampeonato-sudamericano-y-clasifico-al/2026-02-28/165249.html","streamUrl":null,"titleText":"Ivana Gallardo consiguió el tricampeonato sudamericano y clasificó al Mundial con récord","uid":"8726f56f-3052-4c99-993d-bd528ac08efa","updateDate":"2026-02-28T19:52:49.000Z"},{"mainText":"<p><strong>El Gobierno ingresó un veto sustitutivo a dos artículos</strong> de la <strong><a rel=\"link a una nota absoluta 1\" href=\"https://opinion.cooperativa.cl/opinion/sociedad/ley-integral-de-las-personas-mayores-el-pago-de-la-deuda/2026-01-16/024340.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Ley Integral de Personas Mayores</a>,</strong> proyecto que había sido despachado en enero.</p>\n<p>La decisión fue informada por <strong>la ministra de Desarrollo Social, Javiera Toro,</strong> quien detalló que <strong>el Ejecutivo objetó los artículos 15 y 29 de la iniciativa, ambos relacionados con materias laborales</strong>, consignó <a rel=\"link a una nota absoluta 3\" href=\"https://www.emol.com/noticias/Nacional/2026/02/27/1192837/gobierno-veto-ley-personas-mayores.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Emol</em></a>.</p>\n<p><a rel=\"link a una nota absoluta 6\" href=\"https://www.senama.gob.cl/noticias/ley-integral-de-personas-mayores-se-aprueba-en-el-congreso-y-queda-a-la-espera-de-la-promulgacion-de\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>La normativa establece 15 derechos específicos para las personas mayores</strong></a>, entre ellos el derecho a la igualdad y no discriminación arbitraria por razones de edad en la vejez, derecho a un trato digno y respetuoso y a la atención preferente, acceso a la justicia, derecho a la independencia y a la autonomía, entre otros.</p>\n<p>También incluye el fomento del acceso y participación en actividades de carácter cultural, artístico o deportivo, estableciendo cuota de acceso, tarifa rebajada para las personas mayores en estas actividades y sanciones por su contravención.</p>\n<h2><span ><em><strong>Desde el Partido Republicano cuestionan el veto</strong></em></span></h2>\n<p>Las diputadas electas del Partido Republicano <strong>Catalina del Real y Valentina Becerra cuestionaron el veto ingresado por el Ejecutivo</strong>, quienes la calificaron como un retroceso en la protección de los adultos mayores.</p>\n<p><strong>\"Es inaceptable que una normativa respaldada por todos los sectores políticos y diseñada para promover el envejecimiento digno,</strong> activo y saludable sea desvirtuada de esta manera. La objeción del Ejecutivo no solo desestima las necesidades de las personas mayores, <strong>sino que también evidencia una falta de compromiso con el bienestar social y la justicia intergeneraciona</strong>l\", reprochó la diputada electa <strong>Valentina Becerra.</strong></p>\n<p>En tanto, Catalina del Real apuntó a que es \"profundamente preocupante que, a menos de dos semanas del cambio de mando, el Gobierno decida vetar una ley tan significativa como la Integral de Personas Mayores, aprobada por unanimidad en el Congreso tras un amplio proceso de diálogo social y técnico\".</p>\n<p>\"Vetar una ley en plena transición institucional, sin tiempo razonable para su análisis ni diálogo con los actores involucrados, <strong>socava la continuidad de políticas públicas y envía un mensaje inequívoco\"</strong>, concluyó.</p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/gobierno/gobierno-aplico-veto-a-ley-integral-de-personas-mayores/2026-02-28/170317.html","streamUrl":null,"titleText":"Gobierno aplicó veto a Ley Integral de Personas Mayores","uid":"7a37eb13-bdc1-4f23-b37f-5a53242cafa4","updateDate":"2026-02-28T20:03:17.000Z"},{"mainText":"<p>El delantero portugués <strong>Cristiano Ronaldo</strong> desperdició un penal y una clara opción de poner en ventaja a <strong>Al Nassr sobre Al Feiha,</strong> en una nueva fecha de la liga de Arabia Saudita.</p>\n<p>El luso erró el remate enviando el balón junto a uno de los postes del pórtico rival, lamentando un yerro que le impidió acercarse a su objetivo de los 1.000 goles.</p>\n<p><strong>Revisa la jugada:</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"rtl\" lang=\"ar\">إهدار ركلة جزاء ❌⚽️<br />\n\nكريستيانو رونالدو يضيع فرصة التقدم بالنتيجة للنصر 🟡<a href=\"https://twitter.com/hashtag/%D8%A7%D9%84%D9%81%D9%8A%D8%AD%D8%A7%D8%A1_%D8%A7%D9%84%D9%86%D8%B5%D8%B1?src=hash&ref_src=twsrc%5Etfw\">#الفيحاء_النصر</a> | <a href=\"https://twitter.com/hashtag/%D8%AF%D9%88%D8%B1%D9%8A_%D8%B1%D9%88%D8%B4%D9%86_%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A?src=hash&ref_src=twsrc%5Etfw\">#دوري_روشن_السعودي</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/Ft9zCj4vcB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Ft9zCj4vcB</a></p>\n— رياضة ثمانية (@thmanyahsports) <a href=\"https://twitter.com/thmanyahsports/status/2027824377685795276?ref_src=twsrc%5Etfw\">February 28, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-saudi/video-el-comentado-penal-fallado-por-cristiano-ronaldo/2026-02-28/164510.html","streamUrl":null,"titleText":"[VIDEO] El comentado penal fallado por Cristiano Ronaldo","uid":"f6e53e60-375f-43d7-925d-d2fe74225fe2","updateDate":"2026-02-28T19:45:10.000Z"},{"mainText":"<p>Medios iraníes afirmaron este sábado que el líder supremo de la República Islámica,<strong> Ali Jameneí, está vivo y dirigiendo las operaciones de defensa</strong> del país ante <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/estados-unidos-e-israel-atacan-iran/2026-02-28/070714.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la operación militar iniciada esta mañana por Estados Unidos e Israel contra Irán</a>.</p>\n<p><strong>\"Una fuente informada anunció que el Líder Supremo, Ali Jameneí, se encuentra en la sala de guerra y está dirigiendo las operaciones\"</strong>, indicó la agencia iraní Tasnim.</p>\n<p>La agencia <em>Fars</em> citó al medio proiraní libanés <em>Al Mayadeen</em> al difundir una información similar.</p>\n<ul>\n<li><strong>[Lea también]</strong> <span ><em><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/media-luna-roja-confirma-mas-de-200-muertos-en-iran-por-los-ataques-de/2026-02-28/154933.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Media Luna Roja confirma más de 200 muertos en Irán por los ataques de Israel y EE.UU.</a></em></span></li>\n</ul>\n<p>Desde la operación militar, la máxima autoridad iraní que ha aparecido en las televisiones del país ha sido el vocero del Ministerio de Exteriores, <strong>Ismail Bagaei,</strong> quien denunció en la televisión estatal que Estados Unidos ha roto sus compromisos.</p>\n<p><strong>Los medios iraníes sí han difundido informaciones sobre el buen estado de sus líderes y han asegurado que el presidente de Irán, Masud Pezeshkia</strong>n, y el jefe del Poder Judicial iraní, Golamhosein Mohseni Eyei, se encuentran bien, entre otros.</p>\n<p>Más tarde, el presidente emitió un comunicado en el que condenó <strong>\"el cobarde ataque de los agresores estadounidenses y sionistas\"</strong> contra un colegio femenino de la sureña ciudad de Minab, donde han muerto 83 personas y casi un centenar han resultado heridas, según las autoridades iraníes.</p>\n<h2><span ><em><strong>\"Hasta donde yo sé\"</strong></em></span></h2>\n<p><strong>El ministro de Exteriores de Irán, Abás Araqchí</strong>, <strong>sí apareció en la cadena</strong> estadounidense <em>NBC News</em> para afirmar que el líder supremo de Irán, Ali Jameneí, sigue vivo <strong>\"hasta donde yo sé\".</strong></p>\n<p><strong>El complejo de edificios donde reside Jameneí fue alcanzado por los ataques, </strong>según imágenes de satélite, que han sido verificadas por la <em>BBC.</em></p>\n<p>Araqchí sí informó de que dos comandantes militares murieron en los bombardeos, <strong>pero señaló que altos cargos del Gobierno sobrevivieron.</strong></p>\n<p><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/iran-aprobo-la-creacion-de-un-consejo-de-defensa-despues-de-la-guerra/2025-08-03/163258.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Durante la guerra de los doce días de junio</a>, Israel mató a al menos una treintena de altos cargos militares iraníes en las primeras del conflicto.</p>\n<h2><span ><em><strong>Netanyahu dice que hay \"pruebas\" de que Jameneí está muerto</strong></em></span></h2>\n<p >El primer ministro israelí,<strong> Benjamín Netanyahu</strong>, afirmó tener \"pruebas\" que apuntan que el líder superemo iraní, Alí Jamenei, <strong>\"dejó de existir\"</strong> tras el ataque israelí a su residencia de este sábado.</p>\n<p >Durante una declaración retransmitida en la noche de este sábado y recogida por medios,<strong> Netanyahu llamó a los iraníes a alzarse contra el régimen de la República Islámica.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/iran/medios-iranies-afirman-que-jamenei-esta-vivo-y-en-la-sala-de-mando/2026-02-28/163211.html","streamUrl":null,"titleText":"Medios iraníes afirman que Jamenei está vivo y en la sala de mando","uid":"16ad47d3-5e40-401f-8a07-deeb26ac3615","updateDate":"2026-02-28T19:32:11.000Z"},{"mainText":"<p>Un <strong>robo con intimidación</strong> afectó este sábado a la <strong>Joyería Andreotti</strong>, ubicada en Avenida Providencia, en la comuna de Providencia, hecho que se registró alrededor del mediodía y generó un amplio despliegue policial en el sector.</p>\n<p>Según información de <em>Emol</em>, <strong>al menos dos individuos ingresaron al local</strong> simulando ser trabajadores, vistiendo chaquetillas naranjas similares a las que usan quienes realizan labores de reparación en la avenida.</p>\n<p>Una vez en el interior, <strong>intimidaron a las víctimas con armas</strong> que se presume serían de fuego y sustrajeron diversas especies, entre ellas joyas de oro y relojes.</p>\n<p>\"Alrededor del mediodía se constituyó Carabineros en la avenida Providencia 2538, a raíz de un comunicado radial que nos señalaba que había un robo con intimidación al interior de una joyería\", señaló <strong>Carola Sepúlveda Salinas</strong>, comisario subrogante de la 19ª Comisaría de Providencia.</p>\n<p>Al llegar, los sujetos ya se habían dado a la fuga. Preliminarmente,<strong> se indicó que los antisociales escaparon en un vehículo BMW de color negro</strong>, desplazándose por autopistas hacia el sector poniente de la capital.</p>\n<p>El<strong> atraco se habría extendido entre cinco y 10 minutos</strong>, antecedente que aún debe ser corroborado.</p>\n<p><strong> No se registraron personas heridas</strong>, aunque las víctimas fueron amenazadas durante el asalto. Por instrucción del Ministerio Público, el procedimiento quedó en manos del OS-9 y Labocar de Carabineros.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/robos/delincuentes-fingieron-ser-trabajadores-y-perpetraron-robo-en-joyeria-de/2026-02-28/160053.html","streamUrl":null,"titleText":"Delincuentes fingieron ser trabajadores y perpetraron robo en joyería de Providencia","uid":"6f4d766f-ef29-4861-87fe-fe154a304513","updateDate":"2026-02-28T19:00:53.000Z"},{"mainText":"<p><strong>Este sábado el estadio Claro Arena de Universidad Católica tuvo gradas llena</strong>s, pero no por el cuadro \"cruzado\" que este fin de semana jugará como visitante contra Ñublense, sino que por <strong>una actividad religiosa</strong>.</p>\n<p><strong>Los Testigos de Jehová reservaron el recinto para llevar a cabo una multitudinaria y emotiva ceremonia</strong>, utilizando como escenario el terreno de juego.</p>\n<p ><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260228/imag/foto_0000000320260228155959.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p>La alta convocatoria <strong>incluso obligó a preparar con antelación una serie de recorridos especiales de apoyo del Sistema Red</strong>, desde la salida del Claro Arena hasta la estación de metro Los Dominicos.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DU_kBOcjkrC/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DU_kBOcjkrC/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por STU Santiago Transporte Urbano (@santiago_transporte_urbano)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/estadios/el-claro-arena-se-repleto-en-multitudinaria-actividad-de-testigos-de/2026-02-28/155959.html","streamUrl":null,"titleText":"El Claro Arena se repletó en multitudinaria actividad de Testigos de Jehová","uid":"9fbbab35-4fd2-4a5a-bf2f-00c3fe9dbc55","updateDate":"2026-02-28T18:59:59.000Z"},{"mainText":"<p ><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/estados-unidos-e-israel-atacan-iran/2026-02-28/070714.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Los ataques de Israel y Estados Unidos de este sábado contra Irán</a> <strong>han causado al menos 201 muertos y 747 heridos</strong>, según confirmó un vocero de la Media Luna Roja a la agencia oficial iraní <em>ISNA.</em></p>\n<p >El portavoz de la Media Luna Roja iraní <strong>Moytaba Jaledi</strong> aseguró que <strong>24 de las 31 provincias del país han sido atacadas</strong> y la organización <strong>\"se encuentra en estado de alerta\"</strong> con más de 220 equipos operativos en todo el país para las operaciones de socorro.</p>\n<p ><strong>\"Hasta ahora, 747 personas han resultado heridas y 201 han fallecido\"</strong>, dijo Kolivand en declaraciones a ISNA, asegurando que ese es el balance hasta las 20:45 hora local (14:15 hora Chile).</p>\n<p ><strong>Se trata de un primer balance del alcance de los ataques</strong>, puesto que el Gobierno iraní no ha ofrecido por ahora una cifra oficial de víctimas por los bombardeos que Israel y Estados Unidos han realizado este sábado en Irán.</p>\n<p >Sin embargo, <strong>tanto miembros del Gobierno iraní como autoridades locales han lamentado que 85 personas,</strong> sobre todo niñas, han muerto <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/ataque-israeli-a-escuela-al-sur-de-iran-dejo-a-53-ninas-muertas/2026-02-28/094225.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en el ataque israelí contra una escuela femenina</a> en la ciudad sureña de Minab.</p>\n<p ><strong>Uno de los ataques también alcanzó un pabellón deportivo en la ciudad de Lamerd</strong>, en el sur del país, <strong>con un balance de al menos 15 muertos</strong>, según las autoridades locales.</p>\n<p >La agencia de noticias <em>EFE</em> no ha podido verificar de manera independiente el alcance de los ataques israelíes y estadounidenses en la República Islámica, donde no se permite a los medios internacionales acudir ni tomar imágenes en los lugares afectados por los bombardeos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/iran/media-luna-roja-confirma-mas-de-200-muertos-en-iran-por-los-ataques-de/2026-02-28/154933.html","streamUrl":null,"titleText":"Media Luna Roja confirma más de 200 muertos en Irán por los ataques de Israel y EE.UU.","uid":"fca74c6a-67e7-41a7-80d3-5ea2c6077c60","updateDate":"2026-02-28T18:49:33.000Z"},{"mainText":"<p>Existe <strong>incertidumbre en la Fórmula 1</strong> debido a la escalada de tensión entre Irán y Estados Unidos, situación que<strong> afectó las actividades de la categoría en Bahréin</strong>, donde pilotos y escuderías <strong>se encontraban</strong> <strong>realizando pruebas.</strong></p>\n<p>Según el medio <em><a rel=\"link a una nota absoluta 1\" href=\"https://www.marca.com/motor/formula1/2026/02/28/pirelli-cancela-test-bahrein-bombardeos-oriente-medio.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marca</a>,</em> el proveedor de neumáticos <strong>Pirelli</strong> tuvo que cancelar su programa en el <strong>trazado de Bahréin</strong> donde <strong>Mercedes y McLaren realizarían pruebas con los autos que van a utilizar en el Gran Premio de Australia</strong> 2026, programado para el <strong>8 de marzo.</strong></p>\n<p>\"Las dos jornadas de test de desarrollo para los compuestos de lluvia previstas para hoy y mañana <strong>en el circuito de Bahrein han sido canceladas por razones de seguridad,</strong> a raíz de la evolución de la situación internacional\", confirmó Pirelli en un comunicado.</p>\n<p>\"Todo el personal de Pirelli actualmente presente en Manama se encuentra a salvo en los hoteles. <strong>La empresa está trabajando para garantizar su seguridad y organizar el regreso a Italia y a Inglaterra lo antes posible\"</strong>, recalcaron.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/automovilismo/formula-1/bombardeos-en-bahrein-mantienen-en-suspenso-actividades-de-la-formula-1/2026-02-28/154917.html","streamUrl":null,"titleText":"Bombardeos en Bahréin mantienen en suspenso actividades de la Fórmula 1","uid":"bad3e228-cd49-400d-a12d-1e7c3a4c4fb6","updateDate":"2026-02-28T18:49:17.000Z"},{"mainText":"<p><strong>António Guterres, </strong><strong>secretario general de la Organización de las Naciones Unidas</strong>, pidió este sábado el <strong>\"cese inmediato de las hostilidades\"</strong> tras la reciente escalada militar en Medio Oriente.</p>\n<p>La autoridad condenó el <strong><a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/ee-uu/estados-unidos-e-israel-atacan-iran/2026-02-28/070714.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">uso de la fuerza por parte de Estados Unidos y Israel contra Irán</a></strong>, además de la posterior respuesta iraní en la zona.</p>\n<p>En un comunicado, <strong>Guterres advirtió que la situación pone en riesgo la paz y la seguridad internacionales</strong>, por lo que llamó a una desescalada urgente.</p>\n<p>También alertó que, <strong>si las tensiones continúan aumentando, existe el riesgo de un conflicto regional más amplio</strong>, con <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/mundo/iran/ataque-israeli-a-escuela-al-sur-de-iran-dejo-a-53-ninas-muertas/2026-02-28/094225.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">graves consecuencias para la población civil</a> y la estabilidad de la región.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">I condemn today’s military escalation in the Middle East. The use of force by the United States & Israel against Iran, and the subsequent retaliation by Iran across the region, undermine international peace & security.<br />\n\n <br />\n\nAll Member States must respect their obligations under… <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/TZKS4GuNnZ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/TZKS4GuNnZ</a></p>\n— António Guterres (@antonioguterres) <a href=\"https://twitter.com/antonioguterres/status/2027754597700206618?ref_src=twsrc%5Etfw\">February 28, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El jefe del organismo internacional <strong>recordó que todos los Estados miembros deben respetar el derecho internacional y la Carta de la ONU</strong>, la cual prohíbe la amenaza o el uso de la fuerza contra la integridad territorial o la independencia política de cualquier país.</p>\n<p>Finalmente, <strong>instó a todas las partes a retomar de inmediato la vía diplomática</strong>, subrayando que <a rel=\"link a una nota absoluta 11\" href=\"https://cooperativa.cl/noticias/mundo/iran/tras-ser-bombardeado-iran-afirma-que-ataco-bases-de-ee-uu-en-catar/2026-02-28/073314.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">no existe alternativa viable a una solución pacífica de las controversias internacionales</a> conforme al derecho internacional.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/organismos-internacionales/onu/onu-llama-a-detener-la-escalada-militar-entre-ee-uu-israel-e-iran/2026-02-28/143948.html","streamUrl":null,"titleText":"ONU llama a detener la escalada militar entre EE.UU., Israel e Irán","uid":"5c5ac62a-c88a-48be-be11-b08da878c084","updateDate":"2026-02-28T17:39:48.000Z"},{"mainText":"<p><strong>- Revisa la tabla de posiciones de la Liga de Ascenso 2026 durante la segunda fecha.</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chileb&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/estadisticas-la-tabla-de-posiciones-en-la-segunda-fecha-de-la-liga-de/2026-02-28/135008.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la segunda fecha de la Liga de Ascenso 2026","uid":"c3b07165-20ae-48bc-b5b1-50ff49e85178","updateDate":"2026-02-28T16:50:08.000Z"},{"mainText":"<p>Revisa la <strong>tabla de goleadores de la Liga de Primera</strong> 2026 durante el desarrollo de la quinta fecha.</p>\n<p>Actualmente la lidera <strong>Fernando Zampedri de Universidad Católica</strong>, con seis anotaciones.</p>\n<p> </p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=goleadores\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/estadisticas-la-tabla-de-goleadores-de-la-liga-de-primera-2026-en-la/2026-02-28/134158.html","streamUrl":null,"titleText":"[ESTADÍSTICAS] La tabla de goleadores de la Liga de Primera 2026 en la quinta fecha","uid":"96b038af-11be-407f-a4c7-e04fd4372f6d","updateDate":"2026-02-28T16:41:58.000Z"},{"mainText":"<p>El <strong>diputado Gaspar Rivas,</strong> del Partido de la Gente (PDG), abordó el próximo Gobierno de José Antonio Kast y aseguró que como bancada en el Congreso <strong>no serán \"oposición automática ni oficialismo complaciente\".</strong></p>\n<p>La elección de 14 diputados del PDG tendrá un rol bisagra en el nuevo panorama de la Cámara Baja, considerando que existe una mayoría de parlamentarios de derecha.</p>\n<p>En ese sentido, el parlamentario aseveró que <strong>\"seremos una bancada que actuará con independencia y responsabilidad</strong>. Revisaremos proyecto a proyecto, sin cheques en blanco para nadie. N<strong>o seremos oposición automática ni oficialismo complaciente\"</strong>.</p>\n<p>\"Pondremos especial atención en l<strong>as iniciativas que ayuden a las personas a llegar a fin de mes</strong>, que den justicia en las tarifas eléctricas y que establezcan un combate firme contra la delincuencia, el crimen organizado y la migración irregular. Nuestro compromiso es claro: defender siempre las prioridades reales de la gente\", afirmó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/gaspar-rivas-pdg-no-seremos-oposicion-automatica-ni-oficialismo/2026-02-28/143225.html","streamUrl":null,"titleText":"Gaspar Rivas (PDG): No seremos oposición automática ni oficialismo complaciente","uid":"3058995d-8f0a-4fd1-8384-d00104e94874","updateDate":"2026-02-28T17:32:25.000Z"}]
