[{"mainText":"<p><strong>Desde 2010, las llamas han destruido en Chile más de dos millones de hectáreas a causa de los incendios forestales</strong>, lo equivalente a quemar juntas las regiones de Valparaíso y Santiago, las más pobladas del país.</p>\n<p><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendio-en-biobio-avanzo-10-veces-mas-rapido-que-la-capacidad-de/2026-02-04/152508.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >Incendios que han pasado de ser comunes a convertirse en <strong>megaincendios</strong> que asuelan bosques y ciudades a su paso</span></a> por una serie de <strong>razones combinadas</strong> que explican a <em>EFE</em> la Corporación Nacional Forestal (Conaf), la comunidad científica internacional y el Ministerio de Medio Ambiente.</p>\n<h2 ><span ><em><strong>Fuego y atmósfera</strong></em></span></h2>\n<p>El jefe del Departamento de Desarrollo e Investigación en Incendios Forestales de Chile, <strong>Jorge Saavedra</strong>, señaló que uno de los elementos centrales de estos incendios extremos es la <strong>interacción directa entre el fuego y la atmósfera</strong>.</p>\n<p><strong>\"El incendio deja de ser solo un fenómeno que responde al viento y pasa a modificar las condiciones atmosféricas a su alrededor,</strong> generando columnas convectivas muy intensas, cambios locales de viento, ingreso de aire hacia el fuego y colapsos que producen focos secundarios a gran distancia\", explicó.</p>\n<p>Nacen así focos difíciles de predecir, donde la capacidad de extinción no se limita al número de efectivos que se utilicen sino a la previsión de dónde puede nacer un nuevo foco.</p>\n<p><strong>Iñaki Bustamante,</strong> del Equipo de Evaluación y Apoyo Forestal de la Unión Europea, que viajó a Chile para ayudar en el combate del fuego, afirmó a <em>EFE</em> que era una <strong>\"cuestión de disponibilidad, no de recursos\".</strong></p>\n<p>\"Tendríamos que saber que el incendio va a ocurrir ahí con anterioridad y movilizar todo el equipo. Pero una vez que el incendio ha arrancado, <strong>aunque tengas una respuesta potente al principio, harían falta tantos recursos que no existen para pararlo\",</strong> agregó.</p>\n<ul>\n<li><strong>[Lea también]</strong> <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-nuble/incendios-de-sexta-generacion-la-amenaza-que-enfrenta-chile-por-el/2026-01-20/172240.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><em>\"Incendios de sexta generación\": la amenaza que enfrenta Chile por el cambio climático</em></span></a></li>\n</ul>\n<h2 ><span ><em><strong>Aumento del combustible para las llamas</strong></em></span></h2>\n<p>La <strong>macrosequía</strong> que vive Chile ha reducido significativamente la humedad relativa en el suelo de los bosques, sumado a que desde la década de 1970 el país vivió una transformación del tipo de plantaciones que poblaban los bosques por motivos productivos, con más pinos y eucaliptos.</p>\n<p>El aumento de la temperatura y la ausencia de precipitaciones desde 2010, hecho que los expertos científicos atribuyen al cambio climático, agravan estas circunstancias.</p>\n<p><strong>Álvaro G. Gutiérrez,</strong> ecólogo de la Universidad de Chile y del Instituto de Ecología y Biodiversidad, habló de una<strong> \"homogeneización del paisaje\".</strong></p>\n<p>\"La homogeneización del paisaje que ha habido desde los años 70 en Chile hasta el día de hoy hacen que el fuego avance muy rápidamente por la vegetación. Los incendios que hemos vivido son un drama ecológico, se han quemado 800.000 hectáreas de vegetación natural, bosques únicos de especies endémicas chilena que crecen solo aquí\", explicó.</p>\n<p>Desde la Corporación Nacional Forestal insisten, asimismo, en que <strong>no hay que \"demonizar\" el proceso de modificación del suelo</strong>, ya que<strong> \"las plantaciones forestales tenían y tienen un fin productivo, con beneficios\"</strong> y explican que no es el tipo de vegetación el problema de las llamas sino <strong>\"la continuidad y carga de combustible a escala de paisaje\".</strong></p>\n<p><strong>\"El foco hoy no puede estar solo en el combate ni en atribuir responsabilidades a un tipo específico de bosque.</strong> El desafío es hacer <strong>converger la gestión del territorio, la prevención y la mitigación</strong>, para avanzar hacia escenarios más resilientes\", añadió <strong>Jorge Saavedra</strong>, jefe del Departamento de Investigación y Desarrollo de la Conaf.</p>\n<h2 ><span ><em><strong>Planes contra el cambio climático</strong></em></span></h2>\n<p>Desde la Secretaría Regional Ministerial (Seremi) de Medio Ambiente de la Región de Biobío, lugar donde <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/biobio-tribunal-rechazo-dejar-preso-al-sospechoso-de-provocar-el/2026-01-26/161645.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >el incendio <strong>'Trinitarias'</strong> dejó <strong>21 fallecidos</strong></span></a>, confirmó que el nuevo <strong>Plan Regional de Cambio Climático</strong> se centra en la mitigación y el manejo del paisaje para reducir este combustible.</p>\n<p><strong>\"La restauración del paisaje y la prevención son los conceptos principales.</strong> Buscamos gestionar el paisaje contra la propagación del fuego con medidas muy concretas y dando capacidades a las comunidades de Chile\", sentenció el seremi <strong>Pablo Pinto</strong>.</p>\n<p>En la <strong>temporada actual 2025-2026</strong>, que comenzó el pasado septiembre, ya se han destruido <strong>más de 64.000 hectáreas</strong>, lo que implica un <strong>incremento de más del 226% frente a la temporada 2024-2025</strong>, cuando se quemaron 19.252 hectáreas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/de-incendios-a-megaincendios-por-que-chile-arde-ahora-mas/2026-02-06/004316.html","streamUrl":null,"titleText":"De incendios a megaincendios: por qué Chile arde ahora más","uid":"b20578e7-2ed4-427b-b7e8-cd76bbd62b5d","updateDate":"2026-02-06T03:43:16.000Z"},{"mainText":"<p><strong>El caso del reclamo de Unión Española por no descender se reactivó sorpresivamente</strong>, pues el conjunto rojo finalmente <strong>demandó a la ANFP para tratar de anular su descenso</strong>, con la temporada 2026 del fútbol chileno ya en marcha.</p>\n<p><strong>Pese a que en inicios de enero <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/union-espanola-e-iquique-decidieron-no-ir-a-la-justicia-para-evitar-lios/2026-01-06/102654.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el club había desistido -junto a Deportes Iquique-</a> judicializar el tema</strong>, ahora el noticiero <a rel=\"link a una nota absoluta 3\" href=\"https://www.24horas.cl/deportes/futbol-nacional/union-espanola-va-con-todo-contra-la-anfp-denuncia-ilegal-su-descenso-a-primera-b\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>24 Horas</em></a> de <em>TVN </em>expuso que <strong>los \"hispanos\" presentaron la demanda el pasado 15 de enero, siendo admitida el lunes 2 de febrero</strong>.</p>\n<p>El citado medio indicó que Unión apuntó al artículo 548-4 del Código Civil, que señala: \"Todos aquellos a quienes los estatutos de la corporación irrogaren perjuicio podrán recurrir a la justicia, en procedimiento breve y sumario, para que éstos se corrijan o se repare toda lesión o perjuicio que de la aplicación de dichos estatutos les haya resultado o pueda resultarles\".</p>\n<p><strong>¿El reclamo? Es de público conocimiento: El bullado artículo 90 del Reglamento de la ANFP</strong> <strong>que definía los descensos a partir del promedio de los últimos tres torneos, y que quedó dentro del texto desde hacía varios años</strong> pese a no estarse aplicando en los formatos de los campeonatos.</p>\n<p>La ANFP expuso que las bases del torneo estaban por sobre el Reglamento, aunque luego de la polémica e incertidumbre <strong>se corrigió de cara al 2026, borrando de una vez por todas el referido artículo 90</strong>.</p>\n<p>Justamente, en su informe <em>24 Horas</em> indicó que <strong>la eliminación del artículo 90 es el argumento de Unión Española para apuntar que la ANFP reconocía su vigencia</strong> y, por tanto, no aplicaría la \"derogación tácita\" esgrimida desde Quilín.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La advertencia de la ANFP: \"Si Unión Española e Iquique persisten, votaremos su desafiliación\" <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/kY1Kx3LDdL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/kY1Kx3LDdL</a> <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/DAdQK9DHkG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/DAdQK9DHkG</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/2007432366650773745?ref_src=twsrc%5Etfw\">January 3, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El movimiento \"hispano\" para pedir su continuidad en Primera División puede significar un terremoto con el torneo ad portas de la segunda fecha, la Copa Chile ya en marcha y el Ascenso con apenas dos semanas para su arranque.</p>\n<p>De todas formas, el proceso judicial del elenco manejado por Jorge Segovia recién inicia y resta esperar su desarrollo ante la justicia civil.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/union-espanola/vuelco-total-aseguraron-que-union-espanola-demando-a-la-anfp-por-su/2026-02-06/000522.html","streamUrl":null,"titleText":"Vuelco total: Aseguraron que Unión Española demandó a la ANFP por su descenso","uid":"8d6a19a6-15b5-4861-bd9d-a68b3ae247ea","updateDate":"2026-02-06T03:05:22.000Z"},{"mainText":"<p>El <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/pedofilia/epstein-tenia-un-contacto-que-le-conseguia-jovenes-en-barcelona-paris/2026-02-05/145045.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >pedófilo <strong>Jeffrey Epstein</strong></span></a> y el exjefe de campaña de Donald Trump, <strong>Steve Bannon</strong>, intercambiaron mensajes sobre financiar organizaciones católicas para incursionar en el Vaticano con la intención de deponer al <strong>papa Francisco</strong>, de acuerdo con unos correos que fueron hechos públicos en <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/sociedad/pedofilia/la-onda-expansiva-de-los-papeles-de-epstein-salpica-en-europa-a-casas/2026-02-05/094751.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >la ultima tanta de documentos desclasificados por el Departamento de Justicia.</span></a></p>\n<p>En un intercambio de correos Bannon le dice a Epstein:<strong> \"Derribemos a Francisco\",</strong> y agrega que también deberían atacar a <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/bill-clinton/caso-epstein-bill-y-hillary-clinton-testificaran-ante-el-congreso/2026-02-03/002156.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><strong>Hillary y Bill Clinton</strong></span></a>; el presidente de China, <strong>Xi Jinping,</strong> y a la <strong>Unión Europea</strong>.</p>\n<p>Además, se ha publicado un video de una <strong>larga entrevista entre Bannon y Epstein grabada en 2019, poco antes del arresto del financista</strong>, en la que ambos hablan de política, economía y otros temas mientras muestran una relación más cercana de lo que se conocía públicamente, lo que ha reavivado el debate sobre la red de contactos de Epstein con poderosos y figuras mediáticas.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/d3QWWHFzfOI?si=UB3n9pFpRRd_No_s\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>Las nuevas revelaciones también confirman intercambios entre Epstein y el multimillonario <strong>Elon Musk</strong>, quien le escribió en 2013 para coordinar una posible visita a sus propiedades en el Caribe.</p>\n<p>La semana pasada, el Departamento de Justicia publicó <strong>más de tres millones de páginas de documentos, 2.000 videos y 180.000 imágenes</strong> relacionados con la investigación.</p>\n<p>Legisladores y víctimas criticaron el proceso por demoras, redacciones defectuosas y la exposición involuntaria de nombres de sobrevivientes, incluidas decenas de menores, lo que llevó al retiro temporal de miles de archivos mientras se revisan los procedimientos de protección de datos sensibles.</p>\n<p>Por su parte, el presidente, <strong>Donald Trump</strong>, dijo el lunes en la Casa Blanca que consideraba que <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/ha-terminado-departamento-de-justicia-cerro-abrupta-y-definitivamente/2026-02-01/205008.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >el Departamento de Justicia debía dejar de lado el caso Epstein</span></a> y <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-califico-el-caso-epstein-como-una-caza-de-brujas/2025-12-27/000313.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >volvió a negar cualquier tipo de implicación con el pedófilo</span></a>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/vaticano/derribemos-a-francisco-jeffrey-epstein-y-steve-bannon-conspiraron/2026-02-06/000203.html","streamUrl":null,"titleText":"\"Derribemos a Francisco\": Jeffrey Epstein y Steve Bannon conspiraron contra el papa","uid":"6a8ee96f-4024-4b89-9659-ee7bbac817ff","updateDate":"2026-02-06T03:02:03.000Z"},{"mainText":"<p>En el Estadio Centenario, <strong>Universidad Católica de Ecuador logró un valioso triunfo de visita para iniciar arriba la llave ante Juventud de Las Piedras por la Fase 1 de la Copa Libertadores</strong>.</p>\n<p>José Fajardo falló un penal para los quiteños al minuto 44, pero el conjunto visitante de todas formas logró desequilibrar la ida con el <strong>solitario gol del zaguero Jhon Chancellor a los 47'</strong>.</p>\n<p>La revancha se jugará el jueves 12 de febrero a las 21:30 horas de Chile (00:30 GMT). El vencedor chocará en la Fase 2 con Guaraní de Paraguay.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.793727&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/u-catolica-de-ecuador-se-adelanto-a-juventud-en-la-fase-1-de-copa/2026-02-05/235319.html","streamUrl":null,"titleText":"U. Católica de Ecuador se adelantó a Juventud en la Fase 1 de Copa Libertadores","uid":"82c3642b-2bcb-41c7-85d2-84835bcc3c4f","updateDate":"2026-02-06T02:53:19.000Z"},{"mainText":"<p>La <strong>Liga de Primera 2026 entra en su segunda jornada</strong> a partir de este viernes, cuando el Estadio Bicentenario de La Florida reciba a <strong>Audax Italiano</strong> asumiendo su localía ante una encendida <strong>Universidad de Concepción</strong> a partir de las <strong>20:00 horas (23:00 GMT).</strong></p>\n<p>Los dirigidos por Gustavo Lema llegan a este encuentro luego de protagonizar también el partido inaugural, donde <strong>igualaron sin goles ante Universidad de Chile en el Nacional teniendo dos jugadores más</strong> tras la expulsión de Felipe Salomoni y Juan Martín Lucero.</p>\n<p>Para este duelo, los itálicos tendrán que mejorar su faceta ofensiva debido a que el \"campanil\" viene inspirado <strong>tras batir por la mínima a Coquimbo Unido</strong>, cortándole así una racha de 21 partidos sin derrotas en la Primera División que se remontaba desde abril del 2025.</p>\n<p>Todos los detalles de este compromiso arbitrado por Mathías Riquelme podrás seguirlos a través del <strong>Marcador Virtual de Cooperativa.cl.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.797005&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/audax-recibe-a-una-encendida-u-de-concepcion-en-el-inicio-de-la-segunda/2026-02-05/184956.html","streamUrl":null,"titleText":"Audax recibe a una encendida U. de Concepción en el inicio de la segunda fecha de la Liga","uid":"2e2adf69-5d1e-426f-9959-de9c6391a09e","updateDate":"2026-02-05T21:49:56.000Z"},{"mainText":"<p><strong>Este viernes 6 de febrero Chile vuelve al ruedo de la Copa Davis con la primera jornada de su llave contra Serbia</strong>, en la ronda inicial de las Qualifiers 2026.</p>\n<p>Pese a que los europeos llegan más arriba en el ranking, siendo el equipo 15° y Chile figura 19°, <strong>la escuadra criolla capitaneada por Nicolás Massú asoma como favorito</strong> gracias a una localía históricamente importante para nuestro país, además de las ausencias de los visitantes.</p>\n<p>Resalta la<strong> baja del legendario Novak Djokovic</strong> en el conjunto eslavo, por una decisión de calendario para defender puntos en el circuito ATP. Tampoco estarán los serbios Miomir Kecmanovic (60°), Hamad Medjedovic (90°) y Laslo Djere (92°).</p>\n<p><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/copa-davis/nicolas-massu-sobre-novak-djokovic-habria-sido-increible-contar-con-su/2026-02-03/133424.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Massú</strong> señaló</a> que \"habría sido increíble contar con su presencia\", pero <strong>\"hay que enfocarse con los que están acá, que también son grandes jugadores\"</strong>.</p>\n<p>Las acciones en el Court Central \"Anita Lizana\" del Estadio Nacional comenzarán con dos partidos de singles: <strong>Tomás Barrios (112° ATP) abrirá enfrentando desde las 18:00 horas (21:00 GMT) a Dusan Lajovic (125°)</strong>, número 1 entre el contingente serbio dirigido por Viktor Troicki.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Tomás Barrios comentó el sorteo de Copa Davis: Ya estoy acostumbrado a jugar estos partidos <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/MvGu20zXx9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/MvGu20zXx9</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/usqD1TKaLA\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/usqD1TKaLA</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/2019471325627093452?ref_src=twsrc%5Etfw\">February 5, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Este será el primer enfrentamiento entre el chillanejo y el oriundo de Belgrado</strong>.</p>\n<p><strong>También será el primer cara a cara entre Alejandro Tabilo (73°) y Ognjen Milic (466°), quienes cerrarán las acciones de este viernes</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Nicolás Massú sobre elección de singlistas: Tabilo y Barrios vienen con ritmo de competencia <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/Q6RCUQDN2L\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Q6RCUQDN2L</a> <a rel=\"link a una nota absoluta 23\" href=\"https://t.co/3G813PexnX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/3G813PexnX</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/2019468889067766122?ref_src=twsrc%5Etfw\">February 5, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Respecto al historial entre Chile y Serbia, será su segundo mano a mano en Copa Davis, aunque aquel 1-0 nacional se dio ante la entonces Yugoslavia</strong> con un 5-0 en la edición <strong>1955</strong>.</p>\n<p>Para el sábado 6 se reserva el duelo de dobles entre Tabilo y Nicolás Jarry ante los gemelos Iván y Matej Sabanov. Pese a ser el segundo mejor nacional en el ranking mundial, Cristian Garin (92°) quedó como reserva, pues el eventual cuarto partido lo jugará Barrios.</p>\n<p>Cabe remarcar que <strong>el vencedor de esta llave se jugará el pase a las finales de la Copa Davis ante España</strong>, en el mes de septiembre. \"Queremos ganar y tenemos la motivación\", señaló Massú sobre un eventual avance de ronda.</p>\n<p>Los partidos se transmitirán exclusivamente por las pantallas de la cableoperadora <em>DirecTV</em>, a través de su canal <em>DSports</em>. También podrás seguir todos los detalles en vivo junto al <strong>relato de Cooperativa Deportes y el Marcador Virtual de Cooperativa.cl</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUY8dHwj6ai/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUY8dHwj6ai/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Copa Davis (@copadavis)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/copa-davis/chile-sale-a-golpear-primero-ante-serbia-en-las-qualifiers-de-copa-davis/2026-02-05/185344.html","streamUrl":null,"titleText":"Chile sale a golpear primero ante Serbia en las Qualifiers de Copa Davis","uid":"b8ece4ee-d721-4f6d-b892-f60a9ca78260","updateDate":"2026-02-05T21:53:44.000Z"},{"mainText":"<p><strong>Una seguidilla de sismos ha afectado durante la noche de este jueves a la Región de Tarapacá, en el norte del país.</strong></p>\n<p>El primero y el de mayor magnitud -<strong>5,0</strong>- se registró a las 23:27 horas, con epicentro ubicado 28 kilómetros al norte de la localidad de Punta Patache (comuna de Iquique) y con hipocentro a 24 kilómetros de profundidad, según informó el Centro Sismológico Nacional (CSN).</p>\n<p>El Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred) lo calificó como un temblor <strong>\"de mediana intensidad\",</strong> al haber alcanzado los <strong>V grados Mercalli</strong> en Iquique.</p>\n<p>Pocos minutos después, el CSN reportó otros dos sismos: uno de magnitud <strong>3,2</strong> registrado a las 23:29 horas, 28 kilómetros al norte de Patache; y otro <strong>4,5</strong> a las 23:40, 29 kilómetros al noreste de la misma localidad.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/sismos/seguidilla-de-sismos-se-registra-en-la-region-de-tarapaca/2026-02-05/233132.html","streamUrl":null,"titleText":"Seguidilla de sismos se registra en la Región de Tarapacá","uid":"5921ad7a-8ce4-4606-bd61-f81e0c56ae31","updateDate":"2026-02-06T02:31:32.000Z"},{"mainText":"<p>El <strong>Gobierno de Perú</strong> está realizando una <strong>reforma penitenciaria</strong> que incluye n<strong>ormas más estrictas para los presos</strong>, como obligarlos a <strong>raparse el pelo y usar uniforme,</strong> anunció este jueves el ministro de Justicia y Derechos Humanos, <strong>Walter Martínez</strong>.</p>\n<p>El ministro explicó a la agencia estatal <a rel=\"link a una nota absoluta 1\" href=\"https://andina.pe/agencia/noticia-gobierno-endurecera-control-las-carceles-internos-deberan-raparse-y-usaran-uniforme-1061987.aspx\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span ><em>Andina</em></span></a> que el Ejecutivo publicará en los próximos días un nuevo decreto legislativo que modifica el Código de Ejecución Penal para crear un <strong>\"nuevo régimen penitenciario, el más duro\".</strong></p>\n<p>\"Es un régimen especial, en donde se van a establecer, por ejemplo, <strong>restricciones en las visitas, en las horas del patio, la prohibición de que estén en los pasadizos, en las escaleras</strong>\", señaló a Martínez, al añadir que han detectado que estas ocasiones son aprovechadas para planificar delitos o para el ingreso de objetos prohibidos a las prisiones.</p>\n<p>En cuanto al corte de cabello, descartó que se busque imitar modelos extranjeros y expuso que esta medida obedece estrictamente a <strong>razones de salubridad</strong>, para <strong>prevenir contagios de ciertas enfermedades</strong>, y también de <strong>seguridad</strong>, al señalar que hay internos que esconden objetos como armas en los cabellos largos.</p>\n<p>Precisamente <strong>Erick Moreno</strong>, el cabecilla criminal peruano conocido con el apodo de<strong> 'El Monstruo'</strong>, que fue extraditado hace una semana desde Paraguay, llegó al país andino con el pelo corto y al día siguiente, al ser trasladado a la Base Naval del Callao, apareció con la cabeza rapada y un uniforme de color blanco.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/971qezKanyk?si=lpkVbCcrJ01OLmDT\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h2 ><span ><em><strong>Fin de las jerarquías</strong></em></span></h2>\n<p>Sobre el futuro uniforme, del cual no han decidido el color, indicó que buscan una <strong>homogeneidad en la población penitenciaria</strong> y que los internos \"entiendan que <strong>no puede haber jerarquías</strong> dentro de los establecimientos penitenciarios y que todos son <strong>tratados por igual\"</strong>.</p>\n<p>El ministro también se refirió a la creación de la <strong>Superintendencia Nacional de Internamiento y Resocialización (Sunir),</strong> en reemplazo del Instituto Nacional Penitenciario (Inpe) y aseguró que es un <strong>cambio estructural \"y no solo un simple cambio de nombre\".</strong></p>\n<p>Entre otras acciones, este cambio institucional dispondrá el reordenamiento y reclasificación de los internos, algunos a penales de máxima seguridad.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/peru/mano-dura-en-las-carceles-de-peru-presos-deberan-usar-uniforme-y/2026-02-05/230932.html","streamUrl":null,"titleText":"Mano dura en las cárceles de Perú: presos deberán usar uniforme y raparse","uid":"aa6ea410-700c-4627-8f8c-3d4631adcd42","updateDate":"2026-02-06T02:09:32.000Z"},{"mainText":"<p>Un <strong>trágico accidente carretero</strong> se registró este jueves a la altura del <strong>kilómetro 1.127 de la Ruta 5 Norte</strong>, en la comuna de <strong>Taltal</strong>, Región de Antofagasta.</p>\n<p>El incidente involucró a dos vehículos de carga pesada y dejó una <strong>víctima fatal</strong>: el copiloto de una de ellas.</p>\n<p>La hipótesis principal apunta a una colisión por alcance, en que el <strong>conductor de uno de los camiones se quedó dormido al volante y presionó de forma involuntaria el acelerador</strong>, y chocando por la parte a otra máquina que lo antecedía.</p>\n<p>Pese a la magnitud del impacto, los <strong>conductores de ambos vehículos resultaron sin lesiones graves</strong>. Sin embargo, el copiloto del camión que provocó el choque quedó atrapado en la litera y falleció en el lugar, siendo rescatado posteriormente su cuerpo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La <a href=\"https://twitter.com/hashtag/SIAT?src=hash&ref_src=twsrc%5Etfw\">#SIAT</a> de <a href=\"https://twitter.com/CarabAntof?ref_src=twsrc%5Etfw\">@CarabAntof</a>, se refiere a un accidente en el tránsito del tipo colisión ocurrida en la comuna de <a href=\"https://twitter.com/hashtag/Taltal?src=hash&ref_src=twsrc%5Etfw\">#Taltal</a>, en el cual lamentablemente falleció una persona.<a href=\"https://twitter.com/hashtag/CarabinerosDelCentenario?src=hash&ref_src=twsrc%5Etfw\">#CarabinerosDelCentenario</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/obT9i6ROX2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/obT9i6ROX2</a></p>\n— Carabineros Tránsito (@CarabTransito) <a href=\"https://twitter.com/CarabTransito/status/2019417585780158619?ref_src=twsrc%5Etfw\">February 5, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Personal de Carabineros</strong> llegó al lugar para resguardar la zona y apoyar el rescate, mientras que la Sección de Investigación de Accidentes de Tránsito (SIAT) asumirá la investigación para determinar las causas del accidente.</p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/accidentes-de-transito/taltal-camionero-se-quedo-dormido-al-volante-y-provoco-la-muerte-de-su/2026-02-05/221954.html","streamUrl":null,"titleText":"Taltal: Camionero se quedó dormido al volante y provocó la muerte de su copiloto","uid":"150dc5e9-c7c1-4944-aa35-72ef3d82925d","updateDate":"2026-02-06T01:19:54.000Z"},{"mainText":"<p><strong>El grupo B del Sudamericano femenion sub 20 en Paraguay dio el vamos con sendos triunfos de Brasil y Perú</strong>, en una primera fecha donde Argentina quedó libre.</p>\n<p><strong>La \"Verdeamarela\" cosechó su exigido 3-2 ante Ecuador</strong>, que logró empatar dos veces el encuentro. Todo se sentenció gracias al gol de Ana Beatriz a los 90+3'.</p>\n<p>En tanto, <strong>la \"Bicolor\" se impuso por 2-0 a Bolivia</strong>, con anotaciones de Aldana Rodríguez (54') y María Espejo (60').</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">¡Posiciones del Grupo A y B de la CONMEBOL <a href=\"https://twitter.com/hashtag/Sub20Fem?src=hash&ref_src=twsrc%5Etfw\">#Sub20Fem</a>! 📊🏆<br />\n\n<br />\n\nPosições do Grupo A e B da CONMEBOL <a href=\"https://twitter.com/hashtag/Sub20Fem?src=hash&ref_src=twsrc%5Etfw\">#Sub20Fem</a>! ⚽ <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/Zf79i7T53u\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Zf79i7T53u</a></p>\n— CONMEBOL Torneos (@CONMEBOLtorneos) <a href=\"https://twitter.com/CONMEBOLtorneos/status/2019565597609324769?ref_src=twsrc%5Etfw\">February 6, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-femenino/brasil-arranco-en-el-sudamericano-femenino-sub-20-con-agonico-triunfo/2026-02-05/231745.html","streamUrl":null,"titleText":"Brasil arrancó en el Sudamericano femenino sub 20 con agónico triunfo","uid":"e939a6fc-ee76-4cf5-8791-7e9e5d8d1f82","updateDate":"2026-02-06T02:17:45.000Z"},{"mainText":"<p>La <strong>Copa Chile se alista para el desarrollo de su segunda fecha grupal</strong> este fin de semana, que al igual que la jornada inaugural iniciará exclusivamente con equipos del Ascenso, para luego ponerse al día con los conjuntos de la Liga de Primera.</p>\n<p>El certamen es víctima de una pobre cobertura televisiva y, tal como pasó en la Fecha 1, <strong>apenas dos de los ocho partidos serán transmitidos</strong> por la señal \"del fútbol chileno\".</p>\n<p><em><strong>TNT Sports Básico</strong></em> emitirá el duelo entre <strong>Santiago Wanderers y Unión San Felipe del sábado 7 de febrero a las 19:00 horas</strong> en el \"Elías Figueroa\", tras un 2-1 a favor de los aconcagüinos en el choque anterior.</p>\n<p><strong>El domingo 8, en la misma señal e igual horario, estará el Cobreloa vs. Deportes Antofagasta</strong> en Calama. El debut entre ambos terminó 2-1 a favor de los \"Pumas\".</p>\n<p>Los referidos encuentros también estarán disponibles en la plataforma de streaming HBO Max.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/que-partidos-se-transmitiran-por-tv-en-la-segunda-fecha-de-la-copa/2026-02-05/224237.html","streamUrl":null,"titleText":"¿Qué partidos se transmitirán por TV en la segunda fecha de la Copa Chile?","uid":"2047f8f3-413e-4c30-b16c-705d01b7695f","updateDate":"2026-02-06T01:42:37.000Z"},{"mainText":"<p>El <strong>Juzgado de Garantía de Arica</strong> dejó en <strong>prisión preventiva</strong> a un hombre identificado con las iniciales <strong>P.G.H.G.</strong>, funcionario de la <strong>Dirección General de Aeronáutica Civil</strong>, quien fue formalizado como autor del delito de <strong>femicidio frustrado.</strong></p>\n<p>Según expuso la Fiscalía en la audiencia de formalización, el hecho ocurrió <strong>a las 04:00 de la madrugada del miércoles: el sujeto llegó ebrio al domicilio común </strong>y<strong> </strong>comenzó a golpear la pared de la habitación en que dormía la víctima.</p>\n<p>Al ser recriminado por la mujer, quien le pidió que se fuera de la casa, <strong>la golpeó con una almohada</strong>, luego se puso sobre ella, la inmovilizó y tomó la almohada, <strong>cubriéndole la cara con la intención de asfixiarla</strong>. La víctima logró escapar arañándole el rostro a P.G.H.G., que, tras ser denunciado, fue <strong>detenido por Carabineros</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/femicidio/funcionario-dgac-es-acusado-de-haber-tratado-de-matar-a-su-pareja-con/2026-02-05/225041.html","streamUrl":null,"titleText":"Funcionario DGAC es acusado de haber tratado de matar a su pareja con una almohada","uid":"09085537-bfb9-4190-aa2a-ab41083a38af","updateDate":"2026-02-06T01:50:41.000Z"},{"mainText":"<p><strong>Boca Juniors</strong> recibió buenas noticias respecto a <strong>Carlos Palacios</strong>, pues el jugador chileno <strong>entró en las últimas etapas de su recuperación por una <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/carlos-palacios-no-pudo-entrenar-y-genero-preocupacion-en-boca-juniors/2026-01-09/185752.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">lesión de rodilla</a></strong> que lo ha privado de estar en los primeros duelos del equipo en el año.</p>\n<p>Palacios lamentó una <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/palacios-sigue-sin-entrenar-y-tiene-un-pie-fuera-del-primer-amistoso-de/2026-01-12/171935.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">sinovitis </a>en su pierna derecha el pasado 9 de enero. Por precaución quedó fuera de los amistosos <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/boca-juniors/carlos-palacios-quedo-descartado-en-boca-juniors-para-el-amistoso-contra/2026-01-13/183058.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">contra Millonarios</a> y Olimpia, además de las dos fechas iniciales del Torneo de Apertura.</p>\n<p>El medio trasandino <a rel=\"link a una nota absoluta 10\" href=\"https://www.tycsports.com/boca-juniors/carlos-palacios-fase-final-recuperacion-retornar-proximas-semanas-id711430.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>TyC Sports</em></a> señaló que <strong>la evolución del futbolista nacional tiene su regreso cada vez más cerca, pero aún resta para que esté en condiciones</strong> de competir.</p>\n<p>Según el referido canal, el <strong>posible retorno de Palacios se proyecta para fines de febrero</strong>, con las opciones del <strong>duelo liguero con Racing Club el viernes 20 o el choque por Copa Argentina ante Gimnasia de Chivilcoy el martes 24</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/palacios-entro-en-la-recta-final-de-su-recuperacion-y-tiene-posible/2026-02-05/220348.html","streamUrl":null,"titleText":"Palacios entró en la recta final de su recuperación y tiene posible fecha de regreso en Boca","uid":"31bb851a-d5e7-487f-8c64-cfbd7fb8d167","updateDate":"2026-02-06T01:03:48.000Z"},{"mainText":"<p>Sólo dos días después de la tragedia de los incendios forestales en la Región del Biobío, el <strong>Hogar de Cristo</strong> puso en marcha una campaña humanitaria para apoyar a las <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/damnificados-del-biobio-protestaron-contra-el-gobierno-los-vecinos-ya/2026-02-04/133842.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">familias afectadas</a>.</p>\n<p>Aunque la fundación, creada por Alberto Hurtado, no tiene como foco principal las emergencias, aplicó su experiencia y redes en los territorios para responder con dignidad y <strong>solidaridad a los damnificados</strong>.</p>\n<p><strong>Liliana Cortés, directora social nacional del Hogar de Cristo</strong>, explicó que los fondos recaudados se destinaron a ayudas como el <strong>\"kit de habitabilidad, que incluye cama -con sus colchones, sábanas, frazadas, almohadas-, comedor de cuatro sillas, loza, ollas, entre otros\"</strong>, buscando cubrir lo básico y urgente requerido por los damnificados.</p>\n<p>El Hogar también se ha preocupado de brindar <strong>apoyo psicosocial de primera respuesta</strong>, con acompañamiento emocional y orientación social para facilitar el acceso a ayudas estatales y otros apoyos disponibles.</p>\n<h2><strong><span ><em>De la limpieza a la recuperación del hogar</em></span><br />\n\n</strong></h2>\n<p>En una <strong>primera etapa</strong>, la fundación distribuyó kits de remoción de escombros —<strong>con carretilla, pala, rastrillo, chuzo, saco y guantes</strong>— en las zonas de Penco y Punta de Parra, que luego llevó también a las comunas de Florida y Quillón.</p>\n<p>Voluntarios trabajaron en los centros de acopio aportando directamente a los damnificados, y una <strong>segunda fase de la ayuda</strong> entregó kits de habitabilidad a quienes recibieron viviendas de emergencia, como <strong>María Riquelme, del sector El Pino de Concepción.</strong></p>\n<p><strong>\"Nosotros estábamos mirando el incendio prácticamente.</strong> Y cuando nos dijeron que venía por detrás de nuestras casas, ahí ya salimos más o menos asustaditos recogiendo las cosas. Muy agradecida de todas las personas, porque realmente ayudaron harto\", recordó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Más de 300 personas fueron damnificadas por los incendios en El Pino, Concepción. Pedro Coloma hoy comienza a reconstruir su vida. <br />\n\n<br />\n\nGracias a tu apoyo, Hogar de Cristo entregó kits y equipó viviendas de emergencia. Dona aquí: <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/FLmbI9cDAZ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/FLmbI9cDAZ</a><a href=\"https://twitter.com/hashtag/JuntosEnAcci%C3%B3n?src=hash&ref_src=twsrc%5Etfw\">#JuntosEnAcción</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/AfPNYziOUh\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/AfPNYziOUh</a></p>\n— Hogar de Cristo 🇨🇱 (@Hdecristo) <a href=\"https://twitter.com/Hdecristo/status/2017736322517983264?ref_src=twsrc%5Etfw\">January 31, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>La campaña de recolección de fondos continúa activa</strong>. Quienes deseen sumarse pueden ingresar al sitio <a rel=\"link a una nota absoluta 13\" href=\"https://aportes.hogardecristo.cl/dona/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">hogardecristo.cl</a> y realizar un aporte único o mensual para mantener la asistencia en toda la zona afectada.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/la-ayuda-del-hogar-de-cristo-a-los-damnificados-por-los-incendios-en/2026-02-05/205818.html","streamUrl":null,"titleText":"La ayuda del Hogar de Cristo a los damnificados por los incendios en Biobío","uid":"37d0d632-f621-4222-8fa3-fef2d7a78781","updateDate":"2026-02-05T23:58:18.000Z"},{"mainText":"<p>El <strong>Parlamento de Venezuela</strong>, de mayoría chavista, dio este jueves un primer paso para aprobar la <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/politica/delcy-rodriguez-propone-ley-de-amnistia-general-para-presos-politicos-en/2026-01-30/211533.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ley de amnistía propuesta por la mandataria encargada, Delcy Rodríguez</a>, para los presos políticos de los últimos 27 años, en los que ha gobernado el chavismo</strong>.</p>\n<p>En el primero de los dos debates necesarios para aprobar una ley en Venezuela, que coincidió con el primer mes de Rodríguez al frente del Ejecutivo, el Legislativo <strong>aprobó por unanimidad el proyecto</strong>, aunque sin exponer los artículos que contempla la norma.</p>\n<p>Según una exposición de motivos que fue compartida a la agencia de noticias <em>EFE</em> por un diputado en condición de anonimato, el \"<strong>proyecto de ley de amnistía para la convivencia democrática</strong>\" contempla <strong>13 artículos</strong> y establece las disposiciones generales \"destinadas a regular el objeto, finalidades y principios de aplicación e interpretación\" de la medida.</p>\n<p>El encargado de entregar el proyecto al Parlamento fue <strong>Jorge Arreaza -diputado y excanciller de Nicolás Maduro-</strong> quien explicó que la propuesta <strong>excluye a aquellos procesados y condenados por violaciones graves de los derechos humanos, crímenes de lesa humanidad, crímenes de guerra, homicidio intencional, corrupción y tráfico de drogas</strong>.</p>\n<p>El también yerno del fallecido presidente <strong>Hugo Chávez</strong> (1999-2013) expresó: \"Nos obliga la patria a ser responsables, a <strong>sanar heridas,</strong> a reconocernos, a entendernos y a construir en conjunto los pasos y los caminos\", dijo.</p>\n<ul>\n<li><em>Vea también: <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/dd-hh/el-helicoide-la-temida-carcel-para-presos-politicos-cuyo-cierre-propone/2026-01-31/222643.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >El Helicoide, la temida cárcel para presos políticos cuyo cierre propone Delcy Rodríguez</span></a></em></li>\n</ul>\n<h2><span ><em><strong>\"Pedimos perdón y tenemos que perdonar\"</strong></em></span></h2>\n<p>El <strong>presidente del Parlamento y hermano de la mandataria encargada, el chavista Jorge Rodríguez</strong>, se pronunció en la misma línea y manifestó: \"<strong>Nosotros pedimos perdón y tenemos que perdonar también</strong>, pedimos perdón, porque digo con claridad... <strong>a mí no me gustan los presos</strong>\".</p>\n<p>El diputado, que inició su intervención recordando la historia de su padre, quien -dijo- fue asesinado por un extinto cuerpo policial en el primer Gobierno de <strong>Carlos Andrés Pérez</strong> (1974-1979, 1989-1993), <strong>pidió \"que no quede una víctima que no haya sido escuchada\"</strong>.</p>\n<p>Insistió \"en la necesidad de sanación, en la <strong>necesidad de restañar las heridas</strong>, en la necesidad de siempre <strong>tener presente la madrugada del 3 de enero</strong> del año 2026, el asesinato de 120 seres humanos, <strong>el secuestro del presidente</strong>\".</p>\n<p>Se refirió así al ataque que sufrió Venezuela a inicios de año por parte de Estados Unidos y que terminó con la captura de Maduro y de su esposa, la diputada <strong>Cilia Flores</strong>, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/con-maduro-preso-hace-un-mes-en-ee-uu-el-chavismo-cumplio-27-anos-en/2026-02-02/215140.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ambos ahora detenidos en Nueva York</a>.</p>\n<p>\"¿Ustedes van a pedir por sus presos? Nosotros vamos a pedir mientras nos quede vida por nuestros presos, por Nicolás Maduro Moros, por nuestros secuestrados Nicolás Maduro Moros y Cilia Flores de Maduro\", continuó.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260205/imag/foto_0000000220260205212315.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>\"Nosotros pedimos perdón y tenemos que perdonar también. Digo con claridad: a mí no me gustan los presos\", dijo el presidente de la AN, Jorge Rodríguez, hermano de Delcy. (Foto: EFE)</em></div>\n</div>\n<p>El <strong>hijo de Maduro, el diputado Nicolás Maduro Guerra</strong>, también levantó la voz por su padre y dijo que era necesario \"remar hacia\" la unificación del país, sin \"violencia, sin odios, sin misiles, sin invasión militar, sin secuestros de presidentes\".</p>\n<p>También dijo estar de acuerdo con una frase del <strong>diputado opositor Luis Augusto Romero: \"Venezuela no aguanta una venganza más\"</strong>.</p>\n<h2><span ><em><strong>Oposición exigió garantías</strong></em></span></h2>\n<p>Los <strong>diputados opositores propusieron que en la ley se establezcan garantías para que los presos políticos que sean liberados puedan reincorporarse a la vida pública sin miedo a \"represalias\"</strong>.</p>\n<p>El <strong>diputado Tomás Guanipa</strong>, cuyos <strong>hermanos Pedro y Juan Pablo</strong> -aliado de la nobel de la paz <strong>María Corina Machado</strong>- están privados de libertad, dijo que el texto \"debe tener todas las garantías y los estándares internacionales para que sea una ley para todos por igual\".</p>\n<p>Guanipa expresó su confianza en que la normativa marque \"el inicio de una nueva etapa histórica\" de reencuentro en el que la gente deje de sentir \"temor a decir lo que piensa por miedo a ser apresado\".</p>\n<p>El parlamentario <strong>David Uzcátegui</strong> expresó que la ley \"debe contemplar, primero, el <strong>reencuentro</strong>\", con la libertad \"plena para todos los presos políticos\", así como \"el <strong>reconocimiento</strong>\" a través de \"<strong>espacios de verdad para que las víctimas sean escuchadas y dignificadas</strong>\".</p>\n<p>El proyecto legislativo llegó en medio de un proceso de excarcelaciones anunciado el 8 de enero por Jorge Rodríguez. Desde esa fecha, <strong>al menos 383 presos políticos han sido excarcelados en Venezuela</strong>, según datos de la <strong>ONG Foro Penal</strong>.</p>\n<p>El <strong>ministro de Interior y Justicia, Diosdado Cabello</strong>, cifró el lunes el total de excarcelados en <strong>895</strong> desde noviembre, y negó la existencia de presos políticos en el país.</p>\n<p>La legislación venezolana establece que un proyecto de ley debe pasar por una primera discusión para la exposición de motivos y evaluación de \"objetivos, alcance y viabilidad\", y luego, tras una fase de consultas, ser estudiada artículo por artículo en un segundo y último debate.</p>\n<ul>\n<li><em>Vea también: <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/dd-hh/analistas-miran-con-suspicacia-la-propuesta-de-amnistia-para-una/2026-02-04/163231.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >Analistas miran con suspicacia la propuesta de amnistía para una transición en Venezuela</span></a></em></li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/parlamento-venezolano-dio-primer-paso-hacia-una-amnistia-para-la/2026-02-05/212315.html","streamUrl":null,"titleText":"Parlamento venezolano dio primer paso hacia una \"amnistía para la convivencia democrática\"","uid":"e55fe1fc-546e-4f64-bb3a-9e04fdb7d832","updateDate":"2026-02-06T00:23:15.000Z"}]
