[{"mainText":"<p>Una<strong> mujer fue detenida por el delito de abandono y maltrato animal</strong> en la Región de Antofagasta por detectives Detectives de la Brigada de Delitos contra el Medio Ambiente y Patrimonio Cultural (Bidema) de la Policía de Investigaciones, junto a la Seremi de Salud regional.</p>\n<p>De acuerdo a información policial, la mujer mantenía al interior de su domciilio<strong> 15 canes mestizos, de distintas edades, entre cachorros y adulto</strong>s.</p>\n<p>Según la evaluación veterinaria, <strong>13 de estos animales presentaban baja condición corporal</strong>, mientras que <strong>dos de ellos estaban en una situación más grave</strong>, los que fueron rescatados y derivados a un hogar temporal para su recuperación y cuidado.</p>\n<p>El subprefecto<strong> Rodrigo Ortiz,</strong> jefe de la Bidema Antofagasta, detalló que \"este procedimiento es el resultado del trabajo coordinado con la Seremi de Salud, que permitió c<strong>onstatar condiciones incompatibles con el bienestar animal</strong>. Como Policía de Investigaciones de Chile, nuestro rol es investigar este tipo de delitos y poner los antecedentes a disposición del Ministerio Público cuando se vulneran las normas de protección animal\".</p>\n<p>Desde la PDI hicieron un llamado a la ciudadanía para denunciar este tipo de situaciones que <strong>afectan la integridad y bienestar de animales. </strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-antofagasta/mujer-fue-detenida-por-maltrato-animal-en-antofagasta-tenia-15-perros/2026-01-10/124812.html","streamUrl":null,"titleText":"Mujer fue detenida por maltrato animal en Antofagasta: Tenía 15 perros en su domicilio","uid":"8eee919f-52a4-4cb9-aaf2-429d333dd748","updateDate":"2026-01-10T15:48:12.000Z"},{"mainText":"<p>La muerte del periodista<strong> Andrés Caniulef</strong>, fallecido este viernes 9 de enero a raíz de un paro cardiorrespiratorio, ha generado impacto en el mundo del espectáculo criollo.</p>\n<p>En este contexto, <strong>Tevex</strong>, su última casa laboral,<strong> difundió un comunicado oficial para despedir al conductor</strong> del programa \"No es lo mismo\".</p>\n<p>\"Con inmensa tristeza, como canal queremos comunicar el sensible fallecimiento de Andrés Caniulef, conductor de nuestro programa de espectáculos, quien partió este viernes dejando un vacío irreemplazable en nuestro equipo y en los corazones de quienes tuvimos el honor de conocerlo\", señalaron.</p>\n<p>En el texto, la señal destacó su faceta profesional y humana. \"Andrés <strong>no solo fue un periodista brillante</strong>, reconocido por su rigurosidad y compromiso con la verdad, sino también<strong> un ser humano generoso, empático y profundamente querido</strong> por todos\", indicaron.</p>\n<p>El comunicado agregó que <strong>\"su paso por Tevex Televisión marcó una etapa de excelencia y calidez</strong>, donde supo ganarse el cariño del público y de cada uno de sus compañeros de trabajo\", relevando el vínculo que construyó dentro del canal.</p>\n<p>Además, expresaron su agradecimiento por haber sido parte de su trayectoria reciente. \"<strong>Nos sentimos profundamente agradecidos por haber sido su última casa televisiva</strong>. Su legado profesional permanecerá vivo en cada emisión, en cada conversación y en cada recuerdo compartido\", afirmaron, enviando condolencias a su familia y cercanos.</p>\n<p>Caniulef desarrolló una carrera de más de dos décadas en televisión, con pasos por TVN, Canal 13, Mega y Chilevisión, antes de integrarse a Tevex en 2025. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DTUFBX7jjtV/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DTUFBX7jjtV/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Tevex Televisión (@tevexoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/un-periodista-brillante-tevex-compartio-sentida-despedida-a-andres/2026-01-10/125938.html","streamUrl":null,"titleText":"\"Un periodista brillante\": Tevex compartió sentida despedida a Andrés Caniulef","uid":"0dba00e5-a962-4237-9175-26b76cffbc43","updateDate":"2026-01-10T15:59:38.000Z"},{"mainText":"<p>El chavismo ha convocado a sus simpatizantes a una<strong> \"gran marcha nacional\" este sábado</strong>, cuando se cumple una semana de la captura del mandatario venezolano, Nicolás Maduro, y su esposa, la diputada Cilia Flores, por fuerzas estadounidenses en medio de ataques en Caracas y tres estados cercanos a la capital.</p>\n<p>En la convocatoria, el gobernante <strong>Partido Socialista Unido de Venezuela (PSUV)</strong> llama a la población a una \"máxima movilización\" y a salir nuevamente a \"las calles en <strong>respaldo a la libertad pronta\" de Maduro</strong>, que hoy hace un año juró para un cuestionado tercer mandato consecutivo, y de Flores.</p>\n<p>Desde la captura, simpatizantes chavistas, <strong>activistas del partido de Gobierno y diversas autoridades oficialistas se han movilizado a diario</strong>, principalmente en Caracas, para repudiar el que tachan de \"secuestro\" y para exigir a la Administración del <strong>presidente estadounidense, Donald Trump,</strong> la liberación de ambos.</p>\n<p>Se espera que en la marcha de este sábado participen la<strong> alcaldesa del municipio Libertador de Caracas, la almirante y exministra de Interior Carmen Meléndez</strong>, y el <strong>jefe de Gobierno de la capital</strong> y <strong>vicepresidente de Movilización y Eventos del PSUV</strong>, <strong>Nahum Fernández</strong>, entre otras autoridades.</p>\n<p>El sábado 3 de enero en la madrugada, EE.UU. atacó varios puntos de Caracas y otras regiones de Venezuela, una acción que terminó con la captura de Maduro y Flores, quienes se encuentran detenidos en Nueva York, acusados de <strong>delitos asociados al \"narcoterrorismo\".</strong></p>\n<p>En remplazo de Maduro, la <strong>vicepresidenta ejecutiva, Delcy Rodríguez</strong>, asumió como mandataria encargada, tras una orden del Tribunal Supremo de Justicia (TSJ), y desde entonces la funcionaria ha buscado garantizar la estabilidad del país, a la vez que tiende incipientes puentes diplomáticos con Washington.</p>\n<p>El viernes, el Gobierno venezolano anunció el inicio de un \"<strong>proceso exploratorio de carácter diplomático\" con EE.UU.</strong>, orientado al<strong> \"restablecimiento de las misiones diplomáticas</strong> en ambos países\".</p>\n<p>También confirmó la llegada de una <strong>delegación \"de funcionarios diplomáticos\" del Departamento de Estado de EE.UU</strong>. al país, al tiempo que informó de que Caracas enviará una delegación a Washington.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/chavismo-convoca-una-gran-marcha-nacional-a-una-semana-de-la-captura/2026-01-10/114139.html","streamUrl":null,"titleText":"Chavismo convoca una \"gran marcha nacional\" a una semana de la captura de Maduro","uid":"cd4ffe7e-2c65-42b6-908d-817e575b4c7b","updateDate":"2026-01-10T14:41:39.000Z"},{"mainText":"<p>Luego de la estrepitosa caída la fecha pasada ante Real Madrid, el <strong>Real Betis de Manuel Pellegrini sólo logró rescatar un empate en su visita a Real Oviedo, colista de la liga española</strong>, en el marco de la fecha 19 del torneo.</p>\n<p>El equipo del \"Ingeniero\" <strong>logró igualar 1-1 en la recta final,</strong> tras una actuación fuera de lo óptimo. Si bien tuvo acercamientos al arco rival -con lanzamientos en los palos incluidos- prevaleció mayormente el espíritu conservador.</p>\n<p><strong>Real Oviedo sí mostró algo más de ambición y abrió la cuenta por medio de Ilyas Chaira (64')</strong>.</p>\n<p>Con la desesperación por no acabar con las manos vacías, <strong>Real Betis se fue en procura franca del empate, que logró finalmente a los 83' por intermedio de un desvío de Giovanni Lo Celso</strong> tras un centro desde el sector derecho.</p>\n<p>Con este empate, <strong>los dirigidos por Manuel Pellegrini sumaron 29 puntos en el sexto puesto, con el riesgo de ser alcanzados por Celta de Vigo (26)</strong> en la última posición a torneos europeos.</p>\n<p>Celta cerrará la fecha este lunes 12 de enero ante el Sevilla de Alexis Sánchez, a las 17:00 horas de Chile (20:00).</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.espana.783445&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.espana&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/betis-de-pellegrini-se-enredo-en-la-liga-con-un-empate-frente-al-colista/2026-01-10/124843.html","streamUrl":null,"titleText":"Betis de Pellegrini se enredó en La Liga con un empate frente al colista Oviedo","uid":"6e9f8156-e781-4785-bea2-856f57b68940","updateDate":"2026-01-10T15:48:43.000Z"},{"mainText":"<p>Este <strong>lunes 12 de enero</strong> comenzará la<strong> primera etapa del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/megatoma-de-san-antonio-oposicion-acusa-vulneracion-de-derecho-de/2025-12-08/150435.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">desalojo de la megatoma ubicada en el cerro Centinela</a></strong>, en la comuna de San Antonio, proceso que se extenderá por aproximadamente<strong> tres días.</strong></p>\n<p>Durante las últimas semanas, las autoridades han sostenido diversas reuniones con las familias que residen en la ocupación ilegal, con el objetivo de<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/gobierno-expropiara-100-hectareas-de-la-megatoma-de-san-antonio/2025-12-02/172724.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>coordinar un procedimiento ordenado</strong> </a>y en cumplimiento de la resolución judicial que ordena el desalojo.</p>\n<p>En ese contexto, el delegado presidencial regional de Valparaíso, <strong>Yanino Riquelme</strong>, confirmó que los <strong>habitantes del sector ya fueron notificados</strong> y que existe una coordinación con Carabineros y distintos servicios públicos para el desarrollo del operativo.</p>\n<p>\"Ya hemos notificado a esas familias. En general, lo que hemos visto es que desde antes, pero sobre todo en los últimos días, ha habido <strong>bastante movimiento en la zona</strong>\", señaló la autoridad, agregando que el detalle del proceso <strong>se evaluará día a día</strong> una vez iniciado el desalojo.</p>\n<p>Riquelme explicó que el monitoreo incluirá <strong>sobrevuelos con drones y patrullajes en conjunto con Carabineros</strong>, con el fin de analizar cómo se va desarrollando el procedimiento y cuántas personas han comenzado a retirarse del lugar.</p>\n<p>\"Tenemos una <strong>primera etapa pensada para tres días</strong>, a lo mejor incluso menos, porque la cantidad de familias que se van a ir moviendo va a ser menor. Esto va a depender mucho<strong> también de la ocupación de los albergues</strong>\", indicó.</p>\n<p>Según cifras oficiales, en la megatoma del cerro Centinela existen cerca de <strong>4.100 viviendas</strong>, de las cuales aproximadamente<strong> 2.000 se encuentran emplazadas en terrenos</strong> destinados a un plan habitacional, mientras que el resto corresponde a sectores que pueden ser desalojados.</p>\n<p>Finalmente, Riquelme señaló que en cada etapa del proceso los<strong> propietarios de los terrenos dispondrán de maquinaria</strong> y personal para cerrar los sectores intervenidos, ya sea mediante cercos o zanjas, con el objetivo de <strong>evitar nuevas ocupaciones ilegales</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/este-lunes-comienza-el-desalojo-de-la-megatoma-de-san-antonio/2026-01-10/123549.html","streamUrl":null,"titleText":"Este lunes comienza el desalojo de la megatoma de San Antonio","uid":"f6dc7421-cd62-43d2-ad1f-059da17ea705","updateDate":"2026-01-10T15:35:49.000Z"},{"mainText":"<p><strong>Crystal Palace, vigente campeón de la FA Cup</strong>, <strong>quedó eliminado en la tercera ronda</strong> del certamen, tras caer como visitante por 2-1 frente al <strong>Macclesfield FC, equipo semiprofesional de la Sexta División de Inglaterra.</strong></p>\n<p>Los goles de los locales fueron obra de su capitán<strong> Paul Dawson</strong> minutos antes de que acabara el primer tiempo e <strong>Isaac Buckley-Ricketts</strong> a los 60 del complemento. El español, Yéremy Pino descontó para las \"águilas\" en el último suspiro del partido.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/5NFWC1ASMLM?si=F2tc8OZiUv8G1N4E\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p><strong>El inesperado triunfo de Macclesfield significó la primera vez desde 1909 que el actual campeón de la competición es eliminado por un equipo de estatus no profesional.</strong></p>\n<p>El club <strong>dirigido por John Rooney</strong>, hermano del histórico goleador inglés <strong>Wayne Rooney</strong> fue fundado en 1874 y compitió durante décadas en distintas categorías del fútbol inglés hasta que en 2020 fue liquidado debido a graves problemas financieros.</p>\n<p>Tras la desaparición de la institución, fueron sus propios hinchas quienes impulsaron la creación de un nuevo club, que inició su camino en 2021 desde la novena división del fútbol de inglés.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/historico-batacazo-en-la-fa-cup-el-campeon-crystal-palace-cayo-ante/2026-01-10/121113.html","streamUrl":null,"titleText":"Histórico batacazo en la FA Cup: El campeón Crystal Palace cayó ante club de Sexta División","uid":"a4792e15-e4cf-4849-97b7-de2967d2dd7c","updateDate":"2026-01-10T15:11:13.000Z"},{"mainText":"<p>Dos hombres, de 39 y 40 años, fueron detenidos la jornada de este sábado en el <strong>Parque Nacional Alerce Andino</strong>, ubicado en <strong>Puerto Montt</strong>. Ambos se encontraban realizando una fogata, con lo que violaron la prohibición de estas actividades en la zona.</p>\n<p>El suceso se dio durante una<strong> inspección de la Patrulla Forestal</strong> en la cual ambos sujetos fueron sorprendidos realizando una fogata a ras de piso en el parque, sector donde existe una <strong>prohibición al uso de fuentes de calor o fuego.</strong></p>\n<p>El sargento de Carabineros Cristián González indicó que esta fiscalización se realiza de forma preventiva en consideración del<strong> alto peligro de incendios forestales</strong>.</p>\n<p>La institución policial reiteró el llamado a respetar las prohibiciones existentes y recordó que estas acciones constituyen un delito cuyas <strong>penas incluyen de 61 días a 3 años de presidio y multas de 11 a 50 UF (entre 438 mil y casi dos millones de pesos al valor de este sábado). </strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-los-lagos/dos-hombres-fueron-detenidos-por-encender-fogata-en-parque-nacional/2026-01-10/123138.html","streamUrl":null,"titleText":"Dos hombres fueron detenidos por encender fogata en Parque Nacional Alerce Andino","uid":"dfe7253e-8b48-4e68-9d0e-a4c1c4761f9e","updateDate":"2026-01-10T15:31:38.000Z"},{"mainText":"<p>La noche de este viernes, <strong>Bad Bunny dio el primero de tres conciertos</strong> en el Estadio Nacional.</p>\n<p>El artista puertorriqueño se presentó ante miles de personas en el recinto de Ñuñoa, dando inicio a su paso por Santiago con un show de alto despliegue técnico y musical.</p>\n<p>No obstante, uno de los momentos más sorpresivos de la noche fue cuando<strong> el cantante y su banda homenajearon a Víctor Jara</strong> con una interpretación de \"El derecho de vivir en paz\". </p>\n<p>El emotivo tema del chileno, asesinado en dictadura, fue publicado en 1971. Además, el Estadio Nacional -recinto donde el puertorriqueño está presentando su gira \"Debí Tirar Más Fotos World Tour\"- es Monumento Nacional desde 2008 y un sitio de memoria por su uso como centro de detención tras el golpe de Estado de 1973.</p>\n<p>En tanto<strong>, Bad Bunny volverá a presentarse en el coloso de Ñuñoa este sábado 10 y domingo 11 de enero</strong>, con localidades casi agotadas. </p>\n<blockquote cite=\"https://www.tiktok.com/@italoarce07/video/7593525990068866324\" class=\"tiktok-embed\"  data-video-id=\"7593525990068866324\"><a href=\"https://www.tiktok.com/@italoarce07?refer=embed\" title=\"@italoarce07\" target=\"_blank\">@italoarce07</a> Bad Bunny Santiago de Chile 9 de Enero 2026 El derecho de vivir <a href=\"https://www.tiktok.com/tag/badbunny?refer=embed\" title=\"badbunny\" target=\"_blank\">#BadBunny</a> <a href=\"https://www.tiktok.com/tag/chile?refer=embed\" title=\"chile\" target=\"_blank\">#chile</a> <a href=\"https://www.tiktok.com/tag/enero?refer=embed\" title=\"enero\" target=\"_blank\">#Enero</a> <a href=\"https://www.tiktok.com/music/sonido-original-7593526065214688008?refer=embed\" title=\"♬ sonido original - Ítalo 🏟️\" target=\"_blank\">♬ sonido original - Ítalo 🏟️</a></blockquote>\n<script src=\"https://www.tiktok.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/bad-bunny-homenajeo-a-victor-jara-en-su-primera-noche-en-el-nacional/2026-01-10/115212.html","streamUrl":null,"titleText":"Bad Bunny homenajeó a Víctor Jara en su primera noche en el Nacional","uid":"6d6ad2f2-6ca8-40d3-a053-c957e728c46a","updateDate":"2026-01-10T14:52:12.000Z"},{"mainText":"<p><strong>Suiza, liderada por Belinda Bencic, alcanzó la final de la United Cup después de superar a Bélgica</strong>,<strong> y disputará el título ante Polonia, </strong>que derrotó al campeón defensor Estados Unidos para instalarse en su tercera definición al hilo.</p>\n<p>Bencic comandó al cuadro helvético durante toda la competición mixta por equipos, que ha formado parte de la apertura del año competitivo. El combinado suizo ganó todos los encuentros en la ruta hacia la final, tanto en individual como en dobles.</p>\n<p>La tenista suiza, undécima del mundo, g<strong>anó su compromiso Elise Mertens en tres sets (6-3, 4-6 y 7-6(0)</strong> en dos horas y 39 minutos, y encarriló la serie contra el conjunto belga que equilibró la situación al ganar el individual masculino. <strong>Zizou Bergs batió al veterano Stanislas Wawrinka</strong>, de 40 años, que este curso ha anunciado su retirada. Begs ganó por 6-3, 6-7(4) y 6-3.</p>\n<p><strong>Todo quedó en manos del punto de dobles y Bencic volvió a asumir la responsabilidad. Y junto a Jakub Paul vencieron a Mertens y Bergs por 6-3, 0-6 y 10-5</strong> y sellaron la clasificación de Suiza para la primera final de su historia en la United Cup.</p>\n<p><strong>En la otra semifinal, el dobles mixto que disputaron Kararzyna Kawa y Jan Zielinski le proporcionó a Polonia la victoria</strong> sobre Estados Unidos, gracias a un marcador de 6-3, 0-6 y 10-5 en el duelo decisivo.</p>\n<p><strong>Previamente, Hubert Hurkacz adelantó al combinado polaco al imponerse a Taylor Fritz</strong> por 7-6(1) y 7-6(2), en un duelo marcado por los saques directos. Después, Coco Gauff salió al rescate del campeón y se impuso a Iga Swiatek por 6-4 y 6-2, pero no fue suficinte ante el menionado traspié en el dobles.</p>\n<p><strong>La final de jugará este domingo 11 de enero.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/atp-cup/suiza-y-polonia-chocaran-en-la-final-de-la-united-cup/2026-01-10/121634.html","streamUrl":null,"titleText":"Suiza y Polonia chocarán en la final de la United Cup","uid":"224cde4a-a42e-4332-8f81-b0d6819e9d68","updateDate":"2026-01-10T15:16:34.000Z"},{"mainText":"<p>El Presidente Gabriel Boric hizo un llamado a la precaución este fin de semana ante la alerta preventiva por<a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/tiempo/senapred-declara-alerta-roja-por-calor-extremo-y-riesgo-de-incendios/2026-01-09/150545.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> temperaturas extremas decretada entre las regiones de Valparaíso y La Araucanía.</a></p>\n<p>\"Este fin de semana tenemos nuevamente alerta por Altas Temperaturas Extremas entre las regiones de Valparaíso y La Araucanía. Refuerzo el llamado a la prevención de incendios forestales. E<strong>vitemos conductas de riesgo que pueden terminar en tragedias</strong>\", escribió el Mandatario en la red social X.</p>\n<p>Asimismo, aseguró que \"<strong>prevenir un incendio es mucho más fácil que combatirlo</strong>: no botes colillas de cigarros y evita el uso de fuego al aire libre\".</p>\n<p>\"Ante cualquier indicio de incendio o conductas peligrosas, llama y denuncia de inmediato a los números de emergencia: 130 CONAF, 132 Bomberos, 133 Carabineros o 134 PDI\", advirtió.</p>\n<p>La zona central y sur del país enfrentan un fin de semana crítico por ola de calor extremo, con temperaturas que podrían superar los 37 grados en algunos sectores de la Región Metropolitana.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-llama-a-prevenir-incendios-ante-temperaturas-extremas/2026-01-10/114910.html","streamUrl":null,"titleText":"Presidente Boric llama a prevenir incendios ante temperaturas extremas","uid":"516155e2-4b10-4372-922a-b41f3a0e10ee","updateDate":"2026-01-10T14:49:10.000Z"},{"mainText":"<p>Los presidentes de Ucrania, <strong>Volodímir Zelenski,</strong> y de Estados Unidos,<strong> Donald Trump,</strong> podrían firmar durante la próxima cumbre de líderes mundiales en Davos (Suiza) un <strong>acuerdo que movilizaría unos 800.000 millones de dólares</strong> para la reconstrucción de Ucrania tras la guerra con Rusia, publica este sábado <em>The Telegraph</em>.</p>\n<p>Ese pacto de 'prosperidad', vinculado al plan estadounidense para un acuerdo de paz en Ucrania, busca reactivar la economía ucraniana y sentar las bases de <strong>un pacto de seguridad bilateral con Washington</strong>, según el diario.</p>\n<p>De acuerdo con el <em>The Telegraph</em>, que cita a fuentes no identificadas,<strong> Zelenski había previsto inicialmente viajar a la Casa Blanca para concluir tanto el acuerdo económico como las garantías de seguridad,</strong> pero sus aliados europeos recomendaron usar la reunión en Davos, que se celebra entre el<strong> 19 y el 23 de enero</strong>, como escenario más adecuado.</p>\n<p>El acuerdo de reconstrucción contemplaría movilizar préstamos, subvenciones e inversiones privadas durante una década, basándose en el pacto de minerales firmado por ambos países el año pasado, que <strong>ofreció a los inversores estadounidenses acceso preferente a futuros proyectos mineros</strong>, apunta el periódico.</p>\n<p><em>The Telegraph</em> añade que <strong>BlackRock, el mayor grupo de inversión del mundo</strong>, podría participar en el programa, cuyos detalles se desconocen.</p>\n<p>Si bien las fuentes del periódico indican que <strong>el pacto de prosperidad podría firmarse en Davos</strong>, no está claro que vaya a ser así en el caso del acuerdo sobre la seguridad futura de Ucrania.</p>\n<p>Con todo, Kiev confía en que <strong>la implicación de Washington en una eventual reconstrucción incentive garantías de seguridad sólidas</strong>, que sirvieran para disuadir otros ataques de Rusia.</p>\n<p>Éstas incluirían, entre otras cosas, el despliegue en suelo ucraniano de una fuerza multinacional de la llamada <strong>Coalición de Voluntarios, liderada por el Reino Unido y Francia,</strong> que <strong>respaldaría al Ejército ucraniano</strong> en la defensa de la paz.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/ee-uu-y-ucrania-planean-un-pacto-de-reconstruccion-por-800-000-millones/2026-01-10/112909.html","streamUrl":null,"titleText":"EE.UU. y Ucrania planean un pacto de reconstrucción por 800.000 millones de dólares","uid":"b2fe73c0-c332-448c-9e6f-39ea5cf48643","updateDate":"2026-01-10T14:29:09.000Z"},{"mainText":"<p>El veterano jugador suizo <strong>Stanislas Wawrinka</strong>, de 40 años, recibió una de las últimas invitaciones 'wild card' de la organización del <strong>Abierto de Australia</strong> para disputar el torneo individual masculino que dará inicio el domingo 18 de enero.</p>\n<p>El helvético anunció que este 2026 <strong>será el último de su carrera profesional,</strong> jugará por última vez en el Melbourne Park, donde ganó el primero de sus tres títulos del Grand Slam, <strong>en 2014, tras vencer en la final al español Rafael Nadal.</strong></p>\n<p>Durante esa edición, alcanzó su mejor clasificación histórica en el ranking mundial, escalando hasta la <strong>tercera posición</strong>. Posteriormente, el tenista volvió a destacar en Australia al alcanzar las <strong>semifinales</strong> en las ediciones de 2015 y 2017, además de instalarse en los cuartos de final del certamen en la temporada 2020.</p>\n<p>Wawrinka, que también se coronó en <strong>Roland Garros en 2015 y US Open 2016</strong>, disputará por <strong>vigésima vez</strong> el primer Grand Slam del año. </p>\n<p>En contraste, <strong>Nick Kyrgios comunicó que no disputará el cuadro individual del Abierto de Australia, tras no encontrarse en el estado físico adecuado.</strong></p>\n<p><strong>No obstante, Kyrgios aclaró que formará parte del cuadro de dobles</strong> junto a su compatriota Thanasi Kokkinakis.</p>\n<p>\"Después de unas conversaciones con Tenis Australia, he decidido centrarme en los dobles para el Abierto de Australia de este año. <strong>Estoy en forma y de vuelta en la pista, pero los torneos a cinco sets son otra cosa y aún no estoy listo para llegar hasta el final\"</strong>, explicó el tenista oceánico en sus redes sociales.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/torneos-atp/wawrinka-recibio-la-wild-card-para-tener-su-last-dance-en-el-abierto/2026-01-10/111914.html","streamUrl":null,"titleText":"Wawrinka recibió la wild card para tener su \"last dance\" en el Abierto de Australia","uid":"29321b24-89af-4614-8ac2-60d39680865e","updateDate":"2026-01-10T14:19:14.000Z"},{"mainText":"<p>Con el acuerdo ya conocido, <strong>el club Barcelona de Guayaquil se adelantó en confirmar al delantero Octavio Rivero como nuevo refuerzo de Universidad de Chile</strong>; tal como pasó con la llegada de Lucas Romero al CDA, <a rel=\"link a una nota absoluta 1\" href=\"http://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/recoleta-fc-se-adelanto-y-confirmo-el-prestamo-de-lucas-romero-a-la-u/2026-01-09/142208.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">anticipada por Recoleta FC </a>de Paraguay.</p>\n<p>A través de un comunicado, la institución informó que \"ha alcanzado un acuerdo con el Club Universidad de Chile para la transferencia del jugador\".</p>\n<p>\"<strong>La operación corresponde a una venta definitiva</strong>, que incluye la cesión de sus derechos federativos y económicos a la institución chilena\", complementaron.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTUGn8djHNb/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTUGn8djHNb/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Barcelona SC (@barcelonasc)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Con la operación ya lista, <strong>se espera que el exColo Colo, de 33 años, llegue este mismo sábado 10 de enero a Chile para sumarse al cuadro azul</strong>, luego de un 2025 con 14 goles en 38 partidos.</p>\n<p><strong>El propio Rivero utilizó su cuenta de Instagram para despedirse de Barcelona SC</strong>: \"Queridos barcelonistas, hoy me toca despedirme de este gran club y cerrar esta etapa tan importante de mi vida Me voy con recuerdos inolvidables\", expresó.</p>\n<p>\"Quiero agradecer especialmente a mis compañeros, cuerpo técnico, utileros, cocineras y a todos los que forman parte del día a día en el club. Muchas gracias por el cariño, el respeto y el apoyo que me brindaron desde el primer día\", cerró.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTVURwtDrLU/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTVURwtDrLU/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Octavio Rivero (@octaviorivero29)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/barcelona-sc-oficializo-el-fichaje-de-octavio-rivero-por-universidad-de/2026-01-10/113700.html","streamUrl":null,"titleText":"Barcelona SC oficializó el fichaje de Octavio Rivero por Universidad de Chile","uid":"0d19c62c-73d0-470a-b66e-8fb07c657cd9","updateDate":"2026-01-10T14:37:00.000Z"}]
