[{"mainText":"Entre las víctimas hay un bebé de cuatro meses. Las autoridades buscan a cuatro desaparecidos.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/aumentan-a-13-los-muertos-por-ciclon-extratropical-en-brasil/2023-06-18/200433.html","streamUrl":null,"titleText":"Aumentan a 13 los muertos por ciclón extratropical en Brasil","uid":"d77fefb7-38b9-4acc-b3ba-66335775b1da","updateDate":"2023-06-19T00:38:00.000Z"},{"mainText":"La Comisión para la Conservación de los Recursos Vivos Marinos se reunirá en Santiago. Se espera que el encuentro facilite el diálogo y permita destrabar conversaciones que se extienden por más de una década.","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/cumbres/chile-acoge-esta-semana-una-cumbre-que-podria-cambiar-el-futuro-de-la/2023-06-18/194433.html","streamUrl":null,"titleText":"Chile acoge esta semana una cumbre que podría cambiar el futuro de la Antártica","uid":"49ab0760-9690-42fa-86e7-06459a5b5d69","updateDate":"2023-06-19T00:23:00.000Z"},{"mainText":"\"Nací el año 92\", adujo la republicana Beatriz Hevia.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/presidenta-del-consejo-constitucional-sobre-pinochet-referirme-a/2023-06-18/171927.html","streamUrl":null,"titleText":"Presidenta del Consejo Constitucional sobre Pinochet: \"Referirme a hechos que no viví y no conozco en detalle no tiene sentido\"","uid":"d6785026-8d31-47da-9969-f27f4212eebe","updateDate":"2023-06-18T23:46:00.000Z"},{"mainText":"El periodista de Meganoticias se dirigió a quienes anhelan tener hijos pero que por diferentes motivos no pueden. \"Luchen, porque ser padre es maravilloso\", alentó.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/las-reflexiones-de-rodrigo-sepulveda-en-el-dia-del-padre-es-un-regalo/2023-06-18/194105.html","streamUrl":null,"titleText":"Las reflexiones de Rodrigo Sepúlveda en el Día del Padre: \"Es un regalo que te da la vida\"","uid":"749d6c6c-bbd6-47a0-80a9-04353bb91f0c","updateDate":"2023-06-18T23:39:00.000Z"},{"mainText":"El buque escuela Esmeralda zarpó este domingo desde el Molo de Abrigo de Valparaíso, dando por iniciado su 67° Crucero de Instrucción. La llamada \"Dama blanca\" reanudó sus tradicionales viajes internacionales luego de la pandemia y de dos años de reparaciones y modernizaciones a las que fue sometida en los astilleros de Asmar de Talcahuano. La despedida oficial estuvo a cargo de la ministra de Defensa, Maya Fernández, acompañada del comandante en jefe de la Armada, el almirante Juan Andrés de la Maza; el canciller Alberto van Klaveren y miembros del Alto Mando Naval. \"Es un orgullo verla nuevamente navegar. Desde el año 2019 que no tenía un viaje internacional, siendo una embajadora en los países que visita\", dijo la secretaria de Estado. La tripulación está compuesta por 294 personas, divididas entre 25 oficiales, 139 Gente de Mar, 107 guardiamarinas, 19 marineros y cuatro invitados representantes de las Fuerzas Armadas. En su travesía visitarán 11 puertos del mundo y retornarán a Valparaíso el 3 de noviembre.","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/armada/el-buque-escuela-esmeralda-retomo-sus-viajes-de-instruccion-luego-de/2023-06-18/182225.html","streamUrl":null,"titleText":"El buque escuela Esmeralda retomó sus viajes de instrucción luego de años de reparaciones y pandemia","uid":"eecf39a9-0bde-45fa-8af4-0aa03e9d57e6","updateDate":"2023-06-18T23:27:00.000Z"},{"mainText":"\"Estamos en un proceso transicional\", dijo Enrique Jiménez ante la falta de camas pediátricas críticas. \"Cuando hablan de un traslado a Arica, nosotros decidimos hacernos cargos del costo del traslado. Lamentablemente fallece tras 24 horas de evolución\", aseveró.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/director-del-hospital-de-san-antonio-por-muerte-de-guagua-asumiremos/2023-06-18/180127.html","streamUrl":null,"titleText":"Director del Hospital de San Antonio por muerte de guagua: \"Asumiremos si existen negligencias\"","uid":"9aff8321-f992-4b24-8313-c3c458ac1b7a","updateDate":"2023-06-18T23:01:00.000Z"},{"mainText":"Ya van al menos 54 arrestados y 17 investigaciones en curso relacionadas con la organización criminal nacida en Venezuela, informó Sergio Muñoz. A renglón seguido, reiteró que no tienen antecedentes de que las pandillas criminales de El Salvador, conocidas como \"maras\", hayan llegado a nuestro país.","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/director-pdi-chile-es-el-unico-pais-de-america-latina-que-ha-detenido-a/2023-06-18/175931.html","streamUrl":null,"titleText":"Director PDI: Chile es el único país de América Latina que ha detenido a miembros del Tren de Aragua","uid":"45099ba6-f791-4ed7-894e-c6b775ce0f4e","updateDate":"2023-06-18T22:30:00.000Z"},{"mainText":"El protagonista de \"Duro de matar\" fue diagnosticado hace algunos meses con una compleja enfermedad similar al Alzheimer. La esposa actual también le escribió una tierna dedicatoria en su día.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/panoramas/el-emotivo-homenaje-de-demi-moore-a-bruce-willis-en-el-dia-del-padre/2023-06-18/173924.html","streamUrl":null,"titleText":"El emotivo homenaje de Demi Moore a Bruce Willis en el Día del Padre: \"Por siempre agradecida de ti\"","uid":"70c3111d-8db1-4039-891f-69c757fbc9c9","updateDate":"2023-06-18T22:06:00.000Z"},{"mainText":"El Kremlin admitió este domingo la pérdida del \"control operativo\" sobre la localidad de Piatijatki. La inteligencia británica confirmó intensos combates en las regiones de Zaporiyia y Donetsk.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/la-contraofensiva-de-ucrania-cumple-dos-semanas-con-avances-reconocidos/2023-06-18/170618.html","streamUrl":null,"titleText":"La contraofensiva de Ucrania cumple dos semanas con avances reconocidos por Rusia","uid":"0be929ac-288d-43d5-ac4e-a191557c20a3","updateDate":"2023-06-18T21:48:00.000Z"},{"mainText":"La mayoría ocupa la popular herramienta para obtener datos específicos (43%), para realizar una lluvia de ideas (42%), investigar un tema (33%) y redactar correos (26%). A pesar de su masificación, sólo un 8% lo ha incorporado formalmente en sus funciones, mientras otro 2% dice que sus empleadores lo prohibieron.","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/industria/informatica/ia-cuatro-de-cada-cinco-chilenos-usan-chatgpt-en-el-trabajo-segun-sondeo/2023-06-18/165932.html","streamUrl":null,"titleText":"IA: Cuatro de cada cinco chilenos usan ChatGPT en el trabajo, según sondeo","uid":"4a358e1c-3e31-46b3-90ff-437749dabfa6","updateDate":"2023-06-18T21:22:00.000Z"},{"mainText":"Durante la pandemia, el exmandatario brasileño aseguró que las dosis contenían esa sustancia que, según él, se acumula en \"los testículos y los ovarios\". \"Relacioné inadvertidamente la sustancia con la vacuna, hecho desmentido en agosto de 2021. Una vez más me arrepiento de lo que dije y pido disculpas\", lamentó.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/bolsonaro-se-disculpo-por-afirmar-que-vacunas-contra-el-covid-19/2023-06-18/163325.html","streamUrl":null,"titleText":"Bolsonaro se disculpó por afirmar que vacunas contra el Covid-19 contienen \"grafeno\"","uid":"a9de8566-06f9-4724-85f6-93fc6bd89098","updateDate":"2023-06-18T20:55:00.000Z"},{"mainText":"El jefe del municipio de la Ciudad Puerto sostuvo que las entidades a cargo del transporte “no pueden ceder antes estas presiones”. El diputado Luis Cuello (PC) afirmó que ningún trabajador estaría expuesto a un asalto si los empresarios microbuseros hubieran cumplido su obligación de instalar validadores electrónicos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/sharp-y-posible-paro-de-micreros-en-valparaiso-dejar-sin-locomocion-a/2023-06-18/141758.html","streamUrl":null,"titleText":"Sharp y posible paro de micreros en Valparaíso: \"Dejar sin locomoción a toda la región es gravísimo\"","uid":"89110d34-ded1-43c1-a9d9-4129f0edd135","updateDate":"2023-06-18T20:39:00.000Z"},{"mainText":"La actriz señaló que la serie le otorgó \"una oportunidad única en la vida\".","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/salma-hayek-asegura-que-quedo-shockeada-al-interpretarse-a-si-misma/2023-06-18/164443.html","streamUrl":null,"titleText":"Salma Hayek asegura que quedó \"shockeada\" al interpretarse \"a sí misma\" en la serie \"Black Mirror\"","uid":"af71dd08-8d4c-465b-b005-5a00bbda8766","updateDate":"2023-06-18T20:19:00.000Z"},{"mainText":"Con ellas buscan respaldar la atención de pacientes y resolver la lista de espera.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/exhospital-de-puerto-montt-sumara-30-camas-para-hospitalizacion/2023-06-18/154433.html","streamUrl":null,"titleText":"ExHospital de Puerto Montt sumará 30 camas para hospitalización","uid":"98abf72e-eaaf-4938-9902-7ccd51e30e79","updateDate":"2023-06-18T20:05:00.000Z"}]
