[{"mainText":"<p><strong>Eibar</strong>, de la segunda división del fútbol español, contrató al técnico <strong>Beñat San José</strong> para dirigir al primer equipo, tras la destitución de <strong>Joseba Etxeberria</strong>.</p>\n<p>San José, de 45 años, que en su momento fue el técnico más joven en debutar en la liga de Arabia Saudita tras dejar las categorías inferiores de <strong>Real Sociedad,</strong> cuenta con una amplia experiencia en el fútbol internacional. Firmó con el club armero hasta el 30 de junio de 2026.</p>\n<p>Los miembros de su equipo, I<strong>ban Fagoaga y Gastón Lloverás,</strong> lo acompañarán como segundo entrenador y preparador físico, respectivamente.</p>\n<p>Beñat San José Gil nació en San Sebastián el 24 de septiembre de 1979 y comenzó como entrenador en las categorías inferiores de Real Sociedad.</p>\n<p>Tras permanecer cuatro temporadas con el conjunto donostiarra, dio el salto a A<strong>rabia para dirigir al equipo sub-21 de Al-Ittihad,</strong> el club más laureado del fútbol saudí. Seis meses después tomó el mando del primer equipo, con el que logró la Champions Cup en Riad, en 2013.</p>\n<p>En Oriente Medio siguió en Al-Ettifaq en la temporada 14-15. En la 15-16 cambió de continente y se fue a América para dirigir a<strong> Deportes Antofagasta de Chile, donde logró salvar al equipo del descenso y alcanzar la mejor clasificación histórica del club.</strong></p>\n<p>Tras estos éxitos deportivos se fue a Bolivia, donde entrenó en la campaña 16/17 a Bolívar. En su primera participación consiguió el subcampeonato y en 2017, logró el trofeo del Torneo Apertura 2017. Bolívar ese año se coronó bicampeón al ganar el Clausura 2017 en diciembre.</p>\n<p>En 2017 regresó a Chile para dirigir a <strong>Universidad Católica,</strong> club con el que logró el mejor inicio de temporada de su historia. En su segunda campaña, llevó al club al título.</p>\n<p>Volvió a Oriente para dirigir a Al-Nasr de los Emiratos Arabes Unidos y en 2019 regresó a Europa para comandar a KAS Eupen. En la 20-21 el club alcanzó las semifinales de la Copa de Bélgica y logró la mejor clasificación histórica del club.</p>\n<p>En 2021 dirigió a Mazatlán mexicano en la liga del país norteamericano y regresó a Bolívar en 2022 para disputar 96 encuentros. En 2023, Bolívar, bajo su mando, hizo historia en la máxima competición del continente, clasificando por primera vez a la fase de cuartos de final de la Copa Libertadores.</p>\n<p>Posteriormente, volvió a México, esta vez para dirigir a Atlas, club centenario de la ciudad de Guadalajara, en el Estadio de Jalisco.</p>\n<p>Beñat San José será presentado el martes como nuevo entrenador de SD Eibar en el Estadio de Ipurua y dirigirá al equipo en la primera sesión de la semana, que tendrá lugar el mismo martes en Atxabalpe. Tras 27 jornadas, el Eibar ocupa la decimoséptima posición en Segunda División, con 33 puntos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/benat-san-jose-asumio-nuevo-desafio-en-el-futbol-espanol/2025-02-17/090320.html","streamUrl":null,"titleText":"Beñat San José asumió nuevo desafío en el fútbol español","uid":"1492668c-7081-42e2-b3b8-7d51518e50a0","updateDate":"2025-02-17T12:02:00.000Z"},{"mainText":"<p>El ranking ATP de esta semana arrojó cambios para los principales tenistas chilenos en el circuito.</p>\n<p><strong>Alejandro Tabilo, quien continúa como primera raqueta nacional,</strong> bajó un puesto y se ubicó 28°, por lo que <strong>dejó de ser el número uno de Sudamérica al ser desplazado por el argentino Francisco Cerúndolo (26°).</strong></p>\n<p>En tanto,<strong> Nicolás Jarry</strong> retrocedió siete peldaños y se situó<strong> 47°, luego de no lograr defender la final del ATP 250 de Buenos Aires</strong> que alcanzó el año pasado.</p>\n<p>Por su lado, <strong>Cristian Garin subió un casillero para colocarse 131°,</strong> mientras que <strong>Tomás Barrios</strong> bajó del 138° al 139°.</p>\n<p>Respecto al top ten, solamente hubo un cambio. El ruso <strong>Daniil Medvedev trepó dos lugares, del 8° al 6°</strong>, mientras que el australiano<strong> Alex de Miñaur</strong> bajó del 6° al 8°.</p>\n<p>Además, el gran ascenso de la semana,<strong> tras conseguir su primera victoria en el circuito, es el del brasileño Joao Fonseca, que escala hasta la plaza 68 subiendo 31 puestos.</strong></p>\n<p><strong>TOP TEN</strong></p>\n<p>1° Jannik Sinner (Italia) 11.330 puntos (0)<br />\n\n2° Alexander Zverev (Alemania) 8.135 (0)<br />\n\n3° Carlos Alcaraz (España) 7.410 (0)<br />\n\n4° Taylor Fritz (Estados Unidos) 4.900 (0)<br />\n\n5° Casper Ruud (Noruega) 4.480 (0)<br />\n\n6° Daniil Medvedev (Rusia) 3.930 (+2)<br />\n\n7° Novak Djokovic (Serbia) 3.900 (0)<br />\n\n8° Alex de Miñaur (Australia) 3.735 (-2)<br />\n\n9° Tommy Paul (Estados Unidos) 3.280 (0)<br />\n\n10° Andrey Rublev (Rusia) 3.220 (0)</p>\n<p><strong>RANKING DE LOS CHILENOS</strong></p>\n<p>28° Alejandro Tabilo 1.690 (-1)<br />\n\n47° Nicolás Jarry 1.175 (-7)<br />\n\n131° Cristian Garin 452 (+1)<br />\n\n139° Tomás Barrios 432 (-1)<br />\n\n247° Matías Soto 230 (+5)<br />\n\n688° Diego Fernández 41 (+1)<br />\n\n802° Daniel Núñez 28 (0)<br />\n\n909° Ignacio Becerra 19 (-3)</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/tabilo-dejo-de-ser-el-uno-de-sudamerica-y-jarry-tuvo-dura-caida-en-el/2025-02-17/084932.html","streamUrl":null,"titleText":"Tabilo dejó de ser el uno de Sudamérica y Jarry tuvo dura caída en el ranking ATP","uid":"9dfb858f-48b3-489d-87f8-57c9215af21d","updateDate":"2025-02-17T11:55:00.000Z"},{"mainText":"<p ><strong>Juan Carlos Manríquez,</strong> abogado de la familia de Ronald Ojeda, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/ronald-ojeda-el-refugiado-venezolano-secuestrado-esta-muerto/2024-03-01/224132.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">exteniente venezolano secuestrado y asesinado hace un año</a>, aseguró en <strong>Cooperativa</strong> que está \"convencido\" de que se trató de un crimen por encargo.</p>\n<p >En conversación con <strong>El Diario de Cooperativa</strong>, Manríquez se refirió a la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/fiscalia-identifica-a-coronel-venezolano-que-presuntamente-participo-en/2025-02-15/155018.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">posible participación del coronel Alexander Granko</a> en el crimen, detallando que \"la familia del exteniente ha levantado desde los primeros minutos de la investigación un par de hipótesis complementarias. Como ya sabemos, varias de ellas se fueron desechando por la Fiscalía y esta es una de ellas. Nosotros todavía no conocemos el estado exacto de la investigación de este trascendido de prensa\".</p>\n<p ><strong>\"De lo que estoy convencido es que hay un crimen por encargo.</strong> Ahora, por qué y quién, y quién lo pagó y dónde es un asunto que todavía no se encuentra, a mi modo de ver, suficientemente asentado en la causa y por eso hay seis meses más de investigación en una de las aristas para ir definiendo esas respuestas\", sostuvo.</p>\n<p >El abogado dijo que \"<strong>tenemos incriminaciones de personas, hechas por terceros, que técnicamente son testigos de oídas de otros, que aparecen múltiples y concordantes entre ellas,</strong> lo que obliga a que la Fiscalía profundice en esa línea\".</p>\n<p ><strong>\"Todo lo que dice relación con la planificación, la ejecución, los intervinientes en todas y cada una de las etapas, el resultado de este plan criminal están claros</strong>, y hay que avanzar en las líneas como si hubo penetración de agentes estatales en Chile, con conocimiento o sin conocimiento de las autoridades chilenas, lo cual sería extremadamente grave, como dijo hasta el Presidente de la República\", sentenció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/casos-emblematicos/abogado-de-familia-ojeda-estoy-convencido-de-que-hay-un-crimen-por-encargo/2025-02-17/082601.html","streamUrl":null,"titleText":"Abogado de familia Ojeda: Estoy convencido de que hay un crimen por encargo","uid":"01286fa2-8fea-4ef1-9e54-ab65f74bfad9","updateDate":"2025-02-17T11:37:00.000Z"},{"mainText":"<p >El chileno <strong>Nicolás Jarry</strong> (40° del ranking mundial) enfrenta este lunes al argentino <strong>Juan Manuel Cerúndolo</strong> (139°) en su debut en el <strong>ATP 500 de Río de Janeiro.</strong></p>\n<p ><strong>Jarry</strong> viene de caer en primera ronda del <strong>Argentina Open</strong> por parciales de <strong>7-6, 4-6</strong> y <strong>6-3</strong> ante el anfitrión <strong>Diego Schwartzman</strong> en su último torneo como profesional y con esto <strong>perdió los puntos</strong> que defendía en el torneo trasandino luego de que en <strong>2024 fue finalista</strong>.</p>\n<p >De acuerdo a la programación del certamen, <strong>Jarry y Cerúndolo</strong> se enfrentarán a partir de las <strong>17:30 horas</strong> (20:30 GMT).</p>\n<p >El duelo será transmitido por la plataforma de streaming <strong>Disney+.</strong></p>\n<p ><strong>También</strong><strong> lo podrás seguir online junto a Cooperativa.cl.</strong></p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/cuando-y-donde-ver-el-debut-de-nicolas-jarry-en-el-atp-500-de-rio-de/2025-02-16/230647.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el debut de Nicolás Jarry en el ATP 500 de Río de Janeiro?","uid":"00e50c15-7fae-4252-b8c7-ec35289a24d0","updateDate":"2025-02-17T11:28:00.000Z"},{"mainText":"<p>El exentrenador<strong> de la selección chilena Claudio Borghi c</strong>ontó los motivos por los que dejó su puesto como comentarista de <em>TNT Sports</em> y abrió la puerta a un eventual regreso como director técnico, aunque aclaró que lo haría en el fútbol chileno.</p>\n<p>Según sostuvo a <em>LUN</em>, el campeón del mundo se fue de la estación televisiva porque \"no llegué a acuerdo económico. <strong>Mi contrato siempre fue por dos años y vencía ahora. No me fui porque me peleara con alguien\".</strong></p>\n<p>De todos modos, el exestratego de Colo Colo aclaró que<strong> hubo cosas \"que siento pudieron hacerse mejor\" y descartó que maneje alguna oferta de <em>Chilevisión</em>: \"Nunca me han llamado\", señaló.</strong></p>\n<p>En lo relacionado a su futuro, comentó al matutino que \"tengo todas las posibilidades abiertas, pero ninguna la veo como algo definitivo, de largo plazo\".</p>\n<p>Sobre regresar a los bancos, explicó que \"se me había pasado ese deseo, pero al dirigir a Colo Colo de Leyendas frente a River Plate reconozco que volví a sentir un gustito agradable. Pero no sé si podría dirigir\".</p>\n<p>\"Tendría que armar un cuerpo técnico, actualizarme y ver si mi manera de entrenar aún sirve. Todo ha cambiado demasiado. <strong>Lo haría en un club chileno, para probarme. No quiero hacer apuestas tan altas de una</strong>\", complementó.</p>\n<p>También opinó que le gustaría<strong> \"ser gerente deportivo,</strong> pero sin que el presidente del club sea el que contrata y yo el que solo da la vara en las conferencias de prensa. Para eso no estoy\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/claudio-borghi/borghi-abrio-la-puerta-a-un-regreso-como-entrenador-lo-haria-en-un/2025-02-17/082123.html","streamUrl":null,"titleText":"Borghi abrió la puerta a un regreso como entrenador: \"Lo haría en un club chileno, para probarme\"","uid":"87cfa342-cb01-4278-9f75-af679c858d4d","updateDate":"2025-02-17T11:20:00.000Z"},{"mainText":"<p><strong>Una mermada Universidad Católica</strong> tendrá su turno este lunes para debutar en la Liga de Primera 2025, cuando enfrente a<strong> Audax Italiano</strong> en Santa Laura, desde las <strong>18:00 horas (21:00 GMT).</strong></p>\n<p>El conjunto precordillerano, dirigido por el brasileño<strong> Tiago Nunes</strong>, quiere <strong>recuperar el protagonismo</strong> en el torneo y volver a ser un candidato al título, por lo que la presión es inmediata para empezar a ganar desde la primera jornada.</p>\n<p>El año pasado, los cruzados terminaron en quinto lugar, y la meta no es solo pelear y conquistar la corona (la última vez fue en 2022), sino también <strong>clasificar a la Copa Libertadores del 2026.</strong></p>\n<p>El desafío será complicado, ya que la UC tiene <strong>bajas claves.</strong> <strong>No estará el capitán y goleador histórico Fernando Zampedri</strong>, por suspensión, al igual que el volante Agustín Farías.</p>\n<p>La gran novedad está en la posibilidad de jugar con<strong> Diego Valencia</strong>, flamante refuerzo que volvió a la UC, pero están a la espera que llegue el CTI desde Italia para que pueda redebutar.</p>\n<p>También será<strong> el redebut de Gary Medel en el torneo de Primera División,</strong> desde de 16 años.</p>\n<p>La posible oncena de la UC será con Thomas GIllier; Branco Ampuero, Gary Medel, Daniel González, Dylan Escobar, Jhojan Valencia, Alfred Canales, Eugenio Mena; Eduard Bello, Jader Gentil y Clemente Montes.</p>\n<p>Audax Italiano, por su parte, terminó en décimo lugar la temporada 2024 e intentará aprovechar la irregularidad del conjunto franjeado.</p>\n<p>La posible formación audina será con Tomás Ahumada; Jorge Espejo, Enzo Ferrario, Cristóbal Muñoz, Daniel Piña; Marco Collao, Gastón Gil Romero, Leonardo Valencia; Alessandro Riep, Luis Riveros y Michael Fuentes.</p>\n<p>El duelo será arbitrado por <strong>Felipe González,</strong> quien será asistido por José Retamal y Manuel Marín; <strong>Cristián Garay será el cuarto juez</strong>, y<strong> Miguel Araos</strong> con Francisco Gaggero estarán a cargo del <strong>VAR</strong>.</p>\n<p>Todos los detalles los podrás escuchar en la señal de<strong> Cooperativa Deportes</strong> y seguir online en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/una-mermada-uc-debuta-en-la-liga-de-primera-con-desafio-ante-audax/2025-02-16/221418.html","streamUrl":null,"titleText":"Una mermada UC debuta en la Liga de Primera con desafío ante Audax Italiano","uid":"e4052b08-bf97-45e1-bf9e-131cab8317a6","updateDate":"2025-02-17T11:17:00.000Z"},{"mainText":"<p>El chileno <strong>Alejandro Tabilo</strong> (27° del ranking mundial) hará su debut en <strong>ATP 500 de Río de Janeiro</strong> este lunes ante el taiwanés <strong>Chun-Hin Tseng</strong> (126°).</p>\n<p><strong>Tabilo</strong> viene de perder ante el <strong>serbio Laslo Djere</strong> (112°) por parciales de <strong>6-2, 1-6 y 6-7 (2)</strong> en el <strong>ATP de Buenos Aires</strong> en donde <strong>no defendía puntos</strong>, al igual que en el <strong>torneo carioca.</strong></p>\n<p>De acuerdo con la programación del Rio Open, el oriundo de Toronto saldrá a la cancha principal <strong>a las 20:30 horas</strong> (23:30 GMT).</p>\n<p>El encuentro contra el <strong>taiwanés </strong>será transmitido por la plataforma de streaming <strong>Disney+.</strong></p>\n<p><strong>También podrás seguir el resultado junto a Cooperativa.cl. </strong></p>\n<p> </p>\n<p> </p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/cuando-y-donde-ver-el-debut-de-alejandro-tabilo-en-el-atp-500-de-rio-de/2025-02-16/235803.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el debut de Alejandro Tabilo en el ATP 500 de Río de Janeiro?","uid":"be4ba72e-0aa9-4c84-9d79-4469ed3a79c4","updateDate":"2025-02-17T11:15:00.000Z"},{"mainText":"<p >La<strong> Liga de Primera 2025</strong> arrancó con la disputa de gran parte de los partidos de la jornada inicial, que quedó marcada por los<strong> categóricos triunfos de los dos candidatos al título: El campeón defensor, Colo Colo, y Universidad de Chile.</strong></p>\n<p >Los \"albos\" debutaron en la jornada dominical en el tradicional duelo de campeones, contra el ascendido<strong> Deportes La Serena</strong>, y celebró con un sólido <strong>1-3</strong> en el Estadio La Portada, con goles de <strong>Vicente Pizarro, Sebastián Vegas y Javier Correa. El descuento fue de Sebastián Gallegos.</strong></p>\n<p >La U, por su parte, tuvo el mejor rendimiento, ya que <strong>aplastó con un 5-0 a Ñublense en el Estadio Nacional.</strong></p>\n<p >Los azules, que terminaron en segundo lugar el año pasado, mostraron sus credenciales y dominaron a los chillanejos en el complemento, con grandes actuaciones de sus refuerzos<strong> Javier Altamirano y Lucas Di Yorio</strong>, autor de un doblete. También marcaron<strong> Leandro Fernández y Nico Guerra.</strong></p>\n<p >También celebraron <strong>Coquimbo Unido y Palestino.</strong> Los \"piratas\" vencieron por <strong>0-3 en el primer partido del torneo a Deportes Iquique</strong> en el Tierra de Campeones, y los \"árabes\" batieron por <strong>2-1 a Cobresal</strong> en La Cisterna.</p>\n<p ><strong>O'Higgins y Huachipato</strong>, en cambio, protagonizaron en San Fernando el <strong>primer empate sin goles del certamen.</strong></p>\n<p >Finalmente,<strong> Deportes Limache</strong> debutó en Primera División con un agónico empate 1-1 ante Everton, en el Estadio \"Nicolás Chahuán\" de La Calera. </p>\n<p >La primera fecha del torneo se completará este lunes 17 de febrero, con el debut de <strong>Universidad Católica,</strong> contra A<strong>udax Italiano e</strong>n Santa Laura, y el choque de<strong> La Calera y Unión Española</strong> en el \"Nicolás Chahuán\".</p>\n<p >La segunda fecha de la Liga de Primera 2025 continuará el viernes 21 de febrero y se extenderá hasta el lunes 24, con el duelo que tendrá Colo Colo y O'Higgins en el Monumental.</p>\n<h3>Los resultados de la primera fecha:</h3>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=fixture\"  width=\"100%\"></iframe></p>\n<h3>Tabla de posiciones:</h3>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>\n<h3>Goleadores:</h3>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=goleadores\"  width=\"100%\"></iframe></p>\n<h3>La segunda fecha:</h3>\n<p><strong>Viernes 21 de febrero</strong></p>\n<ul>\n<li>Audax Italiano vs. Deportes Iquique. 18:00 horas. Estadio Bicentenario La Florida</li>\n<li>Unión Española vs. Palestino. 20:30 horas. Estadio Santa Laura</li>\n</ul>\n<p><strong>Sábado 22 de febrero</strong></p>\n<ul>\n<li>Coquimbo Unido vs. Universidad Católica. 18:00 horas. Estadio \"Francisco Sánchez Rumoroso\"</li>\n<li>Ñublense vs. Deportes Limache. 20:30 horas. Estadio \"Nelson Oyarzún\"</li>\n</ul>\n<p><strong>Domingo 23 de febrero</strong></p>\n<ul>\n<li>Huachipato vs. Everton. 12:00 horas. Estadio Huachipato</li>\n<li>Cobresal vs. Deportes La Serena. 18:00 horas. Estadio El Cobre</li>\n<li>Universidad de Chile vs. Unión La Calera. 20:30 horas. Estadio Nacional</li>\n</ul>\n<p><strong>Lunes 24 de febrero</strong></p>\n<ul>\n<li>Colo Colo vs. O'Higgins. 20:00 horas. Estadio Monumental.</li>\n</ul>\n<h3>Así se juega el torneo:</h3>\n<p>La Liga de Primera se desarrollará en dos ruedas de 15 fechas cada una, debiendo al finalizar el torneo anual haber completado 30 fechas, que se disputarán en la modalidad todos contra todos.</p>\n<p>- Clasificación a copas internacionales:<br />\n\nClasificarán a la Copa CONMEBOL Libertadores 2026:</p>\n<p>a) El Club que resulte primero en la tabla de posiciones del Campeonato, el que se denominará para estos efectos: CHILE 1.</p>\n<p>b) El Club que resulte segundo en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 85° de las presentes Bases, el que se denominará para estos efectos: CHILE 2.</p>\n<p>c) El Club que resulte tercero en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 85° de las presentes Bases, el que se denominará para estos efectos: CHILE 3.</p>\n<p>Clasificarán a la Copa CONMEBOL Sudamericana 2026:<br />\n\na) El Club que resulte cuarto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 1.</p>\n<p>b) El Club que resulte quinto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 2.</p>\n<p>c) El Club que resulte sexto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 3.</p>\n<p>d) El Club que resulte séptimo en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 4.</p>\n<p>El cuarto cupo para la Copa Libertadores, CHILE 4, se encuentra reservado para el campeón de la Copa Chile.</p>\n<p>Si el campeón de la Copa Chile clasifica a la Copa Sudamericana, quedará clasificado para la Libertadores, llenándose los cupos de clasificación a la Sudamericana por los clubes que correspondan de acuerdo con el artículo 86.</p>\n<p>Si el Campeón de la Copa Chile clasifica a la Libertadores como CHILE 1, 2 o 3, el cupo CHILE 4 será ocupado por el otro finalista de la Copa Chile.</p>\n<p>Sin embargo, si el otro finalista de la Copa Chile también estuviere clasificado como CHILE 1, CHILE 2 o CHILE 3 a la Libertadores, ocuparán el CHILE 3 y CHILE 4 de dicha competencia los que hubieren obtenido el tercer y cuarto lugar del Campeonato regulado por estas Bases, clasificando a la Sudamericana los clubes que resultaren enlos lugares 5° al 8° en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 82° de las presentes Bases.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/resumen-colo-colo-y-la-u-exhibieron-su-jerarquia-en-el-inicio-de-la/2025-02-16/163238.html","streamUrl":null,"titleText":"Resumen: Colo Colo y la U exhibieron su jerarquía en el inicio de la Liga de Primera","uid":"97f731c3-f779-48c3-829c-a88e47d8a28b","updateDate":"2025-02-17T11:15:00.000Z"},{"mainText":"<p><strong>- Revisa la tabla de posiciones de la Liga de Primera 2025 durante su fecha inicial.</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-fecha-inicial-de-la-liga-de/2025-02-14/200148.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la fecha inicial de la Liga de Primera 2025","uid":"b88bd3e6-f04b-40d1-be17-077ef3e3b7c7","updateDate":"2025-02-17T11:15:00.000Z"},{"mainText":"<p>Fiscalía investiga un <strong>triple homicidio frustrado en contra de ciudadanos colombianos</strong> en la toma Los Dominicanos de la comuna de Colina.</p>\n<p>El fiscal <strong>Cristián Toledo</strong> comentó que \"los primeros antecedentes que se están trabajando con la Brigada de Homicidios dan cuenta de que producto de una discusión que se habría producido en esta toma se produce un forcejeo, con la primera lesión a la persona que tiene estas lesiones de impacto balístico y posterior a ello <strong>salen personas en defensa de la misma y se habrían percutado disparos que los lesionaron</strong> y todos ellos fueron trasladados a centros asistenciales\".</p>\n<p>Los sujetos fueron ingresados al Hospital San José, uno de ellos en riesgo vital.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> se encuentra en el Hospital San José por el triple homicidio frustrado de ciudadanos extranjeros, quienes recibieron impactos balísticos en la toma “Los Dominicanos”, de Colina. Se trabaja con <a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/FCKBP5O4bt\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/FCKBP5O4bt</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1891358984734388346?ref_src=twsrc%5Etfw\">February 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/investigan-triple-homicidio-frustrado-al-interior-de-toma-en-colina/2025-02-17/074302.html","streamUrl":null,"titleText":"Investigan triple homicidio frustrado al interior de toma en Colina","uid":"2ad36c00-39cf-4bb2-a8a7-a6ec70cd1ff0","updateDate":"2025-02-17T10:57:00.000Z"},{"mainText":"<p>Una fiesta denominada <strong>\"Parcelazo\" en San Bernardo terminó con una balacera que dejó un muerto y dos heridos.</strong></p>\n<p>El evento, que se llevó a cabo en un recinto ubicado en Avenida Las Acacias, fue promocionado por redes sociales y <strong>no contaba con los permisos necesarios para su realización.</strong></p>\n<p>El fiscal <strong>Cristián Toledo</strong> dijo que \"lo que estamos revisando es que esto sería una fiesta que estaba organizada, había un cobro por el ingreso a esta fiesta y se logró establecer que también no había permiso para la venta de alcohol\".</p>\n<p><strong>\"Se incautó una cantidad alta de dinero y se cursó una infracción al administrador de este local por la venta de alcohol sin tener los permisos pertinentes</strong> y obviamente al menos la gente que habría llegado a esta fiesta era un grupo cerrado, no había una publicidad amplia, sino que a determinado sector de personas que tenía el contacto de los organizadores\", añadió.</p>\n<p><strong>Por el momento se desconocen las razones del altercado y no se han registrado detenidos,</strong> mientras que los heridos se encuentran internados en el Hospital San Juan de Dios.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> trabaja junto a <a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a>, en la comuna de San Bernardo, por un homicidio consumado y un doble homicidio frustrado al interior de un recinto deportivo, que fue ocupado para la realización de un evento, bautizado por los organizadores como “Gran Parcelazo”. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/S3gu5nE0mW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/S3gu5nE0mW</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1891420300656464291?ref_src=twsrc%5Etfw\">February 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/balacera-en-parcelazo-en-san-bernardo-termino-con-un-muerto-y-dos/2025-02-17/073938.html","streamUrl":null,"titleText":"Balacera en \"parcelazo\" en San Bernardo terminó con un muerto y dos heridos","uid":"51949fa4-7030-46ae-9744-35f0952fdee5","updateDate":"2025-02-17T10:52:00.000Z"},{"mainText":"<p >El presidente de Francia, <strong>Emmanuel Macron</strong>, reúne este lunes por la tarde en París a los principales líderes europeos, a la Comisión Europea (CE) y a la OTAN en respuesta al plan del mandatario estadounidense, Donald Trump, de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-dice-que-se-reunira-muy-pronto-con-putin-para-poner-fin-a-la/2025-02-16/214425.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">arrinconar a los europeos en un eventual proceso de paz en Ucrania</a>.</p>\n<p >\"La meta es determinar lo que los europeos podemos hacer por nosotros mismos, teniendo en cuenta el momento que vivimos en Ucrania en consecuencia de las iniciativas del presidente Trump\", indicó una fuente del Elíseo.</p>\n<p >Calificada de<strong> \"informal\"</strong> por la presidencia francesa, la reunión de urgencia congregará, además de al anfitrión francés, a los jefes de Estado y de Gobierno de Alemania, Reino Unido, Italia, Polonia, España, Países Bajos y Dinamarca.</p>\n<p >También participarán el presidente del Consejo Europeo, <strong>António Costa</strong>; la de la Comisión Europea, <strong>Úrsula von der Leyen</strong>, y el secretario general de la OTAN, <strong>Mark Rutte.</strong></p>\n<p >Según el Elíseo, este encuentro se ha convocado de manera restringida, con solo ocho países europeos, por motivos \"prácticos\", pero que, las próximas veces, la idea es que todo el mundo implicado \"pueda participar\".</p>\n<p >\"Como dicen los dirigentes estadounidenses,<strong> tenemos la necesidad de que los europeos hagan más y mejor y de manera más coherente</strong> para nuestra seguridad colectiva\", señaló la presidencia gala.</p>\n<p >Este encuentro sucede tras la celebración de la Conferencia de Seguridad de Múnich, en la que la Administración de Trump confirmó su <strong>intención de dejar de lado a los europeos en un eventual proceso de paz</strong> que ponga fin a la invasión rusa de Ucrania, que está a punto de cumplir tres años.</p>\n<p >El enviado de Trump para la guerra de Ucrania, el genera<strong>l Keith Kellogg</strong>, instó por apartar a Europa de las negociaciones, que recaerían, en un primer momento, entre Trump y el presidente ruso, <strong>Vladímir Putin</strong>, quienes <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/trump-anuncia-un-acuerdo-con-putin-para-negociar-el-fin-de-la-guerra-en/2025-02-12/151022.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ya mantuvieron una primera charla telefónica a mediados de semana</a>.</p>\n<h2 ><strong><em>La preocupación de Zelenski</em></strong></h2>\n<p >Esta intención de Washington ha incomodado y preocupado a los europeos, pero también al propio presidente ucraniano, <strong>Volodímir Zelenski</strong>, quien <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/zelenski-se-abrio-a-negociar-trump-mediante-un-intercambio-de/2025-02-11/233714.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">quedaría también relegado en un segundo plano</a>.</p>\n<p >Entre los participantes de la reunión de mañana, llama la atención <strong>Dinamarca</strong>, que por PIB y población no figura dentro de las potencias europeas.</p>\n<p >Sin embargo, <strong>Copenhague está inquieto por <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/el-85-de-los-groenlandeses-no-quiere-ser-parte-de-estados-unidos-segun/2025-01-31/082909.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el deseo de Trump de hacerse con el control de la isla de Groenlandia</a></strong>, que es territorio danés.</p>\n<p >También ha sorprendido la asistencia del <strong>Reino Unido</strong>, que dejó de ser miembro de la UE hace cinco años.</p>\n<p >Sin embargo, bajo el Gobierno del primer ministro laborista,<strong> Keir Starmer</strong>, Londres se ha acercado a Bruselas y se ha alejado de su aliado histórico, Estados Unidos, sobre todo desde que Trump accedió a la Casa Blanca, el pasado 20 de enero.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/union-europea/macron-reune-a-lideres-europeos-y-a-la-otan-en-respuesta-al-plan-de/2025-02-17/074905.html","streamUrl":null,"titleText":"Macron reúne a líderes europeos y a la OTAN en respuesta al plan de Trump para Ucrania","uid":"f88140c8-6ed9-4ccd-9315-63a0d9c84287","updateDate":"2025-02-17T10:51:00.000Z"},{"mainText":"<p>Un <strong>nuevo ataque a voluntarios de Bomberos se registró este domingo en la población La Pincoya</strong>,<strong> en la comuna de Huechuraba</strong>, durante el combate a un incendio.</p>\n<p>El siniestro afectó<strong> la ladera de un cerro y una construcción irregular</strong>, la cual terminó destruida por el fuego.</p>\n<p>Durante la emergencia, tres bomberos resultaron lesionados, <strong>dos de ellos agredidos por personas que se encontraban en el sector y un tercero en el combate del siniestro</strong>.</p>\n<p>Los voluntarios atacados debieron ser evaluados por el personal médico, constatando lesiones en un centro asistencial.</p>\n<p><strong>\"El fuego en la ladera del cerro derivó en la quema de una vivienda irregular en la falda del cerro</strong>. Se contó con apoyo de Conaf, con tres brigadas, dos avionetas y tres helicópteros\", informó el <strong>capitán Alejandro Vera</strong>, de la octava compañía del Cuerpo de Bomberos de Conchalí.</p>\n<p>También confirmó que \"hay tres bomberos lesionados: <strong>uno producto del trabajo y dos por agresión</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/organismos/bomberos/bomberos-fueron-agredidos-durante-combate-de-incendio-en-huechuraba/2025-02-17/014054.html","streamUrl":null,"titleText":"Bomberos fueron agredidos durante combate de incendio en Huechuraba","uid":"2f69938d-786c-4246-8e7b-b04c1e050a62","updateDate":"2025-02-17T04:44:00.000Z"}]
