[{"mainText":"<p >Economistas que se dieron cita en <strong>El Primer Café de Cooperativa</strong> este jueves avalaron el <strong>llamado de la candidata presidencial de Chile Vamos, Evelyn Matthei</strong>, a <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/chile-vamos/matthei-instala-dudas-y-pide-a-chile-vamos-revisar-el-acuerdo-sqm-codelco/2025-04-15/130903.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">revisar el acuerdo entre SQM y Codelco</a> para la explotación de litio en el Salar de Atacama, en la línea de <strong>transparentar información que puede no ser de conocimiento público</strong>.</p>\n<p >Lo anterior, después de que el <strong>ministro de Hacienda, Mario Marcel</strong>, apuntara ayer en <a rel=\"link a una nota absoluta 3\" href=\"https://www.duna.cl/programa/hablemos-en-off/2025/04/16/marcel-responde-a-matthei-por-criticas-a-codelco-y-sqm-que-se-cuestione-implica-poner-en-duda-hasta-donde-se-puede-garantizar-el-litio-en-chile/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Radio Duna</em></a> que \"el hecho de que se planteen dudas o se cuestione esto <strong>significa también poner en duda hasta dónde Chile puede garantizar u ofrecer el abastecimiento</strong> de un mineral importante en la actualidad, como es el litio\".</p>\n<p >Para <strong>Raphael Bergoeing, presidente de la Comisión Nacional de Evaluación y Productividad</strong> (CNEP), \"<strong>el escrutinio es algo a lo que siempre tiene que estar sometida una empresa como Codelco</strong>, por su importancia cuantitativa y estratégica\".</p>\n<p >No obstante, destacó que \"<strong>el directorio de Codelco hoy</strong>, en comparación con otras empresas del mundo público, tiene un nivel de profesionalismo en términos de cómo está estructurado en sus reglas, que <strong>es mucho mejor que el que teníamos hace 15 o 20 años</strong>, y tiene integrantes que son tan distintos en su mirada ideológica, como por ejemplo, Eduardo Bitrán (PPD) y Pedro Pablo Errázuriz (Evópoli), ambos exministros en lados bien distintos del espectro político. Por lo tanto, <strong>eso me genera cierta tranquilidad</strong>\".</p>\n<p >\"Pero nuevamente -continuó Bergoeing-, creo que <strong>cualquier ciudadano tiene derecho a exigir transparencia de parte de una empresa estatal</strong>, sobre todo cuando está involucrada en un acuerdo de la importancia de éste\".</p>\n<ul>\n<li><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/canciller-nos-interesa-agregar-valor-al-litio-y-creemos-que-ahi/2025-04-17/094435.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em><strong>[Lea también]</strong> Canciller: Nos interesa agregar valor al litio y creemos que ahí coincidimos con Estados Unidos</em></a></li>\n</ul>\n<p ><strong>Jaime Ruiz-Tagle, profesor de la U. de Chile</strong> y exdirector del Departamento de Economía de esa casa de estudios, admitió que \"es lamentable que esta situación, que aparentemente estaba superada, venga a <strong>enredar un poco el desarrollo de una asociación público-privada</strong>, que son las cosas que por lo menos a mí me parecen muy interesantes de cara al desarrollo de Chile en los próximos años\".</p>\n<p >Por ende, matizó que \"<strong>me gustaría que se haga un requerimiento formal al Parlamento, con antecedentes</strong>, por escrito, y cosas más formales para que se vea que hay algo realmente serio que estudiar, y no solamente un anuncio a través de los medios. Por cierto, es parte de las campañas políticas, pero me gustaría algo más profundo: si es que hay que corregir algo, tendrá que ser corregido, pero entiendo que no hay antecedentes a la vista como para que eso ocurra\".</p>\n<p >Más dura fue <strong>Michèle Labbé, académica e investigadora de la Facultad de Economía de la U. San Sebastián</strong>, quien acusó que \"<strong>la forma en que se hizo el contrato que entre SQM y Codelco fue muy opaca</strong>. Se ha entregado información, pero por lo menos para aquellos que no lo seguimos directamente, la sensación es que fue una negociación a puerta cerrada; no hubo licitación, que era lo que el mercado esperaba, y por lo tanto, no me extraña que se pida información al respecto, (aunque) no estoy de acuerdo con hacerlo por tuits\", como fue el caso de Matthei.</p>\n<h2><em><span ><strong>Rivera: La derecha utiliza cualquier política para hacer campaña</strong></span></em></h2>\n<p >Por su parte, <strong>Eugenio Rivera, integrante del Foro Económico para el Desarrollo Justo y Sostenible, coincidió con el ministro Marcel</strong>, que en la misma entrevista sostuvo que \"<strong>generar dudas en torno a esto me parece tremendamente inoportuno</strong> en el momento actual\", aludiendo a la <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/aranceles-chile-tuvo-dialogo-directo-y-constructivo-con-eeuu/2025-04-16/193110.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">guerra arancelaria desde Estados Unidos</a>.</p>\n<p >\"Ha quedado en evidencia un peligro grande en la extrema derecha primero, pero que ahora se impone en la derecha, que es utilizar cualquier política de Estado para hacer campaña política, y creo que eso <strong>le puede hacer muy mal a la democracia, y muy mal a la economía en estos momentos</strong>, en que vivimos unas situaciones tan graves\", lamentó el economista.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/empresas-del-estado/codelco/acuerdo-sqm-codelco-economistas-avalan-llamado-a-la-transparencia/2025-04-17/115333.html","streamUrl":null,"titleText":"Acuerdo SQM-Codelco: Economistas avalan llamado a la transparencia","uid":"316e607b-3104-453d-8b00-88f7e84819b5","updateDate":"2025-04-17T15:58:00.000Z"},{"mainText":"<p>El ministro de Seguridad Pública, <strong>Luis Cordero</strong>, abordó esta mañana los dichos de la candidata presidencial de Chile Vamos, <strong>Evelyn Matthei</strong>, sobre que en<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/boric-carga-contra-matthei-por-defensa-al-golpe-de-estado/2025-04-16/143611.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> el golpe de Estado</strong> contra el Gobierno de Salvador Allende (1970-1973), al que siguió la dictadura de Augusto Pinochet (1973-1990), \"<strong>era bien inevitable que hubiesen muertos\".</strong></a></p>\n<p>En entrevista con<em> Radio Agricultura</em>, la exalcaldesa de Providencia afirmó el miércoles que \"<strong>probablemente al principio (de la dictadura), en 1973 y 1974, era bien inevitable que hubiesen muertos,</strong> pero ya en el 78, el 82, cuando siguen ocurriendo, ahí ya no, porque había control de territorio\".</p>\n<p>La hija del <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/a-los-92-anos-murio-el-general-r-fernando-matthei/2017-11-19/170036.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fallecido general <strong>Fernando Matthei</strong></a>, quien fue comandante en jefe de la Fuerza Aérea (1979-1991) y miembro de la Junta Militar (1978-1990), aseveró que \"era necesario (el golpe de Estado), si no, nos íbamos derechito a Cuba. No había otra<strong> alternativa</strong>\".</p>\n<p>Ante estas afirmaciones, el secretario de Estado declaró que \"el periodo de tiempo al que hace referencia la exalcaldesa, que ella señala que son muertes inevitables, <strong>hay tres ejemplos, lo que significa -en mi opinión- es justificar el terrorismo de Estado</strong>\".</p>\n<p>\"Los <strong>70 detenidos desaparecidos de Paine,</strong> que eran campesinos y trabajaban ahí, son en ese periodo, no tenían ninguna actividad política cocina y no formaban parte de una guerrilla, eran personas que simplemente trabajaban el campo y se destruyeron 70 familias\", aseveró Cordero.</p>\n<p>Asimismo, agregó que \"en 1974, <strong>José Tohá</strong> (<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/boric-carga-contra-matthei-por-defensa-al-golpe-de-estado/2025-04-16/143611.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">padre de la abanderada presidencial PPD, <strong>Carolina Tohá</strong></a>) fue asesinado. La dictadura informó que fue un suicidio, <strong>sólo décadas después se pudo acreditar</strong> –y lo más sorprendente- que los coroneles de la FACH (Fuerza Aérea de Chile) habían participado en las torturas contra José Tohá\".</p>\n<p>\"En septiembre de 1974, <strong>la dictadura mandó a matar a Carlos Prats en Buenos Aires,</strong> Argentina\", agergó.</p>\n<p>\"A mí me parece que un<strong> mínimo democrático</strong> es que <strong>uno no puede aceptar este tipo de afirmaciones o legitimar la violencia en ese nivel</strong>\", concluyó.</p>\n<p>Si bien, <a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/tras-estimar-inevitables-los-muertos-del-73-y-74-matthei-declara/2025-04-16/175819.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Matthei se exculpó y declaró que \"nunca he justificado ni justificaré las violaciones a los derechos humanos.</a> Mi compromiso ha sido siempre con el diálogo y la democracia\", las declaraciones han generado una ola de críticas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/cordero-sobre-dichos-de-matthei-y-muertes-en-dictadura-justifica-el/2025-04-17/114727.html","streamUrl":null,"titleText":"Cordero sobre dichos de Matthei y muertes en dictadura: \"Justifica el terrorismo de Estado\"","uid":"d18a8313-1c31-4684-bd32-a6270fe8a4ec","updateDate":"2025-04-17T15:50:00.000Z"},{"mainText":"<p>El español<strong> Carlos Alcaraz, primer cabeza de serie del Barcelona Open Banc Sabadell-Trofeo Conde de Godó</strong>, se clasificó para los cuartos de final por la vía rápida <strong>tras derrotar al serbio Laslo Djere (6-2 y 6-4) en una hora y once minutos de juego.</strong></p>\n<p>El número 2 del ranking mundial va a poco a poco afinando sus sensaciones en la tierra de la capital catalana y, si en su debut ante el novato<strong> Ethan Quinn se le vio en algunos momentos incómodo,</strong> ahora tuvo un partido <strong>plácido ante el 80 de la ATP.</strong></p>\n<p>Alcaraz se medirá este viernes en la antepenúltima ronda al vencedor del partido entre el australiano<strong> Alex de Miñaur, quinto favorito del torneo y séptima raqueta mundial, y el británico Jacob Fearnley</strong>, un perdedor afortunado procedente de la fase previa.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/carlos-alcaraz/alcaraz-arraso-en-su-paso-a-cuartos-de-final-de-barcelona/2025-04-17/113643.html","streamUrl":null,"titleText":"Alcaraz arrasó en su paso a cuartos de final de Barcelona","uid":"265037c4-3b77-4756-ab61-bdce2aad463c","updateDate":"2025-04-17T15:35:00.000Z"},{"mainText":"<p>El animador<strong> Francisco Kaminski fue acusado de estafa</strong> tras verse vinculado a la organización de un fallido festival en La Florida. </p>\n<p>A través de redes sociales, un emprendedor que participó del Florida Bier Festival apuntó sus dardos contra el locutor, ya que e<strong>l evento terminó colapsando durante su realización. </strong></p>\n<p>\"Carlita Jara... te entendemos <strong>¡Nosotros también fuimos estafados por Kaminski!</strong> Nosotros fuimos al Florida Bier pensando que sería el evento\", partió diciendo el vendedor.</p>\n<p>En este contexto, el hombre explicó que llegaron \"con la barra, la chela helada y toda la fe. Más de 8.000 personas, todos bailando, tomando y de repente ¡plop!<strong> Se fue el audio y se fue el sonido porque a los técnicos no les pagaron</strong>, a los guardias tampoco y menos a los artistas\".</p>\n<p>\"O sea, Garras de Amor no fue, pero garras de estafas sí estaban pegadas. Y nosotros parados ahí, vendiendo chela artesanal como si no pasara nada, mientras todo se iba a la chingada (sic)\", expresó.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DIcAOSJpuM8/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DIcAOSJpuM8/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cerveza Artesanal Tololo Pampa (@cervezatololopampa)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2>Kaminski niega acusaciones de estafa</h2>\n<p>Tras las duras acusaciones,<strong> Francisco Kaminski negó ser responsable del fracaso</strong> del evento, afirmando no tener relación con la producción. </p>\n<p>\"¡Estás muy equivocado!<strong> Yo solo arrendé el lugar, yo trabajo para el lugar.</strong> Deberías informarte antes de hacer una acusación tan grave\", comentó el ex de Carla Jara.</p>\n<p>Asimismo, la cuenta oficial de Florida Bier Fest aclaró que la figura televisiva <strong>\"no tiene participación en la producción.</strong> Él es el encargado comercial del recinto que arrendamos como productora\". </p>\n<p>\"Él se portó un 7 con su disposición, los responsables somos nosotros, los mismos que hemos realizado este evento durante 13 años. <strong>Las expectativas a lo mejor eran muy altas, ese fue nuestro error</strong>, malacostumbrados a que todos los récord de ventas fueran en nuestra fiesta\", cerraron.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/kaminski-es-acusado-de-estafa-por-fallido-evento-animador-respondio-a/2025-04-17/113702.html","streamUrl":null,"titleText":"Kaminski es acusado de estafa por fallido evento: animador respondió a acusaciones","uid":"26186a59-21e8-4314-b339-820294a1df92","updateDate":"2025-04-17T15:30:00.000Z"},{"mainText":"<p>El atacante <strong>Thomas Müller jugó ayer miércoles su último partido con Bayern Munich en Liga de Campeones</strong> y luego de finalizado el duelo ante Inter de Milán se despidió entre lágrimas de la hinchada bávara.</p>\n<p>El jugador alemán anunció hace dos semanas que a sus 35 años no renovará su vínculo con el gigante germano, por lo que consumada la eliminación en San Siro, dio rienda suelta a la emoción.</p>\n<p>Fue así como Müller, <strong>el jugador que más partidos sumas con la tienda de Munich se emocionó y se despidió entre lágrimas de los fanáticos.</strong></p>\n<p><em><span >Mira acá el video</span></em></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Esto duele y muchísimo. 💔<br />\n\n<br />\n\nGracias por su increíble apoyo en esta temporada de la Champions League. ¡Esto significa todo para nosotros! ❤️🤍 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/jNbAhin2K2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/jNbAhin2K2</a></p>\n— FC Bayern München Español (@FCBayernES) <a href=\"https://twitter.com/FCBayernES/status/1912638253645103593?ref_src=twsrc%5Etfw\">April 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/video-muller-se-despidio-entre-lagrimas-de-su-ultimo-partido-de/2025-04-17/113142.html","streamUrl":null,"titleText":"[VIDEO] Müller se despidió entre lágrimas de su último partido de Champions con Bayern","uid":"2fa5ad51-ff1f-4355-a665-449d057db3ac","updateDate":"2025-04-17T15:30:00.000Z"},{"mainText":"<p>La <strong>Justicia rusa condenó en 2024 a 870 personas por cargos relacionados con terrorismo,</strong> incluidos <strong>48 menores en edad</strong> de ser procesados penalmente, según la agencia <em>RIA Nóvosti</em>.</p>\n<p>De entre los 870 condenados, <strong>77 son mujeres, 17 son mayores de 60 años y</strong> 48 de ellos son menores que han alcanzado la edad para poder ser procesados penalmente (16 años).</p>\n<p>Fueron condenados directamente por <strong>actos terroristas 75 persona</strong>s -10 de las cuales son mujeres-; por <strong>incitación al terrorismo y reclutamiento</strong> de nuevos miembros,<strong> 89 personas</strong>; por <strong>declaraciones públicas</strong> en favor del terrorismo <strong>410 personas</strong> y <strong>49 por entrenamiento en actividades terroristas</strong>.</p>\n<p>Las autoridades rusas informan habitualmente de detenidos relacionados con actividades terroristas que relacionan con los <strong>servicios secretos ucranianos</strong> tras el inicio de la guerra en Ucrania en 2022.</p>\n<p>Los servicios secretos ucranianos <strong>reclutan a personas residentes en Rusia</strong> para cometer <strong>actividades de sabotaje e incluso asesinatos</strong>, según han informado anteriormente las fuerzas de seguridad rusas, aunque algunos son juzgados por cometer actos de traición.</p>\n<p>También han sido juzgados por terrorismo aquello<strong>s soldados ucranianos</strong> que fueron capturados en territorio ruso, como la región de Kursk, donde Ucrania inició una incursión en agosto de 2024.</p>\n<p>Ucrania también ha tratado de <strong>reclutar a numerosos menores de edad</strong> a través de servicios de mensajería móvil.</p>\n<p>Los servicios secretos ucranianos logran esto ofreciéndoles persuasivas sumas de dinero e incluso a través de la extorsión.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/terrorismo/justicia-rusa-condeno-a-870-personas-por-terrorismo-en-2024-casi-50-son/2025-04-17/110318.html","streamUrl":null,"titleText":"Justicia rusa condenó a 870 personas por terrorismo en 2024: Casi 50 son menores de edad","uid":"6e7d4254-6b55-4478-bfff-dc2f579121a8","updateDate":"2025-04-17T15:18:00.000Z"},{"mainText":"<p>El aeropuerto de Santiago logró posicionarse por primera vez en el ranking de <a rel=\"link a una nota absoluta 1\" href=\"https://www.worldairportawards.com/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Skytrax</em></a> de los <strong>100 mejores aeropuertos del mundo</strong>, un listado elaborado a partir de encuestas de satisfacción realizadas a pasajeros.</p>\n<p>Pese a que en 2024 fue destacado como el <strong>tercer aeropuerto con mayores mejoras a nivel global</strong>, el terminal aéreo nacional no logró ingresar al ranking en su edición pasada.</p>\n<p>Sin embargo, en esta ocasión el <strong>pasó del puesto 116 al 98</strong>, y se posicionó como el <strong>tercer mejor aeropuerto de Latinoamérica</strong>, detrás de Bogotá (40°) y Quito (64°).</p>\n<p>El primer lugar del ranking se lo llevó el aeropuerto de <strong>Singapore Changi</strong>, seguido de Doha Hamad de Catar y Tokyo Haneda de Japón, respectivamente.</p>\n<p>Desde el terminal aéreo Nueva Pudahuel celebraron el reconocimiento y anunciaron haber recibido el galardón al <strong>\"Mejor Personal de Aeropuerto de Sudamérica\"</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El Aeropuerto de Santiago fue reconocido por <a href=\"https://twitter.com/skytrax_uk?ref_src=twsrc%5Etfw\">@skytrax_uk</a> en los <a href=\"https://twitter.com/hashtag/WorldAirportAwards2025?src=hash&ref_src=twsrc%5Etfw\">#WorldAirportAwards2025</a> como \"Mejor Personal de Aeropuerto de Sudamérica\" por el nivel de servicio de nuestros/as colaboradores/as.<br />\n\nAdemás, por primera vez, Santiago ingresó a la lista de los 100 mejores del mundo. <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/8yIfyXtFzj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8yIfyXtFzj</a></p>\n— Aeropuerto de Santiago ✈️ Nuevo Pudahuel (@NuevoPudahuel) <a href=\"https://twitter.com/NuevoPudahuel/status/1910097831437672682?ref_src=twsrc%5Etfw\">April 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><strong>Mejores 10 aeropuertos del mundo según Skytrax:</strong></h2>\n<ol>\n<li>Changi, Singapur.</li>\n<li>Doha Hamad, Catar.</li>\n<li>Tokio Haneda, Japón.</li>\n<li>Incheon, Corea del Sur.</li>\n<li>Tokio Narita, Japón.</li>\n<li>Hong Kong, China.</li>\n<li>París Charles de Gaulle, Francia.</li>\n<li>Roma Fiumicino, Italia.</li>\n<li>Munich-Franz Josef Strauss, Alemania.</li>\n<li>Zúrich, Suiza.</li>\n</ol>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/aviacion/aeropuerto-de-santiago-se-posiciono-en-ranking-de-los-100-mejores-del/2025-04-17/111947.html","streamUrl":null,"titleText":"Aeropuerto de Santiago se posicionó en ranking de los 100 mejores del mundo","uid":"6a0568d7-971e-42a9-98c6-c539fbb45746","updateDate":"2025-04-17T15:12:00.000Z"},{"mainText":"<p >Como una conocida ciudad turística costera de China, el <strong>\"Jardín Marítimo\" de Xiamen</strong> <strong>posee abundantes recursos de aves.</strong> Especies raras como el <strong>\"pájaro más hermoso de China\", el abejaruco gorgirrojo, y el \"tesoro nacional de las aves\", la cigüeña oriental, </strong>aparecen inesperadamente de vez en cuando, brindando una gran sorpresa a los entusiastas de la observación de aves que vienen a Xiamen.</p>\n<p >Hasta enero de este año, se han registrado un total de <strong>453 especies de aves silvestres en Xiamen,</strong> lo que la convierte en un <strong>verdadero \"paraíso para la observación de aves\".</strong></p>\n<p ><strong>Ke Yukun</strong>, director de la Asociación de Observación de Aves de Xiamen, explica que en Xiamen, lugares como el Jardín Botánico, el Jardín Expo, el Lago Yundang, el Parque del Embalse Shangli y el Parque de la Montaña Huto tienen una vegetación exuberante y abundantes recursos hídricos, atrayendo a diversas aves para que habiten y se alimenten, siendo puntos clásicos para la observación de aves.</p>\n<p >Cuando el Lago Yundang recibe la marea, bandadas de garcetas blancas se suspenden sobre la superficie del lago para cazar; en el Parque de Humedales de Wuyuan Bay, el <strong>\"pájaro más hermoso de China\", el abejaruco gorgirrojo,</strong> aparece con frecuencia; frente a la orilla del este de la Carretera de la Isla, <strong>los charranes se elevan y se reúnen sobre las olas</strong>; en el Jardín Expo, el \"ejército\" de cormoranes pasa como una nube oscura; en la barandilla del paso elevado del muelle Liheng en la nueva ciudad de Maluan Bay en Haicang, Xiamen, con cada pleamar y bajamar, siempre hay bandadas de garcetas blancas alineadas como si estuvieran \"de guardia\"... Estas raras y espectaculares escenas siempre ganan la admiración de los entusiastas de la observación de aves.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250417/imag/foto_0000000120250417105223.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: Grupo de Radiodifusión y Televisión de Xiamen</em></div>\n</div>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250417/imag/foto_0000000620250417105223.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: Grupo de Radiodifusión y Televisión de Xiamen</em></div>\n<div class=\"piefoto\" ></div>\n<div class=\"piefoto\" >\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250417/imag/foto_0000000320250417105223.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: Grupo de Radiodifusión y Televisión de Xiamen<br />\n\n</em></div>\n<div class=\"piefoto\" ></div>\n<div class=\"piefoto\" >\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_10\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250417/imag/foto_0000000220250417105223.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"10\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: Grupo de Radiodifusión y Televisión de Xiamen</em></div>\n</div>\n</div>\n</div>\n</div>\n</div>\n<p >Para no molestar la vida de estos espíritus, en los últimos años, también han surgido muchos nuevos puntos de observación de aves en Xiamen. <strong>El humedal de cañaverales de Maluan Bay es uno de ellos.</strong> Gracias a los abundantes recursos de peces y camarones, los entusiastas de la observación de aves han registrado muchas especies nuevas de aves aquí, como la cigüeña oriental, conocida como el \"tesoro nacional de las aves\", y la grulla siberiana, un animal protegido de primer nivel a nivel nacional. Mientras que en el humedal de la playa de rocas de Qixing Jiao y las aguas cercanas al puente Xiang'an, también se han observado la <strong>gaviota piquinegra</strong>, el <strong>correlimos cuchareta y el archibebe chico.</strong></p>\n<p >Cada año, <strong>de noviembre a marzo del año siguiente</strong>, es la <strong>temporada dorada para las actividades de observación de aves en Xiamen</strong>. En este momento, Xiamen tiene poca lluvia y una temperatura agradable, y se pueden observar muchas \"aves migratorias de invierno\". Ke Yukun le dijo al reportero que, con la creciente conciencia ecológica y la popularización de la educación natural, cada vez más jóvenes se enamoran de la observación de aves, sintiendo su encanto.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_15\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250417/imag/foto_0000000520250417105223.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"15\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: Grupo de Radiodifusión y Televisión de Xiamen</em></div>\n</div>\n<p >Muchas instituciones de actividades al aire libre también han \"lanzado\" productos de actividades de observación de aves, organizando un promedio de una a dos actividades de observación de aves por semana. Además, los miembros de la Asociación de Observación de Aves de Xiamen a menudo organizan actividades de bienestar público los fines de semana, acompañando a los niños a participar en actividades de observación de aves, cultivando su conciencia sobre el amor a la naturaleza y la protección ecológica.</p>\n<p ><strong>Del 25 al 31 de marzo de este año se celebró la 43ª \"Semana del Amor a las Aves\" de la provincia china de Fujian.</strong> Muchas escuelas primarias y secundarias de Xiamen, como la Escuela Primaria del Centro de Convenciones y Exposiciones del Sur, la Escuela Primaria He厝 y la Escuela Secundaria Jinjiting, también llevaron a cabo educación científica sobre aves.</p>\n<p >Los estudiantes crearon trabajos prácticos como periódicos murales hechos a mano, collages, marcadores de libros y nidos de pájaros, mostrando vívidamente la hermosa postura de las aves.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_21\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250417/imag/foto_0000000420250417105223.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"21\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: Grupo de Radiodifusión y Televisión de Xiamen</em></div>\n</div>\n<div class=\"marcoFoto\" >\n<div class=\"piefoto\" >\n<p ></p>\n</div>\n</div>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/xiamen-453-especies-de-aves-silvestres-te-esperan-para-fotografiarlos/2025-04-17/105223.html?=efectochina","streamUrl":null,"titleText":"Xiamen: 453 especies de aves silvestres te esperan para fotografiarlos","uid":"17a9ad91-2a0e-4942-8b2e-49b6b81652c4","updateDate":"2025-04-17T15:06:00.000Z"},{"mainText":"<p><strong>Carlo Ancelotti</strong> tiene contrato con <strong>Real Madrid</strong> hasta el 30 de junio de 2026. Sin embargo, la eliminación en cuartos de final de la <strong>Liga de Campeones ante Arsenal, unida a lo que ocurra en la final de la Copa del Rey</strong> y en los siete partidos que restan de Liga pueden precipitar el fin de su segunda etapa.</p>\n<p>Eso sí, <strong>el Mundial de Clubes marca un problema de calendario.</strong> La nueva competición promovida por la FIFA se disputará en Estados Unidos del 14 de junio al 13 de julio, trastocando el calendario habitual del fútbol de clubes, cuyos contratos suelen tener en Europa el 30 de junio como fecha final. <strong>Y esta coincide ahora con la mitad del torneo.</strong></p>\n<p>Un problema futuro para Real Madrid, que tiene varias grietas en el presente.<strong> Y una de ellas está en el puesto de entrenador.</strong> Las dudas y críticas en torno a la figura de Carlo Ancelotti se han acrecentado tras caer ante <strong>Arsenal. Por el resultado (1-5 en el global) y por la inferioridad manifiesta respecto a su rival.</strong></p>\n<p>Con ímpetu, pero sin fútbol<strong>. Así intentó el conjunto blanco la remontada del 3-0 de la ida en Londres ante un cuadro británico que en el \"Bernabéu\" no sufrió las embestidas </strong>de un perdido rival.</p>\n<p>Sin un plan definido para superar a los de Mikel Arteta, los centros -36, récord, con un 16 por ciento que encontraron destinatario, pero ninguna ocasión generada- se convirtieron e</p>\n<p>Seis derrotas en Liga de Campeones, récord del club en la competición, ante <strong>Lille, AC Milan, Liverpool, Atlético de Madrid y Arsenal</strong> en dos ocasiones que se unen a las dos goleadas sufridas en los partidos ante FC Barcelona.</p>\n<p>El italiano aseguró, además de que \"no\" cambiaría nada de la eliminatoria ante  Arsenal, que \"no\" sabe ni \"quiere\" si fue su último partido como entrenador del Real Madrid en la Liga de Campeones.</p>\n<p><strong>\"No puedo hablar de esto ahora -sobre si es su última temporada-. No sé si es mi último partido en la Champions,</strong> puede pasar si el club decide cambiar. Puede ser este año o el próximo cuando acabe mi contrato\", aseguró en rueda de prensa.</p>\n<p>\"No hay ningún tipo de problema, el día que acabe aquí solo puedo agradecer al club. Puede ser mañana o en años, lo único que voy a hacer es darle las gracias al club.<strong> Si el contrato se acaba o no a mí me da exactamente igual\", añadió.</strong></p>\n<p>Una posible salida del club que fue cuestión habitual tras la eliminación. Eso sí, aunque tras caer en cuartos de Champions parezca abocado a su adiós, este lo marcarán los duelos frente a FC Barcelona; contra el que ha recibido nueve goles en dos encuentros.</p>\n<p>Primero, en la final de la Copa del Rey del próximo 26 de abril, con otro título en juego. Y también en la pelea por ganar la Liga en la que está a cuatro puntos del conjunto azulgrana, con un duelo pendiente en el Estadio Olímpico Lluís Companys.</p>\n<p>Dos títulos aún en juego que podrían cambiar el panorama actual de pesimismo respecto a su continuidad, mientras el nombre de Xabi Alonso, exjugador madridista y actual entrenador del Bayer Leverkusen, vuelve a salir a la palestra con fuerza.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/real-madrid/se-acaba-el-ciclo-de-carlo-ancelotti-en-real-madrid/2025-04-17/110254.html","streamUrl":null,"titleText":"¿Se acaba el ciclo de Carlo Ancelotti en Real Madrid?","uid":"2aa12f4f-11e2-4d47-9e38-543254ac7137","updateDate":"2025-04-17T15:01:00.000Z"},{"mainText":"<p>El alcalde de la ciudad española Ourense, <strong>Gonzalo Pérez Jácome,</strong> encendió la polémica tras publicar un controvertido comentario en sus redes sociales <strong>al término del partido de la Liga de Campeones entre Real Madrid y Arsenal</strong>, en el que se consumó la eliminación del conjunto merengue de la competición europea.</p>\n<p>\"Quien haya pensado que, por el hecho de fichar a muchos jugadores negros,<strong> marcaría la diferencia física en los partidos, es no tener ni idea de fútbol ni de atletismo\", escribió el político</strong> perteneciente a un pequeño partido político local de derecha, Democracia Ourensana.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⚽ Que el <a href=\"https://twitter.com/realmadrid?ref_src=twsrc%5Etfw\">@realmadrid</a> haya pensado que, por el hecho de fichar a muchos jugadores negros, marcaría la diferencia física en los partidos, es no tener ni idea de fútbol ni de atletismo</p>\n— Gonzalo Pérez Jácome -Alcalde de Ourense- (@gonzalojacome) <a href=\"https://twitter.com/gonzalojacome/status/1912612800989458829?ref_src=twsrc%5Etfw\">April 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Entre las críticas recibidas, decenas de usuarios ironizaron con la publicación del alcalde, el \"Usain Bolt de las rampas mecánicas\", y censuraron el comentario \"racista\" recordando al regidor que <strong>\"con estos negros el año pasado ganaron la Champions y la Liga. Y por cierto, ¿cuántos negros hay en Arsenal?\".</strong></p>\n<p>También le recordaron \"que en pleno siglo XXI todavía haya gente que hable y piense así\" o \"teniendo un cargo político que a saber cómo lo ha conseguido, seguro que con algún chanchullo, es una vergüenza\". </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/alcalde-espanol-encendio-la-polemica-con-un-comentario-sobre-los/2025-04-17/105838.html","streamUrl":null,"titleText":"Alcalde español encendió la polémica con un comentario sobre los \"jugadores negros\" de Real Madrid","uid":"4b210af0-9165-4343-8445-becb2b016857","updateDate":"2025-04-17T14:58:00.000Z"},{"mainText":"<p>Como todos los años, la televisión nacional se prepara para emitir su <strong>programación especial de Semana Santa</strong>, la cual está centrada la reflexión a través del cine religioso. </p>\n<p>Por ello,<strong> Canal 13 se prepara este viernes</strong> para emitir varias producciones ligadas a la festividad religiosa, partiendo a las 7:00 horas con repeticiones de \"Travesía 13C\" y \"Buscando a Dios\". </p>\n<p>En tanto, a las 12:00 horas seguirán con el clásico animado<strong> \"El Príncipe de Egipto\"</strong>, y la serie norteamericana<strong> \"Los Elegidos\"</strong> a las 14:30 horas.</p>\n<p>Finalmente, la estación televisiva cerrará el especial <strong>a las 22:30 horas con \"La Pasión de Cristo\"</strong>, la taquillera per polémica cinta de Mel Gibson que se ha convertido en un clásico de Semana Santa.</p>\n<p>Esta programación de la televisión abierta se suma a la ya anunciado por <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/tvn/tvn-confirma-a-jesus-de-nazareth-en-semana-santa-la-han-emitido/2025-04-09/083103.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><em>TVN</em></a>, que emitirá \"Jesús de Nazareth</strong>\" este Viernes Santo, serie que ha sido transmitida por el canal estatal por 43 años consecutivos. </p>\n<p>&nbsp;</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/la-pasion-de-cristo-donde-cuando-y-a-que-hora-ver-el-clasico-de/2025-04-17/101521.html","streamUrl":null,"titleText":"\"La Pasión de Cristo\": Dónde, cuándo y a qué hora ver el clásico de Semana Santa","uid":"bc7ab2ad-9a3d-4b59-a500-d4449e255f8e","updateDate":"2025-04-17T14:50:00.000Z"},{"mainText":"<p>La empresa española <strong>Grenergy</strong> puso en marcha en Chile una <strong>subasta inversa</strong> (de mayor a menor puja) para la venta de<strong> 1,7 TWh/año de energía proveniente de diversas plantas fotovoltaicas y almacenamiento en baterías de la compañía</strong>, productora de energía renovable, en el país.</p>\n<p>La iniciativa se ejecutará a través de la división de comercialización en Chile, <strong>GR Power</strong>, y está dirigida, según comunicó la compañía, a generadoras, comercializadoras y grandes consumidores con demanda de energía en los próximos años.</p>\n<p>La subasta, añade la fuente, contempla la inyección de<strong> 1.400 GWh/año de energía</strong> almacenada en baterías durante el periodo nocturno, además de<strong> 300 GWh de producción fotovoltaica,</strong> con suministro previsto entre el primer semestre de 2026 y el primer semestre de 2027.</p>\n<p>Esta es la segunda vez que Grenergy lanza su propia subasta de energía renovable, precisa la multinacional.</p>\n<p>La subasta se desarrolla a través de la plataforma en línea chilena de electricidad <strong>Match Energía</strong>. La fase de presentación de solicitudes ya está abierta y se extenderá hasta el 6 de mayo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/energia/generacion-electrica/empresa-espanola-activo-subasta-inversa-para-vender-energia-renovable-en/2025-04-17/103804.html","streamUrl":null,"titleText":"Empresa española activó subasta inversa para vender energía renovable en Chile","uid":"395e14e1-9163-4b34-9805-629015e102f7","updateDate":"2025-04-17T14:45:00.000Z"}]
