[{"mainText":"<p><strong>Marcelo Freyhoffer,</strong> subdirector jurídico del Servicio de Impuestos Internos (SII), salió al paso en <strong>Cooperativa</strong> de las declaraciones del exdirector de la entidad, Javier Etcheberry, sobre <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/sii-mas-de-15-mil-contribuyentes-informales-no-estarian-pagando-iva/2023-10-30/072445.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">posibles filtraciones en caso de que se apruebe el levantamiento del secreto bancario.</a></p>\n<p>En una entrevista con <em>La Tercera</em> tras su <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-publicos/sii/javier-etcheberry-la-verdad-es-que-no-queria-irme-me-hubiera-gustado/2025-07-21/194346.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">polémica salida del cargo</a>, Etcheberry puso en tela de juicio el sistema de control interno, asegurando que<strong> le da \"susto\" que el ente tenga mayores poderes.</strong></p>\n<p>En<strong> El Diario de Cooperativa</strong>, Freyhoffer replicó que \"el director Etcheberry estuvo en los años 90, 12 años a cargo de la institución, volvió el año pasado, el 2024,<strong> estábamos todos los funcionarios trabajando muy bien con él, muy motivados, hubo una serie de logros que él mismo ha destacado,</strong> la creación de la Unidad de Crimen Organizado, el cumplimiento en terreno, que se fiscalizaba más decididamente los controles carreteros, etcétera\".</p>\n<p>\"Durante su gestión <strong>elogió interna y externamente el quehacer del servicio, los niveles de avance informático</strong> que tenemos\", recordó.</p>\n<p>El subdirector jurídico dijo que<strong> \"nos llama la atención, nos extraña y la verdad es que nos duele.</strong> Esta institución es eminentemente técnica, más del 99 por ciento de los funcionarios son de carrera, hay mucha profesionalización, formación especializada y muchas instrucciones que se aplican respecto del tema de los cumplimientos éticos y los cumplimientos de obligaciones funcionarios\".</p>\n<p>\"Provocan un dolor, no solo por venir de un exdirector de Impuestos Internos, por lo inéditas que son, sino que además por lo emblemática de la figura del director Etcheberry\", puntualizó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-publicos/sii/subdirector-juridico-del-sii-palabras-de-etcheberry-sobre-posibles/2025-09-23/090719.html","streamUrl":null,"titleText":"Subdirector jurídico del SII: Palabras de Etcheberry sobre posibles filtraciones \"provocan dolor\"","uid":"1260dee3-71c9-4e97-a40b-d895c9b1c901","updateDate":"2025-09-23T12:07:19.000Z"},{"mainText":"<p>Una madrugada de terror se vivió este martes en la comuna de Cerrillos, en la intersección de Carriel Sur con El Tepual, cuando <strong>una familia fue víctima de un violento asalto en su propio hogar</strong>.</p>\n<p>Según la información policial, cerca de las 5 de la mañana <strong>un grupo de seis delincuentes forzó el portón de ingreso de la vivienda</strong>, utilizando un \"diablo\" (fierro), para luego irrumpir en el inmueble.</p>\n<p>Los antisociales, armados, <strong>amenazaron a los moradores</strong>,<strong> incluyendo a los hijos y a un matrimonio</strong>,<strong> mientras registraban la casa durante cerca de cinco minutos</strong>. El objetivo de los asaltantes era llevarse el vehículo familiar, pero no lograron abrir completamente el portón eléctrico.</p>\n<p>La situación dio un giro debido a la rápida reacción de los vecinos. Al percatarse de que la familia estaba siendo asaltada, <strong>varios residentes de los domicilios aledaños comenzaron a disparar al aire y a activar alarmas comunitarias</strong>.</p>\n<p>Esta acción, que incluyó gritos y disparos, logró disuadir a los delincuentes, quienes finalmente huyeron del lugar. <strong>Los asaltantes se llevaron varios objetos de valor</strong>, aunque no lograron sustraer el vehículo de la familia.</p>\n<h2><strong><em><span >Acusan lento accionar de Carabineros</span></em></strong></h2>\n<p>La víctima, dueño de casa, relató haber llamado seis veces a Carabineros, pero <strong>la policía tardó aproximadamente dos horas en llegar al lugar para tomar la denuncia</strong>. Esta demora generó una profunda frustración en la familia afectada.</p>\n<p>De hecho, el propietario de la vivienda manifestó a un comandante de Carabineros, y a los medios de comunicación, que tras la larga espera y afortunadamente sin personas lesionadas en su núcleo familiar,<strong> ya no tenía sentido efectuar la denuncia</strong>.</p>\n<p>Hasta el momento, Carabineros no ha conversado con el afectado ni ha recibido la denuncia formal.</p>\n<p>El <strong>incidente ha levantado interrogantes sobre el uso de armas por parte de los vecinos</strong>. Aunque el dueño de casa y otros residentes entrevistados afirman que los disparos fueron al aire, la situación plantea la necesidad de investigar si estas armas están inscritas y si su uso es legal.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/cerrillos-vecinos-dispararon-al-aire-para-repeler-violento-robo-a-familia/2025-09-23/090032.html","streamUrl":null,"titleText":"Cerrillos: Vecinos dispararon al aire para repeler violento robo a familia","uid":"7aade7a3-c13b-4ed5-b6a0-38d6994117f5","updateDate":"2025-09-23T12:00:32.000Z"},{"mainText":"<p>El chileno <strong>Alejandro Tabilo</strong>, 112° en el ranking mundial, enfrenta este martes al italiano <strong>Lorenzo Musetti</strong>, noveno en el escalafón, en la final del <strong>ATP 250 de Chengdu</strong>, en China.</p>\n<p>Sigue el resultado junto a <strong>Cooperativa.cl:</strong></p>\n<h3>Chengdu Open - Final</h3>\n<ul>\n<li>Lorenzo Musetti (ITA) vs. Alejandro Tabilo (CHI). <strong>Segundo set</strong>. Síguelo en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/marcador-virtual-lorenzo-musetti-vs-alejandro-tabilo/2025-09-22/214814.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/alejandro-tabilo-enfrenta-a-lorenzo-musetti-en-la-final-del-atp-250-de/2025-09-22/221435.html","streamUrl":null,"titleText":"Alejandro Tabilo enfrenta a Lorenzo Musetti en la final del ATP 250 de Chengdu","uid":"891ad4fb-3fbc-4558-ae56-384328f3d31d","updateDate":"2025-09-23T01:14:35.000Z"},{"mainText":"<p>El extenista español<strong> Rafael Nadal advirtió este martes de la publicación en algunas plataformas de vídeos falsos en los que aparece una figura que imita su imagen</strong> y su voz, en los que se le atribuyen consejos o propuestas de inversión que no ha realizado.</p>\n<p>\"En estos vídeos se me atribuyen consejos o propuestas de inversión que no provienen de mí. Se trata de publicidad engañosa. <strong>Por favor, tened cuidado: yo no he realizado ni respaldo este tipo de mensajes\", publicó Nadal</strong> en sus redes sociales.</p>\n<p>El extenista explicó que, junto a su equipo, ha detectado que \"circulan en algunas plataformas vídeos falsos generados por inteligencia artificial\", en los que aparece una figura que imita su imagen y su voz.</p>\n<p>\"Comparto este mensaje de alerta, algo poco habitual en mis redes, pero necesario\", añadió.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Hola a todos,<br />\n\nComparto este mensaje de alerta, algo poco habitual en mis redes, pero necesario.<br />\n\n<br />\n\nHemos detectado junto a mi equipo que circulan en algunas plataformas vídeos falsos generados por inteligencia artificial, en los que aparece una figura que imita mi imagen y voz.<br />\n\n<br />\n\nEn…</p>\n— Rafa Nadal (@RafaelNadal) <a href=\"https://twitter.com/RafaelNadal/status/1970418241890623521?ref_src=twsrc%5Etfw\">September 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/rafael-nadal/rafael-nadal-advirtio-de-publicidad-enganosa-con-su-imagen-y-su-voz/2025-09-23/085030.html","streamUrl":null,"titleText":"Rafael Nadal advirtió de publicidad engañosa con su imagen y su voz","uid":"f0f61945-6f90-4379-9a50-12e676844d58","updateDate":"2025-09-23T11:50:30.000Z"},{"mainText":"<p>En Chile, más del<strong> 85% de la población está afiliada a Fonasa</strong> y, en muchos casos, enfrenta<strong> largos tiempos de espera para acceder a una cirugía.</strong> Pensando en ellos, <strong>RedSalud lanzó #MeOperoYa</strong>, una iniciativa que acerca la salud privada para ofrecer acceso oportuno a más de 50 tipos de cirugías, con precios conocidos y modalidades como el Bono PAD, que aseguran valores fijos y sin sorpresas.</p>\n<p>Con <strong>#MeOperoYa</strong>, tu cirugía es clara desde el inicio: <strong>cotiza, planifica y accede a atención de calidad, sin enredos ni costos inesperados.</strong> Así, pacientes en lista de espera pueden resolver su problema de salud con <strong>mayor rapidez y certeza.</strong></p>\n<h2>¿Qué significan estas modalidades?</h2>\n<p><strong>Bono PAD (Pago Asociado a Diagnóstico):</strong> beneficio de Fonasa que permite acceder a un listado definido de cirugías en prestadores privados adheridos, como RedSalud, con un precio fijo y conocido. Fonasa financia gran parte de la intervención directamente al prestador, y el paciente realiza un copago previamente informado, lo que entrega certeza y transparencia sobre los costos.</p>\n<p><strong>Cirugías paquetizadas con Precio Conocido</strong>: procedimientos fuera del listado PAD, también con un precio fijo. Incluyen cirugías de alta demanda y menor complejidad, permitiendo al paciente planificar sin sorpresas y con todos los costos intrahospitalarios incluidos: honorarios médicos, hospitalización, insumos y prótesis, si corresponde.</p>\n<h3>Cirugías de alta demanda con acceso oportuno</h3>\n<p>Entre las intervenciones más solicitadas en modalidad Bono PAD y paquetes RedSalud están:</p>\n<ul>\n<li>Endoprótesis de rodilla y cadera</li>\n<li>Cirugía de vesícula</li>\n<li>Cirugía de litiasis (cálculos renales)</li>\n<li>Reparación de manguito rotador</li>\n</ul>\n<p><strong>Todas incluyen acompañamiento médico especializado y respaldo de clínicas con servicios integrales como UCI, banco de sangre y urgencias 24/7 para máxima seguridad.</strong></p>\n<h2>Beneficios de #MeOperoYa</h2>\n<ul>\n<li><strong>Más de 50 cirugías paquetizadas</strong> para pacientes Fonasa en 9 clínicas RedSalud a lo largo de Chile</li>\n<li><strong>Precios fijos y copagos conocidos desde el inicio, sin sorpresas</strong></li>\n<li><strong>Atención médica de calidad</strong> con especialistas y servicios integrales en un solo lugar</li>\n<li><strong>Respaldo ante emergencias</strong> con banco de sangre, UCI y urgencias 24/7.</li>\n</ul>\n<h2>¿Quiénes pueden acceder?</h2>\n<p>Beneficiarios Fonasa en tramos B, C y D, modalidad libre elección, pueden usar estas alternativas tras evaluación médica previa en las clínicas RedSalud.</p>\n<p>\n</p>\n<h2>Paso a paso para tu cirugía en RedSalud</h2>\n<p>Explora tus opciones:</p>\n<p><strong>1. Ingresa a #MeOperoYa y revisa las cirugías disponibles</strong></p>\n<ul>\n<li>Bono PAD: pago único y fijo definido por Fonasa, incluye cirugía y hospitalización.</li>\n<li>Precio Conocido: valor total de la cirugía al que puedes aplicar tu cobertura Fonasa (tramos B, C y D) y, si corresponde, tu seguro complementario. Así sabrás desde el inicio cuál será tu copago final.</li>\n</ul>\n<p><strong>2. Cotiza tu cirugía online</strong></p>\n<p>Solicita tu presupuesto en el sitio web de RedSalud. Un ejecutivo te contactará para<br />\n\nacompañarte en el proceso. (El cálculo es referencial y se confirma tras la<br />\n\nevaluación médica).</p>\n<p><strong>3. Consulta médica de diagnóstico</strong></p>\n<p>El especialista revisará tu caso, explicará beneficios y pedirá exámenes previos. Importante: la consulta y los exámenes no están incluidos en el valor de la cirugía.</p>\n<p><strong>4. Presupuesto final y fecha de cirugía</strong></p>\n<p>Con los resultados de tus exámenes recibirás el presupuesto definitivo y podrás<br />\n\nagendar tu operación.</p>\n<p><strong>5. Tu cirugía y recuperación</strong></p>\n<p>Tras la intervención, tendrás un control postoperatorio para asegurar una evolución<br />\n\nadecuada.</p>\n<h2>¿Qué incluye el valor de tu cirugía?</h2>\n<ul>\n<li>Honorarios del equipo médico</li>\n<li>Insumos, instrumental y medicamentos durante la cirugía</li>\n<li>Días de hospitalización</li>\n<li>Prótesis, si corresponde</li>\n</ul>\n<h2>Fonasa, lista de espera o Isapre: aclaraciones</h2>\n<p><strong>Si estás en lista de espera pública y tienes Fonasa libre elección (B, C, D)</strong>, puedes acceder a cirugías en RedSalud con Bono PAD o Precio Conocido, incluso si esperas atención en hospital público.</p>\n<p><strong>Pacientes Isapre también tienen acceso a cirugías</strong>, pero con modalidades distintas.</p>\n<p>RedSalud refuerza su compromiso de ofrecer soluciones oportunas, transparentes y de calidad, acercando la salud privada a más chilenos que buscan resolver su problema sin largas esperas y con tranquilidad en los costos. Elige atención clara, segura y con respaldo profesional.</p>\n<p ><strong><em>Este es un contenido presentado por RedSalud.</em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/redsalud-acerca-la-salud-privada-a-los-pacientes-fonasa-con-cirugias-a/2025-09-10/091523.html","streamUrl":null,"titleText":"RedSalud acerca la salud privada a los pacientes Fonasa con cirugías a precio conocido","uid":"027e4fc0-ad70-4c52-843e-095307e8d15d","updateDate":"2025-09-10T12:15:23.000Z"},{"mainText":"<p>El Ministerio de Salud decidió este martes <strong>suspender de sus funciones a Víctor Valenzuela</strong>,<strong> director del Servicio de Salud de Concepción</strong>, en medio de una investigación que lo vincula con una <strong>red de narcotráfico y lavado de dinero</strong>.</p>\n<p>La medida surge a raíz de un sumario interno iniciado tras revelaciones del Ministerio Público.</p>\n<p>Según la información divulgada, Valenzuela<strong> habría mantenido conversaciones vía WhatsApp con un testaferro de un conocido capo narco</strong> del Gran Concepción, <strong>apodado \"El Palta\"</strong>.</p>\n<p>Estas interacciones se enmarcarían en<strong> un esquema para lavar dinero a través de la adquisición de terrenos</strong> que posteriormente serían revendidos al Gobierno Regional del Biobío.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Ministerio de Salud suspendió de su cargo al director del servicio de salud Concepción Víctor Valenzuela en el marco del sumario en su contra, por sus vínculos con un testaferro de un capo narco. A partir de hoy martes asume como director subrogante Claudio Morales <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1970430613044810140?ref_src=twsrc%5Etfw\">September 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La investigación destapó además un vínculo entre la autoridad sanitaria y una exjefa de división del Gobierno Regional del Biobío, quien <strong>fuera su esposa durante la administración de Rodrigo Díaz</strong>.</p>\n<p>Se presume que el ahora suspendido director <strong>habría traspasado información sensible a este testaferro</strong>, facilitando la concreción de los negocios inmobiliarios fraudulentos.</p>\n<p>El sumario y la suspensión de Valenzuela forman parte de una arista más amplia de una investigación por narcotráfico que se lleva a cabo contra \"El Palta\".</p>\n<p>Mientras dure esta indagatoria,<strong> el doctor Claudio Morales asumió la subrogancia en la dirección del Servicio de Salud Concepción</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/director-del-servicio-de-salud-de-concepcion-fue-suspendido-por/2025-09-23/083351.html","streamUrl":null,"titleText":"Director del Servicio de Salud de Concepción fue suspendido por presuntos lazos con el narcotráfico","uid":"23c07770-d538-4cdd-b7ff-f966ab3c13fa","updateDate":"2025-09-23T11:33:51.000Z"},{"mainText":"<p>La cantante <strong>Francisca Valenzuela</strong> anunció que será parte de los desfiles de la <strong>Semana de la Moda de París 2025</strong> y aseguró que está \"feliz de representar a Chile en un evento tan importante a nivel mundial\".</p>\n<p>\"Estaré desfilando en <strong>Le Défilé</strong>, un gran gran evento en la semana de la moda en Paris. First time que me toca ir\", agregó la artista en sus redes sociales.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DO6r2AajwDf/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DO6r2AajwDf/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Francisca Valenzuela (@franciscamusic)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Esta instancia recibe a diversas celebridades de todo el mundo -comandadas por <strong>Kendall Jenne</strong>r- en torno a un desfile de modas, que en esta edición se realizará en el Hotel de Ville de la capital francesa.</p>\n<p>En años anteriores Le Défilé recibió a figuras como <strong>Camila Cabello, Cara Delevingne, Andie Macdowell, Helen Mirren y Eva Longoria</strong>, entre otras.</p>\n<h2>¿Cuándo es y dónde ver?</h2>\n<p>El desfile Le Défilé de la Semana de la Moda de París 2025 se realizará este<strong> 29 de septiembre</strong> y se podrá ver a través de <strong>Youtube</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/Cc26vDWB6ZE?si=uWHqHD3kQ3m7OOtY\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/francisca-valenzuela-desfilara-en-la-semana-de-la-moda-en-paris/2025-09-23/082828.html","streamUrl":null,"titleText":"Francisca Valenzuela desfilará en la Semana de la Moda en París","uid":"ef4f8c16-20b6-4141-84fb-b193bbd1eb18","updateDate":"2025-09-23T11:28:28.000Z"},{"mainText":"<p>El expresidente de la ANFP <strong>Ricardo Abumohor reveló que en su paso por la testera del fútbol chileno le ofreció al técnico nacional Manuel Pellegrini</strong> hacerse cargo de la Roja, algo que el hoy entrenador de Real Betis desestimó.</p>\n<p>En diálogo con el podcast <a rel=\"link a una nota absoluta 1\" href=\"https://www.theclinic.cl/2025/09/22/ricardo-abumohor-y-la-venta-de-ohiggins-berlusconi-vendio-el-milan-a-los-chinos-porque-una-sola-familia-no-puede-sostener-un-club-yo-veia-lo-mismo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"El Gerente\" del diario <em>The Clinic</em></a>, contó que ello ocurrió luego de que el español Xabier Azkargorta dejara su cargo en el inicio de las Clasificatorias rumbo al Mundial de Francia 1998.</p>\n<p><strong>\"Hablamos con tres técnicos, con Jorge Socías, Manuel Pellegrini y Nelson Acosta. Tanto Manuel como el 'Lulo' dijeron 'aquí hay que preparar un proyecto a cuatro años plazo'\",</strong> explicó el otrora dirigente de Palestino.</p>\n<p>\"El remedio, <strong>el antibiótico preciso para lo que estábamos viviendo era Nelson, que iba último con la Unión</strong> (...) Tú necesitabas no un tratamiento de primera clase en la mejor clínica, necesitabas una inyección a la vena\", añadió.</p>\n<p>\"El único que tenía las condiciones para eso era Nelson. <strong>Cuando yo hablé con Nelson dijo me la juego y clasificó a Chile. La convicción que tenía, tenía esas aptitudes\", complementó.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/ricardo-abumohor-revelo-que-le-ofrecio-la-roja-a-manuel-pellegrini/2025-09-23/082557.html","streamUrl":null,"titleText":"Ricardo Abumohor reveló que le ofreció la Roja a Manuel Pellegrini","uid":"6c0baeac-eaf1-4c5d-adf2-96e2b2157c28","updateDate":"2025-09-23T11:25:57.000Z"},{"mainText":"<p ><strong>Racing de Avellaneda,</strong> con <strong>Gabriel Arias</strong> en sus alternativas, recibirá este martes a <strong>Vélez Sarsfield</strong>, equipo de los chilenos <strong>Diego Valdés y Claudio Baeza,</strong> con el objetivo de sostener la ventaja mínima tras el entretenido triunfo por 0-1 en la ida de la serie de equipos argentinos en los <strong>cuartos de final de la Copa Libertadores.</strong></p>\n<p >El partido comenzará a las<strong> 19:00 horas (22:00 GMT)</strong> y tendrá como escenario un estadio <strong>Cilindro de Avellaneda colmado de hinchas de Racing,</strong> ya que no habrá hinchada visitante tras una decisión conjunta de los clubes para no fomentar posibles hechos de violencia, en medio de un contexto alarmado por el grave enfrentamiento del mes pasado entre simpatizantes de Independiente y Universidad de Chile por la Copa Sudamericana.</p>\n<p >El martes pasado, la fiesta preparada por el Fortín en el estadio \"José Amalfitani\" quedó cancelada en el minuto 53 por el gol de Adrián 'Maravilla' Martínez, ariete de Racing que logró desviar hacia la red un potente remate de su compañero Facundo Mura.</p>\n<p >Vélez había perdido por expulsión en el minuto 43 al central Lisandro Magallán, quien recibió dos tarjetas amarillas en apenas nueve minutos y será la principal baja para el partido de este martes en el planteo táctico de Guillermo Barros Schelotto, que había declarado que el defensor surgido en Boca Juniors y con paso por Ajax de Países Bajos era su \"jugador más inteligente\".</p>\n<p >'Maravilla' Martínez, al tope de los goleadores de esta edición de la Copa y máximo artillero histórico de la 'Academia' en torneos internacionales, será la principal carta de ataque del entrenador Gustavo Costas, que en este 2025 propone un juego cada vez más vertical y directo, con el incansable ida y vuelta por las bandas de sus laterales y la recuperación de pelota de sus medios defensivos Santiago Sosa y Juan Nardoni.</p>\n<p >El 'Fortín' sigue apostando al fútbol de alto vuelo que se inicia en la distribución de pelota de Agustín Bouzat y pasa al desequilibrio en el último cuarto de cancha desde los pies de Maher Carrizo (convocado a la selección sub-20 de Argentina para el inminente Mundial de Chile) e Imanol Machuca.</p>\n<p >Racing y Vélez sumaron el pasado viernes respectivos triunfos en el Torneo Clausura argentino ante Huracán (0-2, goles del colombiano Duván Vergara y Matías Zaracho) y San Martín de San Juan (1-2, tantos de Manuel Lanzini y Dilan Godoy), en la antesala del duelo de Libertadores.</p>\n<p >La oncena que usará Costas en la \"Academia\" será con Facundo Cambeses, Marco Di Cesare, Santiago Sosa, Nazareno Colombo, Gastón Martirena, Juan Nardoni, Agustín Almendra, Gabriel Rojas, Santiago Solari, Adrián Martínez y Duván Vergara.</p>\n<p >Al frente, Schelotto tendrá en su oncena titular a Tomás Marchiori; Jano Gordon, Emanuel Mammana, Aaron Quirós, Elías Gómez; Tomás Galván, Claudio Baeza, Agustín Bouzat; Maher Carrizo, Dilan Godoy e Imanol Machuca.</p>\n<p >El vencedor de esta eliminatoria se medirá en semifinales con el ganador del duelo entre Estudiantes de La Plata y Flamengo, que en la ida jugada en el Maracaná de Río de Janeiro dejó un 2-1 para el local.</p>\n<p >El duelo será arbitrado por el uruguayo Esteban Ostojich.</p>\n<p >Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/racing-y-velez-definen-en-avellaneda-al-primer-semifinalista-de-la-copa/2025-09-22/213124.html","streamUrl":null,"titleText":"Racing y Vélez definen en Avellaneda al primer semifinalista de la Copa Libertadores","uid":"6abaafdb-5092-4245-974f-d53a135998ac","updateDate":"2025-09-23T00:31:24.000Z"},{"mainText":"<p>Tras un <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/u-de-chile-igualo-ante-alianza-lima-y-quedo-abierta-la-llave-por/2025-09-18/234048.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">empate en el partido de ida</a>,<strong> Universidad de Chile</strong> se enfoca en la <strong>revancha contra Alianza Lima por los cuartos de final de la Copa Sudamericana</strong>, que se jugará <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/conmebol-confirmo-que-la-u-recibira-en-coquimbo-a-alianza-por-copa/2025-09-08/135934.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en Coquimbo</a>.</p>\n<p>La llave quedó totalmente abierta con el 0-0 en la capital peruana, por lo que será un todo o nada en el \"Francisco Sánchez Rumoroso\"; a puertas cerradas por la sanción a los azules por los incidentes en Avellaneda.</p>\n<p>El cierre de la serie está programado para el <strong>jueves 25 de septiembre a las 21:30 horas (00:30 GMT)</strong>.</p>\n<p>Debido a que los derechos televisivos del torneo se dividen entre dos cadenas y la ida fue emitida por <em>ESPN</em>, <strong>la transmisión de la revancha estará a cargo de <em>Directv</em> en su canal <em>DSports</em> y la plataforma</strong> <strong><em>DGO</em></strong>.</p>\n<p>Además, podrás seguir el duelo en el <strong>relato de Cooperativa Deportes y el Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/cuando-y-donde-ver-la-revancha-de-la-u-y-alianza-lima-en-copa/2025-09-19/121613.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la revancha de la U y Alianza Lima en Copa Sudamericana?","uid":"81cc1d26-0ff4-4a0b-9c34-80fb1314550a","updateDate":"2025-09-19T15:16:13.000Z"},{"mainText":"<p>Un hombre y una mujer jóvenes fueron detenidos tras ser detectados en <strong>Lampa</strong> portando adosados al cuerpo, a bordo de un bus interurbano, <strong>casi siete kilos de clorhidrato de cocaína</strong>.</p>\n<p>Según informó el <strong>capitán de Carabineros Diego Muñoz</strong>, el procedimiento fue liderado por funcionarios del OS7 y contó con apoyo de un perro detector de drogas.</p>\n<p>\"A raíz de un control integral permanente, carabineros de la tenencia Lampa, con personal OS7 de Carabineros, logró la detención de dos personas adultas de nacionalidad chilena y un extranjero, los cuales a través de un can detector de droga lograron determinar que estos llevaban aproximadamente siete kilos de clorhidrato de cocaína adosados a su cuerpo, los cuales fueron detenidos y puestos a disposición de la justicia\", detalló.</p>\n<p>Los detenidos son una mujer chilena de 27 años y un varón venezolano de 23. El sujeto tenía situación migratoria regular, pero al igual que su compañera, registraba antecedentes penales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/perro-policial-delato-a-pareja-que-llevaba-siete-kilos-de-droga-adosados/2025-09-22/232627.html","streamUrl":null,"titleText":"Perro policial delató a pareja que llevaba siete kilos de droga adosados al cuerpo","uid":"42138165-e794-493e-bf02-ab87886f9930","updateDate":"2025-09-23T02:26:27.000Z"},{"mainText":"<p>Más de 15.000 civiles ucranianos han sido detenidos en algún momento en los territorios ocupados por Rusia, al menos 1.800 siguen privados de la libertad y <strong>más del 90% de ellos fueron víctimas de torturas</strong> y maltratos, dijo este martes la <strong>jefa de la Misión de Derechos Humanos de la ONU en Ucrania, Danielle Bell</strong>.</p>\n<p>En comunicación por teleconferencia desde Kiev, Bell denunció una <strong>conducta sistemática y generalizada de tortura por parte de Rusia contra los civiles</strong> que detiene, a quienes aplica su propia legislación en lugar de las leyes de Ucrania, como lo dicta el derecho internacional humanitario.</p>\n<p>Si bien en los primeros meses de la invasión rusa la detención de civiles ucranianos fue masiva, posteriormente <strong>las detenciones se han centrado en cualquiera que expresara opiniones críticas contra la operación militar de Rusia</strong> o contra sus fuerzas armadas.</p>\n<p>Una de las principales fuentes utilizadas por la misión fueron <strong>entrevistas directas a 215 civiles liberados</strong>, quienes ofrecieron relatos coherentes y detallados sobre el trato que recibieron en cautiverio, además de entrevistas con familiares y abogados.</p>\n<p>Uno de los elementos que surgieron de estas entrevistas fue <strong>la participación en ciertos casos de personal médico en los actos de tortura</strong>, pero no con la intención de prestar atención a los detenidos, sino de afinar las técnicas de tortura utilizadas.</p>\n<p>Las víctimas entrevistadas luego de su liberación -tras haber conseguido abandonar las zonas ocupadas por Rusia y trasladarse a áreas controladas por Ucrania- describieron al personal de derechos humanos los tipos de torturas que sufrieron, como <strong>golpizas severas y descargas eléctricas, simulacros de ejecución, posiciones de estrés prolongadas y amenazas de muerte</strong> y violencia contra ellos o sus seres queridos, así como <strong>violencia sexual</strong>.</p>\n<p>La Misión de Derechos Humanos también aportó información sobre la detención de ciudadanos ucranianos en su propio país, por <strong>cargos relacionados en general con la seguridad nacional, como traición y espionaje</strong>.</p>\n<p>La mayoría de los casos penales relacionados con el conflicto incluyen <strong>cargos de colaboración basados en la interacción</strong> o supuesta cooperación de un individuo con las autoridades de ocupación rusas.</p>\n<p><strong>Algunos ucranianos fueron procesados por llevar a cabo servicios de emergencia, construcción, asistencia humanitaria y recolección de basura</strong> durante la ocupación, actividades que legalmente pueden ser exigidas por las autoridades ocupantes, explicó la ONU.</p>\n<p>Esto sucedió en casos en los que Ucrania recuperó el control de zonas que había perdido ante el invasor ruso.</p>\n<p><strong>Las detenciones de ese tipo han llevado a que hayan hasta 2.258 ucranianos bajo custodia en centros oficiales de prisión preventiva y penitenciarios</strong> (cifra actualizada hasta el pasado julio), además de 20.000 causas abiertas, lo que ha puesto bajo una fuerte presión al sistema de justicia penal ucraniano.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/organismos-internacionales/onu/la-onu-denuncia-tortura-sistematica-de-civiles-ucranianos-detenidos-por/2025-09-23/071338.html","streamUrl":null,"titleText":"La ONU denuncia tortura sistemática de civiles ucranianos detenidos por Rusia","uid":"b9daf6f4-fb94-4542-a5aa-63ef0fb09953","updateDate":"2025-09-23T10:13:38.000Z"},{"mainText":"<p>El <strong>contralmirante Arturo Oxley, jefe de la Defensa Nacional en el Biobío</strong>, anunció que <strong>oficiará a la Contraloría para que se pronuncie sobre un incumplimiento</strong>, reportado en las comunas de <strong>Tucapel y Laja</strong>, de la<strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/biobio-comunas-con-estado-de-excepcion-tendran-restriccion-de-horario/2025-08-25/212336.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">restricción horaria para fondas y ramadas</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/biobio-comunas-con-estado-de-excepcion-tendran-restriccion-de-horario/2025-08-25/212336.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> que rigió en las últimas Fiestas Patrias</a>.</p>\n<p>En ambos casos, y <strong>por instrucción de los respectivos alcaldes, los festejos entre el 17 y 21 de septiembre terminaron a las 2:00 horas</strong>, cuando el bando militar firmado por Oxley establecía que, <strong>en comunas bajo estado de excepción, los eventos debían culminar a las 0:00 horas</strong>.</p>\n<p><strong>Consultado respecto de qué sanciones arriesgan</strong> estos municipios, el jefe de la Defensa Nacional se limitó a señalar que <strong>\"eso lo tendrá que ver la Contraloría\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/tucapel-y-laja-incumplieron-restriccion-horaria-para-fondas-bajo-estado/2025-09-22/235242.html","streamUrl":null,"titleText":"Tucapel y Laja incumplieron restricción horaria para fondas bajo estado de excepción","uid":"bfde7e0e-e225-493e-9cbb-c1a1c1b33a97","updateDate":"2025-09-23T02:52:42.000Z"},{"mainText":"<p>El <strong>Juzgado de Garantía de Pucón</strong> ordenó la prisión preventiva del imputado por el fatal atropello de una <strong>niña de 11 años, que murió tres días después de ser embestida <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/accidentes-de-transito/nina-murio-tras-ser-atropellada-por-un-conductor-ebrio-en-pucon/2025-09-21/232209.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la noche del pasado 18 de septiembre</a></strong>, mientras cruzaba un paso peatonal del sector Quelhue junto a su tío.</p>\n<p>Durante la audiencia de formalización de este lunes, el <strong>fiscal Jorge Calderara</strong> reafirmó que <strong>el sujeto manejaba bajo la influencia del alcohol</strong> al momento del accidente, pero <strong>también bajo el efecto de las drogas</strong>, antecedente que hasta hoy no se conocía.</p>\n<p>Con todo, \"se le imputan los delitos de <strong>conducción de vehículo en estado de ebriedad con resultado de lesiones graves y muerte</strong>, y además, haberlo hecho con su <strong>licencia de conducir suspendida</strong>\", apuntó el persecutor. El tribunal fijó un plazo de seis meses para el desarrollo de esta investigación.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Juzgado de Garantía de Pucón ordena la prisión preventiva de imputado por conducción bajo los efectos del alcohol con resultado de muerte <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/Tb1R15y23S\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Tb1R15y23S</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/EUed3WlRVG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/EUed3WlRVG</a></p>\n— Poder Judicial Chile (@PJudicialChile) <a href=\"https://twitter.com/PJudicialChile/status/1970216571856732388?ref_src=twsrc%5Etfw\">September 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/prision-preventiva-para-imputado-por-fatal-atropello-de-nina-en-pucon/2025-09-22/232522.html","streamUrl":null,"titleText":"Prisión preventiva para imputado por fatal atropello de niña en Pucón","uid":"5fd16651-e750-482a-a9d2-840e7a648a97","updateDate":"2025-09-23T02:25:22.000Z"}]
