[{"mainText":"El presidente de la instancia, Iván Flores, adelantó que pedirá la participación de autoridades de los ministerios de Agricultura, Salud y Economía.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/salud/gripes/comision-de-agricultura-del-senado-cita-a-sesion-especial-por-la-gripe/2023-04-26/174915.html","streamUrl":null,"titleText":"Comisión de Agricultura del Senado cita a sesión especial por la gripe aviar","uid":"64b3b593-4b51-4493-810a-547065a2beb5","updateDate":"2023-04-26T22:04:00.000Z"},{"mainText":"La Corte de Apelaciones ratificó la sentencia de primera instancia del caso: una condena por parricidio frustrado. El crimen ocurrió el 4 de noviembre de 2020 en la ciudad de Osorno.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/doce-anos-de-carcel-para-mujer-que-intento-suicidarse-y-matar-a-su-hija/2023-04-26/172207.html","streamUrl":null,"titleText":"Doce años de cárcel para mujer que intentó suicidarse y matar a su hija con una explosión","uid":"26412b19-aee1-4478-922f-4bb6d182ad2e","updateDate":"2023-04-26T22:00:00.000Z"},{"mainText":"Aunque estaba prevista la votación en particular también, ésta quedó fijada para el regreso de la semana distrital con la finalidad de que el Gobierno llegue a un acuerdo con las pymes. Los parlamentarios exigen al Ejecutivo un entendimiento con las pequeñas y medianas empresas, al igual como lo hizo con la Centra Unitaria de Trabajadores (CUT).","redirectionUrl":"https://cooperativa.cl/noticias/economia/sueldo-minimo/comision-de-trabajo-de-la-camara-aprobo-en-general-el-reajuste-al-sueldo/2023-04-26/162201.html","streamUrl":null,"titleText":"Comisión de Trabajo de la Cámara aprobó en general el reajuste al sueldo mínimo","uid":"c9bef958-e6ee-46ea-ae75-fd9608374b16","updateDate":"2023-04-26T21:27:00.000Z"},{"mainText":"El festival español Primavera Sound sumó a Paraguay y Colombia para este 2023, que se incorporan al recorrido a Argenitna y Brasil.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/chile-sigue-sin-edicion-festival-primavera-sound-anuncio-su-llegada-a/2023-04-26/171720.html","streamUrl":null,"titleText":"Chile sigue sin edición: Festival Primavera Sound anunció su llegada a Paraguay y Colombia","uid":"7bdd383a-347d-49fe-a62f-ff955c814467","updateDate":"2023-04-26T21:16:00.000Z"},{"mainText":"Ricardo González Latorre enfrenta cargos por dos homicidios -uno consumado y otro frustrado- y el Ministerio Público busca conseguir cadena perpetua. Se sospecha la existencia de otras dos víctimas, pero sus familiares declararán sólo para plantear contexto: en dichos casos no hay modo de probar los crímenes.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/comenzo-juicio-contra-abogado-del-metanol-asesinaba-para-cobrar/2023-04-26/160809.html","streamUrl":null,"titleText":"Comenzó juicio contra \"abogado del metanol\": Asesinaba para cobrar seguros de vida, según Fiscalía","uid":"d2260c3d-c676-4165-a5e4-7dd39a987209","updateDate":"2023-04-26T21:07:00.000Z"},{"mainText":"La medida comenzará a regir para toda la zona fronteriza del país con Chile, Ecuador, Colombia y Brasil. La presidenta peruana Dina Boluarte afirmó que esta medida \"permitirá la ejecución de operaciones policiales (...) con la finalidad de prevenir el orden interno y los derechos constitucionales de la población\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/peru-declaro-estado-de-emergencia-en-todas-sus-fronteras-para-controlar/2023-04-26/164823.html","streamUrl":null,"titleText":"Perú declaró estado de emergencia en todas sus fronteras para controlar a los migrantes","uid":"12fdec86-d61a-41dc-a173-2be142703d7d","updateDate":"2023-04-26T21:06:00.000Z"},{"mainText":"Recordó que Marcelo Hernández no quería al personaje de Epidemia que diseñó el \"Señor Lápiz\".","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/epidemia-se-lanzo-contra-el-tio-marcelo-y-revelo-cuanto-ganaban-en/2023-04-26/173218.html","streamUrl":null,"titleText":"Epidemia se lanzó contra el Tío Marcelo y reveló cuánto ganaban en \"Cachureos\"","uid":"2d28d968-e9c2-4781-bb8c-dc0febee2397","updateDate":"2023-04-26T21:05:00.000Z"},{"mainText":"Una tiktoker española fue aplaudida en redes sociales tras imitar el acento chileno a la perfección, y entregar algunas directrices para dominarlo. Se trata de Yurema Casero Belloso, quien destacó el uso del “po”, los garabatos, e incluso, aseguró que “los chilenos han inventado los verbos. Por ejemplo: '¿me querí?, ¿me amai?' Así que nada, aquí mi masterclass para aprender a hablar chileno”.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/sucesos/hay-que-fluir-con-el-po-espanola-imito-el-acento-chileno-a-la/2023-04-26/170202.html","streamUrl":null,"titleText":"“Hay que fluir con el ‘po’”: Española imitó el acento chileno a la perfección y fue aplaudida en redes","uid":"19bd290e-da3f-4c73-ae3b-1bf2390d6dc7","updateDate":"2023-04-26T20:59:00.000Z"},{"mainText":"Durante marzo, Lindsay Lohan, conocida por películas como \"Juego de gemelas\" y \"Un viernes de locos\", anunció en redes sociales estar a la espera de su primer hijo junto a Bader Shammas, su esposo. Ahora la actriz, que celebró hace una semana su baby shower junto a sus cercanos, compartió en sus historias de Instagram una selfie luciendo su abultada panza en un largo vestido de crochet.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/lindsay-lohan-mostro-por-primera-vez-su-avanzado-embarazo-con-radiante/2023-04-26/165902.html","streamUrl":null,"titleText":"Lindsay Lohan mostró por primera vez su avanzado embarazo con radiante selfie","uid":"67502abd-fb3a-49e4-930f-899503eabb78","updateDate":"2023-04-26T20:59:00.000Z"},{"mainText":"La pasajera de un bus en Barranquilla, Colombia utilizó un creativo método para que no le roben el celular. Un delincuente que fingió estar armado entró a robar al vehículo y, mientras se distrajo, la mujer escondió su verdadero teléfono y le pasó uno que no usaba y tenía preparado para esos casos,","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/ingeniosa-mujer-engano-a-un-delincuente-en-bus-de-colombia/2023-04-26/164014.html","streamUrl":null,"titleText":"Ingeniosa mujer engañó a un delincuente en bus de Colombia","uid":"4fda7c2b-2b39-43c4-b244-6502a8f5e720","updateDate":"2023-04-26T20:39:00.000Z"},{"mainText":"Se trata de dos hombres y una mujer, detenidos este miércoles en Lautaro. La Fiscalía sostiene que cobraban unos cinco millones de pesos a cada agricultor, tras la amenaza de quemar sus siembras.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/sujetos-acusados-de-extorsionar-a-agricultores-en-la-araucania-quedaron/2023-04-26/105303.html","streamUrl":null,"titleText":"Sujetos acusados de extorsionar a agricultores en La Araucanía quedaron en prisión preventiva","uid":"f613dbbe-8598-4584-8693-a51d6790bcf8","updateDate":"2023-04-26T20:33:00.000Z"},{"mainText":"Un joven temucano explicó cómo pudo comprar comida para cinco o seis meses sólo con $100.000 pesos chilenos. Juan Pablo ha realizado cinco viajes desde noviembre de 2022 hasta la ciudad de Neuquén, ubicada en la Patagonia argentina. “Para nosotros está súper conveniente el cambio y más todavía que yo hago el cambio por Western Union, me doblan lo que yo envío. Obviamente, yo ingreso a la Argentina sin dinero argentino, lo retiro en un Pago Fácil y me dan mucho más y me conviene. Literal, multiplico sus precios”, contó a Rsdio con Vos.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/con-solo-100-000-tiktoker-chileno-compra-comida-para-cinco-meses-en/2023-04-26/161925.html","streamUrl":null,"titleText":"Con sólo $100.000: Tiktoker chileno compra comida para cinco meses en Argentina","uid":"060228ad-b120-4e83-9676-310a61267bd6","updateDate":"2023-04-26T20:17:00.000Z"},{"mainText":"El presidente estadounidense se reunió con su homologo surcoreano, Yoon Suk-yeol, para firmar un acuerdo de cooperación ante un eventual ataque. Cuenta también con la instalación de un submarino norteamericano pen las cosas de Corea del Sur para responder cualquier incidente nuclear.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/joe-biden/biden-advirtio-que-un-ataque-nuclear-norcoreano-contra-eeuu-sera-el-fin/2023-04-26/160208.html","streamUrl":null,"titleText":"Biden advirtió que un ataque nuclear norcoreano contra EEUU será el fin de Kim Jong-un","uid":"2b0d8393-1b96-4def-bc94-a606f11b2345","updateDate":"2023-04-26T20:09:00.000Z"},{"mainText":"Se examinó la pertinencia ética y formativa de la tesis \"Pedófilos e Infantes, pliegues y repliegues del deseo\" y del informe \"El deseo negado del pedagogo: ser pedófilo\". El escrito de un comité señala que \"si bien hay referencias generales de los aspectos discutibles de la pedofilia, los textos en análisis no incorporan la evidencia contrapuesta\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/universidades/universidad-de-chile-constato-que-tesis-sobre-pedofila-no-son/2023-04-26/153557.html","streamUrl":null,"titleText":"Universidad de Chile constató que tesis sobre pedófila no son consistentes con el modelo educativo","uid":"29fc0114-8429-4e3e-ba76-8c9fabc61d05","updateDate":"2023-04-26T20:06:00.000Z"},{"mainText":"Una tiktoker estadounidense que vive en Chile, Sam Westphal, se viralizó tras comparar a Talca con Ohio, o Rancagua con Iowa, por ser zonas un poco más “aburridas”, y ser comúnmente utilizadas en bromas. “Es una zona un poco fome. Por ejemplo, si te preguntan: ‘¿a dónde quieres ir de vacaciones?’ Nunca vas a decir Ohio. Tampoco recomiendo que alguien vaya de vacaciones a Talca. Perdóname Talca”, explicó la joven entre risas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-maule/es-una-zona-fome-joven-estadounidense-comparo-talca-con-ohio-y-desato/2023-04-26/162941.html","streamUrl":null,"titleText":"“Es una zona fome”: Joven estadounidense comparó Talca con Ohio y desató risas en redes sociales","uid":"aa22cb58-5fa7-4258-a5d6-700d558e9f26","updateDate":"2023-04-26T20:03:00.000Z"}]
