[{"mainText":"<p >El largometraje de animación <strong>\"Ne Zha 2\"</strong> se ha convertido en <strong>la película más taquillera de todos los tiempos de China</strong>, recaudando más de 5.789 millones de yuanes (unos 794 millones de dólares) el jueves, según datos de <strong>Lighthouse</strong>, una aplicación profesional de análisis y estadísticas de datos de taquilla.</p>\n<p ><strong>\"Ne Zha 2\" superó a la película \"La batalla del lago Changjin\"</strong>, que había recaudado 5.775 millones de yuanes tras estrenarse el 30 de septiembre de 2011.</p>\n<p >\"Ne Zha 2\" es la segunda parte de la serie que toma su nombre de un personaje mitológico de la novela de la <strong>dinastía Ming</strong> (1368-1644) <strong>\"Fengshen Yanyi\"</strong>, o \"La investidura de los dioses\". Este personaje, <strong>Ne Zha, también es representado como un héroe que mata demonios en el clásico chino del siglo XVI \"Viaje al Oeste\"</strong>.</p>\n<p >Aunque tiene sus raíces en la mitología china, \"Ne Zha 2\", <strong>dirigida por Yang Yu</strong>, que usa el apodo de Jiaozi, <strong>da pasos creativos audaces al centrarse en las luchas y el crecimiento de Ne Zha.</strong></p>\n<p >Chen Jin, analista de datos de Lighthouse, atribuyó el éxito de esta obra a la <strong>proporción de espectadores familiares y a las personas de entre 30 y 39 años</strong>, así como a audiencias de frecuencia media y baja que se sintieron atraídas por la excelente reputación de la película.</p>\n<p >Además, Chen mencionó<strong> la gran cantidad de personas que decidió ver la película más de una vez.</strong></p>\n<p >La película aún se sigue exhibiendo en cines y <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/taquilla-en-china-superan-los-1-100-millones-de-dolares-en-fiesta-de-la/2025-02-04/152854.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la taquilla seguirá aumentando</a>. Según predicciones de inteligencia artificial de Lighthouse, <strong>se espera que la recaudación total alcance los 9.500 millones de yuanes.</strong></p>\n<p >El éxito de taquilla de esta película en China ha alimentado aún más las expectativas sobre su desempeño en el extranjero. Según su calendario de estrenos fuera de China, \"Ne Zha 2\" se proyectará en países como<strong> Estados Unidos, Canadá, Australia, Nueva Zelanda, Sudáfrica, Egipto, Singapur, Japón y la República de Corea.</strong></p>\n<p >Según las estadísticas de la Administración de Cine de China, la taquilla total de la Fiesta de la Primavera de 2025 fue de 9.510 millones de yuanes, estableciendo un récord histórico.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/largometraje-animado-se-convirtio-en-la-pelicula-mas-taquillera-de-todos/2025-02-06/121735.html?=efectochina","streamUrl":null,"titleText":"Largometraje animado se convirtió en la película más taquillera de todos los tiempos en China","uid":"9dae6ec0-70c2-4dfc-b8d1-2c55d27edbc9","updateDate":"2025-02-10T16:13:00.000Z"},{"mainText":"<p >El <strong>Tribunal Constitucional</strong> evalúa la admisibilidad de un <strong>recurso de inhabilidad</strong> contra la ministra de Defensa, <strong>Maya Fernández</strong>, a raíz de la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/salvador-allende/cuanto-afecta-al-legado-de-la-familia-allende-la-fallida-venta-de-su/2025-01-22/112650.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>fallida compraventa</strong> de la casa del expresidente Salvador Allende</a> por parte del Estado.</p>\n<p >A fines de 2024 el gobierno anunció, a través del <strong>Ministerio de Bienes Nacionales</strong>, que serían adquiridas las casas de los expresidentes<strong> Eduardo Frei Montalva y Salvador Allende</strong> para convertirlas en museos. </p>\n<p >Sin embargo, en el caso del <strong>domicilio de Allende</strong>, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/salvador-allende/el-proceso-no-fue-bien-llevado-dijo-maya-fernandez-sobre-la-compraventa/2025-01-08/185807.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">se debió anular la transacción debido a que la propiedad</a> era compartida, entre otras personas, por la <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/defensa-de-senadora-allende-pide-que-declaren-diputados-de-oposicion-por/2025-02-10/102510.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">senadora <strong>Isabel Allende</strong></a> y la ministra de Defensa, <strong>Maya Fernández</strong>, nieta del exjefe de Estado, lo que las<strong> inhabilita para celebrar este tipo de contratos</strong>.</p>\n<p ><strong>Raimundo Palamara</strong>, uno de los abogados que presentó el recurso, se mostró optimista sobre su admisión y argumentó que<strong> la ministra debe dejar su cargo</strong> para preservar la credibilidad de las instituciones.</p>\n<p >\"Nuestro objetivo es que no se siga <strong>menoscabando la credibilidad de nuestro país</strong>, la credibilidad de nuestras instituciones,<strong> la credibilidad de la democracia</strong>. Y para ello es necesario que, habiendo actuado mal, la ministra Maya Fernández, con actos contrarios absolutamente a la probidad, <strong>es que ella dé un paso al costado</strong>\", declaró Palamara.</p>\n<p >En caso de que el recurso sea admitido, la ministra contará con un plazo de aproximadamente <strong>10 días para presentar su defensa</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/tc-evalua-inhabilidad-de-maya-fernandez-por-fallida-compraventa/2025-02-10/125628.html","streamUrl":null,"titleText":"TC evalúa inhabilidad de Maya Fernández por fallida compraventa","uid":"5c1d04d2-20ff-4ed0-90ee-f6102ea01a7e","updateDate":"2025-02-10T16:10:00.000Z"},{"mainText":"<p>A través de redes sociales, <strong>Boca Juniors anunció que el mediocampista chileno Carlos Palacios se encuentra hospitalizado</strong> debido a un cuadro de gastroenteritis.</p>\n<p>\"Palacios sufrió un cuadro de gastroenteritis que derivó en deshidratación, requiriendo internación\", avisó el elenco xeneize en X.</p>\n<p><strong>\"Actualmente, ha evolucionado favorablemente y se encuentra a la espera del alta médica\", añadió.</strong></p>\n<p>Con esto, el formado en Unión Española queda en duda para el duelo de este martes para el duelo duelo ante Independiente de Rivadavia.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/ParteM%C3%A9dico?src=hash&ref_src=twsrc%5Etfw\">#ParteMédico</a><br />\n\n<br />\n\nEl jugador Carlos Palacios sufrió un cuadro de gastroenteritis que derivó en deshidratación, requiriendo internación. Actualmente, ha evolucionado favorablemente y se encuentra a la espera del alta médica.<br />\n\n<br />\n\nDepto. Médico Fútbol Profesional. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/jeT7NBKvkU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/jeT7NBKvkU</a></p>\n— Boca Juniors (@BocaJrsOficial) <a href=\"https://twitter.com/BocaJrsOficial/status/1888974630037147936?ref_src=twsrc%5Etfw\">February 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/boca-juniors-anuncio-que-carlos-palacios-fue-internado/2025-02-10/125529.html","streamUrl":null,"titleText":"Boca Juniors anunció que Carlos Palacios fue internado","uid":"1c090157-8f6d-445a-a03a-4a7d97f2bce6","updateDate":"2025-02-10T15:54:00.000Z"},{"mainText":"<p>El Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred) entregó este lunes un balance de<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/toha-por-las-caracteristicas-que-han-tenido-los-incendios-sabemos-que/2025-02-08/173349.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> los incendios forestales que afectan a la zona centro-sur del país</strong></a>, dando cuenta de <strong>22 siniestros activos</strong>, <strong>casi 40 damnificados y una persona fallecida en el Maule</strong>.</p>\n<p>Según detalló el organismo, dichos incendios están concentrados con <strong>13 en La Araucanía</strong>, <strong>siete en el Biobío y dos en Ñuble</strong>.</p>\n<p>Asimismo, la <strong>directora nacional de Senapred</strong>,<strong> Alicia Cebrián</strong>, reveló que \"producto de la emergencia se registró lamentablemente<strong> <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendios-forestales-gobierno-confirmo-muerte-de-una-mujer-en-curepto/2025-02-08/212245.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">una persona fallecida en la Región del Maule</a></strong>, <strong>38 personas damnificadas</strong> -concentrándose en su gran mayoría en el Ñuble y La Araucanía-, además de <strong>31 albergados</strong>\".</p>\n<p>\"<strong>También se reportan hasta esta hora 28 viviendas destruidas</strong>. Este último dato es un dato en evolución. En la medida que los equipos municipales puedan ir llegando a las distintas comunas y sectores, una vez estén controlados los incendios forestales, <strong>se va a ir actualizando este balance de viviendas con algún nivel de daño</strong>\", advirtió la líder del organismo preventivo.</p>\n<p>Las autoridades prevén una <strong>mejora en cuanto a las temperaturas con la llegada de un sistema frontal frío al sur del país</strong>, lo cual aportará aire más fresco a la zona central.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/senapred-incendios-forestales-dejan-casi-40-damnificados-y-28-viviendas/2025-02-10/124737.html","streamUrl":null,"titleText":"Senapred: Incendios forestales dejan casi 40 damnificados y 28 viviendas destruidas","uid":"6eacb353-5d12-4b3f-ae38-c8388196a328","updateDate":"2025-02-10T15:51:00.000Z"},{"mainText":"<p>Tras el fracaso de la llamada \"Gala del Pueblo\",<strong> Naya Fácil aclaró que sucederá con el dinero</strong> que solicitó a sus seguidores para salvar- sin éxito- el evento.</p>\n<p>La jornada del sábado, la influencer recurrió a sus redes sociales para pedir donativos a sus fanáticos, explicando que los costos de la gala eran \"más altos\" de los que pensaba. Finalmemte,<strong> logró reunir más de $10 millones. </strong></p>\n<p>No obstante, 24 horas más tarde, el Estadio Español de Viña del Mar, lugar que estaba en negociaciones para desarrollar el evento, informó: \"No se dieron las condiciones y se logró el desistimiento por parte de la contratante.</p>\n<p>Asimismo, Nayadeth Neculhueque <strong>informó sobre <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/fracaso-absoluto-aseguran-que-la-gala-del-pueblo-de-naya-facil-se/2025-02-09/095609.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la cancelación de la \"Gala del Pueblo\"</a></strong>, levantada por ella misma al no ser invitada a la Gala del Festival de Viña.</p>\n<h2>¿Qué pasará con las donaciones?</h2>\n<p>Tras revelarse que el evento no se llevaría a cabo, redes sociales comenzaron a cuestionar el destino del dinero que recaudó a la personalidad de internet, <strong>sugiriendo donar el monto total a Dante</strong>, niño con la enfermedad de Duchenne <a href=\"https://www.cooperativa.cl/noticias/pais/salud/medicamentos/papa-de-hijo-con-duchenne-cumple-33-dias-de-caminata-con-magro-resultado/2024-06-23/184742.html?_gl=1*1g8dhen*_gcl_au*MjcyMDMzMDMuMTczNzg5ODY2MA..\">cuyo padre ha realizado diversas campañas</a> para reunir fondos. </p>\n<p>Sin embargo, en conversación con \"Primer Plano\", Naya Fácil señaló que <strong>ha decidido reembolsar la millonaria cifra</strong> a quienes aportaron.</p>\n<p>\"La lucatón es un tema que jamás debí hacer. Hoy día llamé a la ejecutiva del banco. Mañana van a ver alguna posibilidad de un reembolso automático ya que son más de 4.500 depósitos. Opté por esa opción al final, porque mucha gente no estaba de acuerdo que fuera a donación. Así que tomé esa opción\", explicó. </p>\n<p> </p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/naya-facil-aclaro-el-destino-de-dinero-recaudado-en-lucaton-tras-fracaso/2025-02-10/122017.html","streamUrl":null,"titleText":"Naya Fácil aclaró el destino de dinero recaudado en lucatón tras fracaso de la \"Gala del Pueblo\"","uid":"438f53db-99d6-4260-990b-5706e37b78c0","updateDate":"2025-02-10T15:50:00.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> vuelve a las canchas este lunes como visita ante <strong>Santiago Morning</strong> por la <strong>tercera fecha del Grupo G</strong> de la <strong>Copa Chile 2025</strong> en el <strong>Estadio Bicentenario</strong> de La Florida a partir de las <strong>19:00 horas</strong>.</p>\n<p>La <strong>U</strong> jugará su último duelo previo al inicio del <strong>Campeonato Nacional</strong> y el entrenador, <strong>Gustavo Álvarez</strong> <strong>no quiere sorpresas</strong> y citó a los jugadores que trabajaron con la <strong>selección chilena</strong>, además de su última incorporación: el argentino <strong>Lucas Di Yorio.</strong></p>\n<p>Es así, como para este lunes <strong>Gabriel Castellón, Ignacio Tapia, Fabián Hormazábal, Marcelo Díaz, Lucas Assadi y Nicolás Guerra</strong> estarán presentes en <strong>La Florida</strong> luego de su participación en el amistoso de este sábado entre <strong>La Roja</strong> y <strong>Panamá</strong>.</p>\n<p>Dos bajas sensibles para los \"<strong>azules</strong>\" son <strong>Charles Aránguiz</strong> y <strong>Javier Altamirano</strong>, jugadores que fueron a la <strong>selección chilena</strong>, pero dejaron la concentración por <strong>dolencias musculares</strong>.</p>\n<p><strong>Universidad de Chile viene de </strong><a href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/sorpresa-en-el-nacional-magallanes-vencio-a-la-u-por-copa-chile/2025-02-02/223517.html?_gl=1*1j1mo5h*_gcl_au*MTA0ODIyMzM5MC4xNzM1MjQxODIx\" target=\"_blank\"><strong>caer ante Magallanes</strong> en la segunda fecha del torneo en el Estadio Nacional con solitaria anotación de <strong>Javier Quiroz</strong>.</a></p>\n<p>Mientras que <strong>Santiago Morning</strong> hará su debut por <strong>Copa Chile</strong> ante la \"U\" luego de que <a rel=\"link a una nota absoluta 2\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/duelo-entre-santiago-morning-y-recoleta-fue-suspendido-a-horas-de-su-desarrollo/2025-02-02/152330.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sus dos encuentros previos fueran suspendidos.</a></p>\n<h3>Los citados de la U para el encuentro ante Santiago Morning:</h3>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DF5Q9Bup2s9/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DF5Q9Bup2s9/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club Universidad de Chile (@udechileoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/con-guerra-y-di-yorio-en-la-citacion-la-u-busca-levantar-cabeza-en-copa/2025-02-10/122413.html","streamUrl":null,"titleText":"Con Guerra y Di Yorio en la citación: La U busca levantar cabeza en Copa Chile frente a Santiago Morning","uid":"1aa41eec-c851-4617-b3da-3bfdb6ce9d5d","updateDate":"2025-02-10T15:44:00.000Z"},{"mainText":"<p>Puente Alto recibirá un importante evento boxeril el próximo sábado 22 de febrero cuando <strong>el puentealtino Joseph \"El Ruso\" Cherkashyn (con foja de 12-0-5) se enfrente al colombiano Alexi Rivera</strong> por el <strong>Título Latinoamericano de Peso Medio del Consejo Mundial de Boxeo (CMB).</strong></p>\n<p>El boxeador nacional, oriundo del Volcán 1 y actual campeón de la Federación Continente Sur (FECONSUR), Campeón Nacional, y Campeón Continental de la Organización Universal de Boxeo (UBO), <strong>llega a la cita tras prepararse durante los últimos meses en Ecuador, Cuba y Argentina.</strong></p>\n<p>\"Vamos a darlo todo en este combate, me he preparado duro, he tenido altos y bajos en mi preparación. <strong>Vengo de entrenar fuera de Chile y ahora estamos terminando mi acondicionamiento. Así que vamos a conseguir la victoria y ese cinturón en nuestra comuna rodeado de nuestros vecinos y vecinas\", aseguró.</strong></p>\n<p>Además como previa del evento principal, se realizarán combates profesionales y amateurs por parte de los estudiantes del Taller de Boxeo de la Corporación de Deportes.</p>\n<p>La velada de boxeo se llevará a cabo desde las 18:00 horas frente al edificio de la Municipalidad de Puente Alto, <strong>un escenario que promete una experiencia única para los vecinos de la comuna y los amantes del boxeo, quienes podrán presenciar los combates de manera gratuita.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/boxeo/boxeo-chileno/joseph-el-ruso-cherkashyn-buscara-el-titulo-latinoamericano-en-puente/2025-02-10/121839.html","streamUrl":null,"titleText":"Joseph \"El Ruso\" Cherkashyn buscará el título latinoamericano en Puente Alto","uid":"5a920dbd-36e5-4737-b325-55437a6e1893","updateDate":"2025-02-10T15:17:00.000Z"},{"mainText":"<p>El mural \"El Charanguista Andino\" del <strong>artista chileno Cristóbal Persona</strong>, fue reconocido como el <strong>Mejor Mural del Mundo</strong> en el concurso Perla Mural Fest.</p>\n<p>La situación se dio luego que los organizadores del evento descubrieron que \"un pequeño grupo de usuarios utilizó <strong>métodos para inflar los votos</strong> de ciertos candidatos, lo que va en contra del espíritu de nuestra competencia\", según publicó <strong>Street Art Cities</strong> en sus redes sociales.</p>\n<p>El pasado 31 de enero la organización dio a conocer los resultados del concurso que incluyó a 50 obras de distintas partes del mundo, y donde <strong>el artista chileno alcanzó el tercer lugar.</strong></p>\n<p>Sin embargo, tras descubrirse el fraude de los participantes, los organizadores del concurso decidieron publicar la lista de ganadores actualizada. \"Queremos dar una <strong>enorme felicitación a Cristóbal Persona y al nuevo top 3</strong>, y destacaremos sus victorias en nuestros canales durante las próximas semanas, para darles el reconocimiento que merecen\", se detalla en su sitio web.</p>\n<p>El artista chileno utilizó sus redes sociales para agradecer por los votos recibidos, y aseguró que \"el resultado es secundario en función del objetivo que es <strong>masificar la pintura callejera</strong> en los medios de comunicación a nivel global, para así generar mejores oportunidades para pintores y comunidades\".</p>\n<p>Cabe destacar que <strong>\"El Charanguista Andino\"</strong> está inspirado en la cultura del norte de Chile, y está plasmado en un edificio de Fene, España.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DFs8VVLOhqL/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DFs8VVLOhqL/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de The world's Street Art platform (@streetartcities)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/sucesos/chileno-gano-concurso-del-mejor-mural-del-mundo-rivales-hicieron-trampa/2025-02-10/123312.html","streamUrl":null,"titleText":"Chileno ganó concurso del \"Mejor Mural del Mundo\": Rivales hicieron trampa","uid":"58a63219-c1a5-4a39-83fb-0abb7aa8df63","updateDate":"2025-02-10T15:05:00.000Z"},{"mainText":"<p >Un homicidio se registró esta mañana en el<strong> kilómetro 39 de la Ruta 78</strong>, en la comuna de Talagante, cuando un motociclista alertó a Carabineros tras <strong>encontrar un cuerpo en plena vía pública</strong>.</p>\n<p >La policía confirmó que la víctima, de aproximadamente 40 años y sin identificación a la vista, presentaba<strong> impactos de bala en la zona del tórax</strong>.</p>\n<p >\"Transitando, me percaté del bulto y la bicicleta que estaba hacia el costado. Me bajé a prestarle ayuda porque pensé que era un atropello y <strong>me percaté que ya estaba sin vida</strong>\", relató el testigo.</p>\n<p >El capitán<strong> Carlos Pérez</strong>, comisario de la <strong>23ª Comisaría de Talagante</strong>, indicó que el aviso se recibió alrededor de las <strong>8:00 horas</strong>. \"Al verificar el cuerpo, se constató una lesión por<strong> impacto balístico en el sector del tórax, sin salida de proyect</strong>il\", detalló la autoridad policial.</p>\n<p >La Fiscalía Occidente ordenó la intervención de los equipos <strong>especializados del OS9 y Labocar</strong> para realizar las pericias correspondientes.</p>\n<p >Se estima que la víctima llevaba <strong>al menos seis horas fallecida en el lugar</strong>. Las causas del homicidio y la identidad del fallecido están siendo investigadas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">11:24 Se mantiene procedimiento policial en Ruta 78 dirección a Santiago kilómetro 39, sector Talagante. Tránsito alternado por camino de servicio. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/rgHFvFqwt3\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/rgHFvFqwt3</a></p>\n— Carabineros Radio (@radiocarab) <a href=\"https://twitter.com/radiocarab/status/1888957148073263519?ref_src=twsrc%5Etfw\">February 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/homicidio-en-talagante-hallan-cadaver-baleado-en-ruta-78/2025-02-10/113652.html","streamUrl":null,"titleText":"Homicidio en Talagante: Hallan cadáver baleado en Ruta 78","uid":"3cd59401-ce6f-4dc1-92a1-03744a78b54d","updateDate":"2025-02-10T14:53:00.000Z"},{"mainText":"<p>Representantes y expertos de un centenar de países participan este lunes y martes en París en <strong>una cumbre sobre la<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/tecnologia/industria/inteligencia-artificial-chile-esta-desarrollando-su-propio-modelo-de/2025-02-07/194707.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> inteligencia artificial (IA) </a>a iniciativa del presidente francés</strong>,<strong> Emmanuel Macron</strong>, para situar a su país en el mapa de esta revolución tecnológica y<strong> evitar el duopolio de Estados Unidos y China</strong>.</p>\n<p>\"<strong>Esta cumbre es un momento de apertura real al mundo</strong>\", aseguró en el discurso de apertura de la cumbre la enviada especial de Macron para la IA, <strong>Anne Bouverot</strong>, antes de recordar que muchos países temen quedarse descolgados y no poder poner en marcha sus propias soluciones.</p>\n<p>Estos países temen quedarse fuera del desarrollo de una tecnología que hasta ahora está claramente liderada por los gigantes de internet estadounidenses y, a una cierta distancia por China, simbolizada con<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/deepseek-lanza-campana-de-contratacion-con-altos-sueldos-para-hacer/2025-02-05/174605.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> la irrupción reciente de la IA propia presentada por DeepSeek</strong></a>.</p>\n<p>Bouverot insistió en que en la preparación de esta cumbre se han implicado con sus contribuciones más de 800 personas de más de 100 países -entre ellos Chile- e hizo hincapié en<strong> despejar algunos de los temores que genera la IA</strong>, que a su juicio son \"exagerados\".</p>\n<p>Sobre todo, se esforzó en subrayar que \"es hora de pasar de la ciencia ficción a las aplicaciones concretas de la IA\".</p>\n<p>Uno de los puntos fuertes de este evento será la intervención esta tarde del jefe del Estado francés, que desde el primer momento ha intentado acaparar el máximo protagonismo al anunciar el domingo que<strong> Francia ha captado 109.000 millones de euros de inversión pública y privada en los próximos años en la IA</strong>.</p>\n<p>Una cantidad que, como quiso destacar Macron, es equivalente en términos de escala a los <strong>500.000 millones de dólares del programa 'Stargate' que Donald Trump</strong> presentó el mes pasado nada más llegar a la Casa Blanca para garantizar que Estados Unidos continuará haciendo la carrera en cabeza.</p>\n<h2><span ><em><strong>Macron se reunirá con diveras autoridades mundiales</strong></em></span></h2>\n<p>Como es habitual cuando organiza este tipo de cumbres, el presidente francés la va a aprovechar para convertirla en un momento de diplomacia paralela con algunos de los líderes de países que van a pasar por París, a muchos de los cuales<strong> los reúne esta noche para una cena de trabajo en el Palacio del Elíseo</strong>.</p>\n<p>Así, además de recibir en sucesivos cara a cara a los primeros ministros de Canadá, Grecia o Armenia, hará lo mismo mañana con el vicepresidente de Estados Unidos, <strong>JD Vance</strong>.</p>\n<p>España va a estar representada por el ministro para la Transformación Digital y de la Administración Pública, Óscar López.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/paris-recibe-cumbre-que-busca-evitar-el-duopolio-eeuu-china-en-la-ia/2025-02-10/105958.html","streamUrl":null,"titleText":"París recibe cumbre que busca evitar el duopolio EEUU-China en la IA","uid":"71c53f16-17ba-455a-a130-17c2305ed4d6","updateDate":"2025-02-10T14:50:00.000Z"},{"mainText":"<p >Este lunes, la Corte de Apelaciones de Antofagasta <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/democracia-viva-fiscalia-pidio-desafuero-para-formalizar-a-catalina/2024-12-19/161520.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">revisa la <strong>solicitud de desafuero</strong></a> de la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/frente-amplio/golpeada-por-revelaciones-catalina-perez-acuso-ser-victima-de-una/2025-01-17/181659.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">diputada <strong>Catalina Pérez</strong></a> por el caso <strong>Democracia Viva</strong>.</p>\n<p >De ser acogida la petición, la <strong>Fiscalía de Antofagasta</strong> tendrá luz verde para <strong>formalizar a la parlamentaria por fraude al fisco</strong>.</p>\n<p >El <strong>23 de diciembre pasado</strong>, el tribunal de alzada antofagastino acogió a trámite la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/democracia-viva-fiscalia-pidio-desafuero-para-formalizar-a-catalina/2024-12-19/161520.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">solicitud de desafuero presentada por el fiscal jefe de Antofagasta</a>, Cristian Aguilar, por <strong>presunto fraude al fisco</strong> por el convenio suscrito entre la <strong>Seremi de Vivienda y la Fundación Democracia Viva en 2022</strong>.</p>\n<p >Para la Fiscalía, el desafuero <strong>es el paso legal necesario para avanzar en la formalización</strong> y la solicitud de medidas cautelares contra Pérez, con<a href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/democracia-viva-tribunal-ordeno-ampliar-la-investigacion-por-45-dias/2025-01-21/100319.html?_gl=1*1pnawhf*_gcl_au*NDY1NzYyMjAwLjE3MzgwODQwNDE.\" target=\"_blank\"> base en los antecedentes recopilados</a> que <strong>implican su participación en los delitos</strong>.</p>\n<p >En esta causa, el 14 de enero pasado, el <strong>Consejo de Defensa del Estado</strong> <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/cde-anuncio-querellas-contra-diputada-catalina-perez-y-fiscal-carlos/2025-01-14/191233.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">decidió querellarse contra la diputada Pérez</a> por su eventual participación en calidad de <strong>cómplice del delito de fraude al Fisco</strong>. La decisión determinó, también, la participación del CDE en la audiencia de desafuero.</p>\n<p >La querella del consejo sindica a la parlamentaria como<strong> responsable en calidad de cómplice de fraude al Fisco reiterado</strong>, delito por el cual ya están <a rel=\"link a una nota relativa 14\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/democracia-viva-los-chats-con-daniel-andrade-que-complican-a-catalina/2025-01-17/111131.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">formalizados su expareja<strong> Daniel Andrade</strong></a> (representante de la Fundación Democracia Viva), el exseremi<strong> Carlos Contreras</strong> y la concejala <strong>Paz Fuica</strong>.</p>\n<p >Según la querella, la diputada Pérez intervino para que Contreras y Fuica,<strong> todos militantes de Revolución Democrática</strong> al momento de los hechos, \"incorporaran a Democracia Viva dentro de las fundaciones que se proponían para la suscripción de los convenios y, además, que fuese efectivamente <strong>elegida para adjudicarse la suma de $426.000.000 mediante la transferencia directa</strong> de la totalidad de fondos públicos\".</p>\n<p >Además,<strong> intervino personalmente</strong> \"<a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/democracia-viva-cde-atribuye-a-catalina-perez-pleno-conocimiento-de-la/2025-02-07/160800.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">para concretar, asegurar y perpetuar la ejecución de los convenios con la Fundación Democracia Viva </a>mientras que su pareja, el Sr. <strong>Andrade Schwarze</strong>, tenía plenas<strong> facultades de administración</strong> y disposición de la suma antes dicha a fin de que no se conociera ante terceros\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/democracia-viva-corte-revisa-desafuero-de-diputada-catalina-perez/2025-02-10/105303.html","streamUrl":null,"titleText":"Democracia Viva: Corte revisa desafuero de diputada Catalina Pérez","uid":"992b3f4a-d2ce-4b2f-87c3-6ef688885615","updateDate":"2025-02-10T14:41:00.000Z"},{"mainText":"<p>Con una imagen que por momentos recuerda a la presidenta mexicana Claudia Sheinbaum y en otros al carácter y vehemencia de la líder antichavista María Corina Machado, <strong>Luisa González se ha consolidado como la gran protagonista de la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/politica/ecuador-tendra-segunda-vuelta-electoral-entre-presidente-noboa-y/2025-02-10/083041.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">noche electoral de este domingo en Ecuador.</a></strong></p>\n<p><strong>La candidata a la Presidencia por el movimiento correísta Revolución Ciudadana (RC) ha logrado un desempeño histórico</strong> y pasada la medianoche estaba a menos de 50.000 votos del presidente y candidato a la reelección Daniel Noboa, quien comenzó la jornada como favorito, según encuestas a pie de urna, pero vio cómo González recortaba la diferencia y forzaba una segunda vuelta.</p>\n<p>Nacida en la capital Quito cuando sus padres estaban de paso por la ciudad, Luisa González creció en Canuto, una población rural cercana a Chone que es tierra de montubios (campesinos de la costa) donde forjó su carácter de mujer aguerrida.</p>\n<p>La candidata correísta es abogada con estudios en administración pública y economía. <strong>Durante su carrera política, ha sido una de las figuras más cercanas al expresidente Rafael Correa (2007-2017),</strong> a quien considera su principal mentor.</p>\n<p>Se desempeñó como asambleísta en el período 2021-2023 y, antes de ello, ocupó cargos administrativos en el Gobierno correísta, donde destacó por su gestión en áreas de desarrollo social y políticas públicas.</p>\n<p><strong>González, madre soltera de 47 años con dos hijos, ha sido una figura clave en la reestructuración del correísmo tras la salida de su mentor del poder.</strong></p>\n<p>Su empeño y tesón para lograr lo que se propone, así como su habilidad para conectar con las bases populares, la han posicionado como la principal representante de Revolución Ciudadana en la actual etapa política, enfrentando no solo la fragmentación de la izquierda en Ecuador, sino también las críticas de sectores conservadores.</p>\n<h2><em><span ><strong>Un desempeño histórico para el correísmo</strong></span></em></h2>\n<p>\"Hemos vencido\", celebró González la noche de este domingo ante sus seguidores, pese a que los resultados provisionales del Consejo Nacional Electoral (CNE), con el 82,63 % de las actas escrutadas, la ubican <strong>en segunda posición con el 43,96 % de los votos, frente al 44,54 % de Noboa.</strong></p>\n<p>La candidata destacó que este resultado es el mejor logrado por el correísmo en la última década y su mejor votación en una primera vuelta sin el expresidente Correa como candidato.</p>\n<p><strong>\"Ya casi estamos en un empate técnico, y vamos a seguir creciendo en votos,</strong> y Daniel Noboa va a seguir bajando\", aseguró González, proyectando optimismo sobre su desempeño en la segunda vuelta.</p>\n<p>Esta elección extraordinaria, convocada para completar el mandato inconcluso del presidente Guillermo Lasso, representa una oportunidad única para \"rescatar al Ecuador de la crisis económica y social\" que atraviesa, enfatizó.</p>\n<h2><em><span ><strong>Un discurso desafiante</strong></span></em></h2>\n<p><strong>\"Hoy ha ganado el Ecuador, ha vencido la patria, y vamos con más fuerza, porque vamos a seguir subiendo\",</strong> afirmó González, en un tono enérgico y desafiante.</p>\n<p>\"Somos los grandes vencedores. Nos enfrentamos contra un candidato presidente que usó los bienes del Estado para hacer campaña electoral\", denunció, acusando a Noboa de haber cometido irregularidades durante el proceso.</p>\n<p><strong>Según González, el \"presidente-candidato\" utilizó recursos estatales y su posición para emitir decretos en plena campaña,</strong> incluyendo el nombramiento de una nueva vicepresidenta.</p>\n<p>Noboa \"ha violado toda la normativa legal, ha cometido un acto ilícito al usar los bienes y recursos del Estado para hacer campaña presidencial. A eso nos hemos enfrentado\", insistió.</p>\n<h2><em><span ><strong>Un futuro prometedor, pero con desafíos</strong></span></em></h2>\n<p>A pesar de su consolidación como una figura central de la política ecuatoriana actual, sin embargo, el camino hacia la segunda vuelta no será fácil. Aunque cuenta con el respaldo incondicional del movimiento correísta, deberá construir puentes con otros sectores progresistas y conquistar a los votantes indecisos que no se identifican plenamente con su proyecto político.</p>\n<p>Consciente de la necesidad de ampliar su base de apoyo de cara a la segunda vuelta, <strong>González ya ha empezado a desplegar la misma noche de este domingo esfuerzos por captar el respaldo de sectores afines dentro de la izquierda</strong>, incluyendo al movimiento indígena Pachakutik, liderado por Leonidas Iza, cuyo candidato obtuvo el tercer lugar en esta elección con el 4,81 % de los votos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/luisa-gonzalez-la-gran-protagonista-de-las-elecciones-en-ecuador/2025-02-10/105246.html","streamUrl":null,"titleText":"Luisa González, la gran protagonista de las elecciones en Ecuador","uid":"ca1fe53c-9a46-4d11-b787-047e7d9514e8","updateDate":"2025-02-10T14:39:00.000Z"}]
