[{"mainText":"<p>La situación judicial y administrativa del exsubsecretario Manuel Monsalve continúa escalando. En <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/caso-monsalve/familia-de-manuel-monsalve-informo-que-su-operacion-fue-exitosa/2025-06-14/202340.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>paralelo a su estado de salud</strong></a>, <strong>la Contraloría General de la República decidió formular siete cargos administrativos en su contra</strong>.</p>\n<p>Estos cargos responden a infracciones que habrían sido cometidas durante la gestión de Monsalve. Según lo reportado, las acusaciones incluyen <strong>conducta impropia</strong>, <strong>ocultamiento de información y uso indebido de la Ley de Inteligencia</strong>.</p>\n<p>Frente a este panorama judicial, parlamentarios expresaron su apoyo a la decisión adoptada por la Contraloría. El<strong> diputado Tomás Lagomarsino</strong> valoró los cargos levantados por la entidad y sostuvo que este avance <strong>permite que las distintas aristas penales y administrativas del caso comiencen a confluir</strong>.</p>\n<p>También recordó que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/caso-monsalve/autor-de-libro-sobre-monsalve-abordo-las-versiones-encontradas-del-caso/2025-06-03/111113.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>aún existen antecedentes por esclarecer</strong></a>, como correos pendientes de entrega por ley de transparencia.</p>\n<p>En su opinión, es evidente que aquí hay antecedentes que todavía falta conocer\" y que no hay que olvidar \"<strong>los correos que tenemos pendiente de su entrega por ley de transparencia</strong>\".</p>\n<p>Finalmente, Lagomarsino expresó la esperanza de que todo \"sea conocido, sea investigado a fondo y por supuesto, <strong>finalmente haya justicia en un caso que evidentemente nos ha conmocionado a todos a nivel nacional</strong>, no solamente por los cargos respecto a abuso sexual, sino también respecto a arista administrativa, uso del sistema de inteligencia, entre otras\".</p>\n<h2><span ><em><strong>Cuestionamientos al Ministerio Público</strong></em></span></h2>\n<p>Por su parte, el <strong>diputado Andrés Celis (RN)</strong>, quien es querellante en la causa contra Monsalve, también valoró los cargos de Contraloría, calificándolos de graves infracciones administrativas.</p>\n<p>Celis fue enfático en valorar la labor de la Contraloría bajo el liderazgo de <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/organismos-del-estado/contraloria/contralora-pidio-que-el-senado-le-de-mas-poder-fiscalizador-y/2025-06-05/202949.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Dorothy Pérez</a>, señalando que \"<strong>está cumpliendo su función constitucional con determinación y eficacia</strong>\" y que esa \"seriedad institucional\" es lo que esperan de todos los organismos del Estado.</p>\n<p>Sin embargo, contrastó esto con la actuación del Ministerio Público: \"<strong>La investigación sobre el exsubsecretario Manuel Monsalve ha avanzado a paso lento y esa desidia afecta gravemente la confianza ciudadana</strong>\".</p>\n<p>El diputado pidió al fiscal Francisco Jacir \"actuar con la misma claridad y convicción que ha demostrado la Contraloría\", remarcando que en este caso \"<strong>no caben medias tintas ni cálculos políticos</strong>\".</p>\n<p>Manuel Monsalve, quien actualmente cumple arresto domiciliario total,<a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/caso-monsalve/querellante-espera-que-juicio-a-monsalve-sea-en-septiembre-octubre-a-un/2025-05-30/192851.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> será reformalizado el próximo 18 de julio</strong></a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/caso-monsalve/parlamentarios-valoraron-cargos-de-contraloria-contra-manuel-monsalve/2025-06-15/011724.html","streamUrl":null,"titleText":"Parlamentarios valoraron cargos de Contraloría contra Manuel Monsalve","uid":"54a0f878-dd9e-4d6a-aeea-4fa01090a6b9","updateDate":"2025-06-15T05:22:00.000Z"},{"mainText":"<p>Israel amanece este domingo tras una noche interrumpida por <strong>dos nuevas oleadas de<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/al-menos-tres-muertos-dejo-impacto-de-proyectil-irani-en-un-edificio-al/2025-06-14/192222.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> ataques desde Irán</a> que han golpeado varios puntos del país</strong> y han dejado al menos a <strong>ocho personas fallecidas y más de 150 heridas</strong>, además de edificios destruidos.</p>\n<p>Son los bombardeos que más daño humano han provocado en Israel desde la reciente escalada de tensiones con Irán, que inició el jueves pasado por la noche con <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/pc-ataque-de-israel-en-iran-constituye-una-agresion-ilegitima/2025-06-14/002045.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>la ofensiva del Gobierno de Benjamín Netanyahu sobre el país persa</strong></a>.</p>\n<p>La quinta oleada de ataques, que se produjo en las últimas horas del sábado,<strong> impactó el norte del país</strong>, <strong>especialmente en la ciudad de Tamra</strong>,<strong> cerca de Haifa</strong>, donde la policía israelí ha confirmado hasta el momento la muerte de cuatro mujeres, dos de ellas alrededor de los cuarenta años, una de 20 años y una niña de 13.</p>\n<p>Medios israelíes informan de que<strong> las cuatro formaban parte de la misma familia</strong>.</p>\n<p>La policía asegura que rescataron \"<strong>varias personas atrapadas con diferentes grados de herida</strong>s\" en el lugar del ataque.</p>\n<p>La sexta oleada de ataques, que llegó en la madrugada del domingo, provocó daños en dos puntos del país, uno en<strong> Bat Yam</strong>, <strong>al sur de Tel Aviv</strong>, <strong>y otro en Sefelá</strong>,<strong> al oeste de Jerusalén</strong>.</p>\n<p>Según informó el Magen David Adom (MDA), los servicios de emergencia israelíes, cuatro personas murieron en Bat Yam: <strong>una mujer de 69 años</strong>,<strong> una mujer de 80 años y dos niños de alrededor de 10 años</strong>, además de registrar 100 personas heridas, entre las cuales se cuentan cuatro en estado grave y siete en estado moderado.</p>\n<h2><span ><em><strong>Seguirán buscando víctimas</strong></em></span></h2>\n<p>Las autoridades aseguraron seguir buscando víctimas bajo los escombros de los edificios impactados, uno de los cuales <strong>es un gran edificio de ocho plantas</strong>, por lo que el número de personas afectadas podría aumentar.</p>\n<p>En Sefelá, el MDA informó haber atendido a dos heridos graves, 12 heridos moderados y 23 heridos leves para un total de 37 personas afectadas.</p>\n<p>Teniendo en cuenta las consecuencias tanto de la quinta como la sexta oleada de bombardeos iraníes sobre Israel en distintos puntos del país, <strong>son ocho las víctimas mortales y más de 150 las personas heridas durante la noche transcurrida entre el sábado y el domingo</strong>.</p>\n<p>La cadena israelí <em>Canal 12 y The Times of Israel</em> cifran en <strong>200 los heridos citando los servicios de emergencias</strong>.</p>\n<h2><span ><em><strong>Los ataques israelíes en Irán</strong></em></span></h2>\n<p><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/imagenes-satelitales-de-las-instalaciones-iranies-atacadas-por-israel/2025-06-14/160949.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Israel también bombardeó Irán</a>, aunque hasta el momento<strong> se desconoce si los ataques han provocado daños humanos</strong>.</p>\n<p>Las Fuerzas de Defensa de Israel (FDI) confirmaron haber atacado sedes del Ministerio de Defensa en Irán y la sede de la Organización de Innovación e Investigación Defensiva (SPND por sus siglas en inglés) además de otros objetivos \"<strong>relacionados con el proyecto de armas nucleares del régimen iraní</strong>\".</p>\n<p>Medios iraníes como <em>Press TV</em> o la agencia <em>Tasnim</em> también informaron de un<strong> incendio en las instalaciones de la refinería de Shahran</strong>, cerca de Teherán, que también habría sido alcanzada.</p>\n<p>Desde que Israel lanzó su extensa ofensiva contra Irán en la noche de jueves a viernes pasada,<strong> más de 100 personas han muerto en el país persa a raíz de los ataques</strong>, entre los cuales se cuentan integrantes de la cúpula militar iraní y científicos nucleares que trabajaban en los proyectos de enriquecimiento de uranio del país.</p>\n<p>Por parte israelí, además de las ocho víctimas mortales provocadas por los últimos bombardeos, tres personas más habían fallecido en días anteriores en Tel Aviv, llevando el número total de muertes a 11 a la espera de que se conozca el alcance total de la destrucción de esta noche.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/nuevos-ataques-iranies-sobre-israel-dejan-ocho-muertos-y-mas-de-150/2025-06-15/005933.html","streamUrl":null,"titleText":"Nuevos ataques iraníes sobre Israel dejan ocho muertos y más de 150 heridos","uid":"e351c17d-58e7-401c-b1d7-96b6c9b9cf02","updateDate":"2025-06-15T05:02:00.000Z"},{"mainText":"<p ><strong>Un sujeto acusado de violar reiteradamente a su hijastra en la comuna de Alto Hospicio (Región de Tarapacá) quedó en prisión preventiva</strong> tras ser extraditado desde Colombia y formalizado por el Ministerio Público.</p>\n<p >En la audiencia, <strong>el fiscal Cristóbal Platero</strong> explicó que los hechos ocurrieron entre los <strong>años 2015 y 2020</strong>, <strong>cuando la víctima tenía entre 11 y 16 años,</strong> momento en que el imputado -de nacionalidad colombiana- aprovechó las instancias en que se quedaba a solas con la menor para violarla en reiteradas ocasiones y en diferentes domicilios de la comuna, donde había llegado a vivir junto a su grupo familiar.</p>\n<p >El Ministerio Público detalló que el imputado cometió dicho delito reiterado en momentos en que la madre de la menor se encontraba realizando trámites en Iquique, y también cuando acudió al hospital por riesgos en su embarazo.</p>\n<p >Asimismo,<strong> el ente persecutor señaló que el imputado ejerció violencia contra la niña y la madre, con la finalidad de amenazarlas para no ser denunciado</strong>, pese a que la víctima le pedía que no la tocara.</p>\n<p >Los hechos fueron descubiertos cuando la madre de la menor se percató de uno de los mensajes entre la víctima y el acusado, <strong>por lo que procedió a denunciarlo.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\" >Luego de que el Ministerio Público gestionara su extradición desde Colombia, la Fiscalía Local de Alto Hospicio formalizó a un hombre que había violado reiteradamente a la hija de su conviviente cuando residía en Chile. <br />\n\n<br />\n\n📲 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/B112rvWSsn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/B112rvWSsn</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/LaizG15BSF\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/LaizG15BSF</a></p>\n— Fiscalía Tarapacá (@FiscaliaIRegion) <a href=\"https://twitter.com/FiscaliaIRegion/status/1933621688400240730?ref_src=twsrc%5Etfw\">June 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >\"Lo interesante de este caso es que para poder formalizar al imputado<strong> se tuvo que iniciar un procedimiento de extradición activa</strong>, es decir, que el país de Chile tuvo que pedir a este imputado desde el país de Colombia, para que fuera trasladado y pudiera finalmente enfrenta a la justicia\", puntualizó el fiscal Platero.</p>\n<p >El tribunal acogió la solicitud de la Fiscalía y decretó la prisión preventiva del imputado, por considerar <strong>su libertad un peligro para la seguridad de la sociedad.</strong> Asimismo, fijó un plazo de 60 días para la investigación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/delitos-sexuales/alto-hospicio-sujeto-acusado-de-violar-a-su-hijastra-quedo-en-prision/2025-06-14/195614.html","streamUrl":null,"titleText":"Alto Hospicio: Sujeto acusado de violar a su hijastra quedó en prisión preventiva","uid":"215a1a29-5929-48ae-a413-59387c2e0ec0","updateDate":"2025-06-15T04:40:00.000Z"},{"mainText":"<p>Luego de que Palestino metiera presión con su triunfo sobre Deportes La Serena,<strong> Audax Italiano</strong> asumirá la responsabilidad de <strong>defender el liderato</strong> en la fecha 14 de la Liga de Primera, cuando este domingo visite a <strong>Ñublense</strong> en el estadio \"Nelson Oyarzún Arenas\".</p>\n<p>Los dirigidos por <strong>Juan José Ribera</strong> llegan a Chillán con buen ánimo y un invicto que se estira a cuatro partidos. No obstante, en su última presentación dejaron algunas dudas<strong> tras igualar con un Everton que lucha en la parte baja de la tabla</strong>.</p>\n<p>La obligación del triunfo para los de La Florida es total, pues Palestino los desplazó momentáneamente de la cima por un punto al ganar en la jornada sabatina, además de que saltarán a la cancha conociendo el resultado de su otro rival en la cima; Coquimbo Unido.</p>\n<p>Del otro lado, <strong>Ñublense</strong> mostró una mejor cara con la llegada de <strong>Ronald Fuentes</strong> a la banca técnica. Aunque el equipo ha mejorado en su juego, aún no logra despegarse del fondo, <strong>pues suma 15 puntos</strong> en apenas ocho por encima del elenco que marcha penúltimo.</p>\n<p>Con arbitraje de Francisco Gilabert, todos los detalles de este compromiso podrás seguirlos desde las <strong>20:00 horas (00:00 GMT)</strong> con el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767318&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/audax-visita-a-nublense-con-la-intencion-de-mantenerse-liderando-la-liga/2025-06-14/154415.html","streamUrl":null,"titleText":"Audax visita a Ñublense con la intención de mantenerse liderando la Liga","uid":"aafd187e-b7ad-46b3-8950-0867e9f50f1a","updateDate":"2025-06-15T04:10:00.000Z"},{"mainText":"<p>Este domingo, <strong>Coquimbo Unido</strong> recibirá a <strong>Universidad de Chile</strong> en el Estadio Bicentenario Francisco Sánchez Rumoroso por la <strong>fecha 14 de la Liga de Primera</strong>.</p>\n<p>Los azules quiere olvidarse de su dolorosa eliminación ante Curicó Unido por los octavos de final de la Copa Chile, <strong>a la vez que buscará recortar diferencias en la tabla de posiciones ante el puntero Coquimbo Unido</strong>, teniendo en cuenta que tiene dos partidos pendientes.</p>\n<p>La probable formación que prepara Gustavo Álvarez será: <strong>Gabriel Castellón; Fabián Hormazábal, Nicolás Ramírez, Matías Zaldivia; Marcelo Díaz, Charles Aránguiz, Maximiliano Guerrero, Javier Altamirano, Matías Sepúlveda; Nicolás Guerra y Rodrigo Contreras.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] La alineación de la U para enfrentar a Coquimbo Unido como visitante <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/az3f4ZbS4Q\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/az3f4ZbS4Q</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/antWZxgKtb\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/antWZxgKtb</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1933937067664560277?ref_src=twsrc%5Etfw\">June 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por su parte, <strong>Coquimbo Unido viene en un gran momento tras vencer por 2-1 en la ida de los octavos de final de la Copa Chile a Unión La Calera y acabar como puntero en la fecha anterior</strong> junto a Audax Italiano.</p>\n<p>Sin emabrgo, <strong>tiene la obligación de ganar para no perder su cetro ante Palestino, que se puso momentáneamente arriba</strong> luego de vencer a Deportes La Serena en la jornada sabatina.</p>\n<p>Con la sensible baja de su portero Diego Sánchez y su delantero Cecilio Waterman, esta será la formación de los \"piratas\" para el crucial duelo: <strong>Gonzalo Flores; Francisco Salinas, Bruno Cabrera, Manuel Fernández, Juan Cornejo; Sebastián Galani, Alejandro Camargo, Alejandro Azócar, Matías Palavecino, Benjamín Chandía, Nicolás Johansen</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] Con una sensible baja: La formación de Coquimbo Unido para recibir a la U <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/8QTbpTUEh2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/8QTbpTUEh2</a> <a rel=\"link a una nota absoluta 18\" href=\"https://t.co/mFP03p4l6Q\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/mFP03p4l6Q</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1933931296608444628?ref_src=twsrc%5Etfw\">June 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El pitazo inicial está programado para las <em>15:00 horas</em> (19:00 GMT) y todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl, además de la transmisión en vivo de Cooperativa Deportes</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-u-busca-acortar-distancias-ante-un-coquimbo-que-quiere-evitar-su/2025-06-14/134327.html","streamUrl":null,"titleText":"La U busca acortar distancias ante un Coquimbo que quiere evitar su caída de la cima","uid":"ba6b7764-3529-4089-af78-d63f9a74727c","updateDate":"2025-06-15T03:55:00.000Z"},{"mainText":"<p>Una <strong>decena de viajeros fueron rescatados este sábado por personal de Carabineros en la Ruta 27 CH</strong>, ubicada en el sector fronterizo de la región de Antofagasta. Los turistas quedaron<strong> atrapados a causa de un intenso frente climático que afecta la zona</strong>.</p>\n<p>Según detalló el<strong> teniente coronel Ariel Campos</strong>, subprefecto fronterizo de la Prefectura del Loa, el operativo se realizó tras constatarse que los viajeros se encontraban <strong>varados producto de la nieve y las bajas temperaturas</strong>, <strong>que \"oscilaban alrededor de los 20 grados bajo cero\"</strong>.</p>\n<p>En la intervención participaron las patrullas de frontera de la Segunda Comisaría de San Pedro de Atacama y personal del Grupo de Operaciones Policiales Especiales (GOPE) del Loa.</p>\n<p>Gracias a su labor coordinada, se logró \"ubicar a las personas\" y \"trasladarlas al centro médico de San Pedro de Atacama\", destacó el uniformado, que confirmó también que, tras la revisión médica, <strong>todos los rescatados se encontraban \"sin complejidades médicas\"</strong>.</p>\n<p>Debido a este hecho, se reiteró el llamado a todos quienes planean viajar, especialmente por rutas de montaña o zonas afectadas por frentes climáticos, a revisar el estado del tiempo antes de emprender cualquier tipo de viaje para evitar este tipo de situaciones de riesgo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/AHORA?src=hash&ref_src=twsrc%5Etfw\">#AHORA</a> | Patrullas de Rescate de Carabineros de Frontera y GOPE de El Loa, participa en rescate de 10 personas que quedan atrapados en la Ruta 27Ch.<br />\n\nSon trasladados al Complejo de Hito Cajón donde se les da la primera atención y luego derivados al Cesfam de San Pedro de Atacama. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/gP4Ge8MDn6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gP4Ge8MDn6</a></p>\n— Carabineros Región de Antofagasta (@CarabAntof) <a href=\"https://twitter.com/CarabAntof/status/1934022051339100335?ref_src=twsrc%5Etfw\">June 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/antofagasta-viajeros-fueron-rescatados-tras-quedar-varados-en-la-nieve/2025-06-14/233457.html","streamUrl":null,"titleText":"Antofagasta: Viajeros fueron rescatados tras quedar varados en la nieve","uid":"c6b85cea-87bd-43eb-b94e-03eba1fb3298","updateDate":"2025-06-15T03:50:00.000Z"},{"mainText":"<p>Con las esperanzas e ilusión a tope, este domingo 15 de junio<strong> París Saint-Germain</strong>, último campeón de la Champions League,<strong> y Atlético de Madrid inauguran con todo el Grupo B del Mundial de Clubes</strong>, en lo que será un duelo con promesa de partidazo.</p>\n<p><strong>Ambos equipos se han visto las caras una sola vez en partido oficial</strong> a lo largo de su historia, un duelo disputado en París hace apenas siete meses en la fase de grupos de la Liga de Campeones.</p>\n<p><strong>En aquella instancia ganó el \"Atleti\" 2-1, con gol de Ángel Correa</strong> en la última jugada de un partido dominado por el PSG.</p>\n<p>Los \"colchoneros\" de Diego Simeone buscarán limpiar sus heridas y además dar un golpe en el llamado \"Grupo de la Muerte\" que también comparte con Botafogo y Seattle Sounders. Los llamados a marcar diferencia son Giuliano Simeone y Julian Alvarez, de buen nivel en la selección argentina.</p>\n<p>El probable once inicial que prepara Diego Simeone es con: Jan Oblak; Javier Galán, José María Giménez; Robin Le Normand, Diego Llorente; Rodrigo de Paul, Pablo Barrios, Conor Gallagher, Giuliano Simeone; Julián Álvarez y Alexander Sörloth.</p>\n<p>Mucho han cambiado los parisinos desde ese entonces, a las órdenes de Luis Enrique. Campeones de todo lo que han jugado esta temporada con un estilo vertiginoso que ha liderado <strong>Ousmane Dembélé</strong> -33 goles y 16 asistencias en 49 partidos-, ahora favorito para al Balón de Oro.</p>\n<p>Sin embargo, la estrella de la delantera gala no jugará al estar l<strong>esionado tras las semifinales que Francia disputó contra España en la Nations League de la UEFA</strong>. El \"mosquito\" forma parte de la concentración del PSG, pero aún entrena en solitario.</p>\n<p>De este modo, Luis Enrique saldrá a la cancha con: Gianlugi Donnarumma; Nuno Mendes, Willian Pacho, Marquinhos, Achraf Hakimi; Fabián Ruiz, Vitinha, Joao Neves; Khvicha Kvaratskhelia, Gonzalo Ramos y Désiré Doué.</p>\n<p>El icónico estadio Rose Bowl de Pasadena, que albergó en 1994 la final del Mundial de selecciones entre Brasil e Italia, acogerá este duelo de la primera jornada del grupo B<strong> a partir de las 15:00 horas</strong> de Chile (19:00 GMT).</p>\n<p>Además, todos los detalles del<strong> Mundial de Clubes </strong>esarán disponibles en<strong> Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/psg-y-atletico-madrid-debutan-en-el-mundial-de-clubes-con-un-choque-de/2025-06-14/141510.html","streamUrl":null,"titleText":"PSG y Atlético Madrid debutan en el Mundial de Clubes con un choque de alto impacto","uid":"a8c91a2d-b32e-4606-9b0a-92a058820f0f","updateDate":"2025-06-15T03:45:00.000Z"},{"mainText":"<p>Estados Unidos está considerando <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/trump-prohibio-la-entrada-a-ee-uu-de-ciudadanos-de-12-paises/2025-06-05/081419.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ampliar el veto migratorio</a> a otros 36 países</strong>, <strong>la mayoría africanos, si no alcanzan una serie de requisitos en un plazo de 60 días</strong>, según un memorando del Departamento de Estado al que tuvo acceso el diario <em>The Washington Post</em>.</p>\n<p>El documento, firmado por el secretario de Estado, <strong>Marco Rubio</strong>, demanda a esos países a través de sus embajadas que muestren antes del miércole<strong>s un plan de acción inicial para alcanzar ciertos requisitos</strong> si no quieren ver limitada la entrada de sus ciudadanos a Estados Unidos.</p>\n<p>La nueva lista incluye a más de una veintena de países africanos, entre ellos <strong>Egipto</strong>, <strong>Angola</strong> o <strong>Nigeria</strong>; países asiáticos como <strong>Camboya</strong> o islas caribeñas como <strong>Saint Kitts</strong> y <strong>Nevis</strong> o <strong>Saint Lucia</strong>.</p>\n<p>El memorando dice que estos países adolecen de falta de un \"<strong>un gobierno central competente o cooperativo que produzca documentos de identidad confiables y otros documentos civiles</strong>\" o que tienen un gran número de ciudadanos que sobrepasan la fecha de vencimiento de sus visados a Estados Unidos.</p>\n<p>El mismo documento también señala a países que tienen ciudadanos que realizan \"<strong>actividades antiamericanas o antisemitas en Estados Unidos</strong>\" y considera que una de las maneras de evitar entrar en la lista es aceptar ser \"tercer país seguro\" para personas deportadas de Estados Unidos con otra nacionalidad.</p>\n<h2><span ><em><strong>Los países ya afectados con esta medida</strong></em></span></h2>\n<p>Estos países se sumarían al anuncio del 4 de junio, por el que Estados Unido negó la entrada y concesión de visados a ciudadanos de <strong>Afganistán</strong>,<strong> Birmania</strong>,<strong> Chad</strong>,<strong> Eritrea</strong>,<strong> Guinea Ecuatorial</strong>,<strong> Haití</strong>,<strong> Irán</strong>,<strong> Libia</strong>,<strong> República del Congo</strong>,<strong> Somalia</strong>,<strong> Sudán y Yemen</strong>.</p>\n<p>Esa proclamación presidencial ponía límites parciales a las entradas de ciudadanos de <strong>Cuba y Venezuela</strong>, así como de Burundi, Laos, Sierra Leona, Togo y Turkmenistán.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/advierten-que-trump-considera-ampliar-el-veto-migratorio-a-otros-36-paises/2025-06-14/173724.html","streamUrl":null,"titleText":"Advierten que Trump considera ampliar el veto migratorio a otros 36 países","uid":"423b26c0-b360-496e-b65b-7d413c640ec2","updateDate":"2025-06-15T03:22:00.000Z"},{"mainText":"<p>El exdirector técnico de la UC, <strong>Tiago Nunes</strong> debutó este sábado en Ecuador con un triunfo por 1-2 con <strong>Liga de Quito</strong> sobre <strong>Vinotinto </strong>con<strong> Fernando Cornejo de titular.</strong></p>\n<p><strong>Nunes</strong> celebró su primer triunfo en el fútbol ecuatoriano, a pesar de que el argentino <strong>Rafael Monti</strong>, el máximo goleador del torneo, adelantó con su undécimo tanto a <strong>Vinotinto</strong>, <strong>Bryan Ramírez</strong> y <strong>Alejandro Cabeza</strong> remontaron para <strong>Liga de Quito en el complemento.</strong></p>\n<p>Con este resultado, el equipo de Fernando Cornejo, que fue titular, quedó tercero con 26 puntos, a seis de <strong>Independiente del Valle</strong>, pero con un partido pendiente contra <strong>Barcelona</strong> por la participación de ambos en <strong>Copa Libertadores</strong>, que disputarán el próximo miércoles.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DK57lwKNQHB/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DK57lwKNQHB/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Liga Deportiva Universitaria (@ldu_oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Asimismo, <strong>Independiente del Valle empató 1-1 ante Libertad</strong> y, con 32 puntos, conservó el liderato de la<strong> Liga Pro.</strong></p>\n<p>Los locales se adelantaron con un gol de Juan Cazares, que con un disparo desde fuera del área dejó sin reacción al portero Leonel Nazareno, pero Libertad reaccionó y empató a través de un penalti de Orlín Quiñónez.</p>\n<p>En el \"Matagigantes\", <strong>el carrilero chileno</strong> <strong>Matías Fernández Cordero ingresó a los 69'</strong> y realizó un correcto cometido, pero no le alcanzó para ayudar a su equipo a quedarse con el triunfo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/tiago-nunes-tuvo-un-debut-triunfal-en-liga-de-quito-con-fernando-cornejo/2025-06-14/230420.html","streamUrl":null,"titleText":"Tiago Nunes tuvo un debut triunfal en Liga de Quito con Fernando Cornejo de titular","uid":"3aa7aa18-de9a-47a8-8eab-fb69ebb2e798","updateDate":"2025-06-15T03:13:00.000Z"},{"mainText":"<p>Varias regiones de la zona centro y sur de Chile se preparan y enfrentan<strong> las consecuencias de un sistema frontal que avanza con fuerza</strong>. Las autoridades han emitido diversas alertas y se reportan impactos significativos.</p>\n<p>En el caso de la Región de La Araucanía se ha informado de <strong>intensas lluvias</strong>, <strong>caída de árboles en distintas comunas</strong>,<strong> voladuras de techumbres y <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/tiempo/sistema-frontal-boric-pidio-a-electricas-no-repetir-malas-experiencias/2025-06-12/134155.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cortes de suministro eléctrico</a> que afectan a alrededor de 100.000 clientes</strong>, principalmente en Villarrica, Nueva Imperial y Temuco.</p>\n<p>En tanto, Bomberos ha decretado un<strong> acuartelamiento general preventivo</strong> debido a las diversas emergencias meteorológicas que pueden azotar a la región. El viento también es un factor de riesgo en la zona, <strong>con rachas pronosticadas de hasta 100 km/h</strong>.</p>\n<p>Debido a esto, se mantiene en alerta amarilla regional y las autoridades junto a equipos de emergencia municipales están desplegados.</p>\n<h2><span ><em><strong>La situación en Temuco Situación en Temuco </strong></em></span></h2>\n<p>Desde la Municipalidad de Temuco, el director del departamento de gestión de riesgo de desastres,<strong> Armin Llanos</strong>, confirmó que hasta la noche del sábado <strong>se han registrado \"más de 30 incidencias\" en la capital regional</strong>, las cuales están siendo atendidas en conjunto con los servicios de emergencia, incluyendo Bomberos y Carabineros.</p>\n<p>La autoridad comunal indicó que los equipos \"<strong>continuarán trabajando durante toda la noche y el domingo</strong>\".</p>\n<p>El evento contempla fuertes precipitaciones en corto periodo de tiempo, vientos con rachas que, según el reporte<strong>, superan los 90 km/h en este momento y podrían llegar hasta los 100 km/h</strong>, y nevadas en la zona cordillerana. Las precipitaciones se espera que no cesen hasta la noche del domingo.</p>\n<p>Debido a esto, Llanos hizo un llamado a la comunidad a la \"precaución máxima\", evitando desplazarse en lugares donde el alto viento y las continuas precipitaciones puedan generar riesgos.</p>\n<p>Las emergencias están siendo atendidas por los equipos municipales de cada comuna y personal de Senapred. <strong>Se espera que el frente comience a declinar este domingo</strong>.</p>\n<h2><span ><em><strong>Las alertas en Valparaíso</strong></em></span></h2>\n<p>En la Región de Valparaíso, en tanto,<strong> se han declarado dos alertas tempranas preventivas debido al sistema frontal pronosticado</strong>.</p>\n<p>Según informó el director regional de Senapred,<strong> Christian Cardemil</strong>, la primera \"es una <strong>alerta temprana preventiva por evento hidrometeorológico</strong>, el cual se comenzará a experimentar en la región a contar de la noche del domingo y tendrá una duración hasta la tarde del lunes. Este evento vendrá acompañado de<strong> precipitaciones que superarán los 45 milímetros</strong>\".</p>\n<p>\"La segunda alerta temprana preventiva es por<strong> la posibilidad de ocurrencia de remociones en masa o deslizamientos</strong>\", advirtió.</p>\n<p>Cardemil hizo un llamado al autocuidado, a preparar las viviendas y evitar acudir a lugares con potencial riesgo de deslizamientos.</p>\n<h2><span ><em><strong>Alarma meteorológica en el Maule, Ñuble y Biobío</strong></em></span></h2>\n<p>Por otra parte, la Dirección Meteorológica de Chile ha emitido <strong>una alarma meteorológica por precipitaciones intensas en cortos periodos de tiempo para las regiones del Maule</strong>, <strong>Ñuble y Biobío</strong>, esperadas durante el domingo.</p>\n<p>Las autoridades continúan monitoreando el avance y los impactos de este sistema frontal en las distintas zonas afectadas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Alarma?src=hash&ref_src=twsrc%5Etfw\">#Alarma</a> AAA6/2025: [14/jun 21:34] Viento Intenso en zonas de las regiones de Ñuble y Biobío <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/V9GoYGmrSS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/V9GoYGmrSS</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/me1ccNb6R1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/me1ccNb6R1</a></p>\n— MeteoChile (@meteochile_dmc) <a href=\"https://twitter.com/meteochile_dmc/status/1934061806516834646?ref_src=twsrc%5Etfw\">June 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/la-araucania-intensas-lluvias-provocan-caida-de-arboles-y-cortes-de/2025-06-14/225336.html","streamUrl":null,"titleText":"La Araucanía: Intensas lluvias provocan caída de árboles y cortes de luz","uid":"46aa9b9f-0326-43dd-9ab3-ad1f1f9872c4","updateDate":"2025-06-15T02:55:00.000Z"},{"mainText":"<p><strong>San Marcos de Arica continúa consolidando su liderato en el Torneo del Ascenso, tras imponerse por 2-1 a Deportes Santa Cruz</strong> en duelo válido por la fecha 14, disputado en el Estadio \"Carlos Dittborn\".</p>\n<p><strong>La apertura de la cuenta llegó a los 15 minutos, gracias a Alfredo Ábalos</strong>. El delantero nortino no logró controlar bien el balón tras un pase de Diego Plaza, pero se sacó la marca de encima ayudado por un rebote, se perfiló dentro del área y definió con un derechazo rasante para vencer al portero Juan Dobboletta.</p>\n<p><strong>El elenco ariqueño amplió la ventaja a los 21 minutos con un golazo de Camilo Melivilu, quien definió sutilmente tras una conexión con Ábalos</strong>.</p>\n<p>Pese a los intentos de Santa Cruz por descontar, el portero Nicolás Temperini tuvo una destacada actuación, evitando en varias ocasiones el gol visitante.</p>\n<p>Sin embargo, <strong>a los 85 minutos, los forasteros lograron el descuento</strong> tras un error en la salida local. <strong>Alcides Valdez</strong> remató de derecha, el arquero atajó a medias y en el rebote Martiniano Moreno empujó el balón al fondo del arco.</p>\n<p><strong>Con este triunfo, San Marcos de Arica se mantiene como líder exclusivo del campeonato con 28 puntos, a cuatro de Deportes Copiapó</strong>, que este lunes 26 de junio jugará contra San Luis. En tanto, Deportes Santa Cruz permanece en la parte baja de la tabla, en el puesto 14° con solo 10 unidades.</p>\n<p>En la próxima jornada, San Marcos visitará a Rangers en Talca, mientras que Santa Cruz recibirá a Deportes Antofagasta.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chileb.768849&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chileb&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/san-marcos-vencio-a-santa-cruz-y-sigue-firme-como-lider-del-ascenso/2025-06-14/224335.html","streamUrl":null,"titleText":"San Marcos venció a Santa Cruz y sigue firme como líder del Ascenso","uid":"1a1bca7e-c733-404a-ad09-9d2f42acc64b","updateDate":"2025-06-15T02:44:00.000Z"},{"mainText":"<p ><strong>Un incendio ocurrido la tarde de este sábado provocó serios daños en una vivienda</strong> ubicada en la capitalina comuna de <strong>San Miguel.</strong></p>\n<p >El siniestro ocurrió en la esquina de calle <strong>San Petersburgo con Gaspar de Soto</strong>, hasta donde concurrieron unidades de Bomberos Metropolitanos Sur y La Granja.</p>\n<p >Los voluntarios lograron controlar las llamas, <strong>que también afectaron a una vivienda colindante</strong>, informó <em>Canal 13.</em></p>\n<p >De momento, <strong>no se registran personas lesionadas.</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🔴Precaución por procedimiento de emergencia en San Petersburgo y Gaspar de Soto en San Miguel por fuego en vivienda de 2 pisos con peligro de propagación, Bomberos Metropolitano Sur y La Granja trabajan en el lugar <a href=\"https://twitter.com/biobio?ref_src=twsrc%5Etfw\">@biobio</a> <a href=\"https://twitter.com/chile_accidente?ref_src=twsrc%5Etfw\">@chile_accidente</a> <a href=\"https://twitter.com/Louisvasquez23?ref_src=twsrc%5Etfw\">@Louisvasquez23</a> <a href=\"https://twitter.com/Pabl0Manzanares?ref_src=twsrc%5Etfw\">@Pabl0Manzanares</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/0Tt4pScvMd\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/0Tt4pScvMd</a></p>\n— IEC-180 CONTROL STGO (@fdo2000) <a href=\"https://twitter.com/fdo2000/status/1933981740139188270?ref_src=twsrc%5Etfw\">June 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/san-miguel-incendio-afecto-provoco-danos-en-dos-casas/2025-06-14/185236.html","streamUrl":null,"titleText":"San Miguel: Incendio afectó provocó daños en dos casas","uid":"471a3ae2-3f4c-4228-afdf-cf93727da913","updateDate":"2025-06-15T02:34:00.000Z"}]
