[{"mainText":"<p >Al menos 38 personas murieron la madrugada de este sábado en un <strong>aparatoso accidente que involucró a un bus, un camión y otro vehículo en el estado de Minas Gerais</strong>, en Brasil, informaron las fuerzas de seguridad.</p>\n<p >En un principio, los bomberos habían informado de 22 muertos, cifra que aumentó a lo largo del día a medida que avanzaban los <strong>trabajos de rescate de los cuerpos</strong>, algunos de los cuales se encontraban <strong>\"carbonizados y presos entre los hierros\"</strong>.</p>\n<p >La Policía Federal de Carreteras explicó, a su vez, que <strong>el número de víctimas es \"preliminar\"</strong>, porque el incendio en el vehículo -desencadenado por el accidente- dificultaba las labores de identificación.</p>\n<p ><strong>El conductor del autobús</strong>, en el que primero se estimó que viajaban unos 45 pasajeros, <strong>perdió el control en un tramo de la autopista BR-116</strong> a la altura del municipio de Teófilo Otoni, una zona rural.</p>\n<p >Según la versión de la Policía Federal de Carreteras, esto sucedió después de que <strong>un \"gran bloque de granito\" cayera desde un camión</strong> que pasaba por allí en ese momento y <strong>golpeara el bus, que se incendió</strong> y terminó totalmente destruido.</p>\n<p >A continuación, <strong>otro vehículo que iba detrás chocó con el camión de granito</strong>, aunque <strong>sus tres pasajeros sobrevivieron</strong> con \"lesiones graves\".</p>\n<p ><strong>Otros 13 sobrevivientes del bus fueron llevados a hospitales</strong> de los alrededores para ser atendidos, de acuerdo con los bomberos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">Lamento imensamente e envio minhas orações aos familiares das mais de 30 vítimas fatais do acidente em Teófilo Otoni, Minas Gerais. Rezo pela recuperação dos sobreviventes dessa terrível tragédia. A Polícia Rodoviária Federal está no local do acidente, e o governo federal se…</p>\n— Lula (@LulaOficial) <a href=\"https://twitter.com/LulaOficial/status/1870518951681355811?ref_src=twsrc%5Etfw\">December 21, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El <strong>presidente de Brasil, Luiz Inácio Lula da Silva, lamentó \"inmensamente\" lo ocurrido</strong>, expresó su solidaridad a los familiares de las víctimas y dijo que rezaba por la recuperación de los heridos.</p>\n<p >\"<strong>El gobierno federal se pone a disposición</strong> del ayuntamiento de Teófilo Otoni y del gobierno de Minas Gerais <strong>para todo lo que sea necesario</strong>\", escribió en redes sociales.</p>\n<p >Por su parte, el gobernador de Minas Gerais, Romeu Zema, aseguró que había ordenado la \"movilización total\" del Ejecutivo regional y dijo que <strong>las fuerzas de seguridad trabajaban \"sin interrupción\" desde la madrugada</strong> para atender \"con agilidad\" el incidente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/sucesos/colision-multiple-dejo-al-menos-38-victimas-fatales-en-brasil/2024-12-21/214631.html","streamUrl":null,"titleText":"Colisión múltiple dejó al menos 38 víctimas fatales en Brasil","uid":"b68ab637-0686-49fd-86bb-6b895bbcea35","updateDate":"2024-12-22T00:48:00.000Z"},{"mainText":"<p>El técnico de <strong>Toluca, Antonio Mohamed</strong>, anunció que el jugador chileno <strong>Claudio Baeza \"cumplió un ciclo\" en el club, por lo que tendrá que buscar equipo para el 2025.</strong></p>\n<p>\"A quien le comunicaron que no va a seguir, y creemos que cumplió un ciclo, es Claudio Baeza, así que estamos buscando un reemplazante en esa posición\", comentó el argentino en conversación con <em>Fox Sports</em>.</p>\n<p>Durante las últimas semanas, en el mercado de pases chileno, Baeza apareció entre las alternativas de Colo Colo, equipo que tendrá vía libre para incorporarlo tras la noticia entregada por <strong>Mohamed.</strong></p>\n<p> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">VOLPI Y VEGA NO SALDRÁN DE TOLUCA 💥<br />\n\n<br />\n\nMohamed revela que la base que ha sido titular en Toluca, se queda en el club, quien no seguirá, será Claudio Baeza y se buscar su reemplazo. <a href=\"https://twitter.com/hashtag/LUP?src=hash&ref_src=twsrc%5Etfw\">#LUP</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/hpG80AKxAD\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/hpG80AKxAD</a></p>\n— FOX Sports MX (@FOXSportsMX) <a href=\"https://twitter.com/FOXSportsMX/status/1870338515814297805?ref_src=twsrc%5Etfw\">December 21, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-mexicana/dt-de-toluca-claudio-baeza-no-va-a-seguir-cumplio-un-ciclo/2024-12-21/214134.html","streamUrl":null,"titleText":"DT de Toluca: Claudio Baeza no va a seguir, cumplió un ciclo","uid":"46d0ac90-a5ac-4f6b-8fb2-bb400945503a","updateDate":"2024-12-22T00:39:00.000Z"},{"mainText":"<p><strong>Este domingo 22 de diciembre, O'Higgins y Colo Colo se verán las caras en la Supercopa de la categoría Proyección</strong>, que determinará el <strong>boleto nacional a la Copa Libertadores sub 20</strong> de 2025.</p>\n<p>El elenco rancagüino fue el monarca del torneo de Apertura el pasado julio, con un resultado de 4-2 sobre Cobresal. En el segundo los celestes quedaron fuera de playoffs al terminar undécimos.</p>\n<p>Los albos, por su lado, vienen de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-joven/colo-colo-gano-la-proyeccion-con-gran-actuacion-de-eduardo-villanueva-en/2024-12-01/200754.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">alzar la copa en el Clausura</a> a inicios de mes, gracias a un 4-3 contra Unión Española luego de que la final acabara con un 0-0 en el marcador.</p>\n<p>El cotejo <strong>se disputará en el Complejo Quilín de la ANFP a partir de las 18:00 horas</strong> y contará con la transmisión de TNT Sports.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DDxawZIy1dZ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DDxawZIy1dZ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por @campeonatochi</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-joven/o-higgins-y-colo-colo-definen-el-pase-a-la-libertadores-sub-20-en-la/2024-12-21/162416.html","streamUrl":null,"titleText":"O'Higgins y Colo Colo definen el pase a la Libertadores sub 20 en la Supercopa Proyección","uid":"963c53c9-d09a-4229-8b8e-b790c3282fb8","updateDate":"2024-12-22T00:34:00.000Z"},{"mainText":"<p>Este sábado <strong>Magallanes</strong> comunicó a través de sus redes sociales la llegada del delantero nacional <strong>Carlos Muñoz</strong>, quien tuvo una abrupta salida desde Santiago Wanderers <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/santiago-wanderers/carlos-munoz-arremetio-contra-la-dirigencia-de-wanderers-ustedes-no-nos/2024-10-20/163540.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tras un conflicto con la dirigencia que comanda Reinaldo Sánchez</a> y su familia.</p>\n<p>En su cuarta etapa por el decano, el atacante de 35 años se mantuvo como uno de los jugadores más determinantes en ofensiva tras disputar alrededor de <strong>28 partidos y anotar 9 tantos en todas las competiciones.</strong></p>\n<p>Ahora, Muñoz vivirá su sé<strong>ptima experiencia en un club profesional chileno</strong> y se mantendrá en el Campeonato Ascenso, donde tendrá la posibilidad de reencontrarse con el equipo que lo formó en la siguiente temporada.</p>\n<p>Con esto, Magallanes concretó su primer refuerzo de la temporada después de oficializar a <strong>Braulio Leal como entrenador</strong> <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/magallanes/braulio-leal-se-convirtio-en-nuevo-director-tecnico-de-magallanes/2024-12-13/173340.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tras la salida del técnico Ronald Fuentes</a> y del delantero Joquín Larrivey, quienes fueron piezas fundamentales en el 2024.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Joaquín Larrivey se despidió de Magallanes: \"Gracias eternas\" <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/TELeBK9ltz\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/TELeBK9ltz</a> <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/XFoYJbM3Vj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/XFoYJbM3Vj</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1864434132085768220?ref_src=twsrc%5Etfw\">December 4, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/magallanes/magallanes-anuncio-a-carlos-munoz-como-su-primer-refuerzo-de-la-temporada/2024-12-21/211047.html","streamUrl":null,"titleText":"Magallanes anunció a Carlos Muñoz como su primer refuerzo de la temporada","uid":"cbfa4d68-cf9c-4afd-82a3-9b7f394fa004","updateDate":"2024-12-22T00:08:00.000Z"},{"mainText":"<p ><strong>Estados Unidos confirmó haber bombardeado instalaciones de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/misil-lanzado-desde-yemen-toco-suelo-en-tel-aviv/2024-12-20/234240.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los rebeldes hutíes</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/misil-lanzado-desde-yemen-toco-suelo-en-tel-aviv/2024-12-20/234240.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> de Yemen</a> en las afueras de Saná, capital del país, después de que los <strong>insurgentes acusaran a Washington y a Londres de haber atacado</strong> sus cuarteles militares en la zona.</p>\n<p >El Comando Central del Ejército estadounidense (Centcom) declaró este sábado en un comunicado que llevó a cabo ataques aéreos de precisión contra<strong> una instalación de almacenamiento de misiles y una instalación de comando</strong> operada por los hutíes en Saná.</p>\n<p >El bombardeo buscaba \"<strong>degradar las <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/yemen/huties-prometen-escalar-su-ofensiva-contra-israel-tras-el-ataque-en-al/2024-07-21/130454.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">operaciones de los hutíes</a></strong> como ataques contra buques de guerra y buques mercantes de la Armada de Estados Unidos en el sur del mar Rojo\", detalló.</p>\n<p >Minutos después del ataque, <strong>el Ministerio de Información del gobierno de Saná</strong> indicó en un breve mensaje por Telegram: \"Está claro que <strong>los estadounidenses no han aprendido de sus errores y seguirán cosechando humillaciones a manos de nosotros</strong>, los yemenitas\".</p>\n<p >En la operación participaron activos de la Fuerza Aérea y la Marina de Estados Unidos, incluidos aviones F-18.</p>\n<p >El comunicado del Centcom llega después de que los rebeldes chiíes hutíes de Yemen acusaron este sábado a Estados Unidos y a Reino Unido de bombardear una zona que alberga cuarteles militares en las afueras de Saná, informó la televisión yemení Al Masirah, portavoz de los insurgentes.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">CENTCOM Conducts Airstrikes Against Iran-Backed Houthi Missile Storage and Command/Control Facilities in Yemen<br />\n\n<br />\n\nTAMPA, Fla. - U.S. Central Command (CENTCOM) forces conducted precision airstrikes against a missile storage facility and a command-and-control facility operated by… <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/YRWWQJIweP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/YRWWQJIweP</a></p>\n— U.S. Central Command (@CENTCOM) <a href=\"https://twitter.com/CENTCOM/status/1870576182934323203?ref_src=twsrc%5Etfw\">December 21, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>Hasta el momento, se desconoce si hay víctimas por esta acción</strong>, que se produce tan solo tres días después de que el Ejército israelí atacase tres puertos en el mar Rojo en el Yemen, en respuesta a un ataque de los hutíes contra territorio israelí.</p>\n<p >Attan está localizada en las afueras del suroeste de la ciudad y alberga varios cuarteles militares, los posibles objetivos de esta acción.</p>\n<p ><strong>Estados Unidos y el Reino Unido</strong>, que encabezan una coalición naval en el mar Rojo que ha atacado en varias ocasiones a los hutíes, <strong>no han reaccionado ante esta información</strong>.</p>\n<p ><strong>Los rebeldes</strong>, por su parte,<strong> atacan desde el año pasado a barcos vinculados con Israel</strong> en el mar Rojo y Arábigo <strong>en \"solidaridad\" con el pueblo de la Franja de Gaza</strong> por la guerra del Estado hebreo en el enclave palestino, y lanzan proyectiles contra territorio israelí, aunque la mayoría de ellos son interceptados.</p>\n<p >De hecho, hoy mismo, <strong>los hutíes -respaldados por Irán- reivindicaron el lanzamiento de un misil balístico contra Tel Aviv</strong>, que impactó en la ciudad israelí y dejó más de una decena de heridos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/yemen/estados-unidos-bombardeo-instalaciones-de-los-huties-en-yemen/2024-12-21/203735.html","streamUrl":null,"titleText":"Estados Unidos bombardeó instalaciones de los hutíes en Yemen","uid":"edde8441-ffb9-4a7b-b2f3-c3268f789d9f","updateDate":"2024-12-21T23:39:00.000Z"},{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"https://fichajes.cooperativa.cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>- Revisa las movidas en el Especial de Fichajes de Cooperativa.cl.</strong></a></p>\n<p><strong>Audax Italiano</strong> sumó un nuevo baluarte en el mercado de pases luego de oficializar el retorno de <strong>Michael Fuentes Vadulli</strong> al club para la próxima temporada, luego de un año entero defendiendo la camiseta de Palestino.</p>\n<p>En su paso por la tienda \"árabe\", el atacante de 26 años <strong>no supo ganarse un puesto</strong> bajo la dirección técnica de Pablo \"Vitamina\" Sánchez y tampoco de Lucas Bovaglio, lo que lo hizo sumar apenas 19 partidos jugados <strong>donde solo seis fueron de titular.</strong></p>\n<p>El iquiqueño fue relegado ante el argentino Jonathan Benítez en las alineaciones y, por si fuese poco, <strong>las lesiones mermaron su continuidad en la institución</strong> que solo lo vio anotar una sola vez en Copa Chile, ante Santiago Wanderers.</p>\n<p>Ahora, Vadulli tendrá la oportunidad de reencontrarse con el alto nivel que tuvo hace unas temporadas en el club que vio su mejor versión y que lo oficializó como su tercera incorporación después de las llegadas de<strong> Leonardo Valencia y Jorge Espejo.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">VADUUUULLI, VADUUUULLI🎶<br />\n\n<br />\n\nTras finalizar su préstamo en Palestino, Michael Vadulli vuelve a casa 👏🏻<br />\n\n<br />\n\nBienvenido y vamos con todo en este 2025, Vadu💪🏻🙏🏻<a href=\"https://twitter.com/hashtag/ForzaAudax?src=hash&ref_src=twsrc%5Etfw\">#ForzaAudax</a> 🇮🇹 <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/gEC5Wpw8GG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gEC5Wpw8GG</a></p>\n— Audax Italiano (@audaxitaliano) <a href=\"https://twitter.com/audaxitaliano/status/1870588675916222699?ref_src=twsrc%5Etfw\">December 21, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/audax-italiano/audax-italiano-oficializo-el-retorno-de-michael-fuentes-vadulli-desde/2024-12-21/203211.html","streamUrl":null,"titleText":"Audax Italiano oficializó el retorno de Michael Fuentes Vadulli desde Palestino","uid":"1e0c684d-44b9-44eb-bad5-52b7823ae109","updateDate":"2024-12-21T23:31:00.000Z"},{"mainText":"<p>En una jornada marcada por los fuertes vientos, que llegaron a marcar 35 nudos (casi 65 kilómetros por hora), se dio inicio a <strong>la Regata de la Amistad-Copa \"Leopoldo Salgado\"</strong>, 5ª fecha del <strong>Campeonato Nacional de Yates Oceánicos 2024-2025, en el Club de Yates Higuerillas.</strong></p>\n<p>La fuerza eólica en la bahía de Concón obligó a suspender la competencia para la vela menor (monotipos y optimist), al tiempo que exigió al máximo a las tripulaciones de las embarcaciones de mayor eslora, dejando como punteros provisionales a \"Caleuche\", de la <strong>Escuela Naval, capitaneado por Maximiliano Vera (IRC Regata)</strong>; y a \"HDI Seguros\", al mando de <strong>Aurelia Zulueta, única timonel femenina (IRC Crucero/Clásicos).</strong></p>\n<p>La flota IRC Regata disputó una travesía, en la que \"Caleuche\" superó por menos de un minuto (tiempo corregido) a \"Aura\" de Óscar Ormeño. Tercero resultó \"Tensacon\" de Ricardo Ramírez, por delante de \"Amanda II\" de Francisco Rompeltien; y \"Jack Daniels\" de Rodrigo Oyanedel.</p>\n<p>En tanto, entre los IRC Crucero/Clásicos, \"HDI Seguros\" sacó casi diez minutos (tiempo corregido) a \"Mar del Sur\" de Antonio Pi. Tercero se ubicó \"Viento Blanco\" de Gonzalo van Wersch. En esta flota, tres embarcaciones abandonaron el recorrido ante las duras condiciones meteorológicas.</p>\n<p>La competencia, que cierra las regatas oceánicas por 2024, finalizará este domingo, a partir del mediodía, en el mismo escenario.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/velerismo/regatas/con-fuertes-vientos-comenzo-la-copa-leopoldo-salgado-en-el-club-de/2024-12-21/200525.html","streamUrl":null,"titleText":"Con fuertes vientos comenzó la Copa \"Leopoldo Salgado\" en el Club de Yates Higuerillas","uid":"1cb002fd-6142-4d89-8168-794edcb832af","updateDate":"2024-12-21T23:01:00.000Z"},{"mainText":"<p>En un enfrentamiento clave por el liderato, <strong>Atlético de Madrid consiguió un agónico 1-2 en su visita a FC Barcelona</strong> en el Olímpico de Montjuic y dormirá como el solitario puntero de la fecha 17 <strong>con 41 puntos en sus registros.</strong></p>\n<p>Ambos elencos llegaron a este choque con las mismas cifras en la tabla, siendo acechados en paralelo por un Real Madrid que estaba detrás por una unidad. Sin embargo, la paridad se rompió cuando <strong>Pedri (30') aprovechó la superioridad para anotar.</strong></p>\n<p>De cara al complemento, los dirigidos momentáneamente por Marcus Sorg continuaron con su dominio y <strong>Raphinha (56') estuvo cerca de duplicar las diferencias</strong>, pero su definición terminó estrellándose en el travesaño.</p>\n<p>Ante el asedio, los \"colchoneros\" encontraron los espacios abiertos en la zona defensiva y el argentino <strong>Rodrigo de Paul (60') se encargó de darle un balde de agua fría</strong> al recinto catalán con un golazo para el empate parcial.</p>\n<p>Esto no desanimó a Barcelona. El cuadro \"culé\" continuó forzando la resistencia del meta esloveno Jan Oblak, además de desperdiciar ocasiones <strong>inmejorables en los pies del polaco Robert Lewandowski</strong></p>\n<p>Aquello fue pagado en los descuentos del compromiso, ya que el equipo dirigido por Diego Simeone tuvo a <strong>Alexander Sorloth</strong> como el talismán de la jornada. El delantero noruego concretó <strong>un dramático gol (90+6') para el primer triunfo del \"Cholo\" en feudo catalán.</strong></p>\n<p>Con esto, ambos equipos cierran su 2024 y arrancarán las acciones el sábado 4 de enero en los dieciseisavos de Copa del Rey.<strong> </strong></p>\n<p><strong>Barcelona lo hará ante Unión Deportiva Barbastro y Atlético de Madrid ante Marbella FC.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.espana.747755&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/atletico-de-madrid-le-arrebato-el-liderato-a-fc-barcelona-con-dramatico/2024-12-21/191803.html","streamUrl":null,"titleText":"Atlético de Madrid le arrebató el liderato a FC Barcelona con dramático triunfo","uid":"8e9146af-8ec7-4dd7-a46f-82e39eadb2b9","updateDate":"2024-12-21T22:20:00.000Z"},{"mainText":"<p >El gobierno argentino pidió explicaciones al chileno por una <strong>supuesta violación de su espacio aéreo por parte de un helicóptero del Ejército, reportada la tarde de este viernes</strong> en el extremo sur de la Provincia de Santa Cruz.</p>\n<p >El portal <em><a rel=\"link a una nota absoluta 1\" href=\"https://www.infobae.com/politica/2024/12/21/el-gobierno-pidio-explicaciones-a-chile-porque-un-helicoptero-militar-violo-el-espacio-aereo-argentino/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Infobae</a></em> publicó que, tras el aviso del Ministerio de Defensa, <strong>la Cancillería argentina envió una nota al Ministerio de Relaciones Exteriores de nuestro país</strong> para solicitar los motivos de esa incursión sin autorización, detectada en torno a las 17:50 horas de ayer.</p>\n<p >Los sistemas de vigilancia aérea de la Argentina emitieron alertas al gobierno, atendido que tampoco hubo alguna emergencia o acontecimiento que justificara esa acción, reportada <strong>a la altura del Paso Internacional Roballos, zona que limita con la Región de Aysén</strong>.</p>\n<p >Si bien fuentes oficiales confirmaron a <em>Infobae</em> el hecho y el mensaje enviado a Cancillería, indicaron que <strong>el requerimiento se hizo con especial atención a <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/argentina/cancilleria-protesto-a-argentina-por-comentarios-inapropiados-de/2024-12-18/193235.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">evitar cualquier tipo de escalada o tensión diplomática</a></strong>, es decir, <strong>sin el formato de nota de protesta</strong>.</p>\n<p >Lo anterior, considerando que la situación se produjo<strong> <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/argentina/puede-volver-a-pasar-continua-la-tension-entre-chile-y-argentina-tras/2024-12-21/161659.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en medio de la polémica</a> causada por las declaraciones del ministro de Economía</strong> argentino, Luis Caputo, en contra del Presidente Gabriel Boric, que justamente fueron <strong>respaldadas por el propio mandatario Javier Milei</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/argentina/argentina-afirma-que-helicoptero-militar-chileno-violo-su-espacio-aereo/2024-12-21/191341.html","streamUrl":null,"titleText":"Argentina afirma que helicóptero militar chileno violó su espacio aéreo","uid":"404c9aab-91bb-4aec-b7ed-20ebf06d3cde","updateDate":"2024-12-21T22:15:00.000Z"},{"mainText":"<p>El volante nacional <strong>Carlos Palacios</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/boca-juniors/carlos-palacios-en-mi-casa-estan-felices-desde-pequeno-soy-hincha-de-boca/2024-12-16/201014.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">vive con mucha ilusión</a> los días <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/boca-juniors/-llego-la-joya-boca-juniors-oficializo-el-fichaje-de-carlos-palacios/2024-12-15/000141.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">posteriores tras su fichaje por Boca Juniors</a>, y es que el futbolista de 24 años aprovechó la instancia para compartir un video donde<strong> apareció junto al presidente y exfutbolista Juan Román Riquelme.</strong></p>\n<p>No es secreto que \"La Joya\" admira a quien una vez se lució portando el dorsal número 10 del cuadro \"Xeneize\". En una antigua entrevista, confesó que<strong> siempre fue su ídolo y mantuvo varias conversaciones con él</strong> para llegar al elenco trasandino.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Carlos Palacios: \"Román siempre fue mi ídolo, pero en Colo Colo encontré mi lugar en el mundo\" <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/mGZ33CGAjt\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/mGZ33CGAjt</a> <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/8GulOakHKU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8GulOakHKU</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1755988997162045683?ref_src=twsrc%5Etfw\">February 9, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En ese sentido, Palacios <strong>publicó</strong><strong> un clip en TikTok con la canción \"Lo Logré\" de Myke Towers</strong> y reflejó su emoción, además de presenciar la salida del equipo siendo alentados por la popular barra \"La 12\".</p>\n<blockquote cite=\"https://www.tiktok.com/@carlitospalaciiosss/video/7449855131610320133\" class=\"tiktok-embed\"  data-video-id=\"7449855131610320133\"><a href=\"https://www.tiktok.com/@carlitospalaciiosss?refer=embed\" title=\"@carlitospalaciiosss\" target=\"_blank\">@carlitospalaciiosss</a>\n<p>🤷🏻‍♂️💙💛🤩🤪</p>\n<a href=\"https://www.tiktok.com/music/LO-LOGRÉ-7212832296503396354?refer=embed\" title=\"♬ LO LOGRÉ - Myke Towers\" target=\"_blank\">♬ LO LOGRÉ - Myke Towers</a></blockquote>\n<script src=\"https://www.tiktok.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/lo-logre-carlos-palacios-compartio-foto-junto-al-idolo-de-boca-juan/2024-12-21/184203.html","streamUrl":null,"titleText":"\"Lo logré\": Carlos Palacios compartió foto junto al ídolo de Boca Juan Román Riquelme","uid":"f047bdf9-5a5a-42e9-b22d-9aa1a6da5acc","updateDate":"2024-12-21T22:06:00.000Z"}]
