[{"mainText":"<p >La ministra de Desarrollo Social y Familia, <strong>Javiera Toro</strong>, entregó detalles este martes acerca del pago del <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politicas-sociales/beneficios/para-menores-de-edad-revisa-si-eres-beneficiario-del-subsidio-familiar/2023-12-20/235446.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Subsidio Familiar Automático</a></strong>, aporte económico destinado a <strong>beneficiar a más de 390 mil niños y adolescentes</strong> pertenecientes al 40% más vulnerable, según la calificación socioeconómica del Registro Social de Hogares (RSH).</p>\n<p >Según indicó el Ejecutivo,<strong> el subsidio será un aporte para una gran cantidad de posibles beneficiarios que aún no han accedido a él</strong>, ya sea por desconocimiento o dificultades asociadas a su tramitación.</p>\n<p >El Subsidio Familiar Automático, <strong>que entró en vigor en diciembre de 2023</strong>, es un beneficio al que se accede sin postulaciones y se paga de manera mensual. El monto de la ayuda es de <strong>20.300 pesos para cada causante,</strong> y de <strong>40.600 pesos para beneficiarios que acrediten algún tipo de discapacidad.</strong></p>\n<p >La titular de Desarrollo Social también informó que <strong>\"en esta fecha se empieza a pagar <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politicas-sociales/beneficios/bono-marzo-revisa-cuando-te-llegara-si-eres-beneficiario/2024-02-07/224353.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">lo que se conocía antes como el Bono Marzo,</a></strong> un aporte familiar permanente que comenzó a (entregarse) ayer y se va a pagar hasta el 17 de marzo, por grupo (familiar)\".</p>\n<p ><strong>\"Sabemos que este es un aporte anual muy importante, de alrededor de 64.500 pesos por carga o por familia.</strong> Es muy importante que las familias sepan que se recibe de manera automática por parte de quienes, a diciembre del año 2024, estuvieron recibiendo ya sea Subsidio Único Familiar, asignación familiar o maternal, o fuesen parte del subsistema Seguridades y Oportunidades\", complementó.</p>\n<p >Para saber si una persona cumple con los requisitos para obtener el beneficio se debe consultar en <a rel=\"link a una nota absoluta 6\" href=\"https://sufautomatico.gob.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">www.sufautomatico.gob.cl</a>, y para detalles del pago en <a rel=\"link a una nota absoluta 10\" href=\"https://www.chileatiende.gob.cl/fichas/33112-subsidio-familiar-suf-y-maternal\" data-process=\"2\" data-control=\"1\" target=\"_blank\">www.chileatiende.gob.cl</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/todo-sobre-el-subsidio-familiar-automatico-390-mil-ninos-y-adolescentes/2025-02-18/124657.html","streamUrl":null,"titleText":"Todo sobre el Subsidio Familiar Automático: 390 mil niños y adolescentes beneficiados","uid":"bbf5c64b-765f-4a58-ac38-217e617a6e23","updateDate":"2025-02-18T16:13:00.000Z"},{"mainText":"<p ><strong>Un niño de 14 años murió durante la noche del lunes tras recibir un disparo en la zona abdominal</strong> en la ciudad de <strong>Los Ángeles,</strong> en la Región del Biobío.</p>\n<p >Según la información policial, el menor fue trasladado al Hospital Base de la comuna por un supuesto familiar del cual se desconocen más antecedentes, pero, <strong>a pesar de los esfuerzos médicos, falleció poco después</strong>, a las 23.50 horas.</p>\n<p >La madre de la víctima visitó el recinto asistencial cerca de la 1:30 horas, <strong>sin aportar información y negándose a interponer una denuncia.</strong></p>\n<p >\"Por razones que se investigan, sujetos desconocidos le efectuaron <strong>diversos disparos,</strong> por lo que, ante la gravedad de sus lesiones, falleció en el Hospital Base\", dijo<strong> Pablo López</strong>, comisario de la Brigada de Homicidios (BH) de la Policía de Investigaciones (PDI) de Los Ángeles, unidad a cargo de la indagatoria. </p>\n<p >\"Se continúan realizando <strong>diligencias a fin de establecer la correcta dinámica de los hechos y la identidad del o los autores del delito</strong>\", añadió. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/nino-de-14-anos-murio-tras-ser-baleado-en-los-angeles/2025-02-18/123144.html","streamUrl":null,"titleText":"Niño de 14 años murió tras ser baleado en Los Ángeles","uid":"5c55e00f-54ce-49ac-8f9e-0e645729e6ad","updateDate":"2025-02-18T16:04:00.000Z"},{"mainText":"<p >La Brigada de Homicidios de la PDI de La Serena indaga un <strong>homicidio</strong> ocurrido en la madrugada de este martes en el sector de La Cantera con la avenida Costanera, en Coquimbo.</p>\n<p >La víctima, de 35 años, recibió <strong>múltiples impactos de bala</strong>. En el lugar, informó la PDI, se encontraron al menos seis vainillas percutadas de 9 mm.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/pdi-investiga-crimen-de-un-hombre-que-fue-baleado-en-coquimbo/2025-02-18/120304.html","streamUrl":null,"titleText":"PDI investiga crimen de un hombre que fue baleado en Coquimbo","uid":"1f344a42-28c4-4565-8f66-90e4bb51be8b","updateDate":"2025-02-18T15:05:00.000Z"},{"mainText":"<p><strong>Independiente</strong> resignó un agónico <strong>empate 1-1 como visita frente a Platense,</strong> resultado con el que cedió la punta de la liga argentina tras seis fechas disputadas.</p>\n<p>En el Rojo, <strong>Luciano Cabral fue titular,</strong> reemplazado a los 64 minutos. El volante chileno, quien comenzó deslumbrando, ahora <strong>recibió las primeras críticas de la prensa trasandina.</strong></p>\n<p>El diario <em>La Nación</em> sostuvo que \"el primero en sufrir esa manera 'prusiana' de jugar al fútbol (la de Platense) fue Luciano Cabral\", y que fue \"anticipado con justeza cada vez que quiso recibir o impedido de girar por uno o dos hombres de casaca marrón\". Además, agregó que su aporte \"s<strong>e vio reducido a algún cambio de frente a años luz de distancia del arco local\".</strong></p>\n<p>En tanto, el medio partidario Infierno Rojo valoró el desempeño del jugador con nota 5, y publicó que \"<strong>no logró ser manija del equipo a pesar de que se movió por todo el campo. Esta vez no gravitó</strong>\".</p>\n<p>Por su lado, <em>El Gráfico</em> fue menos duro y lo calificó con nota 6,3, siendo el mejor del equipo de Avellaneda.</p>\n<p>A su vez, el periodista Gustavo Bettinotti, quien escribe para el medio partidario Locoxelrojo, publicó en su cuenta que \"es decisivamente malo el partido de los cuatro atacantes de Independiente. Santiago Montiel, Luciano Cabral, Diego Tarzia y Gabriel Ávalos.<strong> Todos lejos del nivel que mostraron el último partido ante Vélez de local\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/cabral-recibio-sus-primeras-criticas-en-argentina-tras-empate-de/2025-02-18/120114.html","streamUrl":null,"titleText":"Cabral recibió sus primeras críticas en Argentina tras empate de Independiente","uid":"3f7a1c2f-126d-435a-9822-76ac0eea2ce2","updateDate":"2025-02-18T15:00:00.000Z"},{"mainText":"<p>Esta semana el <strong>Quinto Sector de Reñaca</strong> recibirá por segundo mes consecutivo a los mejores surfistas del país en el marco de la <strong>segunda fecha del Circuito Nacional de Surf.</strong></p>\n<p>La instancia se realizará desde este <strong>miércoles 19 hasta el domingo 23 de febrero</strong>, luego de que la semana pasada se realizó la primera fecha del <strong>Circuito Nacional de Surf</strong> en <strong>Punta de Lobos.</strong></p>\n<p>Jornada donde en las categorías juniors se titularon vencedoras la iquiqueña <strong>Isidora Bultó</strong> y el maitencillano <strong>Tomás García de la Huerta</strong>.</p>\n<p>\"Estamos muy contentos por realizar la segunda corona del <strong>Maui And Sons Reñaca Surf</strong> <strong>Pro</strong>. Este es un evento familiar, <strong>con actividades para toda la familia\"</strong>, señaló el director del certamen <strong>Juan Pablo Barrientos</strong>.</p>\n<p>Además, añadió que \"a diferencia del torneo que realizamos en enero en esta misma playa, este forma parte del <strong>Circuito de la Federación Chilena de Surf</strong>, donde se disputarán los <strong>títulos juniors y open profesional</strong>, lo que le otorga mayor realce y calidad competitiva\".</p>\n<p>Durante enero se desarrolló el <strong>Maui And Sons Reñaca Surf Pro</strong> presentado por Smartfit que coronó a <strong>Matilda Bultó</strong> y al Rapa Nui <strong>Roberto Araki</strong> como campeones.</p>\n<p>La segunda fecha del <strong>Circuito Nacional de Surf</strong> se podrá ver en vivo a través del canal de <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.youtube.com/@mauiandsonscl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">YouTube Maui And Sons Chile.</a></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/surf/circuito-nacional-de-surf-vuelve-a-vina-del-mar-para-cerrar-la-temporada/2025-02-18/114338.html","streamUrl":null,"titleText":"Circuito Nacional de Surf vuelve a Viña del Mar para cerrar la temporada de verano en Reñaca","uid":"3fe3d6b9-f88c-4f44-82ba-02a5436e7260","updateDate":"2025-02-18T15:00:00.000Z"},{"mainText":"<p ><strong>Un joven de 19 años perdió la vida producto de una violenta colisión entre un auto menor con un poste del tendido eléctrico</strong> a la altura del kilómetro 3 de la Ruta H-30, en la comuna de<strong> Rancagua</strong> (Región de O'Higgins).</p>\n<p >El hecho ocurrió cuando \"el conductor de un vehículo particular, por causas que se investigan,<strong> perdió el control de su desplazamiento</strong> y chocó con un poste del alumbrado público\", detalló el capitán <strong>Renato Sánchez</strong> de Carabineros.</p>\n<p ><strong>\"La Sección de Investigación Policial (SIP) de Cachapoal se encuentra realizando todas las diligencias necesarias</strong> para establecer la dinámica y causa basal en el sitio de suceso\", agregó el oficial de la Sección de Investigación de Accidentes de Tránsito (SIAT).</p>\n<p >En el vehículo involucrado viajaban dos personas: el joven fallecido, correspondiente al copiloto, <strong>y el conductor, de 21 años</strong>, quien fue trasladado hasta el Hospital Regional de Rancagua,<strong> donde permanece fuera de riesgo vital.</strong></p>\n<p >La colisión no comprometió a otros vehículos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Rancagua?src=hash&ref_src=twsrc%5Etfw\">#Rancagua</a> RutaH30 sector Parque Safari, se mantiene procedimiento servicios de emergencia por accidente en el lugar congestión ambos sentidos de tránsito, prefiera desvío por San Ramón - Punta de Cortés 08:01 hrs. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/PDEUa1nG8E\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/PDEUa1nG8E</a></p>\n— TransporteInforma Región de O’Higgins (@TTIOhiggins) <a href=\"https://twitter.com/TTIOhiggins/status/1891805377471136228?ref_src=twsrc%5Etfw\">February 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/joven-murio-tras-violento-choque-de-un-vehiculo-con-un-poste-en-rancagua/2025-02-18/115232.html","streamUrl":null,"titleText":"Joven murió tras violento choque de un vehículo con un poste en Rancagua","uid":"23d3187f-5133-42e6-b7bb-e5efeee5c92c","updateDate":"2025-02-18T14:59:00.000Z"},{"mainText":"<p>Un <strong>ciclista de 30 años de edad</strong> murió este martes al ser impactado por un bus a la altura del <strong>kilómetro 14 </strong>de la <strong>Ruta D43</strong>, que une las comunas de <strong>Coquimbo</strong> y de <strong>Ovalle</strong>.</p>\n<p><strong>Eduardo Garrido, capitán de la SIAT de Carabineros</strong>, explicó que este \"accidente de tránsito, del tipo colisión, se produjo <strong>alrededor de las 02:00 de la madrugada</strong> entre un bus de pasajeros y un ciclista, y <strong>lamentablemente este último resultó fallecido en el sitio del suceso\"</strong>.</p>\n<p>\"Dentro de las diligencias propias de la especialidad (investigativa), se efectuó un set fotográfico, una pericia técnica mecánica de los móviles involucrados en el siniestro vial, como también un levantamiento aeroplanimétrico del sitio del suceso, el cual posteriormente será remitido a la Fiscalía, para determinar una dinámica y causa basal del mismo\", añadió el oficial.</p>\n<p>&nbsp;</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/ciclista-murio-al-ser-impactado-por-un-bus-en-la-ruta-coquimbo-ovalle/2025-02-18/115829.html","streamUrl":null,"titleText":"Ciclista murió al ser impactado por un bus en la ruta Coquimbo-Ovalle","uid":"a14a0cf2-46d3-4624-8982-fbc83a8f90c7","updateDate":"2025-02-18T14:58:00.000Z"},{"mainText":"<p>El periodista <strong>José Luis Repenning</strong> reveló que fue víctima de una <strong>estafa</strong> al intentar arrendar una cabaña para pasar el fin de semana con sus hijos. Durante el matinal \"Tu Día\", compartió los detalles del fraude sufrido a través de una conocida plataforma de arriendos.</p>\n<p>Repenning explicó que realizó la reserva mediante <strong>Booking.com</strong>. Tras seleccionar la propiedad, el supuesto arrendador se comunicó con él a través de la aplicación para decirle: \"Si va a reservar este fin de semana hay mucha demanda, <strong>le sugiero que deposite el 50%</strong>\". Confiado en la legitimidad de la oferta, efectuó el depósito.</p>\n<p>Sin embargo, al viajar a <strong>Maitencillo</strong>, comenzó a sospechar que algo no estaba bien cuando intentó contactar al arrendador sin obtener respuesta. Al llegar,<strong> descubrió que la dirección proporcionada no existía</strong> y la cabaña simplemente no estaba. \"No había cabaña, no había nada, me estafaron\", lamentó.</p>\n<p>El comunicador anunció que tomará medidas para evitar que otras personas sean víctimas del mismo fraude. \"Tengo el nombre y el RUT de la persona a la que le deposité\", aseguró, señalando que se pondrá en contacto con <strong>Booking.com</strong> para denunciar el caso.</p>\n<p>Pese al mal rato, logró encontrar alojamiento gracias a su colega <strong>Rodrigo Pérez</strong>, quien lo conectó con una persona dispuesta a arrendarle un departamento en <strong>Papudo</strong>.</p>\n<p>Agradeció especialmente a <strong>Alejandra Rojas</strong>, la propietaria del inmueble, \"ella incluso volvía el sábado y se quedó en la casa de una amiga para que yo pudiera quedarme con los niños ahí, así de amorosa\", destacó el periodista.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DGLDhAHRrr1/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DGLDhAHRrr1/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Tu Día (@tudia13)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/canal-13/jose-luis-repenning-sufre-estafa-al-arrendar-cabana-por-booking/2025-02-18/112229.html","streamUrl":null,"titleText":"José Luis Repenning sufre estafa al arrendar cabaña por Booking","uid":"e199f889-999d-4a0d-a29c-1cbd1f84c5ba","updateDate":"2025-02-18T14:55:00.000Z"},{"mainText":"<p>En horas de la madrugada de este martes, un incendio afectó a <strong>cuatro viviendas </strong>en <strong>avenida Lo Martínez</strong> con <strong>pasaje Cautín</strong>, en la comuna de <strong>La Pintana</strong>.</p>\n<p>Más de <strong>100 voluntarios de Bomberos</strong> trabajaron para controlar el fuego.</p>\n<p>El siniestro se saldó con <strong>tres civiles lesionados</strong> y con un<strong> bombero fue agredido</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/incendio-en-la-pintana-dejo-tres-civiles-lesionados-y-un-bombero-agredido/2025-02-18/114205.html","streamUrl":null,"titleText":"Incendio en La Pintana dejó tres civiles lesionados y un bombero agredido","uid":"3c5e3da8-2e0e-4bf1-90ec-f3f548102505","updateDate":"2025-02-18T14:49:00.000Z"},{"mainText":"<p>Un <strong>robo frustrado a una casa de cambio</strong> quedó al descubierto al encontrar un forado en oficinas de la <strong>Inspección del Trabajo en Santiago</strong>, ubicadas en <strong>calle Bandera 582</strong>.</p>\n<p>La investigación apunta a que los ladrones intentaron acceder, a través de las dependencias de la institución pública, al inmueble colindante, pero ante las dificultades de la operación, terminaron abandonándola y huyendo.</p>\n<p>La <strong>Fiscalía Regional Metropolitana Centro Norte</strong> encargó diligencias a la Brigada de Robos de la PDI, que trabaja para identificar y detener a los responsables.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/intentaron-robar-casa-de-cambio-a-traves-de-un-forado-en-la-inspeccion/2025-02-18/113314.html","streamUrl":null,"titleText":"Intentaron robar casa de cambio a través de un forado en la Inspección del Trabajo","uid":"1502f5ee-44e6-4344-89e1-2bb89852335d","updateDate":"2025-02-18T14:41:00.000Z"},{"mainText":"<p>El italiano<strong> Carlo Ancelotti</strong>, técnico de <strong>Real Madrid</strong>, palpitó la <strong>revancha</strong> contra <strong>Manchester City</strong> en los <strong>play-offs de la Champions League</strong> y se mostró cauto, remarcando que no hay que hacer cálculos con el resultado, pese a la ventaja que lograron en el partido de ida en Inglaterra.</p>\n<p><strong>\"Sabemos la dificultad en este tipo de partidos,</strong> una eliminatoria en la que nos jugamos todo en 90 minutos. Es un tema psicológico que tenemos en cuenta, ha pasado muchas veces pero es difícil arreglarlo.<strong> No puedo decir a mis jugadores que no tenemos ventaja</strong> y que hay que afrontar el partido como si fuera 0-0 o como si tuviésemos que remontar. Es una tontería, nadie te cree.<strong> Ganamos y hay que intentar no hacer cálculos pese a que tenemos ventaja</strong>\", explicó en rueda de prensa.</p>\n<p>Del mismo modo, aseguró que Pep Guardiola no ha dado por perdida la llave ni piensa que las posibilidades de ganar son mínimas.</p>\n<p><strong>\"Guardiola no lo piensa, la verdad.</strong> Le voy a preguntar antes del partido si de verdad piensa que tiene un uno por ciento. Seguro que piensa que tiene más, como es justo y como nosotros no pensamos que tengamos el 99 por ciento. <strong>Tenemos una pequeña ventaja y vamos a plantear el mismo partido que en la ida salió bien\", aseveró Ancelotti.</strong></p>\n<p>La revancha entre Real Madrid y Manchester City, con ventaja 3-2 para los merengues, se jugará este <strong>miércoles a las 17:00 horas (20:00 GMT)</strong> en el Estadio \"Santiago Bernabéu\" y lo podrás seguir junto a <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/ancelotti-y-la-revancha-con-el-city-hay-que-intentar-no-hacer-calculos/2025-02-18/113209.html","streamUrl":null,"titleText":"Ancelotti y la revancha con el City: Hay que intentar no hacer cálculos pese a que tenemos ventaja","uid":"f980a09a-8b1f-485e-8022-41c0eb34e5e5","updateDate":"2025-02-18T14:31:00.000Z"},{"mainText":"<p>La actriz <strong>Tilda Swinton alabó a la chilena Catalina Saavedra</strong>, con quien compartió pantalla en la película \"Problemista\".</p>\n<p>Durante la alfombra roja de Berlinale 2025- donde la británica recibió el Oso de Oro Honorario-, la ganadora del Oscar <strong>fue consultada por la protagonista de \"La Nana\"</strong> y otras producciones nacionales.</p>\n<p><strong>\"¿Qué opinas de Catalina Saavedra?</strong> La actriz chilena con la que trabajaste en 'Problemista'\", preguntó el medio <em>Mundo Películas</em>.</p>\n<p>\"Oh. Quiero decir,<strong> ella es sublime</strong>\", aseguró Swinton sobre su colega.<strong> \"Qué honor fue trabajar con ella.</strong> La amo\", añadió.</p>\n<p>Luego de que el periodista revelara ser chileno y que, posiblemente, Saavedra vería el clip, la intérprete<strong> envió \"mucho amor para ella\".</strong></p>\n<p>En la cinta de Julio Torres, estrenada en 2024 y que contó con Emma Stone como productora, la destacada actriz nacional interpretó a \"Dolores\", madre del protagonista. Por su parte, Swinton estuvo en el papel de la jefa del personaje principal.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DGDZCQmCllR/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DGDZCQmCllR/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Mundo Películas (@mundo_peliculas)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/tilda-swinton-elogio-a-catalina-saavedra-tras-trabajar-juntas-ella-es/2025-02-18/105137.html","streamUrl":null,"titleText":"Tilda Swinton elogió a Catalina Saavedra tras trabajar juntas: \"Ella es sublime\"","uid":"63580bb5-3db3-46c7-b5d5-c247f1ef1cd2","updateDate":"2025-02-18T14:30:00.000Z"}]
