[{"mainText":"<p >Equipado con un botón de cámara AI dedicado para controles de cámara intuitivos y capacidades de visión inteligente, una<strong> potente cámara principal de 108 MP con funciones de zoom avanzada</strong>s y una impresionante <strong>pantalla AMOLED de 3500 nits con una frecuencia de actualización de 120 Hz</strong>, <strong>HONOR 400 Lite</strong> promete una experiencia de usuario sin precedentes.</p>\n<h2>Revolucionando la captura de imágenes con el botón de cámara AI</h2>\n<p>Diseñado para entusiastas de la fotografía, <strong>HONOR 400 Lite</strong> introduce características avanzadas con su <strong>botón de cámara AI</strong>, el primero en un smartphone Android, que permite controlar la cámara y usar funciones de visión inteligente de forma rápida y sencilla. Con una presión de un segundo, los usuarios pueden iniciar instantáneamente la cámara, mientras que una pulsación rápida captura una foto. Para grabar videos, basta con mantener presionado el botón para comenzar a grabar inmediatamente. El modo de disparo profesional mejora el control, permitiendo enfocar con un toque y hacer zoom con un deslizamiento. <strong>HONOR 400 Lite asegura una experiencia fotográfica fluida e intuitiva.</strong></p>\n<p>El botón de cámara AI en HONOR 400 Lite brinda<strong> acceso directo a Google Lens</strong>, permitiendo a los usuarios explorar e interactuar con su entorno de manera sencilla. Esta función se integra perfectamente con<strong> Smart Vision (Google Lens)</strong>, transformando tu smartphone en una poderosa herramienta para la exploración y el aprendizaje. <strong>Identifica plantas, animales y obras de arte con facilidad, o traduce textos extranjeros, desde menús hasta carteles, en tiempo real en más de 100 idiomas.</strong> Resuelve preguntas académicas o compra escaneando productos: Google Lens abre un mundo de posibilidades directamente desde tu cámara. El botón de encendido de Google Gemini mejora aún más la funcionalidad del dispositivo, brindando acceso rápido a herramientas como Borrador AI y Pintura AI, que permiten editar y mejorar fotos sin esfuerzo.</p>\n<h2>Experiencia fotográfica excepcional</h2>\n<p><strong>HONOR 400 Lite tiene una cámara principal de 108 MP</strong>, ofreciendo a los usuarios la capacidad de capturar momentos cotidianos con una calidad impresionante y un nivel de detalle increíble. La <strong>apertura f/1.75</strong> de la cámara principal asegura una excelente captación de luz, incluso en condiciones de poca iluminación, lo que la hace perfecta para fotografía nocturna. Al activar el <strong>modo HIGH-RES</strong>, la cámara principal entrega imágenes en ultra alta definición con una claridad y fidelidad excepcionales. La cámara principal también produce un efecto bokeh natural, imitando la visión humana al desenfocar suavemente los objetos cercanos y resaltar delicadamente los más lejanos, resultando en retratos artísticos y cautivadores. Diseñado pensando en la fotografía de retratos, el dispositivo <strong>incluye tres modos especializados: Retrato Ambiental 1x, Retrato Clásico 2x y Retrato en Primer Plano 3x</strong>, brindando a los usuarios flexibilidad para diversas longitudes focales y efectos creativos.</p>\n<p>La cámara frontal del HONOR 400 Lite cuenta con una<strong> impresionante resolución de 16 MP</strong>, diseñada para capturar selfies vibrantes y detalladas, incluso en condiciones de iluminación desafiantes. Aprovechando la potencia del motor de imagen AI HONOR, el dispositivo funciona con el algoritmo de dominio HONOR RAW, que permite que la cámara frontal equilibre de forma inteligente las luces y las sombras. Esto evita la sobreexposición en áreas brillantes mientras preserva los detalles en regiones oscuras. Para selfies mejoradas en condiciones de poca luz, el dispositivo incluye una luz para selfies que crea un resplandor suave, añadiendo profundidad y brillo a los retratos, brindando a los usuarios un aspecto profesional y pulido.</p>\n<h2>Pantalla AMOLED con tecnologías para el cuidado ocular centradas en el ser humano</h2>\n<p>HONOR 400 Lite cuenta con una<strong> impresionante pantalla AMOLED de 6.7 pulgadas</strong> que ofrece colores vibrantes y un brillo excepcional para una experiencia visual placentera. Con una<strong> frecuencia de actualización de 120 Hz</strong>, una resolución de 1080×2412 y una relación pantalla-cuerpo del 93.7%, la pantalla ofrece imágenes fluidas y nítidas. Admite 16.7 millones de colores y cubre el 100% de la amplia gama cromática DCI-P3, lo que garantiza una reproducción del color rica y precisa. Además, con una densidad de píxeles de 394 PPI, los detalles se ven nítidos y realistas. La pantalla alcanza un brillo máximo excepcional de 3500 nits, lo que proporciona una excelente visibilidad incluso bajo la luz solar directa.</p>\n<p>Diseñado con el bienestar del usuario en mente, HONOR 400 Lite incluye siete tecnologías de cuidado ocular para ayudar a reducir la fatiga visual y mejorar la comodidad visual. Su atenuación PWM de 3840 Hz minimiza el parpadeo de la pantalla, mientras que la tecnología de baja luz azul por hardware reduce la exposición a la luz azul perjudicial. La atenuación dinámica ajusta el brillo para imitar la luz natural, reduciendo la fatiga ocular, y la función de <strong>Pantalla Nocturna Circadiana c</strong>ambia a tonos más cálidos por la noche para mejorar el sueño al aumentar los niveles de melatonina.</p>\n<p>HONOR 400 Lite también está equipado con la función de Ajuste Automático de Brillo que adapta la pantalla a diferentes condiciones de iluminación para una experiencia más cómoda, mientras que el<strong> Modo E-Book</strong> proporciona una pantalla similar al papel que es más suave para los ojos al leer. El dispositivo también cuenta con un sensor de huellas dactilares debajo de la pantalla para un desbloqueo rápido y fácil.</p>\n<h2>Diseño delgado, moderno y duradero</h2>\n<p>Disponible en 2 colores contemporáneos, incluyendo<strong> Velvet Black y Velvet Grey</strong>, el dispositivo presenta una estética minimalista con un diseño geométrico de lentes de cámara. Mejorado por el proceso Excimer, presenta un acabado pulido y sin reflejos. La textura avanzada de niebla suave, con detalles a nanoescala, agrega un toque aterciopelado que es visualmente atractivo y agradable al tacto.</p>\n<p>Con un<strong> peso de solo 171 g y un perfil delgado de 7.29 mm</strong>, el HONOR 400 Lite es liviano y fácil de transportar. Diseñado para un uso diario duradero, el dispositivo cuenta con la <strong>Certificación de Resistencia a Caídas de Cinco Estrellas de SGS</strong>, ofreciendo durabilidad contra caídas accidentales. También incluye tecnología de toque con manos mojadas IP65, permitiendo un funcionamiento suave incluso en condiciones húmedas o mojadas.</p>\n<h2>Rendimiento potente de batería y almacenamiento</h2>\n<p>HONOR 400 Lite está equipado con una batería de polímero de iones de litio de 5230 mAh que ofrece una durabilidad prolongada y un rendimiento confiable durante al menos 4 años. Además, con la tecnología de carga rápida HONOR Wired SuperCharge de 35W, el dispositivo puede cargarse al 100% en solo 75 minutos, asegurando que los usuarios permanezcan entretenidos y conectados mientras están en movimiento.</p>\n<p>Equipado con el procesador MediaTek Dimensity 7025-Ultra, HONOR 400 Lite ofrece un rendimiento excepcional, adaptado a los smartphones modernos. Este procesador admite pantallas con alta velocidad de fotogramas, capacidades de imagen de vanguardia y conectividad 5G ultrarrápida, lo que lo hace ideal para usuarios que buscan el máximo rendimiento. En esencia, cuenta con una<strong> arquitectura de CPU de ocho núcleos con dos núcleos ARM Cortex-A78 de alto rendimiento con una velocidad de reloj de hasta 2.5 GHz y seis núcleos Cortex-A55 de bajo consumo con una velocidad de reloj de hasta 2 GHz. </strong></p>\n<p>Este diseño multiprocesamiento heterogéneo garantiza una multitarea fluida, un rendimiento eficiente de las aplicaciones y una gestión fluida de tareas intensivas como juegos o edición de video. El módem 5G integrado mejora aún más la experiencia con descargas ultrarrápidas, streaming de baja latencia y conexiones estables, ofreciendo una experiencia móvil verdaderamente de vanguardia.</p>\n<p>Además, HONOR 400 Lite<strong> ofrece hasta 256 GB de almacenamiento ultra grande</strong>, complementado con la tecnología<strong> HONOR RAM Turbo</strong> (8 GB + 8 GB / 12 GB + 12 GB). Esta configuración garantiza un rendimiento fluido incluso con múltiples aplicaciones y tareas simultáneamente. Ya sea para juegos, streaming o multitarea, HONOR 400 Lite ofrece una experiencia rápida, fluida y con gran capacidad de respuesta.</p>\n<h2>Precio y disponibilidad</h2>\n<p>HONOR 400 Lite estará disponible en dos colores: Velvet Black y Velvet Grey a un precio referencial de $349.990 en todas las tiendas de retail y operadores del país.</p>\n<p ><em><strong>Este es un contenido presentado por HONOR. </strong></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/honor-presenta-honor-400-lite-el-primer-dispositivo-android-con-boton/2025-05-13/135449.html","streamUrl":null,"titleText":"HONOR presenta HONOR 400 Lite, el primer dispositivo Android con botón de cámara IA en Chile","uid":"483a8b2b-3e30-48fc-95fd-8aeff0e80501","updateDate":"2025-05-14T19:48:00.000Z"},{"mainText":"<p>La Cámara de Diputados despachó este miércoles<strong> el proyecto impulsado por el Gobierno que busca <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/sueldo-minimo/gobierno-y-la-cut-acordaron-subir-sueldo-minimo-a-529-mil-pesos-en-mayo/2025-04-30/170741.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">reajustar el sueldo mínimo en Chile</a></strong>, por lo que ahora deberá ser tramitado y votado por el Senado para convertirse en ley.</p>\n<p>La iniciativa <strong>propone llevar el actual salario mínimo de 510.636 a 529.000 pesos en mayo</strong>, y posteriormente a<strong> 539.000 pesos a partir de enero del 2026</strong>. Este incremento se aplicaría de manera retroactiva si la aprobación en el Congreso tarda.</p>\n<p>Según estimaciones del Minsterio del Trabajo,<strong> cerca de 950 mil trabajadores en Chile perciben el sueldo mínimo</strong>, de los cuales el 9% que se desempeña en grandes empresas.</p>\n<p>Frente a estos datos, el Gobierno, a través del ministro de Hacienda, <strong>Mario Marcel</strong>, argumentó que este reajuste busca <strong>mantener el poder adquisitivo de los trabajadores desde que el salario mínimo es de 500.000 pesos</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">✅ APROBADO | La Cámara despacha el proyecto que reajusta el monto del ingreso mínimo mensual a 529.000 a contar del 1 de mayo. <br />\n\n<br />\n\nPasa al Senado.</p>\n— Diputadas y Diputados de Chile (@Camara_cl) <a href=\"https://twitter.com/Camara_cl/status/1922710926450421969?ref_src=twsrc%5Etfw\">May 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>Republicanos arremete contra el alza</strong></em></span></h2>\n<p>El proyecto ha generado diversas reacciones en el espectro político. Desde el Partido Republicano, se ha manifestado una firme resistencia al avance de la iniciativa, acusando<strong> un incremento \"desmedido\" y falta de ayudas a las Pymes</strong>.</p>\n<p>\"Desde el 2022 el salario mínimo ha crecido más del 40%, muy por encima de la inflación, muy por encima del crecimiento económico. <strong>Y hoy se propone un nuevo incremento desmedido sin que exista una mejora real en las condiciones estructurales del país</strong>, sin escuchar a quienes deben pagarlo, las micro, pequeñas y medianas empresa\", acusó el<strong> diputado Agustín Romero (Republicanos)</strong>.</p>\n<p>En esta línea, emplazó también a sus pares de Chile Vamos a que \"si de verdad queremos construir una alternativa sólida para Chile,<strong> debemos atrevernos a decir no cuando es necesario</strong>,<strong> aunque no sea lo más cómodo</strong>\".</p>\n<p>En contraposición, el <strong>diputado comunista Boris Barrera</strong> refutó las aprehensiones de los Republicanos, acusando a la derecha de \"<strong>no querer que los trabajadores estén mejor</strong>\".</p>\n<p>\"La derecha en la Comisión de Hacienda reclamó que el aumento podría ser por sobre la inflación.<strong> Pero ¿cuál es el problema que ve la derecha en que los trabajadores mejoren su salario?</strong> Con estas inquietudes la derecha muestra su verdadera posición: no quieren que los trabajadores estén mejor\", arremetió el parlamentario.</p>\n<p>\"En ese sentido, valoro profundamente que el aumento sea eventualmente por sobre la inflación.<strong> Nuestro objetivo tiene que ser acortar la brecha con la línea de la pobreza</strong>. ¿O acaso la derecha piensa que una familia puede vivir con 539 mil pesos?\", planteó el militante PC.</p>\n<p>Asimismo, dio cuenta que, aunque valora este avance, \"<strong>se hace necesario abrir el debate sobre el salario vital</strong>, <strong>entendiéndolo como aquel ingreso suficiente para cubrir no solo la subsistencia básica</strong>\".</p>\n<h2><em><span ><strong>Subsidio para Pymes</strong></span></em></h2>\n<p>El proyecto de ley incluye <strong>un mecanismo de subsidio transitorio diseñado para apoyar a las Pymes a enfrentar los mayores costos salariales</strong>. Este subsidio tendría una duración de hasta 4 meses y estaría condicionado al cumplimiento de ciertos requisitos económicos.</p>\n<p>Entre las condiciones mencionadas, se encuentra que la diferencia porcentual entre el monto del ingreso mínimo en enero del próximo año y el salario mínimo de enero de 2025 <strong>sea mayor a la inflación acumulada del año en curso</strong>.</p>\n<p>A pesar de este subsidio, el <strong>diputado Frank Sauerbaum (Renovación Nacional)</strong> expresó que desde su sector siguen \"<strong>teniendo la duda respecto del anuncio del Gobierno de poder entregar una ayuda a la pequeña empresa</strong>\".</p>\n<p>\"No hemos visto el informe financiero, ni cuánto recursos se van a destinar, ni cuántos son los montos, ni quiénes van a ser los sujetos de este beneficio. Y por lo tanto,<strong> queda la duda permanentemente respecto de si las cosas se están haciendo bien</strong>\", puntualizó.</p>\n<p>Según la ministra de Hacienda subrogante,<strong> Heidi Berner</strong>, este subsidio no superaría los 10 mil millones de pesos en gasto fiscal.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sueldo-minimo/reajuste-del-sueldo-minimo-avanza-en-el-congreso-en-medio-de-fuertes/2025-05-14/151351.html","streamUrl":null,"titleText":"Reajuste del sueldo mínimo avanza en el Congreso en medio de fuertes críticas republicanas","uid":"e35921ac-10fd-48b4-a542-dfa20f5299dd","updateDate":"2025-05-14T19:32:00.000Z"},{"mainText":"<p >El Ministerio de Salud enfrenta <strong>cuestionamientos desde el Congreso por la pérdida de millones de vacunas <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/vacunacion/medico-vacunarse-al-mismo-tiempo-contra-el-covid-y-la-influenza-no/2025-04-10/143807.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">contra la influenza y el Covid-19</a> en los últimos años</strong>, motivando ofensivas ante la Contraloría General de la República, así como al interior del Senado.</p>\n<p ><strong>Según cifras de la cartera, 1,2 millones de dosis contra la influenza no alcanzaron a ser suministradas antes de su vencimiento</strong>, equivalentes al 12% de las dosis adquiridas, pero el Gobierno argumentó que estas mermas son comunes, y que la meta de la campaña de invierno anterior se superó con creces.</p>\n<p >No obstante, el <strong>jefe de la bancada de diputados UDI, Henry Leal</strong>, consideró que esta situación es \"de la mayor gravedad\", por cuanto \"hay una pérdida patrimonial importantísima, y<strong> queremos que la Contraloría nos diga cuál es el costo</strong>, cuál es la pérdida que sufrió el Estado <strong>y también, buscamos las responsabilidades administrativas y políticas</strong>\".</p>\n<p >\"Por eso, pedimos a la Contraloría que inicie una auditoría para precisar las responsabilidades administrativas, pero también el costo que esto significa para el país. <strong>Se vencieron las vacunas simplemente por negligencia</strong>, porque no se hizo una campaña a tiempo\", acusó el opositor.</p>\n<p >Por otro lado, <a rel=\"link a una nota absoluta 3\" href=\"https://www.contraloria.cl/portalweb/web/cgr/-/registro-vacunas-covid-19\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una auditoría dada a conocer por la Contraloría la semana pasada</a> revela que <strong>la cifra de dosis contra el Covid-19 perdidas que el Minsal entregó en marzo de 2024 es inconsistente con sus propios cálculos</strong>: mientras la cartera indicó que 2.947.000 vacunas se perdieron entre 2021 y 2023, <strong>el ente contralor sostiene que el perjuicio asciende a 3.214.000 dosis</strong>.</p>\n<p >El mismo informe advierte que <strong>entre 2022 y 2023, \"más de 18 mil dosis aparecen registradas después de su fecha de vencimiento, y 436 casos figuran con RUN de personas fallecidas\"</strong>, por lo que Contraloría ordenó al Minsal aclarar estos datos en 60 días hábiles, y cursó un sumario administrativo.</p>\n<h2><em><span ><strong>Sesión especial en la Comisión de Salud del Senado</strong></span></em></h2>\n<p >Frente a tales antecedentes, la Comisión de Salud del Senado convocó una <strong>sesión especial, a realizarse los próximos días</strong>, según anunció el socialista<strong> Juan Luis Castro</strong>, uno de los integrantes de esa instancia.</p>\n<p >\"Cada año hay un sobrestock remanente que queda (guardado) preventivamente. Sin embargo, <strong>las cifras son bastante alarmantes</strong>, porque son más de un millón de dosis (contra la influenza), y estos<strong> son gastos cuantiosos</strong>. Entonces, la capacidad predictiva de saber la meta de población que se tiene que vacunar puede acercar más las cifras de compra de vacunas con las que sobren\", planteó el senador oficialista.</p>\n<p >Dicho esto, remarcó que \"<strong>el Ministerio debe explicar por qué la Contraloría, al auditar dos años consecutivos, dice que se pusieron vacunas vencidas</strong>. El Ministerio dice que fueron problemas de registro, (pero) ese desorden tiene que ser clarificado lo antes posible\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/vacunacion/parlamentarios-critican-al-minsal-por-vencimiento-de-mas-de-un-millon-de/2025-05-14/150101.html","streamUrl":null,"titleText":"Parlamentarios critican al Minsal por vencimiento de más de un millón de vacunas","uid":"4807c733-3558-4ffd-9d29-df0e3eb78e28","updateDate":"2025-05-14T19:15:00.000Z"},{"mainText":"<p>Un acuerdo sobre lo que dirá la nueva<strong> ley sobre fraccionamiento pesquero</strong> respecto de la <strong>merluza común</strong> \"todavía es posible\", porque -dijo el ministro de Economía, Nicolás Grau, es <strong>la \"única pesquería</strong> que nos falta llegar a un acuerdo amplio (...) para que logremos replicar lo mismo que hemos logrado en las otras 21 pesquerías\".</p>\n<p>Así, el término \"pesquería\" se ha repetido en boca de los actores políticos que participan en el trámite legislativo, pero <strong>¿qué es una pesquería?</strong></p>\n<p>A priori se podría pensar que se refiere a un tipo de recurso marino, pero no, <strong>es una definición administrativa</strong>, referida a la explotación en una zona geográfica determinada.</p>\n<p><a rel=\"link a una nota absoluta 1\" href=\"https://s3.amazonaws.com/gobcl-prod/public_files/Campa%C3%B1as/Mas-seguridad/PROYECTO_LEY_GENERAL_DE_PESCA.pdf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">El proyecto detalla</a> que la <strong>\"unidad de pesquería\" o pesquería, es un \"conjunto de actividades de pesca industrial o artesanal ejecutadas respecto de una especie hidrobiológica determinada, en un área geográfica específica\"</strong>.</p>\n<p>Respecto de la actual ley de pesca,<strong> lo que agrega este proyecto es el término \"o artesanal\"</strong>.</p>\n<h2>¿Qué especies menciona el proyecto de fraccionamiento?</h2>\n<p>El <strong>proyecto de Nueva Ley General de Pesca</strong>, conocido como fraccionamiento pesquero,<strong> detalla 17 especies cuya explotación se debe dividir</strong> entre los sectores artesanal e industrial.</p>\n<p>En cada caso se define la zona donde se aplicará esta repartición de recursos, según la realidad de cada una de ellas.</p>\n<ol>\n<li>Anchoveta (<em>Engraulis ringens</em>), macrozona norte</li>\n<li>Sardina española (<em>Sardinops sagax</em>), macrozona norte</li>\n<li>Jurel (<em>Trachurus murphy</em>), macrozona norte</li>\n<li>Anchoveta (<em>Engraulis ringens</em>), macrozona centro sur</li>\n<li>Sardina común (<em>Strangomera benticki</em>), macrozona centro sur</li>\n<li>Jurel (<em>Trachurus murphy</em>), macrozona centro sur</li>\n<li>Merluza común (<em>Merluccius gayi</em>), macrozona centro sur</li>\n<li>Merluza de cola (<em>Macruronus magellanicus</em>), macrozona centro sur</li>\n<li>Merluza del sur (<em>Merluccius australis</em>), macrozona sur austral</li>\n<li>Congrio dorado (<em>Genypterus blacodes</em>), macrozona sur austral</li>\n<li>Merluza de cola (<em>Macruronus magellanicus</em>), macrozona sur austral</li>\n<li>Merluza de tres aletas (<em>Micromesistius Australia</em>), macrozona sur austral</li>\n<li>Camarón naylon (<em>Heterocarpus reedi</em>), límite norte de la Región de Antofagasta y el límite sur de la Región del Biobío</li>\n<li>Langostino Colorado (<em>Pleuroncodes monodon</em>), macrozona norte</li>\n<li>Langostino amarillo (<em>Cervimunida johni</em>), macrozona norte</li>\n<li>Raya (<em>Dipturus Trachydema</em>), macrozona sur austral</li>\n<li>Jibia (<em>dosidicus gigas</em>), nivel nacional</li>\n</ol>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/pesca/ley-de-fraccionamiento-que-son-las-pesquerias/2025-05-14/160022.html","streamUrl":null,"titleText":"Ley de fraccionamiento: ¿Qué son las pesquerías?","uid":"0c810a0b-df34-41b0-8714-cdc43d286337","updateDate":"2025-05-14T18:59:00.000Z"},{"mainText":"<p><strong>Seis candidatos presidenciales se encontraron por primera vez este miércoles en el marco de la Semana de la Construcción</strong>, donde la CChC presentó su propuesta \"Chile Posible al 2030\".</p>\n<p>Quienes protagonizaron el primer encontrón fueron el abanderado del Partido Nacional Libertario (PNL), el diputado <strong>Johannes Kaiser,</strong> y la candidata del Partido Comunista (PC), la exministra<strong> Jeanette Jara</strong>.</p>\n<p>\"Nosotros vamos a seguir avanzando, en la medida en que reactivemos la economía, de <strong>eliminar todas las contribuciones, todas: el impuesto y las contribuciones son un abuso, un robo a propiedad que ya pagó impuestos</strong>, y no queremos dejar ningún vestigio del mismo\", sostuvo el parlamentario.</p>\n<p>Ante esto, Jara replicó que \"uno de los candidatos dijo 'dentro de los primeros tres meses de mi gobierno voy a entregar tres millones de subsidios, pero además voy a reducir los impuestos'. Atención,<strong> eso no es posible, porque para tener gastos hay que tener ingresos, esto es igual que una casa\".</strong></p>\n<h2><em><span ><strong>Fin a los pitutos e importancia de la experiencia</strong></span></em></h2>\n<p>Por su parte, la candidata de Chile Vamos, <strong>Evelyn Matthei</strong> (UDI) manifestó que \"si nosotros queremos crecer hay muchas cosas que uno puede hacer, pero <strong>lo primero es cortar la grasa, los gastos superfluos, los pitutos.</strong> Nosotros tenemos que tener funcionarios públicos que sepan hacer su trabajo y no que sean contratados por ser pareja de, hijo de, hermano de\".</p>\n<p>Sus palabras fueron cuestionadas por la abanderada del PS, PPD, PL y Partido Radical, <strong>Carolina Tohá</strong>, quien sostuvo que \"hoy día vimos desplegadas candidaturas que una vez más recurren a explicaciones de los problemas donde todos los demás pareciera que no tienen ninguna capacidad y que explican las soluciones del país porque ellos son buenos y ellos sí que la harían. Bueno, <strong>Chile no funciona así y la experiencia muestra que no es así como se avanza\".</strong></p>\n<h2><em><span ><strong>La pelota de Kast</strong></span></em></h2>\n<p>El candidato del Partido Republicano, <strong>José Antonio Kast,</strong> portó una pelota durante todo el encuentro y la usó para hacer una analogía política.</p>\n<p><strong>\"En un buen equipo hay alguien que puede meter los goles, pero la jugada es gracias a las personas que formamos este team,</strong> y si en algo hubo coincidencia entre los candidatos es que quien más traba la pelota es el Estado\", dijo el exparlamentario.</p>\n<p><strong>Gonzalo Winter,</strong> candidato del Frente Amplio, comentó que \"cuando se me pregunta si vamos a hacer concesiones o no,<strong> pongamos la pelota de Kast al piso</strong>, el Estado de Chile no construye nada, ni siquiera estamos hablando de infraestructura o de vivienda, incluso el Ministerio de Desarrollo Social externaliza a privados sin fines de lucro casi la totalidad de su actividad\".</p>\n<p>Quien no participó en la actividad, ya que <strong>no fue invitado, fue el candidato del Partido de la Gente, Franco Parisi</strong>, lo que motivó una protesta por parte de militantes de la colectividad.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/contribuciones-grasa-del-estado-y-una-pelota-trancada-candidatos/2025-05-14/143329.html","streamUrl":null,"titleText":"Contribuciones, \"grasa del Estado\" y una pelota trancada: Candidatos debatieron en la CChC","uid":"f58bdc07-de4f-474e-8b67-39b2bd2e5e5b","updateDate":"2025-05-14T18:48:00.000Z"},{"mainText":"<p>El Juzgado de Instrucción número 3 de San Bartolomé de Tirajana (Gran Canaria) formalizó al<strong> defensor de Real Madrid Raúl Asencio y a sus excompañeros en las divisiones inferiores del club Andrés García, Ferrán Ruiz y Juan Rodríguez por grabar imágenes sexuales de dos mujeres, una de ellas menor,</strong> y difundirlas sin su consentimiento.</p>\n<p>Según informó este miércoles por la tarde el Tribunal Superior de Justicia de Canarias, el juez al cargo del caso dictó el auto que pone fin a la instrucción y<strong> formalizó el proceso penal contra los cuatro implicados, lo que abre ya la vía para que la Fiscalía y las acusaciones presenten cargos y soliciten la apertura de juicio.</strong></p>\n<p>El instructor de la causa aprecia indicios de los siguientes delitos: descubrimiento de secretos sin consentimiento y vulneración de la intimidad, distribución y envió a terceros de los vídeos sin advertencia a las perjudicadas ni consentimiento de ellas.</p>\n<p>Además, captación o utilización de menores de edad con fines pornográficos y posesión de pornografía infantil.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/real-madrid/jugador-de-real-madrid-fue-formalizado-por-compartir-videos-sexuales-de/2025-05-14/143026.html","streamUrl":null,"titleText":"Jugador de Real Madrid fue formalizado por compartir videos sexuales de una menor","uid":"1c77231c-49b6-45fa-aa53-d3373c4a1079","updateDate":"2025-05-14T18:28:00.000Z"},{"mainText":"<p>El <strong>Hogar de Cristo</strong> decidió <strong>cerrar siete de sus 30 hospederías</strong>, reconvertir otras y <strong>cesar 30 programas sociales</strong>, lo que se traducirá en el <strong>despido de 369 trabajadores.</strong></p>\n<p><strong>Liliana Cortés, directora social de la fundación</strong>, explicó a <strong>Cooperativa</strong> que los cambios no responden a \"<strong>una crisis, sino más bien a un proceso de transformación para poder asegurar la sostenibilidad</strong> y la existencia del Hogar de Cristo en los siguientes años\".</p>\n<p>\"<strong>Vamos a mantener nuestra atención en todas las regiones</strong> del país, en más de 66 comunas de Chile, con una atención de 200 programas, y hemos programado seguir atendiendo a cerca de <strong>30 mil personas anualmente\"</strong>, señaló.</p>\n<p>Cortés detalló además que el cierre de las hospederías será paulatino, hacia finales de septiembre de este año, con <strong>el objetivo de asegurar \"siempre la protección y ciudado de las personas\".</strong></p>\n<p><strong> \"Lo estamos programando para después del invierno</strong>, porque estamos recién (ahora en mayo) empezando el tiempo de mayor frío\", puntualizó.</p>\n<h2><span ><em><strong>\"Que los municipios y gobiernos regionales refuercen sus atenciones\"</strong></em></span></h2>\n<p>La directora indicó que el Hogar de Cristo se encuentra en <strong>conversaciones con el Ministerio de Desarrollo Social </strong>para asegurar que \"la cobertura y las plazas que hoy día están disponibles para las personas en situación de calle se mantengan en las distintas ciudades\".</p>\n<p>\"El llamado que nosotros hacemos hoy día es que <strong>los gobiernos locales, regionales y los municipios</strong>, que de alguna forma han empezado a operar también este tipo de programas en los últimos años, <strong>puedan reforzar sus atenciones también</strong>\", planteó.</p>\n<p>\"Nosotros atendemos y trabajamos en conjunto con el Estado, <strong>somos un complemento de la oferta estatal y vamos a seguir siéndolo</strong>\", pero en el marco dela actual coyuntura, \"creemos que <strong>los gobiernos locales pueden -en conjunto y con todo nuestro acompañamiento- hacerse cargo</strong>, y nosotros (entonces) ir complementando la oferta\", explicó Cortés.</p>\n<p>Destacó además que \"hay distintas formas de atender a las personas en situación de calle\", y el Hogar de Cristo busca \"<strong>ir avanzando en programas con soluciones de vivienda</strong>: por ejemplo, Vivienda Primero, o programas de acompañamiento para que las personas logren salir de la situación de calle\".</p>\n<p>\"La hospedería es un albergue, es un servicio que nosotros entregamos, pero <strong>es difícil desde ahí poder potenciar el trabajo de salir de la calle</strong>, que es nuestro objetivo y el que todos, como país, perseguimos\", afirmó.</p>\n<p>\"<strong>Las personas en situación de calle no son propiedad del Hogar de Cristo</strong>, son una problema de todos y todas las personas que vivimos en nuestro país. Y nos preocupa, queremos encontrar soluciones definitivas para ello\", concluyó la trabajadora social.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/iglesia-catolica/hogar-de-cristo/hogar-de-cristo-cerrara-siete-hospederias-y-despedira-a-369-trabajadores/2025-05-14/134536.html","streamUrl":null,"titleText":"Hogar de Cristo cerrará siete hospederías y despedirá a 369 trabajadores","uid":"71c3e797-cc6b-473d-a82d-d3de89869585","updateDate":"2025-05-14T18:23:00.000Z"}]
