[{"mainText":"El evento había confirmado sus fechas en Brasil para octubre de este año, pero se aplazó.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/festival-knotfest-se-aplaza-para-2024-en-sudamerica/2023-07-24/153813.html","streamUrl":null,"titleText":"Festival Knotfest se aplaza para 2024 en Sudamérica","uid":"c50acd1b-0be3-4d2a-a2dd-195871d851bf","updateDate":"2023-07-24T19:45:00.000Z"},{"mainText":"El sistema nacional integrado de macrodatos de China anunciado en 2022 tiene una de sus sedes en Guian, en la provincia china de Guizhou. En los últimos años, apoyándose en el desarrollo del big data, esta provincia ha acelerado la promoción y aplicación de nuevos modelos de agricultura inteligente, con el fin de mejorar la eficiencia de la producción agrícola.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/sistema-integrado-de-macrodatos-en-china-impulsa-la-agricultura-inteligente/2023-05-26/135329.html?=efectochina","streamUrl":null,"titleText":"Sistema integrado de macrodatos en China impulsa la agricultura inteligente","uid":"53356608-8592-42e0-b879-55da26ae6549","updateDate":"2023-07-24T19:14:00.000Z"},{"mainText":"Inicialmente se le impuso sólo arraigo nacional, pero esta medida cautelar fue apelada y endurecida. Las evadidas Shyrley Flores Patiño, Lizeth Eliana Aguayo Vásquez y Bernardita Alcoba Pascual aún no han sido halladas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/conductor-que-traslado-a-internas-fugadas-de-la-carcel-de-antofagasta/2023-07-24/142209.html","streamUrl":null,"titleText":"Conductor que trasladó a internas fugadas de la cárcel de Antofagasta quedó en prisión preventiva","uid":"94d5acb7-3d40-4974-a7c9-d08f26b645cc","updateDate":"2023-07-24T19:10:00.000Z"},{"mainText":"Treinta y ocho niños de entre cinco y ocho años de edad están aprendiendo a esquiar de manera gratuita en el \"Centro de Ski Antillanca\" (ubicado a 98 kilómetros de Osorno) gracias a una alianza público-privada entre la Municipalidad de Puyehue, el Club Andino y el Club Ski Patagonia. Según explicó el municipio, este convenio tiene 23 años de antigüedad: comenzó en el 2000 y ya \"ha formado a cerca de mil niños en este deporte de elite, de forma gratuita para las familias\". \"Es un proyecto único en Chile y el mundo, porque además de preparar a niños para competencias nacionales e internacionales, (...) permite que tengan otra mirada de la vida\", afirmó la alcaldesa Jimena Núñez (DC). En esta oportunidad, los pequeños llevan practicando ya algunas semanas, en una instrucción que se extenderá por 90 días a cargo del español Manolo Castro.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/ninos-de-puyehue-estan-aprendiendo-a-esquiar-de-manera-gratuita/2023-07-24/144232.html","streamUrl":null,"titleText":"Niños de Puyehue están aprendiendo a esquiar de manera gratuita","uid":"ab64be9b-3a81-40c9-92ac-3f26831a711b","updateDate":"2023-07-24T18:56:00.000Z"},{"mainText":"En un airado discurso, el Mandatario emplazó a las fuerzas políticas a poner \"las urgencias del pueblo de Chile\" por sobre los intereses partidistas. La UDI se bajó de la mesa técnica por la reforma de pensiones mientras el ministro Jackson siga: \"Las diferencias políticas no se resuelve cerrando las puertas\", fustigó Boric.","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/boric-contra-la-udi-con-que-cara-no-se-sientan-a-conversar-por/2023-07-24/142226.html","streamUrl":null,"titleText":"Boric contra la UDI: ¿Con qué cara no se sientan a conversar por pensiones? Es inaceptable","uid":"6138a27e-fa13-411a-b115-1c650d24130f","updateDate":"2023-07-24T18:45:00.000Z"},{"mainText":"La estrella de K-pop aprovechó de elogiar al actor, que \"robó\" su look, y agradecer por el regalo.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/barbie-jimin-de-bts-responde-a-ryan-gosling-aceptando-ofrenda/2023-07-24/144736.html","streamUrl":null,"titleText":"\"Barbie\": Jimin de BTS responde a Ryan Gosling aceptando \"ofrenda\"","uid":"5c64ea3d-b2f4-4221-87b8-57c223b4fce9","updateDate":"2023-07-24T18:40:00.000Z"},{"mainText":"El exmandatario expuso esta jornada ante la Comisión de Sistema Político del Consejo Constitucional. La nueva Carta Magna \"debe definir con claridad y resguardar las libertades, la libertad de opinión, de expresión, de culto, de asociación, de emprendimiento, la libertad de elegir\", ahondó.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/expresidente-pinera-la-nueva-constitucion-tiene-que-ser-fruto-de/2023-07-24/141915.html","streamUrl":null,"titleText":"Expresidente Piñera: La nueva Constitución tiene que ser \"fruto de acuerdos amplios y sólidos\"","uid":"d4cd7081-40e5-46b9-ad87-159dc670f550","updateDate":"2023-07-24T18:40:00.000Z"},{"mainText":"La Corporación Nacional Forestal recibió una donación de 60 \"cámaras trampa\" por parte del Programa Austral Patagonia de la Universidad Austral de Chile, que servirán para \"fortalecer el trabajo colaborativo de monitoreo en las áreas silvestres protegidas del Estado, particularmente en aquellas ubicadas en la Región de Aysén\". Los aparatos fueron recibidos por el ministro de Agricultura, Esteban Valenzuela; el director nacional de Conaf, Christian Little; y el gerente de Áreas Protegidas de esta institución, Renzo Galgani, durante una visita a la oficina del Programa Austral Patagonia en Valdivia. Estas cámaras son \"una herramienta utilizada a nivel mundial para el monitoreo de poblaciones de fauna silvestre, tanto para fines de investigación como para el seguimiento de la gestión de áreas protegidas\", destacó la Corporación.","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/universidad-austral-dono-60-camaras-trampa-a-la-conaf/2023-07-24/142140.html","streamUrl":null,"titleText":"Universidad Austral donó 60 cámaras trampa a la Conaf","uid":"d7bc05a7-2bdf-4185-b22c-664aca41bb77","updateDate":"2023-07-24T18:28:00.000Z"},{"mainText":"Chilevisión se impuso en audiencia este domingo.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/reality-show/como-le-fue-en-el-rating-a-gran-hermano-reality-arraso-en-noche-de/2023-07-24/130316.html","streamUrl":null,"titleText":"¿Cómo le fue en el rating a Gran Hermano? Reality arrasó en noche de eliminación","uid":"54ccd795-d379-4159-a9e6-ff8e8289df15","updateDate":"2023-07-24T18:28:00.000Z"},{"mainText":"Senapred informó que el siniestro -que ayer obligó a realizar evacuaciones- afectó una superficie de 17 hectáreas. Más de mil clientes permanecen sin electricidad.","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/controlado-el-incendio-forestal-en-alto-del-carmen-se-cancela-la-alerta/2023-07-24/135501.html","streamUrl":null,"titleText":"Controlado el incendio forestal en Alto del Carmen: Se cancela la alerta roja","uid":"2c131c74-3ad2-411b-a84a-2adebf7e0c1e","updateDate":"2023-07-24T18:09:00.000Z"},{"mainText":"Las presentaciones de Blur y Pulp ya tienen fecha definida.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/festivales/fauna-primavera-2023-conoce-el-line-up-diario-del-festival/2023-07-24/134314.html","streamUrl":null,"titleText":"Fauna Primavera 2023: Conoce el line up diario del festival","uid":"55027a53-d3b9-4835-a624-01e1a45d8e6d","updateDate":"2023-07-24T17:50:00.000Z"},{"mainText":"Como es tradicional, el Festival de Olmué se realizará durante el mes de enero.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/festivales/olmue/festival-del-huaso-de-olmue-2024-fecha-y-animadores-confirmados/2023-07-24/135024.html","streamUrl":null,"titleText":"Festival del Huaso de Olmué 2024: Fecha y animadores confirmados","uid":"fde2e75c-786a-454b-9651-c378ed96b02b","updateDate":"2023-07-24T17:48:00.000Z"},{"mainText":"Además de los votos de la coalición de izquierda Sumar y los de los independentistas catalanes de ERC y vascos, la reelección del PSOE dependería del posicionamiento del Junts. Desde el conservador Partido Popular (PP), que ganó las elecciones, pero no alcanzó la mayoría absoluta, intentan sumar apoyos que le faciliten formar gobierno.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/espana/elecciones/sanchez-no-preve-otras-elecciones-en-espana-y-apuesta-por-encontrar-una/2023-07-24/131300.html","streamUrl":null,"titleText":"Sánchez no prevé otras elecciones en España y apuesta por encontrar una fórmula de gobernabilidad","uid":"fb1f81d5-4d7f-4234-837f-632907b9de9d","updateDate":"2023-07-24T17:20:00.000Z"},{"mainText":"La empresa sueca subirá los precios de sus planes por primera vez desde 2011.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/spotify-aumentara-sus-precios-en-chile-por-primera-vez-desde-2011/2023-07-24/133402.html","streamUrl":null,"titleText":"Spotify aumentará sus precios en Chile por primera vez desde 2011","uid":"bcc5fc73-b41c-4813-9dba-decb73d9245e","updateDate":"2023-07-24T17:11:00.000Z"},{"mainText":"El jefe de bancada del PPD, Cristián Tapia, indicó que no firmar un documento \"fue el tremendo error que cometimos hace ocho meses atrás, ya que \"todo se dejó a la interpretación\". En el periodo anterior se \"saltó\" al PC ya que Karol Cariola no consignaba los apoyos necesarios, se pasó al Partido Liberal, y la duda era si ahora le tocaba a la falange o a los comunistas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/camara-baja/oficialismo-firmara-nuevo-acuerdo-que-da-la-presidencia-de-la-camara-a/2023-07-24/123547.html","streamUrl":null,"titleText":"Oficialismo firmará nuevo acuerdo que da la presidencia de la Cámara a la DC","uid":"0b16cd31-84a4-4791-bafe-0870ab3495da","updateDate":"2023-07-24T17:06:00.000Z"}]
