[{"mainText":"<p><strong>Una azafata de vuelo rusa que prometió \"invitar al té\" al ejército ucraniano</strong> si llegaban a <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/rusia-admitio-que-50-000-viviendas-fueron-danadas-en-belgorod-por/2025-11-23/091941.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Moscú</a> fue <strong>condenada este domingo a siete años de cárcel</strong> por <strong>difundir información falsa sobre las Fuerzas Armadas rusas.</strong></p>\n<p>\"El tribunal declaró a <strong>Bárbara Vólkova</strong> culpable en virtud del (...) Artículo 207.3 del Código Penal ruso (difusión pública de información falsa sobre las Fuerzas Armadas rusas <strong>motivada por el odio político)</strong> y la condenó a siete años de prisión\", señalaron desde el juzgado municipal de la ciudad de Vídnoye.</p>\n<p>La justicia rusa estableció que <strong>Vólkova, azafata de Ural Airlines, amenazó por teléfono a un tanquista ruso combatiente en Ucrania</strong> que apareció en televisión.</p>\n<p>Vólkova publicó <strong>varios mensajes en un chat vecinal</strong> donde el juez afirma que <strong>difundió información falsa,</strong> y en uno de ellos declaró su <strong>disposición de invitar a té al ejército ucraniano si éstos capturaban la región de Moscú.</strong></p>\n<p>\"Afirmó que <strong>las Fuerzas Armadas de Rusia estaban cometiendo actos violentos destinados a matar a civiles\",</strong> señala el comunicado del tribunal.</p>\n<p><strong>En febrero, Vólkova ya fue multada dos veces por \"desacreditar\" al ejército ruso</strong> y por <strong>exhibir simbología prohibida </strong>con 31.000 rublos (unos 392 dólares); la primera por <strong>contar sobre la muerte de ucranianos conocidos suyos</strong> y la segunda por <strong>escribir el lema \"gloria a Ucrania\"</strong> en uno de los chats.</p>\n<p>La mujer <strong>perdió su trabajo pocos meses después y finalmente fue detenida.</strong></p>\n<ul>\n<li><span ><em><strong>[Lea también] </strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/ucrania-y-ee-uu-mantendran-conversaciones-sobre-el-plan-de-paz-en-los/2025-11-22/114031.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Ucrania y EE.UU. mantendrán conversaciones sobre el plan de paz en los próximos días</a></em></span></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/rusia-condena-a-siete-anos-de-carcel-a-mujer-que-prometio-invitar-al-te/2025-11-23/124635.html","streamUrl":null,"titleText":"Rusia condena a siete años de cárcel a mujer que prometió invitar al té al Ejército de Ucrania","uid":"175181c3-bf8c-4f5a-9987-e38e699d361a","updateDate":"2025-11-23T15:46:35.000Z"},{"mainText":"<p>El <strong>Ferrocarril de Antofagasta (FCAB)</strong> se posicionó a la vanguardia de la transición energética al realizar el <strong>primer viaje de su locomotora impulsada por hidrógeno verde</strong> en Latinoamérica, recorrido inaugural que se llevó durante esta semana en Antofagasta y se extendió <strong>desde el Patio Norte de la compañía hasta las instalaciones de ATI</strong> en el puerto de la ciudad.</p>\n<p>El hito fue encabezado por el presidente ejecutivo de Antofagasta Minerals, <strong>Iván Arriagada,</strong> quien destacó que \"estamos inaugurando el primer viaje de la locomotora a hidrógeno, el primer uso, es una <strong>locomotora de maniobra de patio,</strong> y es muy importante porque esto <strong>representa el combustible, la forma de movilizar y de hacer transporte industrial del futuro\".</strong></p>\n<p>La nueva máquina, <strong>desarrollada en China</strong>, es una tecnología de <strong>cero emisión</strong> que funciona con un <strong>sistema híbrido de hidrógeno y baterías,</strong> eliminando los componentes diésel tradicionales. La locomotora cuenta con una<strong> potencia de 900 a 1.000 kW, almacena 184 kilogramos de hidrógeno comprimido</strong> y fue diseñada específicamente para las rutas operativas de FCAB.</p>\n<p>La operación de la locomotora con hidrógeno verde, suministrado desde <strong>una hidrolinera instalada en el Patio Norte,</strong> impulsa la meta de Antofagasta PLC de reducir en 30% sus emisiones de carbono al 2030.</p>\n<p><strong>David Fernández,</strong> gerente general de FCAB, enfatizó que \"esta tecnología es cero emisión, no emite nada, y por lo tanto <strong>es la tecnología más limpia,</strong> porque no solo es de hidrógeno, sino que<strong> es de hidrógeno verde.</strong> No solo somos pioneros en hidrógeno de carga en Latinoamérica, sino que en el mundo, y por lo tanto, tenemos una responsabilidad grande en términos de aprendizaje\".</p>\n<p>Por su parte, la seremi de Energía, <strong>Dafne Pino</strong>, manifestó que \"este es un hito superrelevante, es el primer viaje de una locomotora a hidrógeno verde de Chile y de Latinoamérica, y lo estamos haciendo desde acá, <strong>desde la capital energética del país.</strong> Esto precisamente está generando <strong>la demanda de hidrógeno verde</strong> que en el futuro vamos a producir desde nuestra región\".</p>\n<h2><span >Vínculo logístico con el puerto</span></h2>\n<p>El recorrido inaugural <strong>culminó en las instalaciones de Antofagasta Terminal Internacional (ATI),</strong> destacando el rol del puerto en la cadena logística sostenible de la minería regional.</p>\n<p>\"Para nosotros este hito claramente es de mucha relevancia, estamos muy contentos también por este logro del ferrocarril, en que también esté <strong>la industria avanzando en este sentido de la descarbonización.</strong> Que vaya a conectar en cierta medida a toda la industria minera con el puerto, nos llena de alegría la verdad\", señaló <strong>Mark Bindhoff,</strong> gerente general de ATI.</p>\n<p>El alcalde de Antofagasta, <strong>Sacha Razmilic</strong>, y la delegada presidencial regional, <strong>Karen Behrens,</strong> también valoraron la iniciativa, destacando el simbolismo del proyecto para el <strong>futuro económico de la región,</strong> buscando <strong>diversificar los motores productivos hacia la energía.</strong></p>\n<p>FCAB estima que <strong>en el mes de diciembre</strong> se podrá visualizar esta locomotora circulando en la ciudad para <strong>alimentar con carga al puerto de ATI,</strong> y se espera, que en un futuro proximo, <strong>transporte cargas desde y hacia Portezuelo.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/antofagasta-fue-escenario-del-primer-viaje-de-locomotora-a-hidrogeno/2025-11-23/102146.html","streamUrl":null,"titleText":"Antofagasta fue escenario del primer viaje de locomotora a hidrógeno verde de Latinoamérica","uid":"6a4626a5-f11f-4375-9749-8417032d84b3","updateDate":"2025-11-23T13:21:46.000Z"},{"mainText":"<p>Este domingo 23 de noviembre, en simultáneo, <strong>se definirán dos equipos clasificados a semifinales de la liguilla en la Liga de Ascenso 2025</strong>. Deportes Concepción y San Marcos de Arica corren con ventaja tras los duelos de ida.</p>\n<p><em>Revisa los resultados en Cooperativa.cl.</em></p>\n<ul >\n<li><strong>San Marcos de Arica 0-0 Rangers</strong>, Entretiempo (Resultado ida: 2-0). Estadio \"Carlos Dittborn\". Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/marcador-virtual-san-marcos-de-arica-vs-rangers/2025-11-23/095129.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n<li><strong>Deportes Antofagasta 0-0 Deportes Concepción</strong>, Entretiempo (Resultado ida: 1-2). Estadio \"Calvo y Bascuñan\". Sigue el <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/marcador-virtual-deportes-antofagasta-vs-deportes-concepcion/2025-11-23/095147.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</strong></li>\n<li><strong>Cobreloa vs. Santiago Wanderers</strong>, 18:00 horas (Resultado ida: 2-2). Estadio Zorros del Desierto. Sigue el <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/marcador-virtual-cobreloa-vs-santiago-wanderers/2025-11-23/095241.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/los-resultados-en-las-revanchas-de-cuartos-de-final-de-la-liguilla-de/2025-11-23/112317.html","streamUrl":null,"titleText":"Los resultados en las revanchas de cuartos de final de la Liguilla de Ascenso","uid":"f124bf56-93fd-480d-82e5-22b1b2642d04","updateDate":"2025-11-23T14:23:17.000Z"},{"mainText":"<p>Dos mujeres fueron detenidas en las últimas horas luego de intentar<strong> ingresar droga al Centro de Cumplimiento Penitenciario de Temuco</strong> escondida al <strong>interior de tomates</strong> que serían entregados a internos del recinto, el principal penal de la Región de La Araucanía.</p>\n<p>Según informó Gendarmería, ambos procedimientos se concretaron tras un <strong>trabajo de fiscalización</strong> realizado por funcionarios del área de vigilancia. En la inspección se detectaron diversas sustancias ilícitas ocultas en las frutas, entre ellas <strong>marihuana, ketamina y clorhidrato de cocaína</strong>.</p>\n<p>Las mujeres fueron aprehendidas de inmediato y puestas a <strong>disposición de los tribunales de justicia</strong>, junto a los medios de prueba incautados. Desde la institución penitenciaria destacaron que estos controles permiten prevenir el ingreso de drogas y otros elementos prohibidos al interior del penal.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/dos-mujeres-fueron-detenidas-por-ingresar-tomates-rellenos-con-droga-a/2025-11-23/123021.html","streamUrl":null,"titleText":"Dos mujeres fueron detenidas por ingresar tomates rellenos con droga a penal de Temuco","uid":"bd1381ea-f110-4035-b478-6c3f43efdd53","updateDate":"2025-11-23T15:30:21.000Z"},{"mainText":"<p><strong>Tres ocupantes de un vehículo deportivo huyeron</strong> <strong>tras chocar violentamente</strong> y volcar en la comuna de<strong> Las Condes;</strong> hecho que dejó a <strong>dos víctimas con lesiones graves, </strong>entre ellas una en <strong>riesgo vital. </strong></p>\n<p>De acuerdo con Carabineros, los hechos ocurrieron en la madrugada, cuando el móvil, que <strong>tenía cinco ocupantes en su interior,</strong> transitaba por <strong>Avenida Las Condes</strong> hasta que <strong>perdió el control, impactó con un árbol y volcó. </strong></p>\n<p>La colisión fue tal que el vehículo <strong>perdió sus dos ruedas traseras.</strong> Posteriormente, de él <strong>descendieron tres ocupantes que se dieron a la fuga. </strong></p>\n<p>En tanto, <strong>las otras dos víctimas -un hombre y una mujer- \"quedaron en estado de gravedad al interior\" del móvil, </strong>dijo el capitán<strong> Arturo Alvarado,</strong> oficial de ronda de la Prefectura Santiago Andes de Carabineros.</p>\n<p>Ambas \"fueron auxiliadas por personal de salud y trasladadas a la Clínica Las Condes.(...) Carabineros verificó que <strong>una de estas personas, una mujer adulta, mantiene lesiones de gravedad y se mantiene en riesgo vital\", </strong>agregó.</p>\n<p>El vehículo afectado <strong>no tenía encargo por robo</strong> y se desconoce cuál es el paradero de las personas que huyeron.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/violento-choque-en-las-condes-deja-un-herido-grave-otra-en-riesgo-vital/2025-11-23/122847.html","streamUrl":null,"titleText":"Violento choque en Las Condes deja un herido grave, otra en riesgo vital y tres fugados","uid":"08fb4da9-825e-47d5-b978-3d2dad47a7ce","updateDate":"2025-11-23T15:28:47.000Z"},{"mainText":"<p><strong>Universidad de Chile fue víctima de una lamentable situación</strong> en Rancagua, <strong>a horas de su crucial partido contra O'Higgins</strong> este domingo; vital en la carrera por acceder a la Copa Libertadores 2026.</p>\n<p><strong>El bus encargado de trasladar al equipo azul fue apedreado por desconocidos en el estacionamiento del hotel de concentración</strong>, con daños en el parabrisas principal del vehículo.</p>\n<p><strong>Además, alrededor de las 03:00 y 04:00 horas se lanzaron fuegos artificiales</strong> a las afueras del mismo hotel, <strong>con el fin de impedir el descanso del plantel de la U</strong>.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251123/imag/foto_0000000320251123124345.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251123/imag/foto_0000000420251123124345.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</p>\n<p><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251123/imag/foto_0000000220251123124345.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</p>\n<p><strong>Cabe recordar que el encuentro, válido por la fecha 28 de la Liga de Primera, está programado para las 18:00 horas</strong> en El Teniente. Podrás seguir todos los detalles en la señal de Cooperativa Deportes y Cooperativa.cl.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/bus-de-la-u-fue-apedreado-en-la-antesala-de-su-duelo-con-o-higgins-en/2025-11-23/124345.html","streamUrl":null,"titleText":"Bus de la U fue apedreado en la antesala de su duelo con O'Higgins en Rancagua","uid":"1eb26f64-97e0-46fd-b4aa-59cdf6b0575a","updateDate":"2025-11-23T15:43:45.000Z"},{"mainText":"<p>Este domingo 23 de noviembre se disputará el \"<strong>derbi della Madonnina\"</strong> entre<strong> Inter y AC Milan</strong> en el Estadio \"Giuseppe Meazza\", por la fecha 12 de la<strong> Serie A.</strong></p>\n<p><strong>El conjunto \"nerazzurri\" se encuentra en el primer lugar de la tabla de posiciones con 24 puntos</strong>, mientras que los \"Rossoneri\" marchan en el tercer lugar con 22 unidades.</p>\n<p>El duelo está pactado para las 16:45 horas (20:00 GMT) de este domingo 23 de noviembre y podrás seguirlo por televisión en <strong>ESPN</strong>, mientras que en streaming por <strong>Disney+.</strong></p>\n<p>Además,<strong> todos los detalles estarán en la cobertura de Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/cuando-y-donde-ver-el-derbi-entre-inter-y-ac-milan-en-la-serie-a/2025-11-21/190702.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el derbi entre Inter y AC Milan en la Serie A?","uid":"489fda1e-384d-43b2-b104-685461a7538f","updateDate":"2025-11-21T22:07:02.000Z"},{"mainText":"<p>La bancada de la<strong> UDI</strong> emplazó este domingo <strong>al <a href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/gobierno-envio-nota-de-protesta-a-ee-uu-por-dichos-de-su-embajador/2025-11-21/131228.html?_gl=1*5z7cm*_gcl_au*MzMyODgyNzUwLjE3NjE1OTIyOTE.\">Presidente Gabriel Boric</a> a \"actuar como un verdadero Jefe de Estado\"</strong> y recibir antes de fin de mes las cartas credenciales del nuevo <a rel=\"link a una nota relativa 2\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/embajador-de-ee-uu-en-chile-afirma-que-a-trump-le-es-indiferente-que/2025-11-21/085247.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">embajador de Estados Unidos,<strong> Brandon Judd</strong></a>.</p>\n<p>El subjefe de la bancada, el diputado <strong>Felipe Donoso</strong>, y su par <strong>Christian Moreira</strong>, integrante de la comisión de Relaciones Exteriores de la Cámara, calificaron como \"inaceptable\" que el Mandatario aún no reciba las cartas, pese a que a Judd dijo que ha intentado tomar contacto en diferentes ocasiones, pero sin respuesta.</p>\n<p>\"No solo es una falta de respeto hacia un representante extranjero, sino que también <strong>deteriora la imagen internacional de nuestro país</strong>\", dijeron los parlamentarios.</p>\n<p>Donoso y Moreira <strong>exigieron al Mandatario recibir las cartas credenciales de Judd antes de fin de mes.</strong></p>\n<p>\"Ningún presidente puede darse el lujo de desatender una relación histórica, estratégica y comercial como la que Chile mantiene con Estados Unidos, menos aún por las diferencias políticas e ideológicas que hoy existen, que en nada están aportando al desarrollo de nuestro país\", aseguraron.</p>\n<p>En esa línea, apuntaron: \"Así como el Presidente Boric decidió nombrar a sus amigos más cercanos en distintas embajadas, como España y México, él no puede oponerse a que otro país nombre a quien estime conveniente como su representante diplomático. Por lo mismo, esperamos que, por alguna vez durante su gobierno<strong>, el Presidente Boric actúe como un verdadero jefe de Estado, reciba las cartas credenciales del nuevo embajador de EE.UU. y deje de utilizar su cargo para beneficio personal\"</strong>.</p>\n<p>\"Resulta aún más incomprensible que justo en un momento en el que nuestro país enfrenta una serie de desafíos en materia (económica), sea el propio Presidente quien genere una serie de dificultades mayores. Sus ansias por instalarse como un referente internacional terminará perjudicando a miles de familias chilenas\", advirtieron.</p>\n<p>Asimismo, recordaron la polémica que protagonizó el <a rel=\"link a una nota absoluta 5\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/medio-oriente/el-momento-que-esperaban-embajador-de-israel-se-va-de-chile/2025-07-31/210701.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Jefe de Estado con el embajador de Israel, <strong>Gil Artzyeli</strong></a>, a quien a última hora le postergaron la entrega de sus cartas credenciales en La Moneda, a raíz del conflicto en Medio Oriente.</p>\n<p>\"Lo único que reflejan estos episodios es la preocupante falta de rigor del Gobierno en el manejo de las relaciones exteriores. Lo más preocupante es que esta actitud infantil que está teniendo el Presidente Boric no sólo puede traer repercusiones políticas, sino que también económicas, dadas la relevancia que tiene EE.UU.\", insistieron.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/diputados-udi-exigen-a-boric-recibir-pronto-cartas-credenciales-de-nuevo/2025-11-23/122655.html","streamUrl":null,"titleText":"Diputados UDI exigen a Boric recibir pronto cartas credenciales de nuevo embajador de EE.UU.","uid":"46a95b60-5d8c-4ae8-9536-2a0b1ca58640","updateDate":"2025-11-23T15:26:55.000Z"},{"mainText":"<p>Este sábado 22 de noviembre el cantante <strong>Kid Voodoo</strong> realizó su esperado concierto en el Estadio Chinquihue de Puerto Montt, el cual fue transmitido por TVN.</p>\n<p>En el espectáculo, el artista nacional desplegó un <strong>repertorio enfocado en sus éxitos</strong>, su trabajo con su banda Resonancia Etérea y una notable colaboración con Pablo Chill-E.</p>\n<p>Uno de los momento más destacados de su presentación se produjo cuando Kid Voodoo tocó <strong>un par de covers de Los Prisioneros</strong> en su propio estilo. Así sonaron \"Estrechez de corazón\" y \"Tren el sur\".</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/hHnOCRv2baA?si=fCi1m0fW4vrRe1my&start=5582\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>Casi al cierre, y para agradecer a los miles de espectadores, interpretó una particular versión de <strong>\"Puerto Montt\" de Los Iracundos</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/kidd-voodoo-homenajeo-a-los-prisioneros-en-su-concierto-en-puerto-montt/2025-11-23/120652.html","streamUrl":null,"titleText":"Kidd Voodoo homenajeó a Los Prisioneros en su concierto en Puerto Montt","uid":"24c489c5-cde9-41a5-ba78-d53ba9dcd6ed","updateDate":"2025-11-23T15:06:52.000Z"},{"mainText":"<p>El presidente de Brasil, <strong>Luiz Inácio Lula da Silva</strong>, aseguró este domingo, tras clausurarse la<strong> Cumbre de Líderes del G20 en Johannesburgo</strong>, que hablará con su homólogo estadounidense, <strong>Donald Trump</strong>, para evitar un <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/trump-sobre-venezuela-ya-me-decidi-pero-no-puedo-decirles-que-sera/2025-11-14/232353.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">conflicto militar con Venezuela</a>.</p>\n<p>En una rueda de prensa, Lula se declaró <strong>\"muy preocupado\"</strong> por el despliegue militar de país norteamericano en el Caribe en el marco de la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-abre-opcion-de-dialogo-con-maduro-pero-declarara-terrorista-a-su/2025-11-17/111133.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">creciente tensión con Venezuela</a>.</p>\n<p>\"Estoy preocupado porque América del Sur<strong> está considerada una zona de paz</strong>\", subrayó el mandatario brasileño.</p>\n<p>\"Somos un continente que <strong>no tiene armas nucleares, bombas atómicas, no tenemos nada</strong>. Allí, nuestro objetivo es trabajar para desarrollarnos y crecer. Me preocupa mucho el aparato militar que Estados Unidos ha desplegado en el Mar Caribe. Y tengo la intención de <strong>hablar con el presidente Trump sobre esto</strong>, porque me preocupa\", enfatizó el jefe de Estado.</p>\n<p>Lula remarcó que Brasil <strong>\"tiene una responsabilidad con Sudamérica\"</strong> y recordó que su país comparte frontera con Venezuela, algo que \"no es poca cosa\", e hizo hincapié en que <strong>\"no tiene sentido tener una guerra ahora\"</strong>.</p>\n<p>\"No vamos a repetir el error que se cometió en la guerra entre Rusia y Ucrania. Para empezar, <strong>basta con un disparo y quién sabe cómo terminará</strong>. Por eso, es importante que encontremos una solución antes de que empiece\", concluyó el presidente.</p>\n<p>Estados Unidos ha reforzado en los últimos meses su <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/casa-blanca-rechazo-oferta-de-maduro-de-dimitir-en-dos-anos-mas-afirma/2025-11-19/001329.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>presencia militar en el Caribe y en el Pacífico latinoamericano con buques</strong></a>, aviones de combate y fuerzas especiales, en medio de crecientes tensiones con Venezuela, en un despliegue que el Gobierno de <strong>Donald Trump</strong> enmarca en su iniciativa<strong> 'Lanza del Sur' y en la lucha contra el narcotráfico</strong>.</p>\n<p>Sin embargo, el presidente de Venezuela, <strong>Nicolás Maduro</strong>, considera que este despliegue es un intento para sacarle del poder, por lo que ha ordenado, desde hace meses, que el <strong>país se mantenga en alerta y efectúe ejercicios de preparación militar</strong> ante una eventual \"agresión\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/lula-da-silva/lula-aseguro-que-hablara-con-trump-para-evitar-un-conflicto-con-venezuela/2025-11-23/111715.html","streamUrl":null,"titleText":"Lula aseguró que hablará con Trump para evitar un conflicto con Venezuela","uid":"7db18d34-6287-4f21-b4b4-80472e88e7a2","updateDate":"2025-11-23T14:17:15.000Z"},{"mainText":"<p><strong>Al menos una persona murió este domingo y 21 resultaron heridas en un ataque lanzado por Israel</strong> contra los suburbios meridionales de <strong>Beirut,</strong> conocidos como <strong>Dahye,</strong> en <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/netanyahu-afirma-que-no-necesita-aprobacion-externa-para-atacar-a-hamas/2025-11-23/082925.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la primera acción en meses contra esta zona del sur de la capital libanesa,</a> informaron fuentes oficiales.</p>\n<p>El <strong>Centro de Operaciones de Emergencia de Salud Pública</strong> del Ministerio de Salud Pública libanés afirmó en un escueto comunicado que \"el ataque aéreo israelí contra los suburbios del sur de Beirut esta tarde se saldó, según un balance inicial, con una persona muerta y veintiuna heridas\", <strong>sin identificar al fallecido.</strong></p>\n<p>De acuerdo con la oficina del <strong>primer ministro israelí, Benjamín Netanyahu,</strong> el Ejército israelí <strong>atacó al jefe del Estado Mayor de Hizbulá,</strong> quien supuestamente lideraba \"el fortalecimiento y el suministro de armas\" a la organización, sin confirmar si lo han asesinado.</p>\n<p>Hasta el momento, <strong>Hizbulá no se ha pronunciado ante esta información.</strong></p>\n<ul>\n<li><em><strong>[Lea también] </strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/al-menos-22-muertos-en-oleada-de-bombardeos-israelies-en-toda-gaza/2025-11-22/123033.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Al menos 22 muertos en oleada de bombardeos israelíes en toda Gaza</a></em></li>\n</ul>\n<h2><span ><em><strong>Edificio de apartamentos era el blanco del ataque</strong></em></span></h2>\n<p>El ataque aéreo tuvo como objetivo <strong>un edificio de apartamentos</strong> en la zona de Haret Hreik, en el Dahye, que provocó también <strong>\"daños considerables a automóviles y edificios\",</strong> informó la Agencia Nacional de Noticias (ANN) libanesa.</p>\n<p>La agencia indicó que <strong>dos proyectiles impactaron contra ese inmueble,</strong> situado en una avenida principal de <strong>Haret Hreik,</strong> e indicó que las ambulancias ya han comenzado a trasladar a los heridos.</p>\n<p>El último bombardeo contra el Dahye tuvo lugar <strong>el 5 de junio,</strong> cuando el Ejército israelí atacó <strong>supuestas \"fábricas de drones\" de Hizbulá.</strong></p>\n<p><strong>Israel <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/libano/al-menos-tres-muertos-en-ataques-israelies-contra-el-este-y-el-sur-del/2025-10-26/140531.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">sigue atacando con asiduidad y matando</a> a presuntos miembros de Hizbulá <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-bombardea-capital-del-libano-para-impedir-que-hizbula-se/2025-04-27/165147.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">bajo el pretexto de que el grupo chií busca rearmarse,</a></strong> lo que el gobierno israelí califica de una violación de los términos de la tregua.</p>\n<p>El bombardeo se enmarca en los cada vez <strong>más <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/libano/impacto-en-hizbula-israel-mato-a-lider-logistico-en-el-libano/2025-10-24/121903.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">frecuentes ataques israelíes contra el Líbano,</a></strong> cuando está a punto de cumplirse un año de la entrada en vigor de la frágil tregua.</p>\n<p>Esta mañana, <strong>una persona resultó muerta al ser alcanzado por un proyectil un vehículo</strong> en Aita al Shaab (sur del Líbano), según la<em> ANN,</em> mientras que Israel no se ha pronunciado al respecto.</p>\n<p>El <strong>presidente libanés, Joseph Aoun,</strong> aseguró este viernes que <strong>su país está dispuesto a negociar \"cualquier\" acuerdo con Israel</strong> que permita poner fin a los continuos ataques.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/libano/al-menos-un-muerto-y-21-heridos-tras-ataque-israeli-contra-suburbios-de/2025-11-23/112041.html","streamUrl":null,"titleText":"Al menos un muerto y 21 heridos tras ataque israelí contra suburbios de Beirut","uid":"b7a5aa8c-90a5-4c68-badc-bbdb3fc3dabb","updateDate":"2025-11-23T14:20:41.000Z"},{"mainText":"<p>El piloto argentino de <strong>Fórmula 1</strong> <strong>Franco Colapinto,</strong> quien terminó en la <strong>15.ª posición</strong> en el<strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/automovilismo/formula-1/verstappen-encendio-la-formula-1-tras-su-victoria-y-la-descalificacion/2025-11-23/095844.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> GP de Las Vegas</a>,</strong> <strong>se indignó con los fuegos artificiales</strong> lanzados tras el término de la carrera.</p>\n<p>El corredor de Alpine terminó muy molesto ya que la pirotecnia lo interrumpió cuando se disponía a conversar con la prensa acreditada. En un un incómodo momento, apuntó a las consecuencias del ruido para los animales y el dinero gastado para aquel espectáculo.</p>\n<p><strong><em>- Revisa la secuencia:</em></strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">\"NO TE ESCUCHO NADA... HAY PERROS, HAY ANIMALES: ¿SABES LO QUE VALEN? LA GUITA QUE SE GASTAN\"<br />\n\n<br />\n\n😡 Colapinto llegó caliente a hablar con la prensa y se desquitó con los FUEGOS ARTIFICIALES<br />\n\n<br />\n\n📺 <a href=\"https://twitter.com/hashtag/LasVegasGP?src=hash&ref_src=twsrc%5Etfw\">#LasVegasGP</a> | Toda la temporada de <a href=\"https://twitter.com/hashtag/F1?src=hash&ref_src=twsrc%5Etfw\">#F1</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/A0F4kwQUwU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/A0F4kwQUwU</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1992470002230804779?ref_src=twsrc%5Etfw\">November 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/video-franco-colapinto-se-indigno-con-los-fuegos-artificiales-del-gp/2025-11-23/113821.html","streamUrl":null,"titleText":"[VIDEO] Franco Colapinto se indignó con los fuegos artificiales del GP de Las Vegas","uid":"5b3e0ecc-89e8-437b-b461-605531ee4c14","updateDate":"2025-11-23T14:38:21.000Z"}]
