[{"mainText":"<p >El <strong>Gobierno de Estados Unidos</strong>, que encabeza el presidente<strong> Donald Trump</strong>, construyó un <strong>muro de alrededor de nueve metros de altura</strong> que cruza sobre la canalización del <strong>río Tijuana</strong>, en los límites con la ciudad mexicana, fronteriza con EE.UU., el cual <strong>viola algunos de los tratados internacionales</strong> establecidos sobre los límites territoriales y naturales.</p>\n<p >Así lo expresaron ingenieros especializados en el tema, quienes advirtieron que el muro que cuenta con <strong>compuertas para el flujo del agua podría causar inundaciones en el centro de Tijuana y en San Ysidro</strong>, del lado estadounidense.</p>\n<p ><strong>Víctor Clark Alfaro</strong>, antropólogo y director del Centro Binacional de los Derechos Humanos, compartió a <em>EFE</em> que este es<strong> \"un tema complejo\" que el Gobierno mexicano \"debe atender, porque se trata de acuerdos internacionales</strong> entre ambos países que <strong>Estados Unidos no está respetando</strong> y que <strong>puede traer repercusiones en Tijuana\".</strong></p>\n<p >\"Estamos hablando de un tema que tiene que ver con <strong>implicaciones no solo de manera ambientales y sociales</strong>, pretendiendo frenar la migración, sino también <strong>políticas</strong> porque implica la aceptación y confirmación del Gobierno de México\", dijo Alfaro.</p>\n<p >A simple vista se observa cómo el muro fue construido como un puente sobre el río para los agentes de la <strong>Patrulla Fronteriza y la Oficina de Aduanas y Protección Fronteriza de los Estados Unidos</strong> (CBP en inglés), que cuenta con <strong>compuertas de acero que se abrirían de manera electrónica cuando se incremente el flujo de agua al interior del canal.</strong></p>\n<p >El río Tijuana, de <strong>195 kilómetros de largo</strong>, fluye entre México y Estados Unidos y se ubica entre el estado de <strong>Baja California</strong> (México) y el <strong>sur de California</strong> (EE.UU.) y se forma por dos redes de desagüe que se unen en la zona urbana de Tijuana.</p>\n<p >Una fuente cercana involucrada con actividades de la Comisión de Límites y Aguas (CILA) en México, quien prefirió guardar el anonimato, dijo a <em>EFE</em> que <strong>las autoridades mexicanas tienen conocimiento de ello desde un principio del proyecto, pero que no se ha tomado decisión alguna.</strong></p>\n<p >\"La cuestión aquí es <strong>ver qué tanto puede repercutir o no la construcción de este muro</strong>, que funge también como puente, en el ecosistema de la región y qué tanto el gobierno de México ha permitido su desarrollo, pese a los tratados y pese a que desde el mismo Estados Unidos haya organismos y fuentes políticas que se han venido oponiendo a ello\", precisaron estas fuentes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/inmigracion/eeuu-construyo-muro-en-la-fronteriza-tijuana-tiene-nueve-metros-de-alto/2025-03-30/214746.html","streamUrl":null,"titleText":"EEUU construyó muro en la fronteriza Tijuana: tiene nueve metros de alto","uid":"2a5d600b-e864-4981-8a83-183fbadf0d34","updateDate":"2025-03-31T01:00:00.000Z"},{"mainText":"<p>El técnico de Betis, <strong>Manuel Pellegrini, se mostró \"feliz\" por ganar el derbi Sevilla porque \"eran tres puntos muy importantes\" para los objetivos de su equipo</strong>, y expresó que han \"despertado una ambición y una exigencia que antes no había aquí\".</p>\n<p>El entrenador chileno, quien logró su primer triunfo en un derbi en Liga al décimo intento, aunque ya había vencido a Sevilla en los octavos de la Copa del Rey que Betis ganó en 2022, valoró tras el encuentro que, más que quitarse \"una losa\" que tenía pendiente, \"lo importante\".</p>\n<p>\"Creo que desde que estoy aquí fuimos superiores tres o cuatro veces (en los derbis). En éste mantuvimos la tranquilidad a pesar de su gol.<strong> El equipo tuvo la madurez de no ponerse nervioso porque le debíamos este triunfo a la hinchada\", comentó.</strong></p>\n<p>El técnico santiaguino recalcó que, como ya ha dicho varias veces, \"esta temporada está siendo muy parecida a las anteriores\" y que, tras algunos malos momentos, han conseguido \"remontar con seis victorias seguidas, que tampoco es normal hacerlo\".</p>\n<p>En este sentido, el DT manifestó que \"parecía\" que estaban \"viendo un desastre, pero la realidad es que el equipo estaba a tres puntos de Europa\".</p>\n<p>Hoy por hoy Betis es sexto con 47 puntos y se situó a seis de Athletic de Bilbao, cuadro que hoy marcha cuarto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/pellegrini-el-equipo-tuvo-la-madurez-de-no-ponerse-nervioso/2025-03-30/214148.html","streamUrl":null,"titleText":"Pellegrini: \"El equipo tuvo la madurez de no ponerse nervioso\"","uid":"fd56aa9d-60ea-4d3f-aa91-25b997877e91","updateDate":"2025-03-31T00:40:00.000Z"},{"mainText":"<p>Un vidrio lanzado por los hinchas de <strong>Newell's Old Boys</strong> le terminó provocando una herida en cuello al arquero suplente de <strong>Boca Juniors</strong>, <strong>Leandro Brey</strong>, quien se encontraba calentando previo al comienzo del partido.</p>\n<p>El mismo arquero mostró el proyectil, aunque tras esto, el guardameta argentino siguió haciendo el trabajo precompetitivo, aunque <strong>con un notorio corte y sangre.</strong> </p>\n<p><em><span >Mira acá lo ocurrido</span></em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/AHORA?src=hash&ref_src=twsrc%5Etfw\">#AHORA</a> - Un VIDRIO fue arrojado desde la tribuna y le generó un corte a Brey en el Coloso del Parque. <br />\n\n<br />\n\n📺 <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> | <a href=\"https://twitter.com/hashtag/SportsCenter?src=hash&ref_src=twsrc%5Etfw\">#SportsCenter</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/6xh0CJd1to\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/6xh0CJd1to</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1906470859922878865?ref_src=twsrc%5Etfw\">March 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Leandro Brey continuó haciendo la entrada en calor con un CORTE EN EL CUELLO. <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/Xc3BXhQgBs\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Xc3BXhQgBs</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1906472293863211218?ref_src=twsrc%5Etfw\">March 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/video-un-vidrio-hirio-en-el-cuello-al-segundo-arquero-de-boca-juniors/2025-03-30/215547.html","streamUrl":null,"titleText":"[VIDEO] Un vidrio hirió en el cuello al segundo arquero de Boca Juniors","uid":"c7c0c328-1e0d-4d9e-aa99-f8ea7de89b4f","updateDate":"2025-03-31T00:36:00.000Z"},{"mainText":"<p >Hasta las 21.00 horas de este domingo, <strong>aún se mantenían 36.975 hogares<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/tiempo/varios-cortes-de-luz-en-la-region-metropolitana-en-lluviosa-jornada/2025-03-30/151014.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> sin electricidad </a>entre Atacama y Aysén</strong>, según datos de la Superintendencia de Electricidad y Combustible (SEC); apagones que ocurren tras el paso del sistema frontal en el sur y centro del país.</p>\n<p >De acuerdo al mapa dispuesto por el regulador en su sitio web, las regiones más afectadas son la<strong> Metropolitana, con 13.457, y Valparaíso, con 9.490.</strong></p>\n<p >Les siguen <strong>Los Lagos, con 4.634, Biobío, con 3.847, La Araucanía, con 1.705 y Coquimbo, con 1.109, Maule, con 802, y Los Ríos, con 744.</strong></p>\n<p >El listado lo completan <strong>Atacama, con 591, O'Higgins, con 446, y Aysén, con 150.</strong></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250330/imag/foto_0000000220250330205641.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n</div>\n<p >En la R.M., <strong>Las Condes (1.517), Puente Alto (1.219), Santiago Centro (1.167) y Conchalí (1.089)</strong> son las comunas más afectadas.</p>\n<p ></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250330/imag/foto_0000001220250330205641.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n</div>","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/casi-37-000-hogares-sin-luz-de-coquimbo-a-aysen/2025-03-30/205641.html","streamUrl":null,"titleText":"Casi 37.000 hogares sin luz de Coquimbo a Aysén","uid":"0f1ad43f-6ffa-448f-b6e0-3781b0cb74f1","updateDate":"2025-03-31T00:18:00.000Z"},{"mainText":"<p><strong>Magallanes venció por 1-0 a San Luis de Quillota</strong> en duelo válido por la <strong>quinta fecha</strong> de la <strong>Liga de Ascenso 2025 y </strong>disputado en el <strong>Estadio Municipal de San Bernardo</strong>.</p>\n<p>La \"Academia\" se quedó con el encuentro gracias <strong>al solitario gol</strong> del volante <strong>Gino Alucema</strong> (62'), tanto que fue suficiente para <strong>quitar el invicto</strong> del <strong>cuadro quillotano</strong> que llegaba con <strong>tres empates y una victoria</strong>.</p>\n<p>Con este resultado, <strong>Magallanes se ubicó en la quinta plaza</strong> de la tabla de posiciones con <strong>7 puntos</strong>, mientras que <strong>San Luis</strong> está <strong>octavo con 6 unidades</strong>.</p>\n<p>El próximo partido de ambos equipos será por la <strong>quinta fecha</strong> de la fase de grupos de la <strong>Copa Chile</strong>. <strong>Los quillotanos</strong> jugarán de visita ante <strong>Universidad Católica</strong> el jueves <strong>3 de abril</strong> y <strong>Magallanes </strong>recibirá a<strong> Universidad de Chile</strong> el sábado <strong>5 de abril</strong>.</p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chileb&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/magallanes-gano-y-le-quito-el-invicto-a-san-luis-de-quillota-en-el/2025-03-30/200235.html","streamUrl":null,"titleText":"Magallanes ganó y le quitó el invicto a San Luis de Quillota en el Ascenso","uid":"286f8f7c-6a0b-4793-802f-aaba45a65708","updateDate":"2025-03-31T00:00:00.000Z"},{"mainText":"<p>El delantero chileno <strong>Bruno Barticciotto vivió tres minutos de inspiración en México al concretar un doblete en la victoria parcial de Santos Laguna</strong> ante Atlético de San Luis por la fecha 13 del Torneo Clausura de la Liga MX.</p>\n<p>En el segundo tanto, el exjugador de Palestino y Talleres recibió de espaldas en el área, se giró y sacó un disparo imposible para el portero rival.</p>\n<p><em><span >Mira acá el gol</span></em></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡El 3⃣2⃣ marcó al 3⃣2⃣! De nueva cuenta apareció el goleador chileno. 🔥 Doblete de Barticciotto.<br />\n\n<br />\n\nY así lo gana <a href=\"https://twitter.com/ClubSantos?ref_src=twsrc%5Etfw\">@ClubSantos</a> por dos goles.<a href=\"https://twitter.com/hashtag/Jornada13?src=hash&ref_src=twsrc%5Etfw\">#Jornada13</a> <a href=\"https://twitter.com/hashtag/Clausura2025?src=hash&ref_src=twsrc%5Etfw\">#Clausura2025</a> <a href=\"https://twitter.com/hashtag/LaLigaDeLaAfici%C3%B3n?src=hash&ref_src=twsrc%5Etfw\">#LaLigaDeLaAfición</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/AO0aRZD73I\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/AO0aRZD73I</a></p>\n— Liga BBVA MX (@LigaBBVAMX) <a href=\"https://twitter.com/LigaBBVAMX/status/1906493810672304180?ref_src=twsrc%5Etfw\">March 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-mexicana/video-bruno-barticciotto-marco-un-doblete-en-tres-minutos/2025-03-30/205324.html","streamUrl":null,"titleText":"[VIDEO] Bruno Barticciotto marcó un doblete en tres minutos","uid":"c5898bae-bd5b-4abc-b595-b9b4d80535ec","updateDate":"2025-03-30T23:49:00.000Z"},{"mainText":"<p>El delantero chileno <strong>Bruno Barticciotto vivió tres minutos de inspiración en México y en apenas tres minutos marcó un doblete</strong> en la victoria parcial de Santos Laguna ante Atlético de San Luis por la fecha 13 del Torneo Clausura de la Liga MX.</p>\n<p>En el primer tanto, el exjugador de la UC logró una gran maniobra individual para sacar un remate cruzado.</p>\n<p>Mira acá el primer gol</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Lo de Bruno, ¡una genialidad! 🧙‍♂️ Grandísima definición de Barticciotto. 💥<br />\n\n<br />\n\nBrillante la primera anotación de <a href=\"https://twitter.com/ClubSantos?ref_src=twsrc%5Etfw\">@ClubSantos</a> sobre <a href=\"https://twitter.com/hashtag/SanLuis?src=hash&ref_src=twsrc%5Etfw\">#SanLuis</a>.<a href=\"https://twitter.com/hashtag/Jornada13?src=hash&ref_src=twsrc%5Etfw\">#Jornada13</a> <a href=\"https://twitter.com/hashtag/Clausura2025?src=hash&ref_src=twsrc%5Etfw\">#Clausura2025</a> <a href=\"https://twitter.com/hashtag/LaLigaDeLaAfici%C3%B3n?src=hash&ref_src=twsrc%5Etfw\">#LaLigaDeLaAfición</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/GM2iIYMgbY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/GM2iIYMgbY</a></p>\n— Liga BBVA MX (@LigaBBVAMX) <a href=\"https://twitter.com/LigaBBVAMX/status/1906492193243632064?ref_src=twsrc%5Etfw\">March 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-mexicana/video-bruno-barticciotto-marco-un-golazo-para-santos-laguna/2025-03-30/204536.html","streamUrl":null,"titleText":"[VIDEO] Bruno Barticciotto marcó un golazo para Santos Laguna","uid":"e59daef3-69db-43b4-bca2-a85828e46b37","updateDate":"2025-03-30T23:44:00.000Z"},{"mainText":"<p>El exDT de Universidad Católica, Universidad de Chile y de la selección chilena, <strong>Martín Lasarte, </strong>fue <strong>despedido de Nacional de Montevideo </strong>tras la derrota de \"El Bolso\" por <strong>2-1</strong> ante <strong>Juventud</strong> en la <strong>novena fecha</strong> de la <strong>Liga Uruguaya</strong>.</p>\n<p>\"<strong>De común acuerdo, ha finalizado el ciclo de Martín Lasarte como entrenador</strong> del primer equipo. El club <strong>agradece y reconoce su dedicación, compromiso y el trabajo</strong> realizado junto a su cuerpo técnico\", explicó el elenco charrúa en sus redes sociales.</p>\n<p>Nacional, del delantero chileno <strong>Eduardo Vargas</strong>, está en la <strong>sexta ubicación</strong> de la tabla de posiciones del <strong>fútbol uruguayo</strong> con <strong>13 puntos</strong> luego de solo ganar <strong>un partido</strong> en sus últimos <strong>cinco encuentros</strong>.</p>\n<p>El ciclo de Lasarte terminó luego de <strong>38 encuentros</strong> en donde consiguió con <strong>23 victorias</strong>, <strong>11 empates</strong>, <strong>cuatro derrotas</strong> y dos títulos: el <strong>Torneo Intermedio 2024</strong> y la <strong>Supercopa Uruguaya 2025</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">De común acuerdo, ha finalizado el ciclo de Martín Lasarte como entrenador del primer equipo. <br />\n\n<br />\n\nEl club agradece y reconoce su dedicación, compromiso y el trabajo realizado junto a su cuerpo técnico. <br />\n\n<br />\n\nNacional será siempre su hogar, y le deseamos el mayor de los éxitos en sus… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/n1wxxiikEA\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/n1wxxiikEA</a></p>\n— Nacional (@Nacional) <a href=\"https://twitter.com/Nacional/status/1906449780961579337?ref_src=twsrc%5Etfw\">March 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/martin-lasarte/eduardo-vargas-se-quedo-sin-dt-martin-lasarte-fue-despedido-de-nacional/2025-03-30/200752.html","streamUrl":null,"titleText":"Eduardo Vargas se quedó sin DT: Martín Lasarte fue despedido de Nacional tras caer ante Juventud","uid":"88b0618f-4e93-4221-8be0-ce34e320734a","updateDate":"2025-03-30T23:18:00.000Z"},{"mainText":"<p><strong>Coquimbo Unido</strong> venció 2-1 a <strong>Audax Italiano</strong> en el Estadio \"Francisco Sánchez Rumoroso\" por la sexta fecha de la <strong>Liga de Primera</strong> y <strong>quedó como líder </strong>del torneo con 14 puntos.</p>\n<p>El empate del jueves entre Palestino y Colo Colo, además de la reciente victoria de Huachipato, <strong>alimentó la ilusión de los piratas de conseguir un triunfo esta tarde para tomar por asalto el primer lugar de la tabla</strong>. Sin embargo, su rival tenía una aspiración similar, ya que si ganaba igualaba en la cima a árabes y acereros.</p>\n<p>Sin embargo, el cuadro coquimbano le puso la lápida al sueño itálico bien temprano en el compromiso. Tras una gran tapada de Tomás Ahumada a Cecilio Waterman, <strong>Juan Cornejo sirvió un centro impecable desde el córner que fue conectado en plena área chica por Francisco Salinas</strong> (5'), desatando los festejos de su parcialidad.</p>\n<p>La anotación del lateral derecho desdibujó rápidamente <strong>al elenco de colonia, que extravió la pelota y casi no generó peligro en las cercanías del arco de Diego Sánchez</strong>. Los locales, por el contrario, tuvieron en los 16' el segundo tanto con una acción \"maradoniana\" de Matías Palavecino, quien erró en el borde del área.</p>\n<p>Recién en el inicio del complemento se vio una actitud más agresiva por parte de los pupilos de Juan José Ribera, que calentaron los guantes del golero rival con un par de disparos de Luis Riveros (46') y Paolo Guajardo (51') que de todas maneras no complicaron en demasía al \"Mono\" Sánchez.</p>\n<p>La escuadra capitalina trató de acelerar el tranco en el epílogo del cotejo, pero no estuvo fina en los metros finales y <strong>en el tiempo añadido recibieron un mazazo luego de una mano de Germán Guiffrey que el árbitro no dudó en pitar como penal</strong>.</p>\n<p>La ejecución fue obra de <strong>Nicolás Johansen</strong>, quien se encargó de sentenciar el pleito con un tiro ajustado al palo izquierdo del arquero (90+1'). <strong>El descuento de Paolo Guajardo en el último minuto solo sirvió para decorar el marcador</strong> de un partido que ya estaba decidido (90+6').</p>\n<p><strong>La victoria le permitió a los \"piratas\" escalar hasta la primera ubicación del torneo con 14 puntos</strong>, superando por uno a sus más cercanos perseguidores, Huachipato y Palestino, <strong>mientras que los \"ítalicos\" quedaron estancados en el cuarto lugar con diez unidades</strong>.</p>\n<p>La próxima semana, ambos equipos deberán afrontar la quinta fecha de Copa Chile, con Coquimbo Unido visitando a <strong>Deportes La Serena</strong> en el clásico de la Cuarta Región, mientras que Audax Italiano tendrá que viajar hasta la Región del Biobío para enfrentar a <strong>Deportes Concepción</strong>.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767255&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/coquimbo-unido-vencio-a-audax-italiano-y-quedo-puntero-de-la-liga-de/2025-03-30/201003.html","streamUrl":null,"titleText":"Coquimbo Unido venció a Audax Italiano y quedó puntero de la Liga de Primera","uid":"f2309ebc-ebf4-4e66-9477-2e7f2a9e91bf","updateDate":"2025-03-30T23:02:00.000Z"},{"mainText":"<p>La <strong>Federación Deportiva Nacional de Ciclismo</strong> informó este domingo <strong>a través de sus redes sociales</strong> el fallecimiento del deportista <strong>Luis Reyes</strong> tras <strong>colisionar de frente on otro ciclista</strong> en la <strong>Vuelta Ciclista Pucón</strong>.</p>\n<p>\"El accidente fue a las <strong>10:40 horas</strong> (...) <strong>el otro ciclista involucrado se encuentra en estado estable y recibiendo atención médica en el hospital</strong>\", indicó la federación.</p>\n<p>El hecho se produjo en el <strong>kilómetro 8</strong> en el sector de <strong>Puesco</strong> cuando <strong>dos categorías distintas de ciclistas</strong>, <strong>máster</strong> y <strong>elite/sub-23/junior</strong>, se cruzaron <strong>en direcciones opuestas</strong> durante el desarrollo de la carrera.</p>\n<p>La Federación indicó en la publicación que \"<strong>toda la comunidad está profundamente conmovida por este triste suceso</strong>. En estos momentos difíciles, expresamos nuestras más sinceras condolencias a la familia del piloto fallecido\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DH1UkMnpg8g/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DH1UkMnpg8g/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Federacion de Ciclismo Chile (@fdnciclismochile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/ciclismo/chilenos/ciclista-fallecio-al-chocar-de-frente-contra-otro-deportista-en-la/2025-03-30/194053.html","streamUrl":null,"titleText":"Ciclista falleció al chocar de frente contra otro deportista en la Vuelta de Pucón","uid":"780eae80-7883-462d-9ec5-159a54e29ce8","updateDate":"2025-03-30T22:54:00.000Z"},{"mainText":"<p>Los jinetes<strong> Jorge y Rodrigo Ortega</strong> se convirtieron en los campeones del Rodeo <strong>Clasificatorio Repechaje Centro Norte,</strong> realizado este fin de semana en la <strong>Medialuna \"José Manuel 'Coteco' Aguirre\", de Colina.</strong></p>\n<p>En los lomos de Pascua e Iloca, la collera de la Asociación San Felipe se adjudicó la Serie de Campeones con 35 puntos buenos (12+7+8+8), consiguiendo un pasaje directo a la final del Campeonato Nacional de Rodeo, que<strong> se disputará entre el 9 y 13 de abril en la Medialuna Monumental de Rancagua.</strong></p>\n<p>Los hermanos Ortega comenzaron de buena forma la final en Colina. Marcaron 12 puntos buenos, lo que les permitió avanzar sin problemas al segundo toro. De hecho, con los 7 que sumaron después se instalaron en el tercer animal.</p>\n<p>Ya en el cuarto toro llegaron los 35, pero tenían que esperar lo que hicieran la collera de Gonzalo Vial y Diego Meza. Sin embargo, los jinetes de Lo Miranda sumaron 3 puntos en el último animal y no pudieron darles alcance a los Ortega, que terminaron ganando el Clasificatorio Repechaje Centro Norte, la última estación para llegar a Rancagua.</p>\n<p>\"Estoy viviendo un sueño. <strong>Hemos trabajado toda la vida para esto, así que estamos muy emocionados. Sufrimos durante el año, pero estoy muy emocionado\", indicó Jorge</strong> Ortega, mientras que Rodrigo confesó no tener palabras con este triunfo.</p>\n<p>\"Es un sueño hecho realidad. <strong>Estoy emocionado de llegar a la final de Rancagua\", expresó.</strong></p>\n<p>El segundo lugar fue para el <strong>Criadero Lo Miranda,</strong> con <strong>Gonzalo Vial y Diego Meza.</strong> Los jinetes de la Asociación Santiago Poniente sumaron 32 puntos buenos (7+10+12+3), mientras que el <strong>Criadero Palmas de Peñaflor</strong> fue tercero con <strong>Alfredo Moreno y Francisco Moreno.</strong> La collera de la Asociación Santiago Sur marcó 28 puntos (7+10+7+4) 7+6 en Talero y Remo.</p>\n<p>El Sello de Raza fue para la yegua <strong>Amante, del criadero Carimallín</strong>, que montó Pedro Espinoza (Asociación Maipo Norte).</p>\n<p>En el Movimiento a la Rienda Masculino, el ganador fue <strong>Emmanuel Silva (Asociación O'Higgins) en Altas Delicias Mediodía con 54 puntos</strong>, asegurando un cupo en Rancagua.</p>\n<p>En el Movimiento a la <strong>Rienda Menores Femenino, la ganadora fue Pilar Estrada</strong> (Asociación Cardenal Caro) en <strong>Amancay Infiel</strong> con 31 puntos, mientras que en la Rienda Menores Masculino el ganador fue <strong>Germán Vera (Asociación Maipo Norte) en Pastos Largos Tañío con 38 puntos.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rodeo/champion-de-chile/los-hermanos-jorge-y-rodrigo-ortega-brillaron-en-el-clasificatorio-de/2025-03-30/194034.html","streamUrl":null,"titleText":"Los hermanos Jorge y Rodrigo Ortega brillaron en el Clasificatorio de Colina","uid":"d3948b36-f315-4d90-992b-935899837077","updateDate":"2025-03-30T22:37:00.000Z"},{"mainText":"<p >El ministro de la Corte Suprema<strong> Mario Carroza</strong> abordó la revelación de chats que tuvo con <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-audios-fiscal-asegura-que-no-hay-chats-personales-en-la-carpeta/2025-03-26/103145.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el abogado <strong>Luis Hermosilla</strong>,<strong> principal imputado del caso audios</strong></a>, asegurando que \"<strong>había una vida de él que yo no tenía idea</strong>\" y que <strong>\"nunca\" le hizo \"una contraprestación\".</strong></p>\n<p >En estos bullados chats, registrados entre 2017 y 2023<strong>, se aprecian varias conversaciones sobre nombramientos judiciales</strong>, además de ayudas a Carroza a lograr su cupo en el máximo tribunal en 2020 y situaciones que dejaron al ministro \"comprometido\" con el abogado.</p>\n<p >En una extensa entrevista publicada este domingo por<em> The Clinic</em>, Carroza confirmó que <strong>fueron amigos por \"mucho tiempo\" con el imputado</strong>, pero que tras la revelación del caso audios, descubrió que \"había una vida de él que yo no tenía idea\".</p>\n<p >Asimismo, aseguró que nunca le hizo una contraprestación a Hermosilla: <strong>\"si yo tuviera un atisbo de que efectivamente he hecho algo indebido</strong>,<strong> no hablaría</strong>. En ese sentido soy bastante franco\", dijo.</p>\n<p >También comentó uno de los chats ocurridos en el verano de 2021, cuando<strong> le dice a Hermosilla que deben juntarse \"para saber en quién confiar acá en la Suprema\".</strong></p>\n<p >Según explicó, solicitó esto porque en la Suprema <strong>\"hay un ambiente que no es grato.</strong> <strong>Uno nunca sabe en quién confiar.</strong> <strong>Con quién puede hablar, con quién no puede.</strong> Ya la Tercera Sala se desplomó. Si tú hubieras visto la Tercera Sala, era la mejor sala, la sala más fuerte. Se desplomó.<strong> Yo nunca supe que Hermosilla tuviera tanto conocimiento\".</strong></p>\n<h2 ><span ><em><strong>\"Hay muchos Hermosilla y habrá otros\"</strong></em></span></h2>\n<p >Respecto al actuar del Poder Judicial en este escándalo, dijo que primero se reaccionó con \"sorpresa\" por este escándalo, y luego se cometieron errores, porque <strong>\"era una situación que todos veían o que todos hacían</strong>,<strong> y no era lo correcto</strong>\".</p>\n<p >\"En este caso, como decía el fiscal (Carlos) Gajardo,<strong> hay muchos Hermosilla.</strong> Él era uno, tienen sus chats, pueden hacer las vinculaciones, pero <strong>habrá otros.</strong> Ese es el tema. <strong>La Corte Suprema está preocupada de erradicar esto</strong>.<strong> Y entiendo que eso es lo correcto</strong>. <strong>También es correcto que ustedes tengan la libertad de expresión</strong>,<strong> y uno tiene que ser</strong> sincero. Y la ciudadanía dirá después 'mira, este gallo tiene que partir'\", puntualizó Carroza.</p>\n<p >\"Este caso tiene que servir de ejemplo para que esto se erradique. <strong>Sirve para que más adelante el Poder Judicial levante cabeza</strong>, y sea una institución técnica, una institución proba, que la gente pueda confiar en ella. En esa parte hemos fallado durante muchos años. Tiene que haber una fuerza de cambio\", añadió.</p>\n<p >Frente a esto, indicó que \"todos aquellos que contribuimos de alguna manera, y me incluyo, a que hubiese esta incertidumbre debiésemos, o dar un paso al costado, o hacer el mea culpa y reconocer para que esto pueda mejorar\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/juez-carroza-hay-un-ambiente-no-grato-en-la-suprema-uno-no-sabe-en/2025-03-30/184550.html","streamUrl":null,"titleText":"Juez Carroza: Hay un ambiente no grato en la Suprema; uno no sabe en quién confiar","uid":"b7b55de1-ae32-4da6-985c-9e651ae105dd","updateDate":"2025-03-30T22:37:00.000Z"},{"mainText":"<p>Un total de<strong> 1.540 hogares se mantienen sin suministro eléctrico en la Región de Valparaíso</strong> este domingo, informó Chilquinta.</p>\n<p>La emergencia se debe <strong>al sistema frontal que afecta a la zona en las últimas horas</strong>, y que mantiene desplegada en terreno a la empresa eléctrica, que <strong>no ha informado un horario para la reposición del servicio básico</strong>.</p>\n<p>El detalle de comunas y personas afectadas:</p>\n<ul>\n<li>Llay Llay 10</li>\n<li>Panquehue 31</li>\n<li>Rinconda 234</li>\n<li>Quilpué 179</li>\n<li>Hijuelas 404</li>\n<li>La Calera 105</li>\n<li>La Cruz 28</li>\n<li>Limache 101</li>\n<li>Nogales 74</li>\n<li>Quillota 201</li>\n<li>Valparaíso 173</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/mas-de-1-500-clientes-se-mantienen-sin-luz-en-la-region-de-valparaiso/2025-03-30/192505.html","streamUrl":null,"titleText":"Más de 1.500 clientes se mantienen sin luz en la Región de Valparaíso","uid":"de63fd6a-c13b-48fd-91c5-8016e940a112","updateDate":"2025-03-30T22:28:00.000Z"}]
