[{"mainText":"<p>Una vez formalizada la salida de Lucas Cepeda al fútbol español,<strong> en Colo Colo trabajan para fortalecer la ofensiva del equipo con miras a la temporada 2026 del fútbol chileno</strong> y en ese escenario, el nombre del delantero<strong> Lautaro Pastrán</strong> apareció en el horizonte de Macul.</p>\n<p>De acuerdo a información de <strong>Cooperativa Deportes</strong>, el futbolista argentino-chileno está a un paso de transformarse en jugador albo luego del acuerdo con Belgrano de Córdoba, club dueño de su pase.</p>\n<p>Según la misma fuente, el fichaje de Pastrán s<strong>e definirá en la reunión de directorio de Blanco y Negro de este miércoles.</strong></p>\n<p><strong><em><span >¿Dónde ha jugado Lautaro Pastrán?</span></em></strong></p>\n<p>Tras ser parte de las divisiones inferiores en Godoy Cruz y River Plate, Pastrán debutó profesionalmente en <strong>Everton</strong> para luego seguir su carrera en <strong>Belgrano</strong>, club desde donde partió a préstamo a <strong>Liga Universitaria de Quito.</strong></p>\n<p><strong><em><span >¿Cuántos refuerzos suma Colo Colo?</span></em></strong></p>\n<p>De concretarse el arribo de Lautaro Pastrán, se convertirá así en el quinto fichaje del Colo Colo 2026 luego de los arribos de los defensores <strong>Matías Fernández, Joaquín Sosa y Javier Méndez, y del delantero Maximiliano Romero.</strong></p>\n<p><strong><em><span >¿Cuándo y dónde juega Colo Colo?</span></em></strong></p>\n<p>Colo Colo se verá las caras este sábado 31 de enero ante Deportes Limache por la fecha 1 de la Liga de Primera.</p>\n<p>El elenco albo jugará a las 12:00 horas en el Estadio \"Elías Figueroa\", de Valparaíso.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-quedo-a-un-paso-de-fichar-a-lautaro-pastran/2026-01-27/091722.html","streamUrl":null,"titleText":"Colo Colo quedó a un paso de fichar a Lautaro Pastrán","uid":"9015120f-3c42-4a1d-97c2-11538891832f","updateDate":"2026-01-27T12:17:22.000Z"},{"mainText":"<p><strong>Gregory Bovino</strong>, comandante general de la Patrulla Fronteriza a cargo de las operaciones del <strong>Servicio de Control de Inmigración y Aduanas de EE.UU. (ICE</strong>, por sus siglas en inglés), y una de las caras de la represión contra la inmigración, <strong>abandona Minnesota</strong> tras<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/democratas-bloquean-fondos-tras-fatal-redada-ice-hay-amenaza-de-nuevo/2026-01-25/083246.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span > las críticas desatadas por la muerte de dos civiles a manos de estos agentes federales.</span></a></p>\n<p>Se espera que Bovino, a cargo de la aplicación de la ley migratoria en Minneapolis bajo las órdenes del presidente Trump, <strong>deje este martes la ciudad</strong>, según informaron dos funcionarios estadounidenses al <em>diario <a rel=\"link a una nota absoluta 3\" href=\"https://www.nytimes.com/2026/01/26/us/greg-bovino-border-patrol-minneapolis.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >The New York Times</span></a></em>.</p>\n<p>Su marcha se produce poco después de que el propio Trump anunciara, a través de su cuenta en Truth Social, que <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/trump-envia-a-su-zar-de-la-frontera-a-mineapolis-tras-segunda-muerte-a/2026-01-26/124437.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >decidió enviar a su 'zar' de la frontera, <strong>Tom Homan</strong>, un veterano agente de inmigración, a Mineápolis</span></a> para dirigir el despliegue.</p>\n<p>La decisión de retirarlo de la ciudad se produjo dos días después de que hiciera la <strong>afirmación infundada de que el hombre que fue asesinado a tiros por agentes federales planeaba \"masacrar\" a agentes del orden</strong>, explica el <em>Times</em>.</p>\n<p>Se espera que <strong>algunos de los agentes federales desplegados por la ciudad también comiencen a salir este martes</strong>, según declaró el alcalde de Minneapolis, <strong>Jacob Frey</strong>, tras una <strong>llamada telefónica el lunes con el presidente Trump</strong>, sobre la que no proporcionó más detalles.</p>\n<p>Todos estos movimientos ocurren después de las críticas y los disturbios que ha generado la muerte de <strong>Alex Pretti</strong>, un enfermero de 37 años al que mataron los agentes federales del ICE el pasado sábado en Mineápolis (Minnesota) y <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/trump-defiende-operativo-del-ice-tras-muerte-de-mujer-y-acusa-que-fue/2026-01-14/123515.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >el fallecimiento de <strong>Renée Good</strong> el pasado 7 de enero</span></a> a causa de los disparos de otro agente migratorio.</p>\n<p>Trump también se reunió en el Despacho Oval con <strong>Kristi Noem</strong>, secretaria de Seguridad Nacional, y<strong> Corey Lewandowski</strong>, y su principal asesor, durante más de dos horas la noche del lunes, según dos personas informadas sobre la reunión consultadas por <em>The New York Times</em>.</p>\n<p>El presidente no sugirió en la reunión que Noem y Lewandowski corrieran el riesgo de perder sus empleos, dijeron estas personas, pero fue otra señal de la preocupación de Trump por la reacción al asesinato de Pretti.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/dd-hh/gregory-bovino-el-lider-del-ice-fue-removido-de-minneapolis/2026-01-27/082448.html","streamUrl":null,"titleText":"Gregory Bovino, el líder del ICE, fue removido de Minneapolis","uid":"25054a07-0fd5-49fb-b8e5-7359d23b598a","updateDate":"2026-01-27T11:24:48.000Z"},{"mainText":"<p>Un <strong>bebé de 12 días murió en el Hospital Al Rantisi, en la Franja de Gaza, debido al frío extremo</strong>, por lo que se eleva a once el número de niños fallecidos por hipotermia durante este invierno en el enclave palestino, donde<strong> no hay refugio adecuado para cientos de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/netanyahu-traza-ruta-para-gaza-desarme-de-hamas-y-desmilitarizacion/2026-01-26/160844.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">miles de desplazados forzosos</a>.</strong></p>\n<p>El Ministerio de Sanidad de Gaza, en manos del Gobierno del grupo islamista Hamás, informó este martes en su comunicado diario de la muerte del bebé de 12 días, y señaló que, además, el lunes se registraron dos muertes y nueve personas heridas debido a los ataques de las fuerzas israelíes.</p>\n<p>Mientras el frío y las lluvias se intensifican,<strong> los niños y las familias de Gaza se refugian en precarias estructuras, improvisadas y mal aisladas</strong>, en las que se enfrentan a fenómenos extremos con poca protección contra los elementos.</p>\n<p>Las condiciones del invierno, combinadas con el hacinamiento extremo y la falta de saneamiento y agua, están<strong> incrementando el riesgo de brotes de enfermedades</strong>, y las infecciones respiratorias agudas están en aumento, además de registrarse un número cada vez mayor de casos graves que requieren ingreso en unidades de cuidados intensivos.</p>\n<p>La Organización Mundial de la Salud (OMS) sigue apoyando a los centros de salud con medicamentos y equipamientos esenciales, y, con ayuda de otras organizaciones, proporcionará mantas, gorros para recién nacidos y mantas térmicas para los gazatíes, al tiempo que sigue pidiendo que pueda entrar <strong>ayuda sin ningún tipo de traba en la Franja de Gaza.</strong></p>\n<p>Pese al <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-acuso-a-israel-de-violaciones-sistematicas-de-tregua-en-los-100/2026-01-20/204213.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">alto el fuego que comenzó el 11 de octubre de 2025</a>, Israel ha matado desde entonces a 488 gazatíes y ha herido a 1.350, según contabiliza el Ministerio de Sanidad del enclave palestino.</p>\n<p>Desde que Israel comenzó la ofensiva tras los ataques de Hamás del 7 de octubre de 2023 han sido asesinados 71.662 gazatíes y 171.428 han resultado heridos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/murio-un-bebe-por-hipotermia-en-gaza-ya-son-11-los-ninos-fallecidos/2026-01-27/085801.html","streamUrl":null,"titleText":"Murió un bebé por hipotermia en Gaza: Ya son 11 los niños fallecidos este invierno","uid":"5078ea51-c2ac-4baf-9028-fe452c9e320a","updateDate":"2026-01-27T11:58:01.000Z"},{"mainText":"<p>El español<strong> Carlos Alcaraz, número uno del mundo, batió a Alex de Miñaur,</strong> el último jugador australiano superviviente en el torneo, y alcanzó por primera vez en su carrera las semifinales del Abierto de Australia al derrotarlo con autoridad por <strong>7-5, 6-2 y 6-1.</strong></p>\n<p>El jugador murciano, de 22 años, ganador de seis títulos del Grand Slam, aunque ninguno en Melbourne por ahora, tardó dos horas y 18 minutos en acabar con la resistencia del jugador de Sídney que decayó en cuanto perdió el primer set.</p>\n<p>Alcaraz se enfrentará en semifinales, el próximo viernes, contra el alemán <strong>Alexander Zverev, finalista el pasado año, que previamente venció al estadounidense Learner Tien por 6-3, 6-7 (5), 6-1 y 7-6 (3).</strong></p>\n<p>Alcaraz y Zverev se han enfrentado <strong>en 12 ocasiones, con seis victorias para cada uno.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/carlos-alcaraz-vencio-con-autoridad-a-de-minaur-y-se-metio-en/2026-01-27/085523.html","streamUrl":null,"titleText":"Carlos Alcaraz venció con autoridad a De Miñaur y se metió en semifinales de Australia","uid":"ef8e88be-3e7b-4f57-89c1-dddcd6562a1a","updateDate":"2026-01-27T11:55:23.000Z"},{"mainText":"<p><strong>Universidad de Concepción</strong> dio un golpe al mercado de cara al inicio de la Liga de Primera al anunciar en las últimas horas al <strong>exseleccionado juvenil argentino Ariel Urzi.</strong></p>\n<p>\"Agustín Urzi es nuevo jugador de Universidad de Concepción. <strong>El mediapunta y extremo zurdo, de 25 años, se suma al Campanil para aportar talento, desequilibrio y jerarquía ofensiva\", comentó</strong> el equipo penquista en sus redes sociales.</p>\n<p>Urzi es formado en Banfield y <strong>con la camiseta albiceleste ganó el oro en los Panamericanos de Lima 2019</strong>, además de ser mundialista sub 20 y parte del equipo que <strong>ganó el oro en el Preolímipico 2020 y parte del elenco que participó de los Juegos de Tokio en 2021.</strong></p>\n<p>Además de jugar con el \"Taladro\", Urzi registra pasos por Juárez, Racing, donde ganó la Copa Sudamericana, y Huracán.</p>\n<p><strong><em><span >¿Cuántos refuerzos suma la U de Conce?</span></em></strong></p>\n<p>Luego de lograr el ascenso, Universidad de Concepción sumó al técnico argentino Juan Cruz Real, al arquero Santiago Silva; a los defensas Moisés González, Patricio Romero, Jorge Espejo, Leonel González, David Retamal y Antonio Díaz; a los mediocampistas Pablo Parra, Cristopher Mesías y Ariel Uribe, y al delantero Cecilio Waterman.</p>\n<p><strong><em><span >¿Cuándo debuta la U de Conce en la Liga?</span></em></strong></p>\n<p>Universidad de Concepción hará su estreno en la Liga de Primera 2026 este sábado 31 de enero ante Coquimbo Unido.</p>\n<p>El partido se jugará desde las 20:30 horas en el Estadio CAP, de Talcahuano.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DT_UAxdkUs_/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DT_UAxdkUs_/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por C.D. Universidad de Concepción (@futboludec)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-concepcion/universidad-de-concepcion-remecio-el-mercado-con-exseleccionado-juvenil/2026-01-27/083604.html","streamUrl":null,"titleText":"Universidad de Concepción remeció el mercado con exseleccionado juvenil argentino","uid":"27e2e6ed-b3ac-48c9-889b-9ea7be40fc22","updateDate":"2026-01-27T11:36:04.000Z"},{"mainText":"<p>La<strong> India y la Unión Europea cerraron este martes un acuerdo comercial, descrito por ambas potencias como histórico,</strong> que unirá a la segunda y la cuarta economía del mundo en un mercado sin precedentes de 2.000 millones de consumidores, tras 18 años de negociaciones.</p>\n<p>\"Europa y la India hacen historia hoy. Hemos cerrado el acuerdo más importante de todos. Hemos creado una <strong>zona de libre comercio</strong> para dos mil millones de personas, de la que ambas partes se beneficiarán\", escribió la presidenta de la Comisión Europea, <strong>Ursula von der Leyen,</strong> en su cuenta de X.</p>\n<p>Este anuncio se adelanta unas horas a la ceremonia de firma de las conclusiones de la negociación, prevista para esta misma mañana en el marco de la cumbre.</p>\n<p>Es en ese acto formal donde se espera que Bruselas y Nueva Delhi desvelen la arquitectura técnica de un pacto cuyos detalles se han mantenido protegidos hasta el último minuto.</p>\n<p>El acuerdo <strong>prevé eliminar o reducir aranceles en el 96,6 por ciento de las exportaciones de bienes de la UE,</strong> una apertura que ahorrará a las empresas europeas unos 4.000 millones de euros anuales en aranceles y permitirá duplicar las exportaciones de bienes hacia el gigante asiático para el año 2032.</p>\n<p>Von der Leyen añadió que <strong>este entendimiento \"es solo el comienzo\"</strong> y aseguró que la Unión Europea y la India reforzarán aún más su relación estratégica en los próximos años.</p>\n<p>El comisario europeo de Comercio, <strong>Maros Sefcovic, celebró el cierre del acuerdo y lo definió como el mayor tratado de libre comercio alcanzado hasta la fecha</strong>, al subrayar que es el resultado de más de una década de trabajo y de un año de intensas negociaciones.</p>\n<p>\"Tras un año de compromiso incansable y más de una década de preparación, hemos logrado el mayor acuerdo de libre comercio de la historia. Bajamos aranceles y abrimos oportunidades, demostrando que el comercio de beneficio mutuo es posible y que una asociación genuina siempre merece el esfuerzo\", escribió en su cuenta de X.</p>\n<p>Minutos antes, el primer ministro indio, Narendra Modi, había confirmado que ambas partes habían alcanzado un acuerdo el lunes tras concluir las negociaciones.</p>\n<p>\"Ayer mismo se alcanzó un acuerdo histórico entre la India y la Unión Europea. <strong>En todo el mundo se le está describiendo como la 'madre de todos los acuerdos'\"</strong>, afirmó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/india/india-y-la-union-europea-cierran-un-acuerdo-comercial-tras-18-anos-de/2026-01-27/081448.html","streamUrl":null,"titleText":"India y la Unión Europea cierran un acuerdo comercial tras 18 años de negociaciones","uid":"e1e26be6-66e7-4203-a037-4d8fff1dd62d","updateDate":"2026-01-27T11:14:48.000Z"},{"mainText":"<p>Esta semana se disputará la última fecha de la fase de liga de la <strong>Champions League</strong> con un total de <strong>18 partidos que se jugarán en simultaneo el día miércoles 28 de enero</strong> a las 17:00 horas (20:00 GMT).</p>\n<p><em>Revisa la programación junto a Cooperativa.cl:</em></p>\n<h3>Miércoles 28 de enero:</h3>\n<ul>\n<li>Ajax vs. Olympiacos. 17:00 horas. Johan Cruijff Arena.</li>\n<li>Arsenal vs. Kairat Almaty. 17:00 horas. Emirates Stadium.</li>\n<li>Monaco vs. Juventus. 17:00 horas. Estadio \"Luis ll\".</li>\n<li>Athletic Club vs. Sporting CP. 17:00 horas. Estadio de San Mamés.</li>\n<li>Atlético de Madrid vs. Bodo Glimt. 17:00 horas. Estadio Metropolitano.</li>\n<li>Bayer Leverkusen vs. Villarreal CF. 17:00 horas. BayArena.</li>\n<li>Borussia Dortmund vs. Inter de Milan. 17:00 horas. Signal Iduna Park.</li>\n<li>Brujas vs. Olympique de Marsella. 17:00 horas. Jan Breydelstadion.</li>\n<li>Eintracht Frankfurt vs. Tottenham. 17:00 horas. Deutsche Bank Park.</li>\n<li>FC Barcelona vs. FC Copenhahgue. 17:00 horas. Camp Nou.</li>\n<li>Liverpool vs. Qarabag. 17:00 horas. Anfield.</li>\n<li>Manchester City vs. Galatasaray SK. 17:00 horas. Etihad Stadium.</li>\n<li>Pafos FC vs. Slavia Praga. 17:00 horas. Alphamega Stadium.</li>\n<li>PSG vs. Newcastle. 17:00 horas. Parque de los Príncipes.</li>\n<li>PSV Eindhoven vs. Bayern Munich. 17:00 horas. Philips Stadium.</li>\n<li>Union St. Gilloise vs. Atalanta. 17:00 horas. Lotto Park.</li>\n<li>Benfica vs. Real Madrid. 17:00 horas. Estadio da Luz.</li>\n<li>Napoli vs. Chelsea. 17:00 horas. Estadio \"Diego Armando Maradona\".</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/la-programacion-de-la-ultima-fecha-para-la-fase-de-liga-en-la-champions/2026-01-25/185420.html","streamUrl":null,"titleText":"La programación de la última fecha para la fase de liga en la Champions League","uid":"a28da9b5-699f-431a-b42e-ddde4253f3b0","updateDate":"2026-01-25T21:54:20.000Z"},{"mainText":"<p>Este viernes vuelve toda la emoción del fútbol chileno con la <strong>primera fecha de la Liga de Primera 2026</strong>, que se disputará entre el viernes 30 de enero y el lunes 2 de febrero. En esta jornada se verá el esperado retorno de Universidad de Concepción y Deportes Concepción a la máxima categoría del fútbol nacional.</p>\n<p><strong>El encuentro que abrirá los fuegos del torneo será Universidad de Chile recibiendo a Audax Italiano</strong> en el Estadio Nacional. Otro duelo llamativo será el de Deportes Limache ante Colo Colo.</p>\n<p><strong>Por el momento, existe una duda en la programación del duelo entre Deportes Concepción y O'Higgins</strong>, donde los \"Lilas\" pdidieron invertir la localía debido a los incendios forestales que se vivieron en la región.</p>\n<p><em>Revisa la programación junto a Cooperativa.cl:</em></p>\n<h3>Viernes 30 de enero</h3>\n<ul>\n<li><strong>Universidad de Chile vs. Audax Italiano</strong>. 20:00 horas. Estadio Nacional.</li>\n</ul>\n<h3>Sábado 31 de enero</h3>\n<ul>\n<li><strong>Deportes Limache vs. Colo Colo</strong>. 12:00 horas. Estadio \"Elías Figueroa Brander\".</li>\n<li><strong>Cobresal vs. Huachipato</strong>. 18:00 horas. Estadio El Cobre.</li>\n<li><strong>Universidad de Concepción vs. Coquimbo Unido</strong>. 20:30 horas. Estadio \"Ester Roa Rebolledo\".</li>\n</ul>\n<h3>Doming 1 de febrero</h3>\n<ul>\n<li><strong>Deportes Concepción vs. O'Higgins</strong>. 12:00 horas. Estadio \"Ester Roa Rebolledo\".</li>\n<li><strong>Deportes La Serena vs. Universidad Católica</strong>. 18:00 horas. Estadio La Portada.</li>\n<li><strong>Palestino vs. Ñublense</strong>. 20:30 horas. Estadio Municipal de La Cisterna.</li>\n</ul>\n<h3>Lunes 2 de febrero</h3>\n<ul>\n<li><strong>Everton vs. Unión La Calera</strong>. 20:00 horas. Estadio Sausalito.</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-programacion-de-la-primera-fecha-de-la-liga-de-primera-2026/2026-01-25/233134.html","streamUrl":null,"titleText":"La programación de la primera fecha de la Liga de Primera 2026","uid":"87968456-8bf3-40d8-9286-2fed5db53112","updateDate":"2026-01-26T02:31:34.000Z"},{"mainText":"<p>Una<strong> conductora en estado de ebriedad protagonizó un choque contra un vehículo estacionado</strong> durante la madrugada de este martes en Avenida Santa María, en la comuna de Providencia.</p>\n<p>Según explicó el teniente <strong>José Villarroel</strong>, \"esta conductora se encontraba en estado de ebriedad, arrojando <strong>sobre 1,5 gramos por litro de alcohol en la sangre</strong>, por cuanto se procede a la detención de la misma. Ella tuvo lesiones leves y de igual forma el conductor del vehículo que se encontraba estacionado no habría resultado con lesiones\".</p>\n<p><strong>\"El vehículo se encontraba con la documentación vencida</strong>, por lo cual va a ser puesto a disposición del juzgado de policía local correspondiente\", añadió.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/accidentes-de-transito/conductora-ebria-protagonizo-choque-contra-vehiculo-estacionado-en/2026-01-27/074555.html","streamUrl":null,"titleText":"Conductora ebria protagonizó choque contra vehículo estacionado en Providencia","uid":"6813e307-714c-43a6-a4a4-f1b0def02c2e","updateDate":"2026-01-27T10:45:55.000Z"},{"mainText":"<p><strong>Un muerto y un herido dejó una balacera registrada cerca de la medianoche de este lunes en la comuna de Estación Central</strong>, luego que un grupo de personas que reparaba un vehículo fueran atacadas desde otro automóvil.</p>\n<p>El hecho ocurrió en la intersección de Carlos Pezoa con Ecuador, cuando <strong>las víctimas -de nacionalidad extranjera- recibieron disparos en su cuello y piernas</strong> respectivamente.</p>\n<p>Según explicó el fiscal <strong>Rubén Salas</strong>, \"desde un vehículo, personas todavía no individualizadas, realizan diversos disparos en contra de tres personas que se encontraban reparando un vehículo. Hay dos víctimas respecto de estos hechos, estamos realizando todas las diligencias pertinentes, llegamos rápidamente al lugar, se ha levantado toda la evidencia con el fin de poder llevar adelante la investigación\".</p>\n<p>\"Sí tenemos la información respecto de las cámaras, la dinámica de los hechos y desde ahí estamos levantando toda la información a fin de poder establecer los responsables de este hecho\", añadió.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> se trasladó hasta Estación Central por el homicidio frustrado con arma de fuego de dos hombres en calle Carlos Pezoa Véliz. Uno de ellos está en riesgo vital en un centro de salud cercano. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/cwtKHOZzia\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/cwtKHOZzia</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/2016025788169031687?ref_src=twsrc%5Etfw\">January 27, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/homicidios/tiroteo-dejo-un-muerto-y-un-herido-en-estacion-central/2026-01-27/074113.html","streamUrl":null,"titleText":"Tiroteo dejó un muerto y un herido en Estación Central","uid":"f2a06433-925c-42ab-b39a-4390123ba025","updateDate":"2026-01-27T10:41:13.000Z"},{"mainText":"<p>El <strong>fiscal nacional, Ángel Valencia</strong>, designó a<strong> Juan Elías Valdés Jeria</strong> como <strong>nuevo jefe del Ministerio Público en la Región de Tarapacá</strong>, en calidad de subrogante.</p>\n<p>Valdés se desempeña en la zona como encargado de la persecución de los delitos de <strong>responsabilidad penal adolescente</strong>, y viene a llenar el espacio dejado por <strong>Trinidad Steinert</strong>, quien <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/los-nombres-que-llegan-a-cancilleria-defensa-seguridad-y-justicia/2026-01-20/203752.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la semana pasada fue anunciada como futura ministra de de Seguridad Pública del Gobierno de José Antonio Kast</a>.</p>\n<p>El viernes, la<a rel=\"link a una nota absoluta 3\" href=\"https://www.pjud.cl/prensa-y-comunicaciones/noticias-del-poder-judicial/140349\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Corte de Apelaciones de Iquique</strong> llamó a un <strong>concurso público</strong> para proveer la titularidad del cargo vacante</a>, dado el \"<strong>cese por renuncia voluntaria </strong>(...) de doña María Trinidad Steinert Herrera a contar del 20 de enero de 2026\".</p>\n<p>Los requisitos para postular incluyen certificado de antecedentes, título de abogado, \"relación curricular de los títulos, diplomas, cursos, grados, actividades profesionales y desempeño de cargos docentes y académicos públicos o privados que ejerzan o hubieren ejercido, y cualquier otro antecedente que pudiere servir para evaluar sus méritos\".</p>\n<p>También se solicita una \"declaración jurada de no estar afecto a las restricciones previstas en los artículos 256 y 257 del Código Orgánico de Tribunales y 61 de la Ley N°19.640 Orgánica Constitucional del Ministerio Público\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/ministerio-publico/especialista-en-responsabilidad-adolescente-reemplaza-a-steinert-en/2026-01-26/224408.html","streamUrl":null,"titleText":"Especialista en responsabilidad adolescente reemplaza a Steinert en Tarapacá","uid":"90bca198-e35a-44a6-861f-f97fc2374648","updateDate":"2026-01-27T01:44:08.000Z"},{"mainText":"<p>El <strong>Gobierno sueco</strong> anunció este lunes que propondrá un <strong>proyecto de ley</strong> para reducir la edad de responsabilidad penal a 13 años <strong>en casos de delitos graves -castigados con al menos cuatro años de prisión-</strong>, como asesinato o violación.</p>\n<p>La medida fue presentada en Estocolmo por el<strong> ministro de Justicia, Gunnar Strömmer</strong>, quien quien explicó: <strong>\"Estamos en una situación de urgencia, y las medidas que implementamos deben reflejar esa seriedad\"</strong>.</p>\n<p>El año pasado, <strong>52 menores con menos de 15 años</strong> estuvieron involucrados en investigaciones judiciales por asesinato o intento de asesinato.</p>\n<p><strong>De acuerdo con la propuesta gubernamental, la nueva ley entraría en vigor el 3 de julio</strong> y se mantendría por cinco años, tras los cuales se revisará su efectividad. <strong>\"El objetivo es que en cinco años hayamos avanzado lo suficiente en prevención del crimen como para decidir si mantenemos el límite en 13 años o volvemos a 15\"</strong>, explicó<strong> Strömmer</strong>.</p>\n<p>La <strong>reducción de la edad de responsabilidad penal se da en un contexto de creciente violencia entre bandas criminales en Suecia</strong>, donde los menores participan cada vez más en ajustes de cuentas y crímenes graves</p>\n<p>Según la propuesta, los <strong>menores hallados culpables recibirán penas reducida</strong>s en comparación con los adultos: un adolescente de 13 años cumpliría solo una décima parte de la sentencia, y uno de 14, una quinta parte. Por ejemplo, en un <strong>caso de asesinato</strong>, esto significaría entre uno y dos años para los de 13, y entre tres y cuatro años para los de 14.</p>\n<p>Aun así, los <strong>tribunales podrían optar por medidas alternativas al encarcelamiento</strong>. Actualmente, los menores que cometen delitos graves son entregados a los servicios sociales, que pueden decidir si alojarlos con familias de acogida, en centros tutelados o devolverlos también a sus propias familias.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/europa/suecia/gobierno-sueco-propuso-bajar-a-13-anos-la-edad-de-responsabilidad-penal/2026-01-26/215025.html","streamUrl":null,"titleText":"Gobierno sueco propuso bajar a 13 años la edad de responsabilidad penal en delitos graves","uid":"b3232565-3bbc-483d-a7d1-80f765382805","updateDate":"2026-01-27T00:50:25.000Z"},{"mainText":"<p>La empresa Enel anunció nuevos <strong>cortes de luz programados que afectarán a ocho comunas</strong> de la Región Metropolitana, <strong>en distintos horarios y sectores</strong>, durante mañana martes, debido a <strong>trabajos de mantenimiento</strong> de la red eléctrica.</p>\n<p>En concreto, las interrupciones ocurrirán en <strong>Conchalí, Quilicura, Recoleta, Quinta Normal, San Joaquín, Maipú, San Miguel y La Florida</strong>. Para conocer el detalle de las zonas que no tendrán energía, <strong>la compañía habilitó <a rel=\"link a una nota absoluta 1\" href=\"https://www.enel.cl/es/clientes/emergencias/mapa-de-trabajos-programados.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un mapa en su sitio web</a></strong>.</p>\n<p>De acuerdo con la programación de Enel, el suministro estará cortado en los siguientes horarios:</p>\n<ul>\n<li><strong>Conchalí</strong>: entre las 11:00 horas y las 17:00 horas</li>\n<li><strong>Quilicura</strong>: entre las 9:00 horas y las 13:00 horas</li>\n<li><strong>Recoleta</strong>: entre las 10:00 horas y las 16:00 horas</li>\n<li><strong>Quinta Normal</strong>: entre las 9:30 horas y las 15:30 horas</li>\n<li><strong>San Joaquín</strong>: entre las 10:00 horas y las 17:00 horas</li>\n<li><strong>Maipú</strong>: entre las 10:30 horas y las 14:30 horas</li>\n<li><strong>San Miguel</strong>: entre las 10:30 y las 18:30 horas</li>\n<li><strong>La Florida</strong>: entre las 10:00 horas y las 17:00 horas</li>\n</ul>\n<p>Si bien <strong>se prevé que la duración máxima de los cortes sea de ocho horas</strong>, la empresa instó a sus clientes a revisar canales oficiales en caso de eventuales actualizaciones relacionadas con la reposición del servicio.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/cortes-de-luz-afectaran-a-ocho-comunas-de-la-capital-este-martes/2026-01-26/230354.html","streamUrl":null,"titleText":"Cortes de luz afectarán a ocho comunas de la capital este martes","uid":"7bdd5325-d3b5-48a9-9c83-3ebe60486209","updateDate":"2026-01-27T02:03:54.000Z"},{"mainText":"<p>El <strong>embajador ruso en Venezuela</strong>, <strong>Serguéi Melik-Bagdasárov</strong>, aseguró este lunes que <strong>Caracas efectuó dos disparos con las baterías antiaéreas rusas contra las tropas estadounidenses</strong> durante<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/ee-uu-uso-un-arma-secreta-durante-la-captura-de-maduro-el/2026-01-25/095911.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> la operación de captura de<strong> Nicolás Maduro</strong></a>, pero <strong>fallaron por falta de capacitación del personal militar venezolano</strong>.</p>\n<p>\"<strong>Además de tener una ametralladora en las manos</strong>, <strong>hay que saber dispararla</strong>\", aseguró en una entrevista con el canal <em>Rossia 24</em>.</p>\n<p>El diplomático responsabilizó a los militares venezolanos de<strong> no contar con la \"capacitación suficiente\" para manejar los sistemas de defensa antiaérea rusos Iglá</strong>, que según él fallaron durante la operación militar estadounidense del pasado 3 de enero.</p>\n<p>Explicó que le comunicaron que \"<strong>hubo al menos dos disparos (por parte de los sistemas de defensa rusos) y ambos fallaron su objetivo</strong>\".</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260126/imag/foto_0000000320260126214514.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>El portavoz del Kremlin declaró un firme compromiso de la nación por proseguir sus inversiones en la república caribeña. (FOTO: EFE)</em></div>\n</div>\n<p>Con todo, Melik-Bagdasárov aseguró que <strong>la cooperación militar continúa</strong>, <strong>que \"no se ha cancelado\"</strong>, que Rusia sigue cumpliendo con sus compromisos y que el mantenimiento de los sistemas de armas rusos en el país latinoamericano continuará durante décadas.</p>\n<p>Tras <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/fiscalia-de-venezuela-dice-que-entre-100-y-120-venezolanos-murieron/2026-01-22/205411.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la captura de Maduro</a>, los medios internacionales se preguntaron acerca de la <strong>operatividad y efectividad de los sistemas de defensa antiaérea </strong>que Rusia le había suministrado con anterioridad a Venezuela.</p>\n<ul>\n<li><em>Revisa también: <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/ee-uu-uso-un-arma-secreta-durante-la-captura-de-maduro-el/2026-01-25/095911.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">EE.UU. usó un arma secreta durante la captura de Maduro: el \"descombobulador\"</a></em></li>\n</ul>\n<h2><em><strong>El apoyo de Rusia a Venezuela</strong></em></h2>\n<p>El <strong>secretario de Guerra de Estados Unidos</strong>, <strong>Pete Hegseth</strong>, insinuó en su momento que<strong> la defensa antiaérea rusa se mostró insuficiente</strong>, y es que las baterías S-300 y los sistemas Buk fueron inutilizados por los sistemas de lucha radioelectrónica.</p>\n<p>De este modo, <strong>el Kremlin quedó en evidencia como exportador de seguridad</strong> al no poder garantizar la defensa de los regímenes autoritarios que tiene por aliados</p>\n<p>Hoy mismo, el <strong>portavoz del Kremlin</strong>, <strong>Dmitri Peskov</strong>, defendió que Rusia está interesada en continuar con su inversión en Venezuela.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260126/imag/foto_0000000220260126214514.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Rusia ya estableció instalaciones de fabricación de armamento menor en territorio venezolano, evidenciando su presencia industrial. (FOTO: EFE)</em></div>\n</div>\n<p>\"Tenemos varios proyectos que nos interesa continuar\", informó defendiendo que <strong>Rusia \"ha mantenido contacto constante con los líderes venezolanos a diario desde el principio\"</strong> y que \"conoce bien\" a <a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/delcy-rodriguez-basta-de-las-ordenes-de-washington-sobre-politicos-en/2026-01-25/191502.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la <strong>presidenta encarga de Venezuela</strong>, <strong>Delcy Rodríguez</strong></a>.</p>\n<p>El año pasado Rusia comunicó haber construido <strong>una fábrica de munición para fusiles Kaláshnikov</strong> y estar en proceso otra de fusiles de asalto en el país latinoamericano, donde ya contaba con otras plantas de industria militar.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/rusia-reivindica-su-defensa-antiaerea-y-dice-que-venezuela-no-supo/2026-01-26/214514.html","streamUrl":null,"titleText":"Rusia reivindica su defensa antiaérea y dice que Venezuela no supo usarla durante el ataque de EE.UU.","uid":"2623d2c9-1d95-4211-b0af-a6f6888552c0","updateDate":"2026-01-27T00:45:14.000Z"}]
