[{"mainText":"\"Por ahora somos simplemente espectadores del proceso\", dijo la vocera del máximo tribunal, Ángela Vivanco. \"Ya tenemos el proyecto (de ley corta) terminado y está en una revisión con el Ministerio de Hacienda\", dijo la ministra de Salud, Ximena Aguilera.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/isapre/las-cortes-de-apelaciones-y-no-la-suprema-analizaran-el-cumplimiento/2023-05-03/154022.html","streamUrl":null,"titleText":"Las cortes de apelaciones, y no la Suprema, analizarán el cumplimiento del fallo de las isapres","uid":"e9c671a0-4f35-4616-aca8-45a4b041b623","updateDate":"2023-05-03T19:58:00.000Z"},{"mainText":"El presidente ucraniano dijo que \"sólo luchamos en nuestro territorio, defendemos nuestros pueblos y ciudades\". El Kremlin sostuvo que Ucrania intentó atentar anoche contra la vida de Putin con dos drones.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/zelenski-no-hemos-atacado-a-putin-lo-dejamos-para-un-tribunal/2023-05-03/154121.html","streamUrl":null,"titleText":"Zelenski: \"No hemos atacado a Putin, lo dejamos para un tribunal\"","uid":"a302adef-d695-4bae-8c53-e936f13f8949","updateDate":"2023-05-03T19:53:00.000Z"},{"mainText":"El alza, décima en el último año, llega en un contexto de alta inestabilidad bancaria. La Fed está \"preparada\" para ajustar la postura de la política monetaria \"según corresponda\" para llevar la inflación al 2 por ciento.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/economia/la-reserva-federal-de-eeuu-subio-la-tasa-de-interes-otro-cuarto-de-punto/2023-05-03/154259.html","streamUrl":null,"titleText":"La Reserva Federal de EEUU subió la tasa de interés otro cuarto de punto","uid":"5a83af53-5532-48a2-8785-734a146a392d","updateDate":"2023-05-03T19:43:00.000Z"},{"mainText":"La emblemática cantante estadounidense Dionne Warwick se presentará el 14 de mayo en Chile.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/dionne-warwick-adelanta-su-concierto-en-chile-habra-sorpresas/2023-05-03/152144.html","streamUrl":null,"titleText":"Dionne Warwick adelanta su concierto en Chile: \"Habrá sorpresas\"","uid":"f1ac3467-3130-4125-88ca-318bda750972","updateDate":"2023-05-03T19:34:00.000Z"},{"mainText":"La alcaldesa de Providencia dijo estar \"perpleja\" por el anuncio del gobernador: aseguró que \"no tiene facultades para eso\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/ciudades/santiago/matthei-y-orrego-se-enfrentan-por-eliminacion-de-la-rotonda-de-plaza/2023-05-03/145710.html","streamUrl":null,"titleText":"Matthei y Orrego se enfrentan por eliminación de la rotonda de Plaza Italia","uid":"16ee9618-c3c9-4558-8a05-412ed032b11b","updateDate":"2023-05-03T19:23:00.000Z"},{"mainText":"Jameela Jamil, parte de \"The Good Place\" y \"She-Hulk\", afirmó que Karl Lagerfeld era \"un hombre cruel con las mujeres, con los gordos y con los inmigrantes\".","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/actriz-jameela-jamil-critico-homenaje-a-karl-lagerfeld-en-gala-met-2023/2023-05-03/152241.html","streamUrl":null,"titleText":"Actriz Jameela Jamil criticó homenaje a Karl Lagerfeld en Gala Met 2023","uid":"00d5e7a0-6936-40c2-808c-3c40186b96a9","updateDate":"2023-05-03T19:22:00.000Z"},{"mainText":"Cerca de cuatro millones de graduados se beneficiarán con estas medidas.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-condonara-intereses-de-prestamos-estudiantiles/2023-04-30/153852.html?=efectochina","streamUrl":null,"titleText":"China condonará intereses de préstamos estudiantiles","uid":"be3042ff-c3ef-4a87-abdf-d3f2c50db5e6","updateDate":"2023-05-03T19:15:00.000Z"},{"mainText":"La serigrafía se hizo famosa gracias a Andy Warhol, pero en realidad se inventó durante la dinastía Song. El Museo Jorge Rando, de Málaga, presentó la exhibición virtual titulada \"La canción, pintada\" que muestra el rompedor estilo artístico de la dinastía Song, en China, hace más de 1.000 años.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/viaje-en-el-tiempo-exposicion-virtual-muestra-el-pionero-estilo/2023-04-30/115706.html?=efectochina","streamUrl":null,"titleText":"Viaje en el tiempo: Exposición virtual muestra el pionero estilo artístico de la dinastía Song","uid":"f8960b8e-4ece-45c5-9626-48ad92e9ab2b","updateDate":"2023-05-03T19:15:00.000Z"},{"mainText":"\"Si no trabajan multilateralmente, este problema va a reventarnos en la cara a todos\", dijo Consuelo Contreras. También manifestó preocupación por las condiciones de trabajo del personal de Carabineros, SAG, Migraciones y PDI en la zona.","redirectionUrl":"https://cooperativa.cl/noticias/pais/poblacion/inmigrantes/indh-pidio-accion-conjunta-de-paises-sudamericanos-por-crisis/2023-05-03/142621.html","streamUrl":null,"titleText":"INDH pidió \"acción conjunta\" de países sudamericanos por crisis migratoria en frontera con Perú","uid":"53ef25ca-dbdd-44f9-a860-4a2e9b38ad28","updateDate":"2023-05-03T18:33:00.000Z"},{"mainText":"Chris Pratt, que interpreta a \"Star Lord\" en \"Guardianes de la Galaxia\", no descartó seguir en Marvel con su personaje.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/a-diferencia-de-zoe-saldana-y-dave-bautista-chris-pratt-abre-la-puerta/2023-05-03/142835.html","streamUrl":null,"titleText":"A diferencia de Zoe Saldana y Dave Bautista, Chris Pratt abre la puerta para seguir en Marvel","uid":"435da907-f25d-4b25-b378-7a47c0248a81","updateDate":"2023-05-03T18:28:00.000Z"},{"mainText":"El contagio no se produjo al interior del Liceo Politécnico Vicente Valdés de La Florida, aclaró la autoridad.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/sucesos/minsal-descarta-brote-de-tuberculosis-tras-caso-detectado-en-colegio/2023-05-03/135742.html","streamUrl":null,"titleText":"Minsal descarta brote de tuberculosis tras caso detectado en colegio","uid":"ec536a76-3554-4014-abcb-0468f3397097","updateDate":"2023-05-03T18:15:00.000Z"},{"mainText":"Dicen que el perro es el mejor amigo del hombre, sin embargo, en ocasiones esta relaciones experimentan algunos matices. Un ejemplo de aquello es este video compartido por el usuario @jimi65496 en TikTok, quien compartió su experiencia tras encontrar su pasaporte mordisqueado.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/encuentra-pasaporte-mordisqueado-y-la-responsable-huye-tras-ser/2023-05-03/134746.html","streamUrl":null,"titleText":"Encuentra pasaporte mordisqueado y la responsable huye tras ser identificada","uid":"b610660d-7aa1-4bb8-a505-25fa9bb558d5","updateDate":"2023-05-03T18:10:00.000Z"},{"mainText":"El Servicio Electoral explicó cómo funcionará el voto asistido para este domingo, cuando 15,1 millones de ciudadanos en territorio nacional están llamados a elegir a los 50 integrantes del Consejo Constitucional. Las personas con alguna discapacidad que les impida o dificulte el sufragio, podrán ser acompañadas por otra persona que sea mayor de edad: si es auditiva, el elector puede ir junto un intérprete de lengua de señas, y si es visual, habrá cartillas en braille. Si es una persona con movilidad reducida, puede votar en un lugar distinto a su mesa, pero manteniendo la confidencialidad. En caso de una discapacidad de origen intelectual, el ciudadano puede ejercer su derecho a voto si no ha sido declarado interdicto. Según el Tercer Estudio Nacional de Discapacidad y Dependencia del Senadis, en Chile hay 2,7 millones de personas con discapacidad, equivalentes al 17,6% de la población mayor de edad, es decir, las que pueden sufragar. \"El llamado es a que nosotros, las personas que estemos como vocales o seamos responsables de la votación, no nos transformemos en barreras para las personas con discapacidad. Pongámonos en su lugar, hagamos las adecuaciones, respetemos el voto asistido, de manera de derribar las barreras actitudinales y que puedan ejercer su voto de manera autónoma\", exhortó el director del Senadis, Daniel Concha.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/cedulas-en-braille-y-acompanamiento-como-funcionara-el-voto-asistido-en/2023-05-03/134932.html","streamUrl":null,"titleText":"Cédulas en braille y acompañamiento: Cómo funcionará el voto asistido en la elección del domingo","uid":"aafbe6e6-145d-4f19-a506-8e42eb7bc4cd","updateDate":"2023-05-03T18:07:00.000Z"},{"mainText":"El tribunal de alzada de Valparaíso informó ayer que había acogido un recurso de la familia del profesor, y hoy corrigió dicha información. La estación televisiva anunció, en consecuencia, que este jueves emitirá en horario estelar \"el segundo y último capítulo de la serie\".","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/television-nacional/corte-rectifica-resolucion-y-permite-a-tvn-estrenar-episodio-de-alma/2023-05-03/132649.html","streamUrl":null,"titleText":"Corte rectifica resolución y permite a TVN estrenar episodio de \"Alma Negra\" inspirado en caso Nibaldo","uid":"69e146ad-dbbf-45ee-8800-59cb9861f758","updateDate":"2023-05-03T18:00:00.000Z"},{"mainText":"El primero fue hallado por un trabajador en un predio agrícola. El segundo es de un anciano de 92 años, aparente víctima de un robo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/encuentran-cadaveres-en-puente-alto-y-colina-posibles-homicidios/2023-05-03/134647.html","streamUrl":null,"titleText":"Encuentran cadáveres en Puente Alto y Colina: Posibles homicidios","uid":"c1435bd8-93f1-457b-a1d5-163cbe54662d","updateDate":"2023-05-03T17:52:00.000Z"}]
