[{"mainText":"<p><strong>Este lunes se inició la formalización por el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/gore-de-coquimbo-busca-acelerar-investigacion-del-papayagate/2023-11-07/134020.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">denominado \"Papayagate\"</a></strong>, correspondiente a la compra de terrenos a sobreprecio durante 2020 y por un valor cercano a los 10 mil millones de pesos.</p>\n<p>Entre los involucrados se encuentran la exintendenta <strong>Lucía Pinto</strong> (UDI), el exadministrador regional<strong> José Cáceres</strong>,<strong> cinco empresarios y un abogado</strong>, quienes están siendo imputados por delitos de <strong>fraude al fisco y negociación incompatible.</strong></p>\n<p>El hecho, conocido en 2023, correspondió al pago de 9.800 millones de pesos, realizado por el Gobierno Regional de Coquimbo, por terrenos ubicados en el sector de San Ramón, al oriente de La Serena, para la construcción de un complejo deportivo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/papayagate-comenzo-la-formalizacion-por-compra-de-terrenos-con/2025-05-26/115757.html","streamUrl":null,"titleText":"\"Papayagate\": Comenzó la formalización por compra de terrenos con sobreprecio","uid":"92c5ffb6-5f2f-4484-901e-86d21eb8bdc7","updateDate":"2025-05-26T15:59:00.000Z"},{"mainText":"<p >El ministro de Bienes Nacionales, <strong>Francisco Figueroa</strong>, lideró este lunes el desalojo de un terreno tomado en el cerro Chuño en Arica, oportunidad en la que<strong> cuestionó la firma de un decreto en el último día del gobierno anterior.</strong></p>\n<p >Figueroa planteó que \"los decretos son súper fáciles de hacer, se hacen en un escritorio, se necesita un computador y un funcionario que los redacte, pero<strong> lo que se necesita para que ocurra es una coordinación entre los servicios, es voluntad política y son recursos\".</strong></p>\n<p >\"Antes el Ministerio de Bienes Nacionales no tenía la facultad de incurrir en gastos para arrendar maquinaria, para cercar, para estudiar bien los límites de los inmuebles y saber qué es privado y qué es fiscal\", recordó.</p>\n<p >El ministro insistió en que <strong>\"hacer un decreto es súper fácil y hacerlo el último día del gobierno es más fácil todavía, porque no implica que las autoridades a cargo se hacen cargo\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/desalojo-en-arica-ministro-figueroa-cuestiono-firma-de-decreto-en/2025-05-26/113825.html","streamUrl":null,"titleText":"Desalojo en Arica: Ministro Figueroa cuestionó firma de decreto en último día del gobierno anterior","uid":"4523bd49-cc82-4ccb-9c96-00055ef5f775","updateDate":"2025-05-26T15:49:00.000Z"},{"mainText":"<p >El cine chileno celebró un importante triunfo en el <strong>Festival de Cannes</strong>. La ópera prima del realizador <strong>Diego Céspedes</strong>, \"La misteriosa mirada del flamenco\", obtuvo el Gran Premio de la sección 'Una cierta mirada', que destaca propuestas innovadoras dentro del certamen.</p>\n<p >El filme es un<em> western queer</em> con toques de realismo mágico, ambientado en el desierto del norte de Chile durante los<strong> inicios del VIH</strong>, aún sin nombre ni diagnóstico en el entorno local. La historia sigue a <strong>Lidia</strong>, una niña criada por su hermano Alexo, \"el flamenco\", en una comunidad queer marginada de un pueblo minero.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DIQycBuOpSB/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DIQycBuOpSB/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Diego Céspedes (@d.cesdi)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p >Para Céspedes, este galardón no solo es un reconocimiento personal, sino también colectivo. \"Creo que se abren nuevas puertas y que las nuevas visiones están ahí, está el talento en Chile y desde todas partes lo digo, tenemos que verlo más\", señaló el director en declaraciones a<em> EFE</em>.</p>\n<p >La película también ha sido celebrada como un aporte a la visibilidad de las identidades disidentes en América Latina. \"Y también es un triunfo para América Latina, sobre todo para las maricones, para los maricones, las travestis y toda la comunidad LGTBI+ en Latinoamérica\", afirmó Céspedes.</p>\n<p ><strong>Matías Catalán</strong>, quien interpreta a Alexo, también compartió su emoción por el reconocimiento. \"Estoy muy contento, nunca pensé estar acá, nunca pensé en que íbamos a ganar el premio principal de 'Una cierta mirada'\".</p>\n<p >\"Esto está <strong>dedicado a todas nuestras compañeras travestis de Chile</strong>, que siguen resistiendo, que las siguen matando, que siguen peleando por sus derechos. Esto es para ellas, están acá, están en Cannes. Y ganaron, ganamos...\", concluyó Catalán.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DIQycBuOpSB/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DIQycBuOpSB/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Diego Céspedes (@d.cesdi)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/festivales-de-cine/la-misteriosa-mirada-del-flamenco-la-pelicula-chilena-que-triunfo-en/2025-05-26/112800.html","streamUrl":null,"titleText":"\"La misteriosa mirada del flamenco\": La película chilena que triunfó en Cannes","uid":"2458defb-e571-4972-a364-42b5a5d4eb0c","updateDate":"2025-05-26T15:47:00.000Z"},{"mainText":"<p><strong>Patricio Dussaillant, director de Ideas Republicanas</strong>, dijo este lunes en <strong>El Primer Café</strong> que la buena valoración ciudadana de la figura de <strong>Sebastián Piñera</strong> no garantiza un triunfo de <strong>Evelyn Matthei </strong>en la próxima elección presidencial, pues dicho respaldo no se traspasa a \"los rostros del piñerismo\" ni a sus equipos.</p>\n<p>\"Yo hago un punto sobre el tema del piñerismo: <strong>yo creo que si Sebastián Piñera estuviera vivo, estaría arriba en las encuestas y sería el próximo Presidente</strong>. De eso no me cabe ninguna duda\", señaló Dussaillant en <strong>Cooperativa</strong>.</p>\n<p>El académico UC apuntó, sin embargo, que \"<strong>la gente estaría votando por él</strong>\", pero no necesariamente \"por los equipos que tuvo Piñera\" durante su Administración.</p>\n<p><strong>\"No sé si esas caras le traen buenos recuerdos a la gente</strong> (...) <strong>Yo creo que quedaron en la retina de la gente las caras del estallido</strong>, de ambos lados (políticos). Creo que una de las variables (de la campaña en curso) es <strong>la asociación de rostros con el piñerismo, con cómo terminó el Gobierno de Piñera</strong>: con pandemia, etcétera... Y <strong>la gente tiene un mal recuerdo de la pandemia, aunque se haya gestionado</strong> súper bien por parte del Gobierno (de Piñera\", planteó.</p>\n<p>Según Dussaillant, \"esto es <strong>parte de la explicación de por qué Matthei ha venido disminuyendo en las encuestas\" </strong>durante las últimas semanas, al punto que lleva ya \"dos semanas en un empate técnico\" con José Antonio Kast.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/ideas-republicanas-si-pinera-viviera-lideraria-las-encuestas-y-seria/2025-05-26/112407.html","streamUrl":null,"titleText":"Ideas Republicanas: Si Piñera viviera, lideraría las encuestas y sería el próximo Presidente","uid":"ad21117c-dd08-4ec6-b426-30a9dca4794b","updateDate":"2025-05-26T15:43:00.000Z"},{"mainText":"<p>Pese a estar más de un mes sin competencia por una lesión a la muñeca izquierda, <strong>Alejandro Tabilo (61° del ranking ATP)</strong> retornó al circuito festejandocon un debut triunfal en Roland Garros ante el local <strong>Arthur Cazaux (113°)</strong>, en casi cuatro horas de partido.</p>\n<p>Tras el cotejo, \"Jano\" conversó con <em>ESPN </em>y expresó: \"<strong>Sorpresivamente me sentí muy bien</strong>, sabía que iba a ser duro, <strong>sobre todo por el público</strong>, pero estaba tranquilo porque le metí mucho <strong>físico</strong> al entrenar\".</p>\n<p>\"El público rival se siente encima en una cancha chiquitita, pero g<strong>racias a los chilenos que apoyaron</strong>, se escuchaban cuando lo necesitaba. Traté de seguir en mi cabeza con el partido\", resaltó Tabilo.</p>\n<p>Por último, la mejor raqueta criolla comentó: \"Hace tiempo <strong>no jugaba sin dolor en la muñeca (cinco semanas) y ojalá pueda seguir</strong> avanzando. No entré bien en el cuarto set, bajé intensidad, luego me enfoqué en guardar energías para el quinto y empezar sacando. <strong>Por suerte funcionó</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/tabilo-y-su-debut-triunfal-en-roland-garros-los-chilenos-se-escuchaban/2025-05-26/114355.html","streamUrl":null,"titleText":"Tabilo y su debut triunfal en Roland Garros: Los chilenos se escuchaban cuando lo necesitaba","uid":"1ff8ad21-b41e-49ad-94ef-88d9b5acb704","updateDate":"2025-05-26T15:39:00.000Z"},{"mainText":"<p>El expresidente del<strong> Tribunal de Disciplina Angel Botto</strong> cree que el técnico de <strong>Colo Colo, Jorge Almirón,</strong> no será sancionado por su breve intervención<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/la-insolita-declaracion-de-jorge-almiron-en-rueda-de-prensa-tras-la/2025-05-24/203040.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> en la conferencia de prensa posterior a la goleada sobre Unión Española</a>, donde no respondió preguntas.</p>\n<p>\"Vengo para que no me sancionen, pero no voy a contestar nada más, buenas noches\", fueron las palabras del estratega de los \"albos\" apenas se presentó ante los periodistas en el Estadio Monumental.</p>\n<p>De esta manera, intentó evitar una sanción mayor luego que evitó presentarse ante los medios tras el empate con Ñublense, por el que fue citado a la sesión de este martes ante el Tribunal de Disciplina.</p>\n<p><strong>Angel Botto</strong> sostuvo a<strong> Cooperativa Deportes</strong> que el DT \"<strong>tiene claro que su obligación era asistir a esta 'conferencia de prensa'.</strong> De hecho, evade la pregunta, contesta lo que le parece y desde ese punto de vista entiende cumplida la obligación\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Ángel Botto cree que Jorge Almirón no será castigado por su llamativa \"conferencia\": \"Perfectamente se podría entender que cumplió; no está obligado a declarar ni a responder preguntas\" explica en <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/IxoUmIARgg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/IxoUmIARgg</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1927027918133227574?ref_src=twsrc%5Etfw\">May 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>\"Perfectamente se podría entender que cumplió la obligación, él no está obligado a declarar ni a responder preguntas</strong>. No pueden inventar o interpretar de manera distinta una norma que es clara, el técnico está obligado a asistir a una mal denominada conferencia de prensa.<strong> El técnico fue, cumplió con la obligación de asistir,</strong> le hacen una pregunta, no está obligado a responderla y cumplió\", aclaró en nuestra emisora.</p>\n<p>\"Es un hecho inédito donde la norma ni la jurisprudencia dan pista para resolverlo. Si uno se apega estrictamente a la forma en que está redactada la disposición, Almirón habría cumplido\", complementó.</p>\n<p>En ese sentido, señaló que \"no hay ninguna disposición en la normativa que lo obligue a hacer declaraciones o responder a lo que, a mi juicio, es una conferencia de prensa como comunmente se le denomina. Me parece que por ahí va a ir la defensa de Almirón\".</p>\n<p><strong>El DT de los \"albos\" tendrá que presentarse este martes por no acudir a la conferencia tras la igualdad con Ñublense</strong>, por lo que arriesga una suspensión.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/angel-botto-almiron-cumplio-no-esta-obligado-a-declarar-ni-responder/2025-05-26/113840.html","streamUrl":null,"titleText":"Angel Botto: Almirón cumplió, no está obligado a declarar ni responder preguntas","uid":"6b61be02-2cf5-4007-b41a-d265b34304b3","updateDate":"2025-05-26T15:35:00.000Z"},{"mainText":"<p>Los tenistas chilenos <strong>Cristian Garin y Nicolás Jarry</strong> tuvieron leves variaciones en sus lugares del ranking ATP este lunes 26 de mayo, jornada que marcó <strong>el inicio y desarrollo de Roland Garros</strong>, segundo \"major\" de la temporada.</p>\n<p>En ámbitos nacionales, <strong>Alejandro Tabilo</strong> sigue siendo el mejor ubicado en el puesto <strong>61°</strong> del mundo y es secundado por <strong>Tomás Barrios Vera en el 110°.</strong></p>\n<p>Seguido a ellos aparece el \"Gago\", quien descendió apenas un sitio y quedó en el <strong>123°</strong>. Por su parte, Jarry también se movió un poco para ascender al <strong>149°</strong> y <strong>Matías Soto subió al 255°.</strong></p>\n<p>En la parte alta del escalafón, el italiano Jannik Sinner sigue firme como número uno del mundo, escoltado por el español Carlos Alcaraz y el germano Alexander Zverev.</p>\n<p><strong>Top ten de la ATP</strong></p>\n<ul>\n<li>1° Jannik Sinner (Italia) 10.380 puntos (0)</li>\n<li>2° Carlos Alcaraz (España) 8.850 puntos (0)</li>\n<li>3° Alexander Zverev (Alemania) 7.285 puntos (0)</li>\n<li>4° Taylor Fritz (Estados Unidos) 4.675 puntos (+50)</li>\n<li>5° Jack Draper (Reino Unido) 4.610 puntos (0)</li>\n<li>6° Novak Djokovic (Serbia) 4.230 puntos (+150)</li>\n<li>7° Lorenzo Musetti (Italia) 3.860 puntos (0)</li>\n<li>8° Casper Ruud (Noruega) 3.655 puntos (-250)</li>\n<li>9° Alex de Miñaur (Australia) 3.635 puntos (0)</li>\n<li>10° Holger Rune (Dinamarca) 3.4400 puntos (0)</li>\n</ul>\n<p><strong>Los chilenos</strong></p>\n<ul>\n<li>61° Alejandro Tabilo 940 (0)</li>\n<li>110° Tomás Barrios 529 (0)</li>\n<li>123° Cristian Garin 474 (0)</li>\n<li>149° Nicolás Jarry 390 (0)</li>\n<li>255° Matías Soto 218 (0)</li>\n<li>808° Daniel Núñez 26 (-1)</li>\n<li>887° Diego Fernández 22 (0)</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/cristian-garin-y-nicolas-jarry-tuvieron-leves-variaciones-en-el-ranking/2025-05-26/112915.html","streamUrl":null,"titleText":"Cristian Garin y Nicolás Jarry tuvieron leves variaciones en el ranking ATP","uid":"21795f90-1efe-41d8-9e38-3a797ffe9c92","updateDate":"2025-05-26T15:30:00.000Z"},{"mainText":"<p>En un registro que quedará marcado para el deporte chileno, la joven atleta P<strong>ilar Rodríguez</strong> estableció un nuevo récord en el <strong>Campeonato Nacional U18</strong> con un tiempo de <strong>24.28 segundos en los 200 metros planos.</strong></p>\n<p>Con apenas dos centésimas de diferencia, la corredora de 16 años dejó atrás la marca que estableció <strong>Isidora Jiménez</strong> <strong>el 2010</strong> cuando completó la prueba en <strong>24.30 segundos</strong>.</p>\n<p>Así las cosas, la joven atleta oriunda de Osorno no solo logró mejorar el crono de la prueba realizada en el Estadio Nacional, sino que también <strong>se subió al podio y se colgó la medalla de oro.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DKFaCYgR2S2/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DKFaCYgR2S2/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Federación Atlética de Chile 🇨🇱 (@atleticachilena)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/atletismo/records/con-16-anos-pilar-rodriguez-rompio-record-nacional-de-isidora-jimenez/2025-05-26/105503.html","streamUrl":null,"titleText":"Con 16 años: Pilar Rodríguez rompió récord nacional de Isidora Jiménez en 200 metros planos","uid":"f4b098e9-e88f-482a-8656-01f1a301a8e6","updateDate":"2025-05-26T15:26:00.000Z"},{"mainText":"<p><strong>Tomás Leighton, director ejecutivo del <em>think tank</em> Rumbo Colectivo</strong>, ligado al <strong>Frente Amplio</strong>, aseguró este lunes en <strong>El Primer Café</strong> que el rechazo mayoritario del mundo político hacia el debate del <strong>aborto libre</strong> obedece a su carácter \"pechoño e hipócrita\".</p>\n<p>El sociólogo defendió en <strong>Cooperativa</strong> la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/aborto/no-podemos-seguir-dilatando-gobierno-ingresara-proyecto-de-aborto/2025-05-23/194045.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">decisión del Gobierno de ingresar dicho proyecto de ley al Congreso esta semana</a>, a días de la última Cuenta Pública de Gabriel Boric, y negó que su afán sea simplemente comunicacional.</p>\n<p>\"Estamos en vísperas de una nueva Cuenta Pública, este domingo <strong>1 de junio</strong>, y en ese momento toda la opinión gira en torno a cuál es el porcentaje de cumplimiento que tiene el Gobierno sobre su programa, y <strong>hay dos dos maneras de cumplir las cosas: por la vía administrativa y por la vía legislativa</strong>\", expuso Leighton.</p>\n<p>Recordó, seguidamente, que una de las promesas del programa de Boric era \"<em>legalizar el aborto, estableciéndolo como una prestación de salud garantizada y dotando a los centros de salud de los métodos recomendados de evacuación uterina</em>\".</p>\n<h2><span ><em><strong>Ley de aborto, \"compromiso con mujeres de sectores populares\"</strong></em></span></h2>\n<p>En opinión del intelectual frenteamplista, \"<strong>lo que está haciendo el Gobierno es cumplir un compromiso presidencial\"</strong> respecto a un proyecto de ley que se había dilatado\" a la espera del reglamento del aborto en tres causales.</p>\n<p>\"<strong>Yo aquí no veo un tema comunicacional. Lo que veo es un compromiso con las mujeres de sectores populares</strong>, que no creen que el aborto es un tema de minorías, que no creen que sea un tema de gente privilegiada, sino que se trata de ellas, que muchas veces están obligadas a abortar en las peores condiciones posibles, de forma clandestina, sin las garantías sanitarias\", señaló Leighton.</p>\n<p>Apuntó además que \"<strong>este Gobierno es elegido (en 2021), en gran parte, por mujeres de sectores populares que se levantaron no solamente en contra de la alternativa que representaba en ese entonces José Antonio Kast</strong>, sino que también por sus derechos. Entonces, <strong>para mí esto no es un tema de una jugarreta comunicacional</strong>, y tampoco es un tema de élite\".</p>\n<p>\"Al revés, yo creo que lo elitista es pensar que hablar de este tipo de derechos solamente le importa a la gente privilegiada. Yo pienso que <strong>las élites, en general, tienden a no querer hablar de esto porque son pechoñas y, muchas veces, hipócritas</strong>. A mí me parece de todo sentido que el Gobierno insista con ese compromiso, y enhorabuena que haya gente con convicción que lo defienda\", sentenció el líder de Rumbo Colectivo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/aborto/frente-amplio-las-elites-no-quieren-hablar-del-aborto-porque-son/2025-05-26/110130.html","streamUrl":null,"titleText":"Frente Amplio: Las élites no quieren hablar del aborto porque son pechoñas e hipócritas","uid":"6df3b3a0-86d3-4504-8a52-b6c93b676c73","updateDate":"2025-05-26T15:10:00.000Z"},{"mainText":"<p  data-start=\"218\" data-end=\"544\">La escena artística chilena continúa conmocionada tras la<a href=\"https://www.cooperativa.cl/noticias/magazine/television/telenovelas/murio-la-actriz-teresita-reyes/2025-05-24/082212.html?_gl=1*t1jnmo*_gcl_au*MTAyMTQ3ODQ1OS4xNzQyMzkzMDI3\"> <strong data-start=\"276\" data-end=\"304\">muerte de Teresita Reyes</strong></a>, ocurrida durante la madrugada del sábado. La actriz, reconocida por su larga trayectoria en televisión y teatro, falleció a causa de un <strong data-start=\"442\" data-end=\"465\">cáncer de mandíbula</strong>, cuya compleja evolución fue agravada por efectos secundarios del tratamiento.</p>\n<p  data-start=\"546\" data-end=\"837\">A través de redes sociales, varios actores y comunicadores compartieron palabras de afecto, destacando la cercanía y humanidad de Reyes más allá de los escenarios. Una de las despedidas más emotivas fue la de <strong data-start=\"884\" data-end=\"899\">Pamela Díaz</strong>, quien hace pocas semanas había conversado con Reyes en su programa digital <em data-start=\"976\" data-end=\"988\">Sin Editar</em>.</p>\n<p  data-start=\"546\" data-end=\"837\">En esa entrevista, la actriz se sinceró al hablar de sus miedos, mostrando tranquilidad sobre la muerte. Ante la pregunta de Díaz: \"¿Y si te mueres?\", respondió: \"No, estamos preparadas\", dijo Reyes, convencida de que su funeral \"va a estar lleno\". Además, solicitó a quienes asistan: \"Llévenme calas\".</p>\n<p><iframe frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/A44wjM_yX5M\" title=\"#SINEDITAR CON TERE REYES\" width=\"640\"></iframe></p>\n<h2 data-start=\"546\" data-end=\"837\">El legado que quedó pendiente</h2>\n<p  data-start=\"1238\" data-end=\"1611\">Tras el fallecimiento, Díaz compartió un fragmento de ese encuentro y reveló que ambas tenían entre manos una iniciativa <strong>aún no divulgada</strong>. Se trataba de un <strong data-start=\"1394\" data-end=\"1434\">proyecto dirigido a personas mayores</strong>, que buscaba generar espacios de acompañamiento y contención emocional. Sin embargo, el avance de la enfermedad de Reyes lo impidió.</p>\n<p  data-start=\"1613\" data-end=\"1933\">\"Te vamos a recordar siempre con una sonrisa, mi querida Tere\", escribió Díaz en su mensaje. \"Soñamos juntas un proyecto lleno de amor, pensado especialmente para la tercera edad, que lamentablemente no pudo ver la luz\". Su despedida cierra con una promesa simple y simbólica: \"Ahí estaremos, con una cala, como a ti te gustaba\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DKC5W1fRr2l/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DKC5W1fRr2l/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Pamela Díaz (@pamefieradiaz)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/pamela-diaz-revela-emotivo-plan-que-teresita-reyes-no-logro-concretar/2025-05-26/105504.html","streamUrl":null,"titleText":"Pamela Díaz revela emotivo plan que Teresita Reyes no logró concretar","uid":"95f1f67f-13ee-40f9-b842-9b3f7049b470","updateDate":"2025-05-26T15:06:00.000Z"},{"mainText":"<p >La asamblea anual de la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/organismos-internacionales/oms-ningun-camion-nuestro-de-ayuda-humanitaria-ha-podido-entrar-a-gaza/2025-05-21/121549.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Organización Mundial de la Salud</a> (OMS) aprobó este lunes que la bandera de Palestina pueda <strong>ondear junto a la de los Estados miembros del organismo en la sede central de éste en Ginebra</strong>.</p>\n<p >Una resolución en este sentido, presentada entre otros por China, Pakistán, Irán, Nicaragua, Turquía y varios países árabes, fue aprobada con <strong>95 votos a favor, cuatro en contra (entre ellos el de Israel) y 27 abstenciones</strong>.</p>\n<p ><strong>El simbólico gesto se produce un año después</strong> de que la anterior asamblea de la OMS <strong>elevara el estatus de Palestina en la organización al de Estado observador</strong>, en línea con la posición de ese territorio en Naciones Unidas.</p>\n<p >Los representantes palestinos pueden desde entonces sentarse junto al resto de delegaciones de Estados miembros, aunque <strong>siguen sin disponer de derecho a voto</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/palestina/la-bandera-palestina-ondeara-en-la-sede-central-de-la-oms/2025-05-26/105009.html","streamUrl":null,"titleText":"La bandera palestina ondeará en la sede central de la OMS","uid":"8643f541-33c8-42a4-a435-f1803241d3a2","updateDate":"2025-05-26T14:56:00.000Z"}]
