[{"mainText":"<p><strong>Un adulto mayor de 65 años fue internado en el Hospital El Carmen</strong> tras resultar <strong>herido de bala en una de sus piernas</strong>, al resistirse a un <strong>intento de encerrona</strong> perpetrado por un grupo de delincuentes en la comuna de <strong>Maipú</strong>.</p>\n<p><strong>Mientras el conductor estaba detenido</strong> en Segunda Transversal con Central Gonzalo Pérez Llona debido al semáforo en rojo, <strong>un sujeto armado</strong> descendió de un auto que circulaba en sentido contrario y <strong>lo intimidó para robar su vehículo</strong>.</p>\n<p>\"<strong>La víctima se asustó, retrocedió y colisionó al vehículo que estaba en la parte trasera</strong> de él, momento en que los individuos regresan y<strong> forcejean con la víctima</strong> para nuevamente intentar quitarle su automóvil, y ante la resistencia, se efectúa una <strong>cantidad indeterminada de disparos</strong>\", relató el <strong>capitán de Carabineros Ignacio Gatica</strong>, oficial de ronda de la Prefectura Rinconada.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/adulto-mayor-que-se-resistio-a-encerrona-fue-baleado-en-una-pierna/2026-01-11/233126.html","streamUrl":null,"titleText":"Adulto mayor que se resistió a encerrona fue baleado en una pierna","uid":"4ae543aa-995e-45fa-a4f1-e0d9b86da8e3","updateDate":"2026-01-12T02:31:26.000Z"},{"mainText":"<p><strong>Un hombre de 58 años se entregó voluntariamente</strong> a Carabineros tras<strong> apuñalar en repetidas ocasiones a su expareja de 60 años</strong>, quien posteriormente <strong>falleció en el Hospital Base de Osorno</strong>, Región de Los Lagos.</p>\n<p>Según los antecedentes recabados por la Brigada de Homicidios de la PDI, el sujeto <strong>acudió al domicilio de la mujer mientras ella compartía con una amiga</strong> este domingo, <strong>y la agredió con un arma cortopunzante</strong>.</p>\n<p><strong>Personal del SAMU trasladó a la víctima de urgencia</strong> hasta el Hospital de Osorno, donde a pesar de los esfuerzos médicos, perdió la vida por la <strong>gravedad de sus lesiones</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⭕️Detectives de la Brigada de Homicidios <a href=\"https://twitter.com/hashtag/Osorno?src=hash&ref_src=twsrc%5Etfw\">#Osorno</a>, concurrieron hasta el Hospital Base de la ciudad por el femicidio de una mujer de 60 a causa de diversas lesiones con un arma corto punzante <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/YW7YGmvyYG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/YW7YGmvyYG</a></p>\n— PDI_LosLagos (@PDI_LosLagos) <a href=\"https://twitter.com/PDI_LosLagos/status/2010370579199885799?ref_src=twsrc%5Etfw\">January 11, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>El sujeto se entregó a la policía uniformada en esta misma jornada</strong>, dando paso al control de detención, durante el cual el Ministerio Público solicitó <strong>postergar la formalización de cargos</strong>.</p>\n<p>El <strong>fiscal Jorge Münzenmayer</strong> informó que la petición \"fue acogida por parte del Juzgado de Garantía de Osorno y <strong>se amplió la detención hasta el martes</strong>\", cuando el acusado \"será formalizado por el <strong>delito de femicidio</strong>, de acuerdo con los antecedentes que se mantienen hasta el momento\".</p>\n<p>De todos modos, el persecutor hizo ver que<strong> \"se está a la espera del informe de autopsia\"</strong> para corroborar la causa de muerte de la víctima.</p>\n<p ><em>Recuerda que si eres víctima o testigo de violencia puedes solicitar ayuda gratuita llamando al fono 1455 de orientación y ayuda por violencia contra las mujeres, o a cualquiera de los siguientes números:</em></p>\n<ul>\n<li>Fono Familia de Carabineros: <strong>149</strong></li>\n<li>Policía de Investigaciones: <strong>134</strong></li>\n<li>Fono Denuncia Segura: <strong>600 400 0101</strong></li>\n<li>WhatsApp Mujer: <strong>+569 9700 7000</strong></li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/femicidio/femicidio-en-osorno-hombre-se-entrego-a-la-policia-por-ataque-a-su/2026-01-11/230731.html","streamUrl":null,"titleText":"Femicidio en Osorno: Hombre se entregó a la policía por ataque a su expareja","uid":"17cb1e3a-c4ab-4310-843d-4b30282a9b93","updateDate":"2026-01-12T02:07:31.000Z"},{"mainText":"<p>La <strong>exsubsecretaria de Salud Pública Paula Daza</strong> cuestionó una <strong>falta de liderazgo de la actual <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/ministra-aguilera-descarto-privilegio-en-atencion-a-su-madre-y-dijo/2026-01-02/180501.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ministra de Salud, Ximena Aguilera</a></strong>, frente a problemas urgentes, acusando que \"este Gobierno ha dejado al país en una<strong> situación sanitaria en crisis</strong>\".</p>\n<p>En entrevista con<em> El Mercurio</em>, Daza aseguró que en este escenario, \"los desafíos son mucho mayores y hay que hacerse cargo de aquellos en varios aspectos: <strong>en el tema de la gobernanza y de priorización</strong>\".</p>\n<p>\"<strong>Las listas de espera han aumentado</strong>. Vemos una grave crisis en los hospitales, tanto financiera como de stock de insumos, y vemos también un problema grave que tienen los hospitales con el pago a proveedores\", sostuvo.</p>\n<p>Dado lo anterior, la otrora autoridad cuestionó la gestión de Aguilera: \"Ella tuvo un rol muy importante durante la pandemia, nos apoyó en el comité de Covid-19 y siempre se lo he agradecido. Sin embargo, <strong>creo que a la ministra le faltó liderazgo para hacerse cargo de problemas urgentes</strong>\", afirmó.</p>\n<ul>\n<li><strong>[Vea también]</strong> <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/salud/balance-contra-listas-de-espera-200-personas-se-operaron-de-rodilla-y/2025-09-24/151839.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><em>Balance contra listas de espera: 200 personas se operaron de rodilla y cadera en modalidad SAP</em></a></li>\n</ul>\n<p>En ese sentido, criticó que la Ley Corta de Isapres ingresara por la Cámara de Diputadas y Diputados y no por el Senado, donde ya existía un comité de expertos: \"<strong>¿Quién es la autoridad que tiene que ponerle urgencia a ese tema? La ministra de Salud, y no lo hizo</strong>; por lo tanto, creo que acá faltó esa mirada política\", fustigó.</p>\n<p>Igualmente, apuntó a la responsabilidad del Congreso: \"Así como le exigimos al Ejecutivo respuestas rápidas, <strong>el Poder Legislativo tiene la obligación de responder a los tiempos</strong> y en salud ha habido intentos de reformas que no han salido. Y de todo esto los afectados son los usuarios\".</p>\n<p>En cuanto a iniciativas como la<strong> universalización de la</strong> <strong>atención primaria</strong>, reprochó que \"hoy no somos capaces de hacernos cargo ni siquiera de la atención de Fonasa, vemos lo que ocurre con las listas de espera\"; mientras que en la <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/salud/fonasa/reves-en-fonasa-fracaso-licitacion-de-cobertura-complementaria-por/2025-06-24/122640.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Modalidad de Cobertura Complementaria de Fonasa</strong></a> \"se advertían los errores y que no era atractiva para las compañías de seguros. Yo no creo que vaya a terminar haciéndose realidad\".</p>\n<p>Por otro lado, abordó la <strong>polémica que enfrentó Aguilera tras la <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/salud/caso-aguilera-hospital-descarto-negligencia-y-ordeno-auditoria-clinica/2026-01-02/135353.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">operación de urgencia de su madre</a></strong>: \"Debe haber una <strong>investigación por parte de la Contraloría</strong> y también por parte del hospital. Sin embargo, creo que <strong>debió haber previsto que esto podría ocurrir</strong>, y haber advertido al hospital que no le diera prioridad a su madre\".</p>\n<h2><span ><strong><em>Priorización en listas de espera</em></strong></span></h2>\n<p>En cuanto a los <strong>desafíos de la futura Administración Kast</strong>, la exsubsecretaria instó a reforzar la atención primaria con más especialistas y colaboración público-privada, además de <strong>crear un \"gestor de listas de espera a nivel ministerial\"</strong> para monitorear avances en hospitales y servicios de salud.</p>\n<p>Asimismo, \"<strong>tenemos que hacernos cargo financieramente de las deudas con los proveedores</strong>, que son los que entregan los insumos a los hospitales. Y esa deuda hay que pagarla porque es del Estado\".</p>\n<p>Por ende, <strong>cree que el principal reto del próximo gobierno es</strong> \"<strong>la gestión en los hospitales</strong>, en la atención primaria; poner toda la energía, toda la voluntad política y usar todas las herramientas que tiene el Estado para hacerse cargo de personas que están esperando\" por cirugías electivas.</p>\n<p>Daza insistió en que \"el tema de priorización es fundamental; <strong>probablemente al principio de la lista van a estar las personas que tienen cáncer</strong>\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/salud/daza-apunto-a-una-falta-de-liderazgo-de-aguilera-en-el-minsal/2026-01-11/180444.html","streamUrl":null,"titleText":"Daza apuntó a una \"falta de liderazgo\" de Aguilera en el Minsal","uid":"55710eee-0e8c-4c90-a291-4b89947bde99","updateDate":"2026-01-11T21:04:44.000Z"},{"mainText":"<p>El tenista chileno <strong>Nicolás Jarry (133°)</strong> tuvo un debut y despedida en la primera ronda de la qualy del Abierto de Australia, donde cedió con parciales de <strong>6-4 y 6-3 ante el francés Titouan Droguet (152°).</strong></p>\n<p>De entrada, el europeo demostró mejores condiciones que el criollo al dejarlo en cero con sus dos primeros saques. Sin embargo, <strong>no fue hasta el décimo game que consiguió quebrar para llevarse la primera manga</strong> en un tiempo de 42 minutos.</p>\n<p>Posterior a ello, Jarry golpeó de entrada con una ruptura en el segundo episodio y dejó ir la ventaja en el siguiente juego. Droguet se mantuvo firme y, no solo sacó adelante su servicio, si no que <strong>consiguió una nueva ruptura que le hizo encaminar con un 3-1 su triunfo.</strong></p>\n<p>Tras esta derrota, la raqueta criolla sumó su<strong> octava caída de forma consecutiva</strong> y tendrá que dejar atrás el \"major\" para pensar en lo que será el Challenger de Concepción que arranca <strong>este próximo 27 de enero.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/nicolas-jarry/nicolas-jarry-tuvo-debut-y-despedida-en-la-qualy-del-abierto-de-australia/2026-01-11/215413.html","streamUrl":null,"titleText":"Nicolás Jarry tuvo debut y despedida en la qualy del Abierto de Australia","uid":"37d9e849-775b-4978-9b4c-929b9a4b1314","updateDate":"2026-01-12T00:54:13.000Z"},{"mainText":"<p>Carabineros reportó el hallazgo del cuerpo de un hombre en el <strong>Canal Espejino, ubicado en la comuna de San Bernardo</strong>, la tarde de este domingo.</p>\n<p>El <strong>Equipo contra el Crimen Organizado y Homicidios</strong> (ECOH) de la Fiscalía lleva el caso, e instruyó diligencias al Grupo de Operaciones Policiales Especiales (<strong>GOPE</strong>) y a la <strong>Brigada de Homicidios</strong> de la PDI.</p>\n<p>Personal especializado <strong>trabaja en el levantamiento de evidencias y en la coordinación de peritajes</strong> con el objetivo de determinar, en una primera etapa, la identidad de la víctima y las circunstancias en que se produjo su muerte.</p>\n<p>Por ahora, se desconoce la data de fallecimiento o si existe participación de terceras personas en este hecho.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴AHORA | Carabineros trabaja en hallazgo de cuerpo encontrado en canal de San Bernardo. Fiscalía ha instruido trabajo de GOPE y Brigada de homicidios de la PDI.<a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> ñ <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/vAea1ehRdS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/vAea1ehRdS</a></p>\n— Bryan Galvez Silva🔻 (@BryanGalvezS) <a href=\"https://twitter.com/BryanGalvezS/status/2010467457987715564?ref_src=twsrc%5Etfw\">January 11, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Vecinos del sector recordaron que este es el mismo canal donde <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/policial/san-bernardo-asesino-de-xaviera-rojas-fue-condenado-a-cadena-perpetua/2021-11-09/060146.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el victimario de Xaviera Rojas</a></strong>, joven de 18 años que fue violada y asesinada en 2019, <strong>lanzó sus restos</strong>, los que fueron hallados cinco días después de que se le perdiera la pista.</p>\n<p>\"<strong>Lamentablemente, aquí constantemente llegan cuerpos</strong> una vez cada uno o dos años, y ya es común para los vecinos\", aseveró uno de los pobladores, apuntando que \"<strong><a rel=\"link a una nota relativa 11\" href=\"https://www.cooperativa.cl/noticias/pais/policial/pdi-investiga-sitio-de-interes-para-dar-con-el-paradero-de-krishna/2025-10-21/135024.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">cuando desapareció Krishna (Aguilera)</a>, también fue uno de los primeros lugares donde vinieron a buscarla</strong>, y se rastreó todo el canal\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/carabineros-reporto-el-hallazgo-de-un-cadaver-en-canal-de-san-bernardo/2026-01-11/190816.html","streamUrl":null,"titleText":"Carabineros reportó el hallazgo de un cadáver en canal de San Bernardo","uid":"a7dd3b46-b3ed-4512-9048-80af4fd4fb0a","updateDate":"2026-01-11T22:08:16.000Z"},{"mainText":"<p><strong>Colo Colo</strong> se alista para su primer desafío de este 2026 en la <strong>Serie Río de la Plata</strong>, certamen de carácter amistoso en el que le tocará viajar a Uruguay para enfrentar en primera instancia a <strong>Olimpia de Paraguay</strong>.</p>\n<p>El elenco dirigido por <strong>Fernando Ortiz</strong> llega a esta instancia con la presión de mostrar un lavado de imagen luego de lo que fue todo el opaco Centenario, en el cual el \"Cacique\" quedó sin clasificación a torneos internacionales.</p>\n<p>La programación del evento fijó el partido para las <strong>21:00 horas (00:00 GMT) de este jueves 15 de enero</strong> en el Estadio \"Luis Franzini\" de Montevideo y contará con la transmisión televisiva de<em> ESPN 5</em> junto a la señal streaming de <em>Disney+</em>.</p>\n<p>Como siempre, todos los detalles relacionados a este evento podrás encontrarlos a través del <strong>Marcador Virtual de Cooperativa.cl</strong> y también seguir el partido en la transmisión de <strong>Cooperativa Deportes</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/cuando-y-donde-ver-el-debut-de-colo-colo-ante-olimpia-en-la-serie-rio/2026-01-11/212006.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el debut de Colo Colo ante Olimpia en la Serie Río de la Plata?","uid":"fb7dd30a-d1c7-4af2-a074-61926cfee19f","updateDate":"2026-01-12T00:20:06.000Z"},{"mainText":"<p>Luego de ser presentado como nuevo jugador de <strong>Universidad de Chile</strong>, el delantero uruguayo<strong> Octavio Rivero</strong> compartió sus primeras sensaciones tras llegar a la institución y lo contento que lo tiene en esta etapa a sus 33 años.</p>\n<p>\"Me agarra en un momento muy bueno el haber venido acá y espero poder demostrar todo lo que he venido haciendo estos últimos años acá en la U, que como dije, <strong>es el lugar donde elegí estar</strong>\", confesó el exjugador de Colo Colo.</p>\n<p>Posterior a ello, añadió: \"Uno tiene que tratar de adaptarse lo más rápido posible, generar buena química para estar lo más aceitado posible y l<strong>ograr el objetivo final, que es salir campeón\".</strong></p>\n<p>Respecto a sus metas personales, Rivero confesó que: \"es tratar de ayudar al equipo de donde me toque, <strong>en el sentido de goles o asistencias</strong>. Lo principal acá es salir campeón, que es lo más importante del equipo\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DTYrJTrCXgp/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DTYrJTrCXgp/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Club Universidad de Chile (@udechileoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/octavio-rivero-universidad-de-chile-es-el-lugar-donde-elegi-estar/2026-01-11/210023.html","streamUrl":null,"titleText":"Octavio Rivero: Universidad de Chile es el lugar donde elegí estar","uid":"07bf3eac-7db7-43de-a2ff-fa8e2a6b7128","updateDate":"2026-01-12T00:00:23.000Z"},{"mainText":"<p>Autoridades<strong> detuvieron al</strong> <strong>sospechoso de incendiar este domingo</strong>, <strong>en un posible acto antisemita</strong>, <strong>la mayor sinagoga de Jackson</strong>,<strong> capital de Misisipi</strong>, templo conocido en el sur de Estados Unidos por haber padecido un ataque del Ku Klux Klan en 1967 porque su rabino apoyaba los derechos civiles.</p>\n<p>El incendio ocurrió a las 3:00 hora local (6:00 en Chile) en el <strong>templo Beth Israel</strong>, donde los bomberos extinguieron el fuego momentos después, pero<strong> las llamas destruyeron partes de la sinagoga</strong>, a donde llegaron el FBI, la Agencia de Alcohol, Tabaco, Armas de Fuego y Explosivos (ATF) y la Fuerza Conjunta de Trabajo Antiterrorismo.</p>\n<p>\"Los actos de antisemitismo, racismo, y odio religioso son ataques a Jackson en su conjunto, y <strong>se tratarán como actos de terror contra la seguridad de los residentes y su libertad de culto</strong>\", manifestó el <strong>alcalde John Horhn</strong> en un comunicado.</p>\n<p>El líder de la ciudad informó de la <strong>detención del presunto responsable</strong>, a quien la policía encontró<strong> en un hospital local mientras atendía sus quemaduras</strong>.</p>\n<p>Por ahora, las autoridades no han detallado la identidad ni el motivo del atacante, quien pasará a estar bajo custodia del FBI, por lo que <strong>aún se desconoce si investigarán el incidente como un crimen de odio o un acto de terrorismo</strong>, aunque ya han determinado que fue un \"incendio premeditado\".</p>\n<h2><span ><em><strong>Los daños a la sinagoga</strong></em></span></h2>\n<p>El Comité Judío Estadounidense (AJC, en inglés) consideró que \"<strong>este acto de odio es solo el más reciente síntoma de una peligrosa subida del antisemitismo que afrontan las comunidades judías a lo largo del país y el mundo</strong>\".</p>\n<p>\"Aunque nadie quedó herido,<strong> la sinagoga quedó ampliamente dañada</strong>,<strong> varios pergaminos de la Torá se destruyeron</strong>, y la congregación, la única sinagoga en Jackson, estuvo forzada a cancelar los servicios de forma indefinida\", lamentó el AJC en un comunicado.</p>\n<p>Además, el congresista federal <strong>Ritchie Torres</strong> resaltó la importancia histórica de la sinagoga, al citar que<strong> el Ku Klux Klan la bombardeó en 1967</strong> en una \"campaña de terror\" contra el rabino Perry Nussbaum por estar aliado con el Movimiento por los Derechos Civiles.</p>\n<p>Un informe del FBI reportó en agosto pasado <strong>un crecimiento anual del 5,8% en los ataques antisemitas en Estados Unidos en 2024</strong>, además de revelar que los judíos son blanco del 70% de los ataques de odio motivado por la religión, según el AJC.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/sucesos/indagan-posible-acto-antisemita-sujeto-incendio-historica-sinagoga-en/2026-01-11/193101.html","streamUrl":null,"titleText":"Indagan posible acto antisemita: Sujeto incendió histórica sinagoga en EE.UU.","uid":"9324f913-c8c8-4e76-a283-6cfc85e339e5","updateDate":"2026-01-11T22:31:01.000Z"},{"mainText":"<p><strong>Sevilla</strong>, club en el que militan los chilenos <strong>Alexis Sánchez y Gabriel Suazo</strong>, se enfrentará a <strong>Celta de Vigo</strong> este lunes 12 de enero por la fecha 19 de La Liga, buscando sacudirse los malos resultados.</p>\n<p>El equipo de los nacionales llega golpeado a este compromiso<strong> tras sufrir una contundente derrota por 3-0 ante Levante</strong> en la jornada pasada. Con este resultado, el elenco andaluz se ubica en la <strong>duodécima posición de la tabla con 20 puntos</strong>.</p>\n<p>El encuentro que se disputará en el Estadio \"Ramón Sánchez Pizjuán\" está pactado para las <strong>17:00 horas (20:00 GMT)</strong> y contará con la transmisión televisiva de <em>ESPN</em>, mientras que vía streaming podrá ser visto a través de <em>Disney+</em>.</p>\n<p>Además, todos los detalles estarán en la cobertura de <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/cuando-y-donde-ver-el-partido-de-sevilla-de-sanchez-y-suazo-ante-celta/2026-01-09/203346.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el partido de Sevilla de Sánchez y Suazo ante Celta de Vigo por La Liga?","uid":"7157dde6-3f73-4ea9-b970-677064700872","updateDate":"2026-01-09T23:33:46.000Z"},{"mainText":"<p>El alemán <strong>Hansi Flick</strong>, entrenador de <strong>Barcelona</strong>, manifestó su orgullo por la forma en que su equipo<strong> ganó la final de la Supercopa de España a Real Madrid</strong>, este domingo en Arabia Saudita.</p>\n<p>\"Cuando juegas una final contra Real Madrid y ganas se siente muy bien.<strong> Jugamos como quisimos jugar, con el estilo Barça, y estoy muy orgulloso de mi equipo</strong>\", dijo en rueda de prensa.</p>\n<p>\"Jugamos fantástico, controlando el balón y el juego. Sufrimos, pero, al final, jugamos a nuestro estilo.<strong> Ellos tienen calidad y no fue fácil pero luchamos juntos como equipo y fue algo bonito de ver\",</strong> añadió.</p>\n<p>Flick, sin embargo, evitó comparar con 2025, cuando la conquista de la Supercopa sirvió como impuso en una compleja temporada.</p>\n<p>\"Son situaciones totalmente diferentes. <strong>El año pasado estábamos algunos puntos por detrás, y ahora estamos por delante.</strong> Lo que tenemos que hacer es jugar como jugamos hoy Tengo un buen sentimiento con el equipo, los jugadores desde la banca fueron muy importantes para nosotros\", contestó.</p>\n<p>Por otro lado, Flick ponderó la figura del brasileño <strong>Raphinha</strong> en su equipo, autor de un doblete en la final contra Real Madrid y nombrado jugador más valioso.</p>\n<p><strong>\"Tiene una mentalidad increíble</strong>. Es dinámico y afecta a todo el equipo. Fallo la primera oportunidad pero no la segunda, marcó y nos dio confianza\", ensalzó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/fc-barcelona/flick-y-el-triunfo-en-la-supercopa-jugamos-con-el-estilo-barcelona-y/2026-01-11/202109.html","streamUrl":null,"titleText":"Flick y el triunfo en la Supercopa: Jugamos con el estilo Barcelona y estoy muy orgulloso","uid":"95574fa8-0054-407b-9a66-611223aef1cf","updateDate":"2026-01-11T23:21:09.000Z"},{"mainText":"<p>El <strong>ministro del Interior</strong>, <strong>Álvaro Elizalde</strong>, abordó este domingo <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/boric-lamento-criticas-de-kast-muchas-veces-se-basan-en-mentiras/2026-01-09/111256.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la controversia entre el actual <strong>Presidente Gabriel Boric y José Antonio Kast</strong> </a>sobre la situación fiscal del país, reiterando que, <strong>bajo la actual administración</strong>, <strong>Chile \"no se cae a pedazos\"</strong>.</p>\n<p>\"<strong>Se puede revisar sus reiteradas declaraciones de que Chile es más pobre y que hay más pobres que hace cuatro años atrás</strong>\", cuestionó el secretario de Estado sobre algunas declaraciones de Kast, afirmando que existen datos que lo desmienten.</p>\n<p>En entrevista con \"Mesa Central\" de <em>Canal 13</em>, la autoridad se refirió a \"esta imagen de que el país se cae a pedazos...<strong> Lo cierto es que si comparamos todos los indicadores respecto de lo que acontecía en 2022 y lo que acontece hoy</strong>, <strong>Chile está mejor</strong>\".</p>\n<p>\"<strong>Logramos estabilizar el país</strong>,<strong> hemos avanzado y hemos generado transformaciones</strong>\", puntualizó Elizalde.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260111/imag/foto_0000000220260111181924.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>El titular de Interior destacó la estabilización alcanzada en el país, fruto de la gestión del gobierno actual. (FOTO: ATON)</em></div>\n</div>\n<h2><span ><strong><em>Debate internacional</em></strong></span></h2>\n<p>El ministro también <strong>abordó la crítica postura de Boric a <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-socialista/de-rementeria-postura-de-kast-sobre-venezuela-va-contra-la-tradicion/2026-01-10/092048.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">las autoridades que respaldan intervención militar de Estados Unidos en Venezuela</a></strong>, que culminó con la captura de Nicolás Maduro y Cilia Flores.</p>\n<p>\"El Presidente hace una referencia genérica respecto sobre todo cuál es <strong>la actitud que se tiene respecto a las políticas que ha implementado el presidente de Estados Unidos y el impacto que tiene no solo en la región, sino en el mundo entero</strong>\", enfatizó el secretario de Estado, que aclaró que los dichos no apuntaban a un líder en particular.</p>\n<p>\"Tenemos una postura evidentemente distinta respecto de lo recientemente acontecido y la forma en la cual se debe liderar la política internacional del país. <strong>Lo que representa el Presidente Boric es la continuidad de la historia de Chile en política internacional</strong>\", dijo Elizalde.</p>\n<p>En esta línea, indicó que al ser un país \"pequeño y al fin del mundo(...) si no es el derecho internacional el que determina la forma en la cual se relacionan los estados, la regla que impera es la regla de la fuerza\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/gobierno/gobierno-responde-a-kast-chile-no-se-cae-a-pedazos-se-estabilizo-y/2026-01-11/181924.html","streamUrl":null,"titleText":"Gobierno responde a Kast: Chile no se cae a pedazos, se estabilizó y avanzó","uid":"464d9c70-fa80-46a0-ab08-ddf180d7c44d","updateDate":"2026-01-11T21:19:24.000Z"},{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"https://fichajes.cooperativa.cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em><strong>- Revisa las movidas del fútbol chileno en el Especial de Fichajes de Cooperativa.cl.</strong></em></a></p>\n<p><strong>Deportes Concepción</strong> no detiene su ambicioso plan de contrataciones para su temporada de retorno a la Primera División y este domingo confirmó al lateral nacional <strong>Brayan Véjar</strong>.</p>\n<p>Si bien el futbolista de 30 años se encontraba entrenando con el plantel, no fue hasta esta jornada que se detalló que su llegada <strong>fue en condición de préstamo desde Unión Española</strong>, club con el que descendió.</p>\n<p>Durante el 2025, Véjar disputó un total de <strong>20 partidos</strong> oficiales con la escuadra hispana entre el torneo nacional, Copa Chile y Copa Sudamericana, acumulando 920 minutos y <strong>registrando un gol y dos asistencias.</strong></p>\n<p>Esta incorporación supone el decimoquinto fichaje del cuadro \"lila\" en una plantilla que ya cuenta con nombres de peso como <strong>Nery Veloso, Misael Dávila, Ethan Espinoza, Aldrix Jara y Leonardo Valencia.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-concepcion/deportes-concepcion-oficializo-a-brayan-vejar-como-su-decimoquinto/2026-01-11/194800.html","streamUrl":null,"titleText":"Deportes Concepción oficializó a Brayan Véjar como su decimoquinto refuerzo","uid":"d0f59067-3197-415f-8b03-2f1e602b6090","updateDate":"2026-01-11T22:48:00.000Z"}]
