[{"mainText":"<p>El chileno <strong>Cristian Garin</strong> reaccionó en redes sociales luego del bochorno que vivió en <strong>Copa Davis</strong> durante el partido contra <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/copa-davis/garin-fue-penalizado-por-negarse-a-jugar-ante-zizou-bergs-y-belgica-se/2025-02-02/155452.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Zizou Bergs, en que fue penalizado y cayó en tres sets.</strong></a></p>\n<p>El nacional compartió un posteo de la cuenta Christen Pierre relacionado al incidente en que el belga le dio un golpe en el rostro con su hombro</p>\n<p>\"Así que el jugador está lastimado y no puede jugar, pero hacemos como si nada pasó\", señala el mensaje.</p>\n<p><strong>\"Qué mundo hermoso y qué gran mentalidad\", cierra la publicación.</strong></p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250202/imag/foto_0000000120250202170100.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-davis/chile/el-descargo-de-cristian-garin-en-redes-sociales-tras-desenlace-de-copa/2025-02-02/170100.html","streamUrl":null,"titleText":"El descargo de Cristian Garin en redes sociales tras desenlace de Copa Davis","uid":"fc354aa5-4542-4994-995e-2af8064406cd","updateDate":"2025-02-02T20:00:00.000Z"},{"mainText":"<p >El Tribunal Supremo del<strong> Partido Socialista</strong> decidió este domingo suspender la militancia de <strong>Frederik Landabur</strong>, director de proyectos de la <strong>Fundación Chile Diverso</strong> y <strong>excandidato a consejero regional</strong> metropolitano, por ser <strong>denunciado por almacenamiento y distribución de material de explotación sexual infantil.</strong></p>\n<p >Tras una sesión especial, que comenzó a las 12:30 horas y se extendió por casi una hora, la colectividad explicó que la decisión de suspender los derechos militantes de Landabur <strong>se tomó de manera unánime </strong>y \"se le formularon cargos que debe contestar en el plazo establecido en la respectiva resolución\".</p>\n<p >De esa forma, el PS aseveró que \"<strong>no tienen espacio entre sus filas personas que afectan tan gravemente los derechos de niños, niñas y adolescentes</strong>\".</p>\n<p >La denuncia fue hecha por el <strong>Parque Cultural Ex Cárcel</strong> de Valparaíso luego que el 31 de enero recibieran un correo proveniente del director de Chile Diverso que incluía un video de abuso sexual infantil, según <a rel=\"link a una nota absoluta 1\" href=\"https://parquecultural.cl/2025/02/01/declaracion-publica-del-parque-cultural-de-valparaiso-ex-carcel/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">detallaron en un comunicado.</a></p>\n<p >Por ello, la presidente del director <strong>Gianina Figueroa</strong> \"procedió a denunciar de inmediato este hecho a la PDI de Valparaíso, presentando la acción legal respectiva, en virtud de la <strong>ley que combate los abusos a menores</strong>, incluyendo el almacenamiento y distribución de este tipo de material\".</p>\n<p ><strong>Landabur fue detenido el mismo viernes</strong> y pasaba a control de detención este sábado, sin embargo, la audiencia fue<strong> ampliada hasta el martes</strong>, ya que, el <strong>Ministerio Público de Valparaíso confirmó que existen diligencias en curso. </strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El Tribunal Supremo del Partido Socialista de Chile resolvió suspender la militancia de Frederik Alexander Landabur Garcés y lo acusó de infracciones graves, en el marco de una investigación del Ministerio Público por delitos de pornografía infantil. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/CWnecfTI3u\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/CWnecfTI3u</a></p>\n— Partido Socialista de Chile (@PSChile) <a href=\"https://twitter.com/PSChile/status/1886133105230057585?ref_src=twsrc%5Etfw\">February 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/partido-socialista/ps-suspende-militancia-de-frederik-landabur-por-distribuir-material-de/2025-02-02/162606.html","streamUrl":null,"titleText":"PS suspende militancia de Frederik Landabur por distribuir material de explotación sexual infantil","uid":"e06dc8d9-37a7-4112-8675-543c8143b4f1","updateDate":"2025-02-02T19:31:00.000Z"},{"mainText":"<p>El <strong>Comité Olímpico de Chile se cuadró con la decisión que tomó el tenista Cristian Garin</strong> en la serie de <strong>Copa Davis ante Bélgica,</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/copa-davis/garin-se-retiro-del-duelo-ante-zizou-bergs-por-una-agresion-y-belgica-se-quedo-con-la-serie/2025-02-02/155452.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">donde se negó a seguir jugando tras una agresión del rival <strong>Zizou Bergs,</strong> lo que derivó en una derrota de los nacionales.</a></p>\n<p>A través de un comunicado, el Team Chile expresó \"su molestia e incredulidad por lo ocurrido hoy en la serie de Copa Davis entre Bélgica y Chile, donde nuestro tenista Cristian Garin recibió una agresión por parte del jugador Zizou Bergs durante un cambio de lado\".</p>\n<p>Para la organización, esto al chileno<strong> \"le produjo una serie de consecuencias físicas, certificadas en terreno por el Médico Jefe de la delegación y director del COCh, doctor Alejandro Orizola\".</strong></p>\n<p>\"Hemos manifestado a la Federación de Tenis de Chile toda nuestra colaboración para acudir a las instancias pertinentes para que este lamentable bochorno internacional no quede sin sanción\", estimaron.</p>\n<p>Finalmente, agregaron que \"acompañamos en esta injusticia al jugador C<strong>ristian Garin, al capitán Nicolás Massú y a todo el equipo chileno de Copa Davis</strong>\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El <a href=\"https://twitter.com/TeamChile_COCH?ref_src=twsrc%5Etfw\">@TeamChile_COCH</a> se cuadra con Garin y el equipo chileno de Copa Davis <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/k6rrvHrLLj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/k6rrvHrLLj</a></p>\n— Antonio Arancio G. (@AntonioArancio) <a href=\"https://twitter.com/AntonioArancio/status/1886132911172145605?ref_src=twsrc%5Etfw\">February 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-davis/chile/comite-olimpico-de-chile-se-cuadro-con-garin-tras-bochorno-en-la-copa/2025-02-02/162632.html","streamUrl":null,"titleText":"Comité Olímpico de Chile se cuadró con Garin tras \"bochorno\" en la Copa Davis","uid":"de27d4c7-9150-44b2-ab4e-c5dd92b3ec18","updateDate":"2025-02-02T19:25:00.000Z"},{"mainText":"<p ><strong>Nicolás Maduro</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/maduro-recibio-a-enviado-especial-de-trump-y-planteo-agenda-cero-con/2025-01-31/174047.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">quien juró para un tercer mandato en Venezuela</a>, tras su cuestionada reelección el pasado julio, <strong>celebró este domingo los \"26 años de revolución\"</strong>, en referencia al período contado desde<strong> la llegada de Hugo Chávez a la Presidencia</strong> del país, y aseguró que seguirán \"venciendo\" las \"conspiraciones\" y las \"persecuciones imperiales\".</p>\n<p >En un mensaje compartido en Telegram, el considerado 'hijo de Chávez' expresó que el 2 de febrero de 1999, cuando el hoy fallecido mandatario juró por primera vez como presidente de Venezuela, comenzó<strong> \"la etapa del pueblo en el poder, con un proyecto, una guía, una doctrina, una experiencia, un liderazgo y una fuerza espiritual al mando</strong>\".</p>\n<p >\"Qué historia tan grande hemos vivido y estamos todavía por construir.<strong> Son 26 años de revolución</strong>, de cantos y labores, de verdades, perseverancia, unión popular-cívico-militar, batallas y victorias\", dijo Maduro.</p>\n<p >El titular de Exteriores, <strong>Yván Gil</strong>, señaló que, hace 26 años, un \"pueblo victorioso que anhelaba profundos cambios sociales, tras décadas de desamparo\", acompañó al \"comandante Hugo Chávez\", quien se convirtió en \"el primer mandatario antiimperialista y socialista\" del país.</p>\n<p >\"Este acontecimiento dio inicio a una serie de transformaciones centradas en la democratización del país y en la inclusión de los sectores más vulnerables. Hoy, junto al presidente Nicolás Maduro y al pueblo revolucionario, continuamos trabajando por una Venezuela soberana y próspera\", agregó en Telegram.</p>\n<p >Con el chavismo en el poder, la nación ha atravesado <strong>varias etapas de profunda crispación política</strong>, agudizada por una <strong>crisis económica en la última década</strong> que, según cifras de la Plataforma de Coordinación Interagencial para los Refugiados y Migrantes de Venezuela (R4V), llevó a <strong>más de siete millones de ciudadanos a salir del país.</strong></p>\n<p >Hoy, la nación vive una crisis política desatada tras las presidenciales del pasado 28 de julio, cuando <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/supremo-de-venezuela-confirmo-victoria-de-maduro-en-las-elecciones/2024-08-22/130140.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Maduro fue proclamado ganador por el Consejo Nacional Electoral</a> (CNE) -controlado por rectores afines al chavismo-, que aún no ha publicado los resultados desglosados, como lo establecía el cronograma, mientras que la mayor coalición opositora, la Plataforma Unitaria Democrática (PUD), reclama la victoria de su candidato, Edmundo González Urrutia.</p>\n<p >Este domingo<strong>, venezolanos a partir de los 15 años de edad</strong> están convocados a participar en una consulta promovida por el chavismo para elegir<strong> los próximos proyectos que serán financiados por el Estado</strong> para un total de 5.334 comunidades, en áreas como servicios, salud y deportes, con lo que esperan también resolver algunos problemas en sus zonas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-recuerda-llegada-de-chavez-al-poder-son-26-anos-de-revolucion/2025-02-02/154353.html","streamUrl":null,"titleText":"Maduro recuerda llegada de Chávez al poder: \"Son 26 años de revolución\"","uid":"c04dd574-c7b3-4c7e-a626-b70f5be3b96b","updateDate":"2025-02-02T19:24:00.000Z"},{"mainText":"<p >La<strong> búsqueda de</strong> <strong>Victoria Palma, </strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-los-lagos/joven-desaparecio-en-lago-villarrica-cierran-puerto-para-facilitar/2025-02-01/184638.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">joven de 23 años que <strong>se extravió hace seis días en el lago Villarrica</strong> (Región de Los Lagos) mientras hacía <strong>kayak,</strong></a> <strong>continúa sin éxito.</strong></p>\n<p >Palma desapareció el lunes, cuando zarpó, junto con un <strong>francés de 19 años,</strong> desde la zona de <strong>Playa Grande</strong> hacia el sector de la<strong> Península de Pucón,</strong> con el fin de ver el atardecer, según <em>La Cuarta</em>.</p>\n<p >Sin embargo, de regreso, <strong>un pequeño oleaje volcó el kayak de Palma. </strong>Su acompañante intentó ayudarla, pero su bote también se dio vuelta. Uno de los transportes quedó <strong>semisumergido,</strong> <strong>por lo que el plan era que Palma se aferrara</strong> a éste mientras el chico iba a buscar ayuda.</p>\n<p >Durante su desplazamiento, <strong>el joven miró atrás para ver a Victoria, que no sabía nadar bien, pero ella ya no se encontraba a flote.</strong></p>\n<p >Su desaparición obligó <strong>el cierre del puerto de</strong> <strong>Pucón </strong>el sábado para facilitar la búsqueda, que hasta el momento ha dado con <strong>el hallazgo de algunas pertenencias</strong> de la mujer.</p>\n<h2 ><span ><em><strong>Estaba sin chaleco salvavidas</strong></em></span></h2>\n<p >El gobernador marítimo de Valdivia, <strong>Alejandro Valenzuela, </strong>informó este domingo que <strong>la desaparecida no usaba chaleco salvavidas,</strong> por lo que hizo un llamado a <strong>tomar medidas de resguardo</strong> cada vez que se desempeñen actividades náuticas deportivas o recreacionales.</p>\n<p >\"Lamentamos la desaparición de esta joven de 23 años de acá de Villarrica, en circunstancias que navegaba en un kayak sin usar chaleco salvavidas. <strong>Tomen este ejemplo, que lamentamos en profundidad, para que tomen las medidas de resguardo</strong> <strong>básicas. El chaleco le puede salvar la vida a una persona\",</strong> dijo Valenzuela.</p>\n<p >Asimismo, la autoridad marítima <strong>pidió a la comunidad \"cooperar con la búsqueda de esta joven.</strong> Estaremos patrullando con nuestras unidades e informando las acciones que se realizan hacia el sector de <strong>Playa Grande</strong> con <strong>Bomberos, Carabineros, ONGs,</strong> nuestros equipos con gente que viene de <strong>Talcahuano</strong> y unidades de exploración aereomarítima\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/continua-buqueda-de-joven-que-volco-en-kayak-en-el-lago-villarrica/2025-02-02/152858.html","streamUrl":null,"titleText":"Continúa búqueda de joven que volcó en kayak en el Lago Villarrica","uid":"13549649-c3c3-4d21-8c15-4468224985b6","updateDate":"2025-02-02T19:19:00.000Z"},{"mainText":"<p>El tenista nacional <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/copa-davis/garin-fue-penalizado-por-negarse-a-jugar-ante-zizou-bergs-y-belgica-se/2025-02-02/155452.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Cristian Garin</strong> se negó a jugar el desenlace del partido ante el belga <strong>Zizou Bergs</strong></a> producto de un golpe que le propinó en su rostro la raqueta europea, lo que desató una fuerte discusión con el juez de silla, Carlos Ramos.</p>\n<p><strong>\"Yo no voy a jugar porque no tienes huevos para echarlo a él, pero a mí sí.</strong> Alguien me pasa, me arrolla en la cabeza después de tres horas jugando, jamás me pasó algo así\", le dijo el ariqueño a la autoridad.</p>\n<p>\"No tienes huevos, ningún huevo, me noqueó, me caí al suelo y me desmayé, nunca me había desmayado en mi vida\", siguió Garin.</p>\n<p>Finalmente, el tenista chileno fue penalizado y el partido quedó en manos del belga, así como también la serie en las <strong>Qualifiers de la Copa Davis.</strong> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"in\">Garin ! <a href=\"https://twitter.com/hashtag/CopaDavis?src=hash&ref_src=twsrc%5Etfw\">#CopaDavis</a> <a href=\"https://twitter.com/hashtag/Chile?src=hash&ref_src=twsrc%5Etfw\">#Chile</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/qxtyrXRHZJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/qxtyrXRHZJ</a></p>\n— MauroSinMiedo (@MauroSinMiedo) <a href=\"https://twitter.com/MauroSinMiedo/status/1886124371841782253?ref_src=twsrc%5Etfw\">February 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-davis/chile/video-no-tienes-huevos-el-enfado-de-cristian-garin-con-el-umpire/2025-02-02/161801.html","streamUrl":null,"titleText":"[VIDEO] \"No tienes huevos...\": El enfado de Cristian Garin con el umpire","uid":"40822cee-4b35-4099-9f00-97053f9707b9","updateDate":"2025-02-02T19:12:00.000Z"},{"mainText":"<p >En medio de las definiciones para las primarias presidenciales, el timonel de la DC, <strong>Alberto Undurraga</strong>, afirmó que evalúa lanzar su candidatura para representar a la tienda en esta instancia.</p>\n<p >Esta idea surge luego de que un grupo de parlamentarios de la DC, entre ellos <strong>Francisco Huenchumilla y Ricardo Cifuentes</strong>, le pidiera a Undurraga representar a la DC en las primarias oficialistas.</p>\n<p >Hoy, Undurraga comentó que \"me han pedido que asuma el desafío de ser candidato presidencial de la DC en las primarias de la centroizquierda\", publicó <em>La Tercera</em>.</p>\n<p >El exministro de Michelle Bachelet, quien hoy anda de visita en la Región de La Araucanía, añadió que \"estoy recorriendo el país para escuchar los distintos planteamientos, y <strong>si eso se sostiene, voy a aceptar el desafío</strong>\".</p>\n<p >\"Estoy justamente recorriendo porque esto se hace escuchando a las bases\", resaltó Undurraga.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/undurraga-sopesa-representar-a-la-dc-en-las-primarias-presidenciales/2025-02-02/152619.html","streamUrl":null,"titleText":"Undurraga sopesa representar a la DC en las primarias presidenciales","uid":"9349de60-b69f-4115-b705-773075abaadf","updateDate":"2025-02-02T19:11:00.000Z"},{"mainText":"<p>El chileno<strong> Cristian Garin</strong> perdió su partido ante el belga <strong>Zizou Bergs en las Qualifiers de la Copa Davis</strong> luego que recibió una penalización de tiempo luego que fue agredido por su rival.</p>\n<p>La Federación de Tenis de Chile compartió una imagen de cómo quedó el rostro del ariqueño, más precisamente en la zona del ojo, donde recibió un golpe con el hombro de parte del europeo.</p>\n<p><strong>\"Cristian Garin recibió un fuerte golpe en el globo ocular, razón por la cual se cayó y golpeó en la cabeza</strong>. Esto le generó una inflamación, dificultades para ver, náuseas y fuerte dolor de cabeza, aunque en ningún momento perdió la conciencia. <strong>Cristian Garin no estaba en condiciones de seguir jugando</strong>\", señaló el doctor Alejandro Orizola, médico del equipo de Copa Davis.</p>\n<p><strong>Revisa la imagen:</strong></p>\n<blockquote class=\"twitter-tweet\">\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DFlNuEBPXPL/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DFlNuEBPXPL/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Federación de Tenis de Chile (@federaciondetenis)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n</blockquote>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-davis/chile/asi-quedo-el-ojo-de-cristian-garin-tras-la-embestida-de-zizou-bergs/2025-02-02/160831.html","streamUrl":null,"titleText":"Así quedó el ojo de Cristian Garin tras la embestida de Zizou Bergs","uid":"91976253-e2cc-46d6-90f9-a48a9f613bf3","updateDate":"2025-02-02T19:07:00.000Z"},{"mainText":"<p><strong>Cristian Garin</strong> fue penalizado por negarse a jugar el duelo ante <strong>Zizou Bergs</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/copa-davis/video-el-artero-golpe-de-zizou-bergs-que-dejo-lastimado-a-cristian-garin/2025-02-02/154208.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">debido a una agresión de parte del europeo en su ojo</a>, sumado a la decisión del árbitro que desoyó los reclamos de Chile<strong>, lo que definió la serie de Copa Davis a favor del equipo local.</strong></p>\n<p><strong>El partido concluyó con un 6-3, 4-6 y 7-5.</strong></p>\n<p>Así lo confirmó la organización de la Copa Davis en sus redes sociales: \"<strong>Zizou Bergs gana su partido ante el chileno Cristian Garín, que no regresa a la pista después de un choque accidental en el cambio de lados\".</strong></p>\n<p><strong>\"Una colisión entre los jugadores detuvo el partido y Garin recibió atención médica. El partido quedó para ser seguido antes que Chile recibió tres violaciones de tiempo seguidas. Esto resultó en una penalización de juego que le dio a Bergs el partido en el set decisivo por 7-5. Con esta victoria, Bélgica avanza a la segunda ronda</strong>\", informaron.</p>\n<p><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/copa-davis/chile/video-no-tienes-huevos-el-enfado-de-cristian-garin-con-el-umpire/2025-02-02/161801.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Toda la banca de Chile protestó en contra del árbitro principal Carlos Ramos</a> por la agresión, mostrándole incluso imágenes del hecho; haciendo caso omiso y desestimando los alegatos, <strong>decidió junto al juez de silla Manuel Franco Ojea darle tres advertencias por tiempo a Chile y darle la victoria a Bélgica</strong>.</p>\n<p>Tras la feroz embestida del jugador belga en contra del chileno, el parte médico del Doctor Alejandro Orizola señaló lo siguiente: \"<strong>Cristian Garin recibió un fuerte golpe en el globo ocular, razón por la cual se cayó y golpeó en la cabeza\"</strong>.</p>\n<p>\"<strong>Esto le generó una inflamación, dificultades para ver, náuseas y fuerte dolor de cabeza, aunque en ningún momento perdió la conciencia. No estaba en condiciones de seguir jugando</strong>\", expresó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Zizou Bergs gana su partido ante el chileno Cristian Garín, que no regresa a la pista por violación de tiempo.<br />\n\n<br />\n\nEl resultado fue una penalización de un juego que otorgó a Bergs el set decisivo, 7-5. <br />\n\n<br />\n\nCon esta victoria, Bélgica avanza a la segunda ronda.<a href=\"https://twitter.com/hashtag/CopaDavis?src=hash&ref_src=twsrc%5Etfw\">#CopaDavis</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/JKXEbpNa5a\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/JKXEbpNa5a</a></p>\n— Copa Davis (@CopaDavis) <a href=\"https://twitter.com/CopaDavis/status/1886128702141911209?ref_src=twsrc%5Etfw\">February 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DFlNuEBPXPL/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DFlNuEBPXPL/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Federación de Tenis de Chile (@federaciondetenis)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/copa-davis/garin-fue-penalizado-por-negarse-a-jugar-ante-zizou-bergs-y-belgica-se/2025-02-02/155452.html","streamUrl":null,"titleText":"Garin fue penalizado por negarse a jugar ante Zizou Bergs y Bélgica se quedó con la serie","uid":"dcf15290-c46d-4be2-8449-3b1e6eb09242","updateDate":"2025-02-02T18:57:00.000Z"},{"mainText":"<p>El tenista chileno<strong> Cristian Garin</strong> recibió un duro golpe de parte del tenista belga<strong> Zizou Bergs</strong> durante el cuarto partido de la serie de las <strong>Qualifiers de Copa Davis.</strong></p>\n<p>El europeo quebró al chileno y quedó 6-5 en el tercer set, luego de ganar el primero y perder el segundo, por lo que estaba a punto de cerrar la victoria.</p>\n<p>Mientras celebraba su logro se cruzó c<strong>on Garin en el camino y le propinó una embestida que dejó lastimado al chileno.</strong></p>\n<p><strong>El ariqueño optó por retirarse del encuentro a causa de la dolencia.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">FEO CHOQUE ENTRE BERGS Y GARÍN 💥<br />\n\n<br />\n\n🤕 El belga corrió en la celebración de su punto e impactó con Cristian Garín, quien cayó al piso y se golpeó en la zona del ojo.<br />\n\n<br />\n\n😡 La banca chilena estalló tras la acción de Zizou por la <a href=\"https://twitter.com/hashtag/CopaDavisEnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#CopaDavisEnDSPORTS</a>. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/00E8rQ9bLB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/00E8rQ9bLB</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1886121714951553052?ref_src=twsrc%5Etfw\">February 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"it\">Esultanze da Coppa Davis<br />\n\n<br />\n\nBergs travolge Garin dopo il break <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/1KooojBuzC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/1KooojBuzC</a></p>\n— Smash in Rete (@Smash_in_rete) <a href=\"https://twitter.com/Smash_in_rete/status/1886119593413886131?ref_src=twsrc%5Etfw\">February 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/copa-davis/video-el-artero-golpe-de-zizou-bergs-que-dejo-lastimado-a-cristian-garin/2025-02-02/154208.html","streamUrl":null,"titleText":"[VIDEO] El artero golpe de Zizou Bergs que dejó lastimado a Cristian Garin","uid":"61265bb6-5dc8-4845-aec3-80cad3cbaec0","updateDate":"2025-02-02T18:41:00.000Z"},{"mainText":"<p >El presidente estadounidense <strong>Donald Trump</strong> reconoció este domingo que los <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/economia/trump-impondra-aranceles-al-petroleo-y-el-gas-a-partir-del-18-de-febrero/2025-02-01/074642.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">aranceles que anunció el sábado a las importaciones de Canadá, México y China </a><strong>causarán \"dolor\" a Estados Unidos</strong>, pero los justificó en que el resultado <strong>\"merecerá el precio a pagar\"</strong>.</p>\n<p >Trump firmó ayer tres órdenes ejecutivas con las que cumplía sus amenazas de imponer aranceles del <strong>25% a Canadá y México y del 10% a China</strong>, unas medidas que entrarán en <strong>vigor el martes</strong> y a las que se espera que estos <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/economia/canada-y-mexico-trabajaran-en-forma-conjunta-contra-los-aranceles-de/2025-02-02/104718.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">países respondan con represalias comerciales</a>.</p>\n<p >\"¿Habrá algo de dolor? Sí, quizás (¡y quizás no!). <strong>Pero haremos EE.UU. grande de nuevo y todo merecerá el precio a pagar</strong>\", escribió el mandatario en mayúsculas en su red social Truth Social.</p>\n<p >Trump, que dirigió su mensaje a un supuesto <strong>\"lobby\" globalista contra los aranceles</strong>, aseguró que EE.UU. \"subvenciona\" a otros países y que estos \"pagan una pequeña fracción del costo que los ciudadanos estadounidenses pagan por los medicamentos y (productos) farmacéuticos\".</p>\n<p >Y volvió a reclamar la anexión de Canadá en otro mensaje, en el que afirmó que EE.UU. <strong>no necesita los recursos ni productos de su vecino</strong> y que, sin ese \"subsidio\", <strong>\"dejará de existir como un país viable\"</strong>.</p>\n<p >Los aranceles de Trump amenazan con llevar a EE.UU. a una <strong>guerra comercial a tres bandas</strong>, pues los tres países afectados han hecho caso omiso a las advertencias de Trump de que aumentará sus gravámenes si tomaban represalias y las han prometido con mayor o menor concreción.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-admite-que-aranceles-doleran-a-eeuu-pero-mercera-el-precio-a/2025-02-02/144435.html","streamUrl":null,"titleText":"Trump admite que aranceles \"dolerán\" a EEUU: \"Pero mercerá el precio a pagar\"","uid":"47aa197a-aa93-4f6d-a1a2-e37638fbb017","updateDate":"2025-02-02T18:29:00.000Z"},{"mainText":"<p>Este domingo, <strong>Santiago Morning y Deportes Recoleta</strong> debían enfrentarse a las 18:00 horas (21:00 GMT) por la segunda fecha del Grupo G en la Copa Chile, sin embargo, el encuentro fue <strong>suspendido</strong>.</p>\n<p>Según lo explicado por ambos equipos en sus respectivos comunicados, la cuaterna arbitral decidió<strong> aplazar el partido debido al estado de la cancha del Estadio Municipal San Joaquín</strong>.</p>\n<p>\"El estadio no cumple con los requisitos necesarios para la realización de un partido profesional, a pesar de haber sido <strong>previamente aprobado por las autoridades competentes</strong>\", mencionó el escrito del cuadro \"microbusero\".</p>\n<p>Tras esto, añadieron: \"Las entradas adquiridas para este encuentro serán válidas para el siguiente partido. <strong>En caso de no poder asistir, el dinero será reembolsado a los compradores</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/duelo-entre-santiago-morning-y-recoleta-fue-suspendido-a-horas-de-su/2025-02-02/152330.html","streamUrl":null,"titleText":"Duelo entre Santiago Morning y Recoleta fue suspendido a horas de su desarrollo","uid":"e29061a2-ea22-4460-9e12-a487c5ae27f3","updateDate":"2025-02-02T18:27:00.000Z"}]
