[{"mainText":"<p>El líder de Corea del Norte, <strong>Kim Jong-un</strong>, pidió <strong>aumentar la capacidad de producción de misiles en el país para reforzar la disuasión militar y \"satisfacer las demandas prospectivas de las fuerzas de misiles y artillería del Ejército Popular de Corea</strong>\", recoge este viernes la agencia estatal norcoreana <em>KCNA</em>.</p>\n<p>El mandatario \"subrayó la necesidad de elaborar el <strong>plan de producción para 2026</strong> de forma orientada al desarrollo para <strong>satisfacer las necesidades prospectivas en el funcionamiento de las fuerzas estatales de misiles y artillería\",</strong> durante una visita a las principales empresas de la industria de municiones, detalla la agencia.</p>\n<p>Kim avanzó que el <strong>próximo Congreso del Partido de los Trabajadores de Corea del Norte (WPK)</strong>, que la inteligencia surcoreana prevé que sea celebrado en febrero, decidirá la construcción de nuevas fábricas de municiones.</p>\n<p>\"En particular, <strong>el sector de producción de misiles y proyectiles es de suma importancia para reforzar la capacidad de disuasión\"</strong>, destacó el líder norcoreano.</p>\n<p>La noticia llega después de que Kim visitara esta semana una fábrica donde inspeccionó el progreso en la construcción de un <strong>nuevo submarino de propulsión nuclear equipado con misiles guiados</strong>, además de supervisar una <strong>prueba con misiles antiaéreos</strong> que, según <em>KCNA</em>, pueden alcanzar objetivos a <strong>200 kilómetros de altura</strong>.</p>\n<p>En junio, Corea del Norte dijo que el 9º Congreso del WPK marcará un <strong>\"punto de inflexión\"</strong> en el desarrollo nacional y del partido, al tiempo que se espera que de él surjan decisiones como un nuevo plan quinquenal de desarrollo económico.</p>\n<p>También se espera que el país desvele su estrategia en política exterior, mientras el régimen continúa calificando a Corea del Sur como un \"Estado hostil\".</p>\n<p>En los últimos meses, sin embargo, ha moderado ligeramente su retórica hacia Washington, en medio de la voluntad del presidente de Estados Unidos, <strong>Donald Trump</strong>, de mantener una cumbre con Kim el próximo año.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-norte/kim-jong-un-ordeno-aumentar-la-produccion-de-misiles-para-reforzar-la/2025-12-26/005438.html","streamUrl":null,"titleText":"Kim Jong-un ordenó aumentar la producción de misiles para reforzar la disuasión","uid":"80c562cb-99d1-4419-b7ac-929aa265b7b5","updateDate":"2025-12-26T03:54:38.000Z"},{"mainText":"<p>La <strong>policía turca</strong> detuvo en varias operaciones a un total de <strong>115 personas</strong> bajo la sospecha de que <strong>planificaban atentados yihadistas en celebraciones de Navidad y Año Nuevo en Turquía,</strong> informó este jueves la Fiscalía de Estambul.</p>\n<p>Según el comunicado difundido por la Fiscalía en la red X, se emitieron órdenes de detención para 137 personas por la sospecha de que planificaban atentados en lugares públicos frecuentados por personas no musulmanas, en consonancia con llamamientos de la organización<strong> Estado Islámico (EI o Daesh).</strong></p>\n<p>La policía llevó a cabo registros en 124 domicilios y detuvo a 115 personas, incautándose de <strong>pistolas, munición y numerosos documentos relacionados con el EI</strong>, agrega el comunicado.</p>\n<p>La Fiscalía no ha dado más detalles sobre el nivel de preparación o la identidad u origen de los detenidos.</p>\n<p>Desde la masacre cometida por <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/europa/turquia/detenido-el-supuesto-autor-de-la-masacre-de-ano-nuevo-en-estambul/2017-01-16/231226.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un yihadista de origen uzbeco</a> con armas automáticas en una discoteca de Estambul en la madrugada del <strong>Año Nuevo de 2017</strong>, <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/mundo/europa/turquia/continuan-funerales-de-victimas-de-atentado-de-ano-nuevo-en-turquia/2017-01-03/115810.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">que causó 39 muertos</a>, las autoridades turcas redoblan su vigilancia especialmente en las fechas navideñas.</p>\n<p>Desde entonces solo ha tenido lugar un <a rel=\"link a una nota absoluta 6\" href=\"https://cooperativa.cl/noticias/mundo/europa/turquia/estado-islamico-reivindico-ataque-contra-una-iglesia-catolica-en/2024-01-28/170747.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">atentado atribuido al Estado Islámico</a>, ocurrido el <strong>28 de enero de 2024</strong>, cuando dos pistoleros, uno tayiko y el otro ruso, entraron en una iglesia en Estambul durante la misa y mataron a un ciudadano turco.</p>\n<p>Las autoridades turcas informan regularmente sobre la detención de sospechosos, pero sin dar detalles sobre el posible nivel organizativo ni las conexiones internacionales de las redes yihadistas en Turquía.</p>\n<p>El presidente de EE.UU., <strong>Donald Trump</strong>, anunció este jueves que su país lanzó un <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/ee-uu-anuncio-potente-y-letal-ataque-contra-el-estado-islamico-en-el/2025-12-25/215236.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ataque \"poderoso y mortal\" contra campamentos del Estado Islámico en Nigeria</a>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/europa/turquia/turquia-detuvo-a-115-sospechosos-de-preparar-atentados-yihadistas-para/2025-12-25/235413.html","streamUrl":null,"titleText":"Turquía detuvo a 115 sospechosos de preparar atentados yihadistas para Año Nuevo","uid":"f583c3fc-8180-4fe4-9d10-0861eaf767a2","updateDate":"2025-12-26T02:54:13.000Z"},{"mainText":"<p>La <strong>Corporación Nacional Forestal (Conaf)</strong> presentó una denuncia por <strong>presunto daño ambiental</strong> ante la Fiscalía Regional de Los Ríos, debido a la<strong> reciente extracción ilegal de corteza</strong> del<strong> \"Coihue Abuelo\"</strong>, un ejemplar de aproximadamente 600 años ubicado en la <strong>Reserva Nacional Mocho Choshuenco</strong>, ícono del área protegida.</p>\n<p>El director regional del organismo, <strong>Arnoldo Shibar</strong>, ingresó la acción legal en conformidad con lo establecido en los artículos 310 y 310 bis de la ley 21.595 sobre delitos económicos y ambientales del Código Penal.</p>\n<p>El recurso busca que la unidad especializada del Ministerio Público inicie las diligencias investigativas que estime pertinentes para esclarecer los hechos ocurridos en la Reserva Nacional Mocho Choshuenco, donde se registró <strong>un daño de gravedad al denominado Coihue Abuelo</strong>, un árbol de alto valor ecológico y patrimonial. Desde la institución también se tomaron medidas de mitigación y preventivas para resguardar el lugar.</p>\n<p><strong>\"Aportamos la información necesaria para que la denuncia siga su curso respectivo\",</strong> señaló Shibar. </p>\n<p>Desde la institución también se tomaron <strong>medidas de mitigación y preventivas</strong> para resguardar el lugar.</p>\n<p>\"Se restringió el uso de ese sendero temporalmente, estamos incorporando también la posibilidad de tener cámaras en el lugar, para tener visión diaria ojalá de la situación del sendero, además queremos poner letreros para los visitantes, que involucren la responsabilidad asociado a estos temas por daño ambiental, junto a esto, estamos reforzando los patrullajes de los guardaparques y prontamente lanzaremos una campaña de difusión en la región que nos permita establecer las responsabilidades de las personas que visitan nuestras unidades de áreas protegidas\", precisó el director.  </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📍<a href=\"https://twitter.com/hashtag/PANGUIPULLI?src=hash&ref_src=twsrc%5Etfw\">#PANGUIPULLI</a>| Administrador y Guardaparques de la Reserva Nacional Mocho Choshuenco detectaron la extracción ilegal de corteza del conocido “Coihue Abuelo” de alrededor de 600 años de edad. Queremos ser enfáticos en la gravedad de este hecho y recalcar que:<br />\n\n<br />\n\nExtraer corteza,… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/GVg2aXIVrX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/GVg2aXIVrX</a></p>\n— CONAF Los Ríos (@conaf_losrios) <a href=\"https://twitter.com/conaf_losrios/status/1995568068966449605?ref_src=twsrc%5Etfw\">December 1, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/medioambiente/crimen-ambiental-conaf-denuncio-mutilacion-del-coihue-abuelo-de-seis/2025-12-25/232811.html","streamUrl":null,"titleText":"Crimen ambiental: Conaf denunció mutilación del \"Coihue Abuelo\", de seis siglos de edad","uid":"4e01a4fe-a9f4-43f8-a391-b1e64792286d","updateDate":"2025-12-26T02:28:11.000Z"},{"mainText":"<p>El Juzgado de Garantía de Iquique (Región de Tarapacá decretó este jueves la medida cautelar de <strong>prisión preventiva</strong> contra el influencer <strong>Jorge Morales Iter</strong>, conocido públicamente como <strong>Jorge Matter</strong>, tras ser <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/influencer-y-manager-jorge-matter-fue-detenido-por-explotacion-sexual/2025-12-24/175706.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">detenido y formalizado por una serie de delitos de extrema gravedad.</a></p>\n<p>La investigación del Ministerio Público le imputa cargos por <strong>explotación sexual infantil, violación, abuso sexual de personas mayores y menores de 14 años</strong>, además de <strong>tráfico de drogas</strong>.</p>\n<p>El tribunal acogió la solicitud de la Fiscalía Local al considerar que el imputado representa un <strong>peligro para la seguridad de la sociedad y de las víctimas</strong>.</p>\n<p>La fiscal a cargo del caso, <strong>Camila Albarracín,</strong> detalló que la indagatoria comenzó tras una denuncia presentada por un centro de atención a víctimas, según consignó <em>La Tercera. </em></p>\n<p>De acuerdo con los antecedentes expuestos, los hechos delictivos se remontan al año <strong>2021</strong>, periodo en el cual Morales Iter presuntamente contactó a una de las víctimas para iniciar un proceso de manipulación y abusos reiterados.</p>\n<p>La persecutora precisó que el imputado utilizaba el <strong>suministro de drogas en distintas dosis como método para facilitar acciones de significación sexual</strong>, manteniendo este patrón de conducta durante varios años.</p>\n<h2 ><em><strong>Fiscalía no descarta más víctimas</strong></em></h2>\n<p>Dada la naturaleza del caso, las autoridades <strong>no descartan la existencia de más afectados</strong>, señaló <em>La Tercera</em>. </p>\n<p>Basándose en testimonios de la víctima principal y en informes de profesionales de apoyo como psicólogos y trabajadores sociales, la fiscal Albarracín realizó un<strong> llamado público para que eventuales nuevas víctimas realicen las denuncias pertinentes ante la PDI o Carabineros</strong>.</p>\n<p>Para profundizar en estas diligencias y recabar mayores antecedentes que permitan dimensionar el alcance total de los delitos, el tribunal otorgó un plazo de 150 días para el desarrollo de la investigación.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">En prisión preventiva quedó un influencer formalizado por la Fiscalía de Iquique por delitos sexuales y tráfico de drogas. La investigación, desarrollada junto al OS9 de <a href=\"https://twitter.com/CarabTarapaca?ref_src=twsrc%5Etfw\">@CarabTarapaca</a>, permitió allanamiento en domicilios e incautación de droga. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/zxissccko9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/zxissccko9</a></p>\n— Fiscalía Tarapacá (@FiscaliaIRegion) <a href=\"https://twitter.com/FiscaliaIRegion/status/2004297455022535024?ref_src=twsrc%5Etfw\">December 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/delitos-sexuales/a-prision-influencer-jorge-matter-acusado-de-explotacion-sexual/2025-12-25/224058.html","streamUrl":null,"titleText":"A prisión influencer Jorge Matter, acusado de explotación sexual infantil y violación","uid":"574c25e9-9b41-4fb0-b5e2-95fb365eea6c","updateDate":"2025-12-26T01:40:58.000Z"},{"mainText":"<p><strong>Varias ONG informaron este jueves de la excarcelación de decenas de personas en medio de la celebración de la Navidad en Venezuela</strong>, lo que dio pie a <strong>nuevos llamados para la liberación de todos los <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/dd-hh/mision-onu-denuncia-que-siguen-las-detenciones-arbitrarias-en-venezuela/2025-09-22/115948.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">presos políticos</a></strong>, cuando el país está bajo tensión por <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/ee-uu-intercepto-tercer-buque-petrolero-cerca-de-venezuela/2025-12-21/145226.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la interceptación de buques petroleros dentro del despliegue militar de EE.UU. en el Caribe</a>, visto por el presidente <strong>Nicolás Maduro</strong> como un<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/venezuela-parlamento-aprobo-ley-que-da-20-anos-de-carcel-a-quien-apoye/2025-12-23/170501.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> intento para sacarlo del poder.</a></p>\n<p>El <strong>Comité de Madres en Defensa de la Verdad</strong> anunció este jueves que <strong>al menos 71 personas, entre ellas tres mujeres y tres adolescentes</strong>, fueron excarceladas, aunque consideró que es un logro <strong>\"insuficiente\"</strong>, por lo que <strong>exigió \"la libertad plena\", a través de una amnistía general</strong>, de todos los detenidos después de las elecciones de julio de 2024.</p>\n<p>\"La injusticia sigue afectando a centenares de familias en todo el país\", subrayó el colectivo, integrado por familiares de personas que fueron detenidas tras las presidenciales.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSsVEGGjarH/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSsVEGGjarH/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Madres En Defensa De La Verdad (@madresendefensadelaverdad2024)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>En la misma línea, la organización <strong>Justicia, Encuentro y Perdón (JEP)</strong> pidió la liberación de todos los presos políticos, especialmente los casos de mujeres, adultos mayores y quienes aseguró padecen enfermedades graves, al advertir que su \"permanencia en reclusión representa un riesgo elevado para su vida y su integridad personal\".</p>\n<p>Sobre las excarcelaciones, JEP consideró que su <strong>\"carácter selectivo y discrecional\"</strong> confirma que la \"privación de libertad ha sido utilizada como un instrumento de <strong>persecución política\"</strong> en Venezuela.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/ATENCI%C3%93N?src=hash&ref_src=twsrc%5Etfw\">#ATENCIÓN</a><br />\n\nNos encontramos realizando seguimiento a las excarcelaciones de personas privadas de libertad por razones políticas que se han registrado en las últimas horas en distintos centros de reclusión de Venezuela.<br />\n\n<br />\n\nHasta el momento, se reporta la excarcelación de entre 63 y 75…</p>\n— Justicia, Encuentro y Perdón (@JEPvzla) <a href=\"https://twitter.com/JEPvzla/status/2004243429006483930?ref_src=twsrc%5Etfw\">December 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>\"Hasta que salgan todos\"</strong></em></span></h2>\n<p>La ONG <strong>Laboratorio de Paz</strong> celebró como <strong>\"una buena noticia\"</strong> las excarcelaciones y afirmó que seguirá exigiendo que <strong>\"salgan todos\"</strong> los presos políticos, algo que también manifestó el Comité por la Libertad de los Presos Políticos, integrado por familiares de personas que fueron detenidas tanto antes como después de las presidenciales del 28 de julio de 2024.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Siempre será una buena noticia la excarcelación de personas privadas injustamente de libertad por razones políticas. Seguiremos exigiendo hasta que salgan todos <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/xjtMpkgssJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/xjtMpkgssJ</a></p>\n— LabPazVe (@LabPazVe) <a href=\"https://twitter.com/LabPazVe/status/2004260817550840214?ref_src=twsrc%5Etfw\">December 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por su parte, el coordinador general de Provea, <strong>Oscar Murillo</strong>, señaló que las excarcelaciones son un <strong>\"alivio colectivo\"</strong>, aunque lamentó que, \"como en anteriores oportunidades\", la información sea \"opaca\" y que no se liberaran a defensores de derechos humanos como Rocío San Miguel, Javier Tarazona, Kennedy Tejada, Carlos Julio Rojas y Eduardo Torres.</p>\n<p>Asimismo, el exgobernador opositor del estado Táchira (oeste) <strong>César Pérez Vivas</strong> indicó que se sigue esperando la liberación de activistas políticos como <strong>Biagio Pilieri, Henry Alviárez, Perkins Rocha, Freddy Superlano y otros.</strong></p>\n<p>Pérez Vivas exigió en su cuenta de X<strong> \"detener la escalada autoritaria con su puerta giratoria\"</strong>, en referencia al término utilizado cuando se excarcelan a un grupo de personas, pero arrestan a otras.</p>\n<h2 ><span ><em><strong>La crisis poselectoral</strong></em></span></h2>\n<p>Tras los comicios presidenciales se desató una crisis en Venezuela, a raíz de la controvertida reelección de Maduro, proclamada por el ente electoral -controlado por funcionarios afines al chavismo- y de la denuncia de \"fraude\" por parte de la oposición mayoritaria, que reclama la victoria de <strong>Edmundo González Urrutia</strong>, actualmente en el exilio.</p>\n<p>En este contexto, <strong>más de 2.400 personas fueron detenidas -la mayoría de ellas excarceladas- y acusadas de \"terrorismo\" y \"vandalismo</strong>\", según la Fiscalía, aunque varias ONG y partidos opositores consideran que son inocentes.</p>\n<p>La ONG Foro Penal contabiliza <strong>902 presos políticos en Venezuela,</strong> la mayoría detenidos tras las presidenciales, según un boletín difundido la semana pasada, que tiene como fecha de corte el 15 de diciembre.</p>\n<p>Sin embargo, el Ejecutivo de Maduro asegura que el país está \"libre de presos políticos\" y que los señalados como tal están encarcelados por la \"comisión de terribles hechos punibles\".</p>\n<p>Las liberaciones de este jueves se reanudaron tras un período de suspensión desde el pasado marzo, según familiares de los detenidos.</p>\n<p>El proceso de excarcelaciones, que comenzó el año pasado, ha permitido la salida de prisión, con medidas cautelares, de unas 2.000 personas, de acuerdo a la Fiscalía venezolana.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/dd-hh/reportan-71-presos-politicos-excarcelados-en-venezuela/2025-12-25/222138.html","streamUrl":null,"titleText":"Reportan 71 presos políticos excarcelados en Venezuela","uid":"e9a77eb2-1352-40ab-8f05-ac1c3fddfbc8","updateDate":"2025-12-26T01:21:38.000Z"},{"mainText":"<p>El presidente de Estados Unidos, <strong>Donald Trump</strong>, anunció este jueves, <strong>Día de Navidad</strong>, que las fuerzas armadas de su país llevaron a cabo una operación militar de gran envergadura contra el grupo terrorista <strong>Estado Islámico (EI o Daesh) </strong>en el noroeste de <strong>Nigeria</strong>.</p>\n<p>A través de una publicación en su red social, Truth Social, el mandatario calificó la ofensiva como un<strong> \"potente y letal ataque\"</strong> destinado a desarticular las capacidades operativas de la organización en la región africana.</p>\n<p>En su mensaje, Trump se refirió al grupo extremista como <strong>\"escoria terrorista\"</strong> y fundamentó la acción militar acusándolos de <strong>\"atacar y asesinar brutalmente, principalmente, a cristianos inocentes\".</strong></p>\n<p>Según las palabras del jefe de Estado, las fuerzas estadounidenses <strong>\"ejecutaron numerosos ataques perfectos\"</strong>; sin embargo, hasta el momento no se han proporcionado detalles técnicos específicos sobre el armamento utilizado o el balance de bajas en las filas del EI.</p>\n<p>Esta ofensiva es la respuesta directa a una orden emitida por Trump en noviembre pasado, cuando instruyó al Pentágono prepararse para actuar en territorio nigeriano con el fin de combatir el avance de grupos militantes islamistas. </p>\n<p>Finalmente, Trump reafirmó su compromiso con la seguridad internacional y la erradicación del extremismo religioso en el extranjero: <strong>\"Bajo mi liderazgo, nuestro país no permitirá que el terrorismo islámico radical prospere\"</strong>, afirmó.</p>\n<p>Y sentenció: \"Que Dios bendiga a nuestras Fuerzas Armadas y les deseo una <strong>FELIZ NAVIDAD a todos, incluidos los terroristas muertos, que serán muchos más si continúa su masacre de cristianos\". </strong></p>\n<p><iframe height=\"240\" src=\"https://truthsocial.com/@realDonaldTrump/115782683955516402/embed\"  width=\"600\"></iframe></p>\n<script src=\"https://truthsocial.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/ee-uu-anuncio-potente-y-letal-ataque-contra-el-estado-islamico-en-el/2025-12-25/215236.html","streamUrl":null,"titleText":"EE.UU. anunció \"potente y letal ataque\" contra el Estado Islámico en el noroeste de Nigeria","uid":"7aa6f8ad-6b49-4cbe-92f4-c438c81e9890","updateDate":"2025-12-26T00:52:36.000Z"},{"mainText":"<p>El <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/celebraciones/navidad/santiaguinos-se-las-ingenian-para-refrescarse-en-calurosa-tarde-de-navidad/2025-12-25/152852.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>intenso calor volvió a marcar la jornada en Santiago</strong></a>, registrándose<strong> una de las temperaturas más altas de los últimos 25 años</strong>, de acuerdo con información entregada por la Dirección Meteorológica de Chile (DMC).</p>\n<p>Según detalló el organismo, la estación Quinta Normal alcanzó a las 16:05 horas una temperatura máxima de <strong>34,5°C,</strong> posicionando este día como <strong>el segundo más caluroso para un mes de diciembre en el período señalado</strong>. El único registro superior corresponde al <strong>25 de diciembre de 2023,</strong> cuando la capital llegó a los <strong>35,7°C.</strong></p>\n<p>Desde la DMC explicaron que este tipo de registros<strong> refuerza la tendencia de veranos cada vez más calurosos,</strong> especialmente en fechas asociadas a celebraciones. En ese contexto, reiteraron el llamado a adoptar medidas de autocuidado, como mantener una adecuada hidratación y evitar la exposición prolongada al sol durante las horas de mayor radiación.</p>\n<h2 ><span ><em><strong>Pronóstico para los próximos días</strong></em></span></h2>\n<p><strong>Para este viernes 26 de diciembre se anticipa un leve alivio en las temperaturas en la Región Metropolitana</strong>. La presencia de nubosidad costera permitiría que las máximas desciendan hasta <strong>valores cercanos a los 30°C en Santiago</strong>, mientras que <strong>en comunas del poniente como Curacaví y Melipilla se esperan registros entre los 28 y 29°C.</strong></p>\n<p>Sin embargo, el descanso será breve. <strong>Durante el fin de semana, el calor volverá a intensificarse en la capital.</strong> Para el sábado 27 y domingo 28 se proyecta un nuevo ascenso térmico, con temperaturas que podrían acercarse nuevamente a los<strong> 35°C en sectores periféricos de Santiago.</strong></p>\n<p>En tanto, en el centro de la ciudad la estación Quinta Normal podría registrar<strong> máximas en torno a los 32°C,</strong> configurando jornadas plenamente veraniegas y con elevadas sensaciones térmicas, especialmente durante la tarde.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/tiempo/santiago-soporto-este-jueves-su-segundo-dia-de-diciembre-mas-caluroso/2025-12-25/212924.html","streamUrl":null,"titleText":"Santiago soportó este jueves su segundo día de diciembre más caluroso del siglo","uid":"7e8bdfc0-60ca-44dc-a878-3adfc2c27434","updateDate":"2025-12-26T00:29:24.000Z"},{"mainText":"<p>Un <strong>homicidio </strong>se registró este jueves en plena calle en el sector conocido como el <strong>\"Barrio Chino\"</strong>, en la comuna capitalina de <strong>Lo Espejo</strong>.</p>\n<p>De acuerdo con los antecedentes preliminares, un hombre adulto -cuya identidad aún no ha sido confirmada- fue atacado por desconocidos, recibiendo <strong>al menos siete disparos</strong> en diversas partes de su cuerpo.</p>\n<p><strong>\"Es una persona de sexo masculino de alrededor 30 a 40 años, quien presenta una serie de impactos de bala\",</strong> confirmó el fiscal <strong>Cristián Toledo</strong>.</p>\n<p>A pesar de la gravedad de sus heridas, la víctima<strong> logró desplazarse malherida por aproximadamente una cuadra</strong> en un intento desesperado por buscar ayuda. Sin embargo, debido a la magnitud de las lesiones, <strong>terminó desplomándose y falleciendo en la vía pública</strong>, específicamente en la intersección de <strong>Gil de Castro con Valenzuela Llanos.</strong></p>\n<p>El Ministerio Público dispuso la intervención inmediata <strong>del Equipo de Crimen Organizado y Homicidios (ECOH).</strong> En conjunto con la <strong>Brigada de Homicidios (BH) de la Policía de Investigaciones (PDI)</strong>, los peritos se encuentran trabajando en el sitio del suceso para recolectar evidencia balística, revisar cámaras de seguridad y empadronar a posibles testigos que permitan reconstruir la dinámica del crimen.</p>\n<p>Hasta el momento, no se ha informado sobre personas detenidas ni se ha establecido un móvil claro para el ataque.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Equipo <a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> investiga junto BH de <a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a> un Homicidio Consumado con arma de fuego en via pública, en la comuna de Lo Espejo. La víctima presentaria múltiples impactos balísticos en su cuerpo. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/TlNEAOGZD1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/TlNEAOGZD1</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/2004322117463298318?ref_src=twsrc%5Etfw\">December 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/homicidios/asesinato-en-barrio-chino-de-lo-espejo-hombre-recibio-al-menos-siete/2025-12-25/210456.html","streamUrl":null,"titleText":"Asesinato en \"Barrio Chino\" de Lo Espejo: hombre recibió al menos siete disparos","uid":"c8325440-e5aa-4003-b469-2c0c21841bd5","updateDate":"2025-12-26T00:04:56.000Z"},{"mainText":"<p>Pese a tener una temporada que culminó con el descenso de Deportes Iquique, el polifuncional futbolista <strong>Misael Dávila</strong> continuará jugando en la Liga de Primera después de alcanzar<strong> un principio de acuerdo con Deportes Concepción</strong>.</p>\n<p>Según informaron en la cuenta del cuadro \"lila\", el jugador de 34 años \"con pasos por Deportes Iquique, Palestino, Unión Española y Deportes Temuco, se integrará al plantel del León <strong>una vez que supere exitosamente los exámenes médicos</strong>\".</p>\n<p>Una vez concretado este fichaje, el cuadro recién ascendido sumará así su sexto nombre luego de confirmar a <strong>Matías Cavalleri, Ignacio Mesías, Cristián \"Banana\" Suárez, Jorge Henríquez y Leonardo Valencia</strong>.</p>\n<p>En su segundo paso por los \"Dragones Celestes\", Dávila disputó <strong>41 partidos en total en los que anotó 6 goles y aportó 2 asistencias</strong> en las tres competiciones del año.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DStIMC_DcjQ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DStIMC_DcjQ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Deportes Concepción (@deportesconcepcionsadp)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-concepcion/misael-davila-alcanzo-principio-de-acuerdo-para-llegar-a-deportes/2025-12-25/212013.html","streamUrl":null,"titleText":"Misael Dávila alcanzó principio de acuerdo para llegar a Deportes Concepción","uid":"f147a940-d3b1-48f7-b80c-6c5ed980df3a","updateDate":"2025-12-26T00:20:13.000Z"},{"mainText":"<p>La crisis deportiva que atraviesa <strong>Sevilla</strong> podría traer consecuencias inmediatas en el corto plazo, ya que el presente del equipo mantiene en alerta a la dirigencia y al entorno del plantel, donde militan los chilenos <strong>Gabriel Suazo y Alexis Sánchez.</strong></p>\n<p>De acuerdo con la prensa hispana, el cuadro andaluz podría sufrir la salida del técnico <strong>Matías Almeyda</strong>. Según informó <a rel=\"link a una nota absoluta 1\" href=\"https://www.mundodeportivo.com\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Mundo Deport</em></a><a rel=\"link a una nota absoluta 1\" href=\"https://www.mundodeportivo.com\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>ivo</em></a>, el argentino se encuentra en un periodo de reflexión durante las vacaciones de fin de año, <strong>evaluando su continuidad al mando del equipo.</strong></p>\n<p>\"Matías Almeyda se lo piensa, Matías Almeyda se cansa o, simplemente, Matías Almeyda se plantea abandonar el banquillo del Sevilla. <strong>Cualquiera de estos posibles titulares son correctos para encabezar esta noticia</strong>\", sostuvieron.</p>\n<p>La publicación añade que el círculo cercano del DT <strong>ya percibe señales de desgaste</strong> y no descarta un desenlace abrupto. En ese escenario, Sevilla volverá a la competencia el domingo 4 de enero, cuando reciba a <strong>Levante en el estadio \"Ramón Sánchez Pizjuán\".</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/prensa-espanola-puso-en-duda-la-continuidad-de-almeyda-en-sevilla-de/2025-12-25/210348.html","streamUrl":null,"titleText":"Prensa española puso en duda la continuidad de Almeyda en Sevilla de Suazo y Alexis Sánchez","uid":"7889a05d-909e-41cf-b182-df808e21a7db","updateDate":"2025-12-26T00:03:48.000Z"},{"mainText":"<p>Debido a un <strong>grave incidente de ciberseguridad</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/consumidores/devolucion-del-regalo-de-navidad-cuales-son-mis-derechos-como/2025-12-25/112338.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el Servicio Nacional del Consumidor (Sernac)</a> ofició a<strong> Clínica Dávila y Servicios Médicos S.A.</strong> para recabar información sobre <strong>la filtración de datos que compromete la privacidad de sus pacientes</strong>.</p>\n<p>\"Según antecedentes -que incluso se dieron a conocer a través de medios de comunicación- la clínica habría sido víctima de una <strong>intrusión masiva a sus activos digitales, atribuida preliminarmente a un grupo de ransomware extranjero llamado Devman,</strong> lo que habría derivado en la exfiltración de aproximadamente<strong> 250 GB de información de carácter sensible y reservado</strong>\", informó el organismo fiscalizador en <a rel=\"link a una nota absoluta 3\" href=\"https://www.sernac.cl/portal/604/w3-article-87923.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un comunicado.</a></p>\n<p>Según el Sernac, entre la información filtrada se encuentran <strong>fichas clínicas completas, diagnósticos médicos, resultados de exámenes de alta sensibilidad -incluyendo los de VIH-, copias de cédulas de identidad de pacientes y bases de datos operativas de la institución.</strong></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251225/imag/foto_0000000220251225185806.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >La intrusión masiva a los sistemas de Clínica Dávila se vincula preliminarmente a un grupo extranjero de ransomware, lo que ha puesto en jaque la privacidad de miles de usuarios. (FOTO: ATON)</div>\n</div>\n<h2><em><strong>Solicitud de antecedentes</strong></em></h2>\n<p>Frente a la gravedad de los hechos, el Sernac requirió a Clínica Dávila que entregue, en un plazo perentorio de 10 días hábiles, una serie de antecedentes fundamentales para <strong>esclarecer lo ocurrido y determinar las responsabilidades</strong>.</p>\n<p>El organismo busca obtener una versión oficial de los hechos, <strong>una cronología detallada del incidente de ciberseguridad y el número total de pacientes afectados</strong>, desglosado según el tipo específico de dato comprometido.</p>\n<p>Asimismó, la entidad exigió conocer <strong>las medidas de seguridad que estaban implementadas al momento del ataque</strong>, el <strong>vector de entrada utilizado por los ciberdelincuentes</strong> y las acciones concretas adoptadas por la clínica para contener y erradicar la intrusión.</p>\n<h2><em><strong>Contacto con los afectados y riesgo de acciones judiciales</strong></em></h2>\n<p>A esto sumó la solicitud de información sobre los mecanismos de comunicación empleados para<strong> informar a los pacientes perjudicados y el número de reclamos recibidos hasta la fecha.</strong></p>\n<p>Finalmente, se espera que la Clínica detalle las <strong>medidas preventivas implementadas para evitar futuros incidentes</strong> y fije su postura frente a su eventual responsabilidad civil y administrativa.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251225/imag/foto_0000000320251225185806.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" >El Sernac requirió a la clínica entregar, en un plazo de 10 días hábiles, la cronología de lo sucedido, el número de afectados y reclamos ingresados, entre otras cosas. (FOTO: ATON)</div>\n</div>\n<p>El Sernac enfatizó que<strong> la seguridad en el tratamiento y resguardo de los datos personales es un derecho fundamental de los consumidores</strong>, tal como lo establece la Ley del Consumidor (LPC).</p>\n<p>En este contexto, el organismo advierte que, en caso de que Clínica Dávila no entregue la información solicitada en el plazo estipulado, se reserva el derecho de<strong> ejercer otras acciones judiciales y administrativas pertinentes</strong> para defender los derechos de los consumidores afectados.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/salud/atencion-privada/roban-250-gb-de-datos-confidenciales-de-pacientes-de-clinica-davila/2025-12-25/185806.html","streamUrl":null,"titleText":"Roban 250 GB de datos confidenciales de pacientes de Clínica Dávila","uid":"3c557fc8-9cc3-4bb7-9f20-92ba131df5c2","updateDate":"2025-12-25T21:58:06.000Z"},{"mainText":"<p>El diputado del Frente Amplio <strong>Diego Ibáñez</strong>, senador electo por Valparaíso, calificó este jueves como una<strong> \"utilización no democrática\"</strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/udi/udi-amenaza-con-presentar-ac-contra-grau-si-no-retira-la-ley-inmoral-de/2025-12-25/124403.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> la amenaza de <strong>acusación constitucional</strong> levantada por la UDI contra el ministro de Hacienda y militante de su partido, <strong>Nicolás Grau</strong></a>, por la polémica norma que el Gobierno busca ingresar al Congreso para establecer <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/reajuste-publico-oposicion-acusa-amarre-para-blindar-a-activistas/2025-12-18/141439.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">nuevas exigencias al despido de funcionarios públicos a contrata.</a></p>\n<p>\"Nuevamente la derecha propone otra acusación constitucional para el mes de marzo contra el ministro de Hacienda por presentar un proyecto de ley, un proyecto que es mucho menos restrictivo que la ley que fue aprobada por los propios parlamentarios de derecha en la Comisión de Trabajo y <strong>eso es francamente una utilización no democrática del instrumento de acusación</strong>\", dijo el parlamentario oficialista a <strong>Cooperativa</strong>. </p>\n<p>Ibáñez cuestionó la coherencia de los gremialistas, señalando que<strong> \"es difícil tomarse en serio la declaración de Guillermo Ramírez, el presidente de la UDI</strong>.<strong> Si no le gusta la ley, bueno, pues que vote en contra, pero que no amenace con una acusación constitucional, </strong>porque la derecha ya ha presentado nueve acusaciones constitucionales y todas han sido rechazadas\". </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La UDI propone una Acusación Constitucional por presentar un proyecto de ley, eso es francamente una utilización no democrática del instrumento de Acusación. Menos si la propuesta de ley es menos restrictiva para las jefaturas que una votada a favor en la Comisión de Trabajo por… <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/h94RKONVgu\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/h94RKONVgu</a></p>\n— Diego Ibáñez (@diego_ibanezc) <a href=\"https://twitter.com/diego_ibanezc/status/2004212950794404073?ref_src=twsrc%5Etfw\">December 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La controversia escaló luego de que diputados de la UDI, encabezados por<strong> </strong>Ramírez, notificaran que iniciarán el juicio político en marzo si el Gobierno no retira la norma sobre funcionarios a contrata de la <strong>Ley de Reajuste del Sector Público.</strong></p>\n<p>Para la bancada, esta medida representa una<strong> \"ley inmoral de amarre\"</strong> destinada a convertir al Ministerio de Hacienda en una agencia de empleos para operadores políticos antes del cambio de mando.</p>\n<p>Los parlamentarios opositores enfatizaron que no permitirán la creación de cargos \"vitalicios\" para partidarios del actual Gobierno, advirtiendo que buscarán los votos de toda la oposición, incluido el PDG, para <strong>inhabilitar a Grau del ejercicio de cargos públicos por cinco años.</strong></p>\n<p>Mientras tanto, <a rel=\"link a una nota relativa 11\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/grau-todos-los-funcionarios-politicos-deben-renunciar-el-11-de-marzo/2025-12-22/185638.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">desde el Ejecutivo han descartado tajantemente las acusaciones de corrupción o \"amarres\",</a> defendiendo la legalidad y necesidad de la norma en el marco de la discusión del Presupuesto anual.</p>\n<h2 ><span ><strong><em>\"No es para AC\", coinciden otros diputados</em></strong></span></h2>\n<p>En medio de la controversia, el diputado <strong>Raúl Soto</strong> (PPD) declaró que, aunque no comparte la norma propuesta por el Gobierno, \"una cosa muy distinta es que la derecha nuevamente aproveche la contingencia para llevarnos a un<strong> escenario de confrontación y guerrilla política</strong>, mal utilizando herramientas excepcionales como las acusaciones constitucionales\".</p>\n<p>\"Los llamo (a la derecha) a la reflexión, a la prudencia. Estamos a meses del término de un Gobierno, en pleno periodo de transición, ya con un nuevo Presidente electo, y una situación como esta evidente que <strong>no es para acusación constitucional</strong>\", cuestionó el extitular de la Cámara Baja. </p>\n<p>Desde la oposición, en tanto, la diputada <strong>Joanna Pérez</strong> (Demócratas) manifestó que, \"si bien esta es una acción desesperada del Gobierno para mantener a sus amigos en los cargos, creo que <strong>no dan los argumentos para una acusación constitucional\".</strong></p>\n<p>Sin embargo, pese a estar en contra de la idea de la UDI, la congresista avisó: \"No por ello vamos a dejar de ser oposición a estas <strong>malas prácticas</strong> de un Gobierno que iba a actuar de una manera distinta y ha demostrado todo lo contrario\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/tras-amenaza-de-la-udi-a-grau-ibanez-denuncio-uso-no-democratico-de/2025-12-25/183631.html","streamUrl":null,"titleText":"Tras amenaza de la UDI a Grau, Ibáñez denunció uso \"no democrático\" de las AC","uid":"bae23a98-d960-48e2-aafc-b8f4b838d1c6","updateDate":"2025-12-25T21:36:31.000Z"}]
