[{"mainText":"<p><strong>El Campeonato Uruguayo 2025 llevará el nombre de Juan Manuel Izquierdo</strong>, el exfutbolista de Nacional que en agosto del pasado año falleció de muerte encefálica tras un paro cardiorrespiratorio.</p>\n<p>Así lo confirmaron fuentes de la Asociación Uruguaya de Fútbol (AUF), que indicaron que el Torneo Apertura homenajeará con su nombre a Eduardo Arzuaga, el Torneo Intermedio a Mathías Acuña y el Torneo Clausura a José Ignacio Villarreal.</p>\n<p>El calendario del Campeonato Uruguayo de este año será sorteado este miércoles, durante una ceremonia en la que también se entregarán los premios que la Asociación otorga a los mejores futbolistas de cada temporada.</p>\n<p>El próximo 26 de enero, Nacional y Peñarol se pondrán cara a cara en la final de la Supercopa Uruguaya, primer título oficial de la nueva temporada.</p>\n<p>Por su parte, el Torneo Apertura comenzará el fin de semana del sábado 1 y domingo 2 de febrero, al tiempo que el Intermedio iniciará el fin de semana del sábado 17 y el domingo 18 de mayo y la final se jugará el domingo 29 de junio.</p>\n<p>Finalmente, el Torneo Clausura comenzará el fin de semana del sábado 2 y domingo 3 de agosto, mientras que las finales del Campeonato Uruguayo se jugarán entre el domingo 30 de noviembre y el domingo 7 de diciembre.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/el-campeonato-uruguayo-2025-llevara-el-nombre-de-juan-manuel-izquierdo/2025-01-22/091418.html","streamUrl":null,"titleText":"El Campeonato Uruguayo 2025 llevará el nombre de Juan Manuel Izquierdo","uid":"32aea0e1-f5cf-4e68-ad9f-4da68596c766","updateDate":"2025-01-22T12:13:00.000Z"},{"mainText":"<p>Tras liderar el bloque matinal durante cinco años, el programa <strong>\"Contigo en la mañana\"</strong> comenzó el 2025 con varias <strong>bajas permanentes</strong>.</p>\n<p>A finales del año pasado <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/tvn/monserrat-alvarez-confirma-su-llegada-a-tvn-es-volver-a-casa/2025-01-02/100955.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Monserrat Álvarez</a>, la animadora que lideraba este proyecto junto a Julio César Rodríguez, decidió renunciar e irse al \"Buenos días a todos\" de <em>Televisión Nacional</em>. A eso se le sumó el destacado <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/television/jc-rodriguez-confirma-que-luis-ugalde-deja-el-matinal-de-chv-la-tv-es/2025-01-13/151116.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">reportero Luis Ugalde</a>, quien en los próximos días arribará a \"Mucho Gusto\" en <em>Mega</em>.</p>\n<p>Ahora es el periodista <strong>Roberto Cox</strong> quien <strong>dejará de ser parte del matinal de Chilevisión</strong>, aunque seguirá ligado laboralmente al canal.</p>\n<p>\"Seguiré ligado al departamento de prensa. Por ahora no hay mucho que contar. Ha sido algo súper reciente\", señaló Cox a <em>Tiempo X</em>. Además el ex <em>Canal 13</em> aseguró que su salida del matinal <strong>\"no tiene que ver con pretensiones salariales\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/chilevision/fuga-matinal-roberto-cox-tambien-abandona-contigo-en-la-manana/2025-01-22/090349.html","streamUrl":null,"titleText":"Fuga matinal: Roberto Cox también abandona \"Contigo en la mañana\"","uid":"ee0955ce-570b-4c9c-95ff-910306281bd3","updateDate":"2025-01-22T12:02:00.000Z"},{"mainText":"<p>\"<strong>¿Un mal acuerdo es mejor que nada? El acuerdo de pensiones es bueno</strong> y, <strong>ciertamente</strong>,<strong> mejor que nada</strong>\", aseguró este miércoles el <strong>senador Ricardo Lagos Weber (PPD)</strong> respecto a <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/afp/reforma-previsional-llego-a-la-comision-de-hacienda-del-senado/2025-01-21/124740.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la bullada reforma previsional</a>, que ha logrado importantes acuerdos en el Senado en los últimos días.</p>\n<p>En entrevista con<strong> El Diario De Cooperativa</strong>, el legislador afirmó que es necesario \"<strong>avanzar en esta materia aprendiendo de los fracasos del pasado</strong>, en donde los maximalismos de unos y otros frustraron sendas reformas de pensiones (...) <strong>Creo que hoy hemos hecho un esfuerzo gigantesco</strong>\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[📻] Ricardo Lagos Weber: Tenemos que avanzar en materia de pensiones, aprender de los fracasos pasado donde se frustró este avance (...) Ahora estuvo la capacidad de ponerse de acuerdo, nunca hemos estado tan cerca de un acuerdo <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1882029873625219345?ref_src=twsrc%5Etfw\">January 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><em><strong>Más información en instantes</strong></em>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/lagos-weber-el-acuerdo-de-pensiones-es-bueno-y-ciertamente-mejor-que/2025-01-22/085501.html","streamUrl":null,"titleText":"Lagos Weber: \"El acuerdo de pensiones es bueno y, ciertamente, mejor que nada\"","uid":"35e41206-cd60-472b-8d7a-30b8b84a07fb","updateDate":"2025-01-22T11:59:00.000Z"},{"mainText":"<p>El capitán y mediocampista de Universidad de Chile, <strong>Marcelo Díaz, celebró en redes sociales sus 20 años como profesional con un emotivo posteo donde recordó su estreno justamente con la camiseta azul.</strong></p>\n<p>\"El 22 de enero de 2005 es una fecha muy especial e importante en mi vida. Tenía 18 años recién cumplidos y era un adolescente en su máxima plenitud, con muchos anhelos, objetivos y sueños que cumplir. <strong>Recuerdo haber estado preparando el viaje a Viña del Mar para alentar, en su debut por el torneo apertura 2005 ante Everton, a mi querida Universidad de Chile como el fiel hincha que siempre fui, amando a sus colores por sobre todas las cosas. Pero la vida y el destino me tenían preparada una hermosa e inesperada sorpresa.</strong> Ese muchacho que soñaba con ser un futbolista profesional, nunca imaginó que la noche del 22/01/2005 haría su estreno y debut en el profesionalismo, <strong>vistiendo el 31 en su espalda y pasando, en un abrir y cerrar de ojos, desde la galería a la cancha, de alentar a ser alentado\", comentó en su Instagram el jugador.</strong></p>\n<p>\"Hoy, 22 de enero de 2025, cumplo ni más ni menos, 20 años de carrera profesional. Sí, 20 años! Quién lo hubiera imaginado\", añadió.</p>\n<p>\"He tenido la absoluta bendición de representar a mi amado club en mi inicio y en la actualidad. <strong>También de haber representado La Roja de mi hermoso país, de haber viajado y recorrido el mundo jugando en diferentes países. Logré títulos, medallas, reconocimientos individuales y colectivos, victorias y derrotas, alegrías y tristezas.</strong> Pero el orgullo más grande que siento, es haber cumplido mi sueño de niño y conseguir más, mucho más de lo que un día imagina\", complementó.</p>\n<p>\"Gracias totales a todos los equipos donde tuve la dicha de jugar. Gracias por abrirme las puertas y ventanas de sus hogares. Ha sido un verdadero placer\", cerró antes de etiquetar a la U, al a Roja y a los clubes donde militó: Basilea, Hamburgo, Celta de Vigo y Racing.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/marcelo-diaz-a-20-anos-de-su-estreno-en-la-u-de-alentar-a-ser-alentado/2025-01-22/090104.html","streamUrl":null,"titleText":"Marcelo Díaz a 20 años de su estreno en la U: De alentar a ser alentado","uid":"5578ef8a-6fd3-4f7f-9a48-e5f86c7e42cc","updateDate":"2025-01-22T11:57:00.000Z"},{"mainText":"<p>La plataforma <strong>Netflix</strong> anunció que realizará un <strong>reajuste en los precios de sus planes</strong> durante 2025.</p>\n<p>De acuerdo a Variety el <strong>alza</strong> ya fue confirmada en <strong>Estados Unidos y \"otros mercados\"</strong>, aunque se desconoce el detalle de las fechas en las que se hará efectivo. Canadá, Argentina y Portugal están entre los países incluidos en esta subida de precios.</p>\n<p>Respecto de Estados Unidos el <strong>plan estándar</strong> de Netflix (2 dispositivos a la vez) subirá de $15.49 dólares a $17.99 al mes, marcando un incremento de $2.50 dólares.</p>\n<p>También subirá el valor del plan con publicidad, una opción que lleva un par de años operando internacionalmente pero que en Chile no está disponible.</p>\n<p>El alza de precios de Netflix fue anunciado justo cuando la plataforma comunicó que en el último cuatrimestre de 2024 obtuvo casi <strong>19 millones de nuevos suscriptores</strong>.</p>\n<h2>¿Cuánto cuesta Netflix en Chile?</h2>\n<p>Actualmente Netflix cuenta con tres modalidades de <strong>planes disponibles en Chile</strong>. Uno denominado <strong>básico</strong> que permite acceder en 1 dispositivo; uno <strong>estándar</strong> que permite 2 dispositivos y uno <strong>premium</strong> que permite 4K y hasta 4 dispositivos simultáneos.</p>\n<p>Estos son los precios actualizados de los planes de Netflix:</p>\n<ul>\n<li>Básico CLP 6540 al mes</li>\n<li>Estándar: CLP 9190 al mes</li>\n<li>Premium: CLP 11 790 al mes</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/netflix-anuncia-nueva-alza-de-precios-para-2025-cuanto-cuesta-la/2025-01-22/083112.html","streamUrl":null,"titleText":"Netflix anuncia nueva alza de precios para 2025: ¿Cuánto cuesta la suscripción?","uid":"2834f538-2d45-4574-9012-f208734759f4","updateDate":"2025-01-22T11:27:00.000Z"},{"mainText":"<p>El delantero colombiano <strong>Radamel Falcao García no continuará en Millonarios, el club del que es aficionado</strong> y al que llegó hace seis meses, debido a los \"efectos fiscales por renta y patrimonio\" que debe pagar en su país.</p>\n<p>\"Luego de varias semanas de trabajo en donde se estructuró una importante oferta económica por parte del club, complementada con patrocinios, <strong>no se lograron contrarrestar los efectos fiscales por renta y patrimonio, los cuales no permitieron la continuidad de Radamel Falcao García\", expresó</strong> Millonarios en un comunicado.</p>\n<p>Cuando el fichaje del exjugador de Atlético de Madrid fue anunciado en junio pasado, el goleador firmó un contrato por seis meses por \"un factor influyente que termina siendo determinante\", según reveló en una entrevista con la emisora W Radio.</p>\n<p><strong>\"Es el tema del impuesto al patrimonio y ese factor era un impacto muy fuerte, que al principio me impediría continuar.</strong> Eso se habló con Gustavo (Serpa) y con Enrique (Camacho, directivos de Millonarios), que ellos estaban haciendo un esfuerzo grande y no podían asumir el impacto que esto podía generar\", explicó el ariete, de 38 años, entonces.</p>\n<p>De vivir más de seis meses en Colombia, como pretendía hacerlo al tratar de renovar por un año su contrato, <strong>Falcao se convertiría en residente fiscal -como ya lo es en España- y debería tributar en el país no sólo lo que gane acá sino también sus multimillonarias ganancias en el resto del mundo.</strong></p>\n<p>Tras el anuncio de que no seguirá en Millonarios, 'El Tigre' agradeció \"haber tenido la oportunidad de regresar a Colombia\" con su familia y que sus hijos vivieran \"en el país donde todo inició\".</p>\n<p>\"Cumplir mi sueño de jugar en Millonarios es de las cosas más grandes que me ha pasado en la vida. Compartir con las nuevas generaciones, con compañeros que se volvieron amigos será inolvidable. No es fácil decirlo y mucho menos aceptarlo, pero por motivos ajenos a mi voluntad y la del Club debo despedirme\", expresó Falcao.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-colombiana/radamel-falcao-garcia-dejo-de-ser-jugador-de-millonarios/2025-01-22/075548.html","streamUrl":null,"titleText":"Radamel Falcao García dejó de ser jugador de Millonarios","uid":"0c355df3-c90c-4012-9bdc-a763bc917161","updateDate":"2025-01-22T10:46:00.000Z"},{"mainText":"<p><strong>Real Madrid y RB Salzburgo</strong> se enfrentarán por la penúltima fecha de la fase de grupos de la <strong>Champions League</strong> este miércoles a las 17:00 horas (20:00 GMT) en el <strong>Estadio \"Santiago Bernabéu\"</strong>, en un partido crucial para comenzar a consolidar las aspiraciones de cada equipo para pasar de ronda en la competición.</p>\n<p>Los merengues se encuentran en la vigesimosegunda posición de la tabla con nueve puntos, por lo que necesita ganar para escalar puestos y seguir en lucha por un cupo en la siguiente ronda de la liga de campeones.<strong> Si bien el equipo no comenzó de la mejor manera su participación en el torneo, depende de sí mismos para seguir avanzando.</strong></p>\n<p>La posible alineación de los campeones vigentes es con: <strong>Thibaut Courtois; Federico Valverde, Raúl Asencio, Antonio Rüdiger, Ferland Mendy; Aurélien Tchouaméni, Luka Modrić, Jude Bellingham; Rodrygo, Kylian Mbappé y Vinícius Júnior.</strong></p>\n<p>Por el otro lado, <strong>RB Salzburgo</strong> tiene el camino más complicado pensando en su progreso en la competición. <strong>El cuadro austriaco ocupa la 33° posición con solo tres puntos</strong> y de ganar, deberán ir con todo en la última fecha ante Atlético de Madrid, <strong>aunque sus posibilidades dependen de los resultados que se den en otros partidos.</strong></p>\n<p>El posible 11 inicial de Salzburgo es con: <strong>Alexander Schlager; Leandro Morgalla, Mads Bidstrup, Samson Baidoo, Aleksa Terzić; Nicolás Capaldo, Mamady Diambou, Oscar Gloukh, Petar Ratkov; Moussa Kounfolo Yeo y Nene Dorgeles.</strong></p>\n<p>El juez del compromiso será el sueco Glenn Nyberg, todos los detalles de este compromiso y de la Champions League podrás encontrarlos en<strong> el Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/real-madrid/real-madrid-choca-con-salzburgo-en-duelo-clave-de-la-fase-de-liga-de-la/2025-01-21/220514.html","streamUrl":null,"titleText":"Real Madrid choca con Salzburgo en duelo clave de la fase de liga de la Champions","uid":"75d24b11-eb4f-4d61-bf7c-12a279485c07","updateDate":"2025-01-22T10:32:00.000Z"},{"mainText":"<p >La <strong>selección chilena sub 20</strong>, dirigida por Nicolás Córdova, comenzará este jueves 23 de enero su participación en el Sudamericano de la categoría que se disputará en <strong>Venezuela, con la misión de tomar ritmo como anfitrión del Mundial que se disputará en nuestro país.</strong></p>\n<p >El primer desafío de La Roja será ante el dueño de casa, Venezuela, un encuentro que arrancará <strong>el jueves a las 20:30 horas (23:30 GMT)</strong>.</p>\n<p ><strong>Los duelos de Chile en el Sudamericano Sub 20 serán transmitidos en televisión abierta, en la señal de TVN.</strong></p>\n<p >En el cable también se podrá seguir todo el torneo, en<strong> DirecTV Sports; </strong>y del mismo modo, se emitirá en streaming en la plataforma<strong> DGO.</strong></p>\n<p >Todos los detalles los podrás seguir en<strong> Cooperativa.cl y Cooperativa Deportes.</strong></p>\n<p ><em>Revisa la agenda de La Roja sub 20:</em></p>\n<h3 >Fecha 1 - jueves 23 de enero</h3>\n<ul >\n<li><strong>Venezuela vs. Chile</strong>. 20:30 horas. Estadio Metropolitano de Lara</li>\n</ul>\n<h3 >Fecha 2 - sábado 25 de enero</h3>\n<ul >\n<li><strong>Chile vs. Uruguay</strong>. 18:00 horas. Estadio Metropolitano de Lara</li>\n</ul>\n<h3 >Fecha 3 - lunes 27 de enero</h3>\n<ul >\n<li><strong>Chile vs. Perú</strong>. 18:00 horas. Estadio Metropolitano de Lara</li>\n</ul>\n<h3 >Fecha 4 - miércoles 29 de enero</h3>\n<ul >\n<li><strong>Chile tiene libre</strong></li>\n</ul>\n<h3 >Fecha 5 - viernes 31 de enero</h3>\n<ul>\n<li ><strong>Paraguay vs. Chile</strong>. 20:30 horas. Estadio \"Misael Delgado\", Valencia</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/cuando-y-donde-ver-a-la-roja-en-el-sudamericano-sub-20-de-venezuela/2025-01-20/214022.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a La Roja en el Sudamericano Sub 20 de Venezuela?","uid":"49812bd5-622a-493f-8bd4-64a73c3e2ec1","updateDate":"2025-01-22T10:26:00.000Z"},{"mainText":"<p >Un megaoperativo se realizó esta mañana relativo al secuestro y asesinato del exmilitar venezolano <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/prision-preventiva-para-el-extraditado-sospechoso-del-crimen-de-ronald/2024-11-20/122951.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Ronald Ojeda</a></strong> y la muerte del teniente de Carabineros, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/piden-que-corte-suprema-de-colombia-autorice-extradicion-de-asesino-de/2024-10-07/155614.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Emmanuel Sánchez</strong></a><strong>,</strong> que dejó a más de 10 detenidos relacionados al Tren de Aragua.</p>\n<p >Diferentes operativos de la Policía de Investigaciones y Carabineros se realizaron en las comunas de <strong>Maipú, Estación Central y San Miguel</strong>, en colaboración con el Equipo de Crimen Organizado y Homicidios (ECOH) de la Fiscalía Nacional, que encabeza la investigación por el secuestro y asesinato de Ojeda.</p>\n<p >La acción se concentró en la <strong>Toma Vicente Reyes en Maipú</strong>, donde fue hallado el cadáver de Ojeda.</p>\n<p >Al menos <strong>17 domicilios fueron allanados</strong> durante esta mañana por causas relativas al <strong>crimen del exmilitar venezolano y el teniente Sánchez, más otros delitos de narcotráfico, extorsión, homicidio y secuestro registrados entre 2023 y 2024.</strong></p>\n<p >El fiscal nacional Ángel Valencia confirmó la detención de más de <strong>10 personas </strong>-incluyendo a su líder, \"El Turco\"- relacionados a \"Los Piratas de Aragua\", célula del Tren de Aragua que opera en el país. </p>\n<p >Por otro lado, personal de OS9 de Carabineros realizó registros en un domicilio en la calle San Alberto Hurtado, en <strong>Estación Central</strong>, y otras dos viviendas en Cuarta Avenida de <strong>San Miguel</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Ahora | En toma de Maipú, PDI detiene a un presunto involucrado en delitos de secuestro, entre ellos eventualmente el crimen de Ronald Ojeda. Ante las pregunta de <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> al momento de ser aprehendido, el detenido manifestó su inocencia. Hay más allanamiento por este caso. <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/snWlEUqJRU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/snWlEUqJRU</a></p>\n— Felipe Cofré (@_felipecofre) <a href=\"https://twitter.com/_felipecofre/status/1882012224182792399?ref_src=twsrc%5Etfw\">January 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El fiscal Héctor Barros detalló que \"nosotros tenemos vinculadas a<strong> esta organización a 23 personas</strong>, hablando plenamente de la célula de<strong> los Piratas</strong>. Pero, en particular en el caso del secuestro con homicidio del teniente Ronald Ojeda<strong>, tenemos a 16 personas individualizadas</strong>\".</p>\n<p >Asimismo, detalló que la célula \"está comandada por este sujeto que se apoda 'El Turco'. Sobre él, está <a rel=\"link a una nota relativa 13\" href=\"https://www.cooperativa.cl/noticias/pais/policial/crimen-organizado/lider-del-tren-de-aragua-en-chile-fue-detenido-en-colombia/2024-12-07/160338.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Carlos Bobby</a>, como señaló el fiscal nacional, está detenido junto a <a rel=\"link a una nota relativa 20\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/buscado-por-chile-capturan-en-colombia-a-larry-changa-cabecilla-del/2024-07-01/121357.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Larry Changa</a> en Colombia, y ahora tendríamos al líder de esta organización que operaba en Chile\".</p>\n<p >Este megaoperativo se da luego que el fiscal<strong> Barros</strong> confirmara una <strong>motivación política orquestada por el Gobierno de Nicolás Maduro </strong>en el secuestro y asesinato de Ojeda.</p>\n<p >La tesis del persecutor fue respaldada por el Ejecutivo chileno durante la tarde del martes, que chocó con lo expresado en <strong>Cooperativa</strong> por el presidente del Partido Comunista, <strong>Lautaro Carmona</strong>, quien <a rel=\"link a una nota relativa 28\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/llamar-dictadura-a-la-dictadura-de-maduro-carece-de-rigor-segun/2025-01-21/113633.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">pidió “rigor” a Barros y evitó hablar de una “dictadura” en Venezuela</a>.</p>\n<p >Al ser consultado esta mañana, Barros dejó claro que<strong> hay antecedentes de que hubo una orden del gobierno venezolano</strong> por el crimen de Ojeda, pero no se ha establecido se existió algún tipo de pago.</p>\n<h2 ><em><strong>Fiscal Valencia: \"Estamos dándole un golpe importante al Tren de Aragua\"</strong></em></h2>\n<p >Hasta el asentamiento de Pajaritos con Camino Melipilla llegó el Fiscal Nacional <strong>Ángel Valencia</strong>, acompañado del director general de la PDI, <strong>Eduardo Cerna</strong>, y el general director de Carabineros, <strong>Marcelo Araya</strong>.</p>\n<p >Desde allí, el líder persecutor precisó que \"hoy día la PDI, Carabineros, Gendarmería, el Ministerio Público, estamos dándole un golpe importante a la organización criminal que cometió decenas de crímenes en nuestro país\".</p>\n<p >Precisó que se trata de una agrupación \"involucrada en el homicidio del teniente Sánchez, en el homicidio del exteniente venezolano Ronald Ojeda, que ha cometido <strong>secuestros extorsivos, extorsiones, secuestros con homicidios y homicidio de distinta naturaleza\"</strong>.</p>\n<p >Asimismo, destacó la colaboración entre policías y agentes internacionales. \"Como ustedes han podido apreciar, miembros de la organización criminal han sido detenido en Colombia y Costa Rica, y otros miembros van a ser detenidos. Lo relevante, es que <strong>es un golpe duro al Tren de Aragua en Chile y un golpe duro a lo que se había ramificado por el resto del continente</strong>\", afirmó.</p>\n<p >\"En Chile, <strong>las leyes se cumplen y si no se cumplen estamos todos nosotros aquí trabajando juntos para hacerlas cumplir.</strong> Juntos somos más fuertes\", aseveró Valencia.</p>\n<p >Asimismo, <strong>respaldó la tesis del fiscal Barros</strong> de una política contra el exmilitar opositor del gobierno venezolano y aclaró que <strong>\"es una hipótesis que tiene sustento en lo que se ha investigado</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/nuevo-golpe-al-tren-de-aragua-allanamientos-y-detenciones-en-casos/2025-01-22/071931.html","streamUrl":null,"titleText":"\"Nuevo golpe al Tren de Aragua\": Allanamientos y detenciones en casos Ojeda y Sánchez","uid":"02242ba4-e783-4804-866e-4a00f07b3f76","updateDate":"2025-01-22T10:23:00.000Z"},{"mainText":"<p >La diputada Catalina Pérez (ex-Frente Amplio) aseguró que <strong>entre los chats pesquisados por la PDI</strong> en el marco del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/democracia-viva-tribunal-ordeno-ampliar-la-investigacion-por-45-dias/2025-01-21/100319.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">caso Democracia Viva</a>, <strong>los que aparecen eliminados corresponden a su vida íntima</strong> con el fundador de la ONG, Daniel Andrade, quien fuera su pareja hasta que estalló la causa en junio de 2023.</p>\n<p >En entrevista con <a rel=\"link a una nota absoluta 3\" href=\"https://www.cnnchile.com/lodijeronencnn/no-se-quien-es-esa-persona-me-da-verguenza-catalina-perez-se-refiere-a-los-chats-revelados-con-daniel-andrade_20250121/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>CNN Chile</em></a> este martes, afirmó que <strong>los demás registros referidos al convenio irregular con el Gobierno aparecen en la investigación de la Fiscalía</strong>, refutando así reportes de la policía civil que indicaban que también borró conversaciones con el entonces seremi de Vivienda de Antofagasta Carlos Contreras, su exjefe de gabinete.</p>\n<p >\"<strong>De las tratativas de los convenios</strong>, que es el periodo de tiempo investigado, ya sea para el tráfico de influencias o para el fraude al Fisco (investigados), <strong>no hay un solo mensaje borrado</strong>, ninguno (...) Y en eso quiero ser muy clara, porque se confunden mensajes muy posteriores con mensajes del periodo de investigación\", remarcó la parlamentaria, quien <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/frente-amplio/golpeada-por-revelaciones-catalina-perez-acuso-ser-victima-de-una/2025-01-17/181659.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">enfrentará una audiencia de desafuero en febrero</a>.</p>\n<p >En cuanto a los chats que sí eliminó, hizo ver que en el teléfono que entregó \"tengo absolutamente todas las conversaciones, el registro de situaciones íntimas que uno tiene con una pareja. Y efectivamente <strong>borré el registro de imágenes o conversaciones personales que yo tenía con mi pareja</strong>, y que no tenían absolutamente nada que ver con el caso (...), y <strong>a propósito del festival de filtraciones que lidera la Fiscalía, me parece que fue una prevención acertada</strong> de mi parte\".</p>\n<h2><em><span ><strong>\"No hay antecedentes de fraude al Fisco\"</strong></span></em></h2>\n<p >Entre los mensajes publicados en la prensa por estos días, está uno que <strong>Andrade envió a Pérez en junio de 2022, anunciando que Contreras le había informado que \"parece que pueden salir las lucas\"</strong>, poniendo en tela de juicio el relato de la diputada, quien incluso en la entrevista con <em>CNN</em> insistió que <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/abogado-de-perez-tras-filtracion-de-chats-ella-jamas-intervino-en-los/2025-01-17/121226.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">desconocía el irregular convenio entre el Gobierno y la fundación</a>.</p>\n<p >Consultada al respecto, explicó que <strong>su entonces pareja le había mencionado la postulación de proyectos en Antofagasta</strong>: \"Me comunicaba mediante mensajes que tenía distintas reuniones por diversos temas. Luego, <strong>en enero de 2023, se nos levanta la primera alerta</strong>, se nos consulta, y ahí es cuando yo pregunto respecto a la existencia de los convenios\".</p>\n<p >\"Posteriormente, una vez estallado el caso, tomo mayor conocimiento al respecto. <strong>Esa es la línea de tiempo que he sostenido ante la Fiscalía, que es concordante con los mensajes</strong> que se han conocido a través de filtraciones, y es lo mismo que he sostenido desde el día uno hasta hoy\", enfatizó Pérez.</p>\n<p >\"En concreto -continuó-, la Fiscalía me acusa de fraude al Fisco, de haberme coludido con otras personas para defraudar al Estado, y de haber proveído los medios para que esa defraudación pueda ocurrir, y <strong>no hay absolutamente ningún antecedente en la carpeta de investigación que dé cuenta de la existencia del fraude al Fisco</strong>, como no lo había del delito de tráfico de influencias, que fue el que se me buscó acusar anteriormente\".</p>\n<p ><strong>Sobre la nueva causa en su contra, referida a la <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/pais/salud/aborto/abogado-de-perez-presenta-reclamo-a-fiscalia-por-filtracion-sobre/2025-01-18/164555.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">presunta interrupción ilegal de un embarazo</a></strong>, la diputada admitió que \"<strong>no sé qué información ginecológica habrá</strong> para que después, eventualmente, me acusen del delito de aborto, que es lo que entiendo que ahora está buscando perseguir la Fiscalía\".</p>\n<h2><span ><em><strong>\"Me da vergüenza\"</strong></em></span></h2>\n<p >Dicho esto, <strong>calificó como \"horribles\" otros mensajes</strong> donde incitaba a Andrade a realizar gestiones para <strong><a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/democracia-viva-los-chats-con-daniel-andrade-que-complican-a-catalina/2025-01-17/111131.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">establecer que la sede de Democracia Viva no era una oficina de fachada</a></strong>: \"Es medio fuerte decirlo así, pero no sé quién es esa persona, me da vergüenza, no tengo otra forma de describirlo. Creo que fue un error, pero que no es solamente imprudencia\".</p>\n<p >\"La única explicación que me doy en términos de motivación, tratando de reconfigurar un poco lo que estábamos viviendo en ese momento, es que fue <strong>una búsqueda desesperada por proteger a alguien que sentía estaba en el corazón de una polémica</strong>, que hasta entonces, para mí era una polémica comunicacional. Y también un temor mío muy fuerte, una <strong>desesperación muy fuerte de sentir que se me estaba involucrando en algo</strong> en lo que yo no tenía absolutamente nada que ver\", argumentó.</p>\n<p >Si bien Pérez cree que ello representa \"un descriterio\" de su parte, volvió a desligarlo de la comisión de delito alguno, pues apuntó que \"en general, el interés de todos los mensajes de esa época era <strong>buscar proteger, de muy mala manera, a quien entonces era mi pareja</strong>\".</p>\n<p >\"Parte de la reflexión de todo este tiempo es que me parece que todos tenemos un punto ciego. Y muchas veces, está en la priorización de tu relación afectiva, de tu relación amorosa, el amor que sientes por una persona y en el cual confías ciegamente. Yo jamás pensé que aquí había alguna irregularidad (...) <strong>Por cierto, fue un error confiar ciegamente en mi pareja en ese momento, y no haber indagado más</strong>\", reconoció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/democracia-viva-perez-afirma-que-solo-borro-chats-intimos-con/2025-01-22/012855.html","streamUrl":null,"titleText":"Democracia Viva: Pérez afirma que sólo borró chats \"íntimos\" con Andrade","uid":"986bf9a9-a235-4db4-b389-7c365fe0e75f","updateDate":"2025-01-22T04:30:00.000Z"},{"mainText":"<p >El<strong> Tribunal Oral en lo Penal (TOP) de Angol sentenció este martes a </strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/condenan-a-tres-comuneros-mapuche-por-el-homicidio-del-suboficial-benavides/2025-01-02/220629.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>los tres autores</strong> del homicidio del suboficial de Carabineros <strong>Francisco Benavides</strong></a>, cometido el 24 de mayo del 2021 en la comuna de Collipulli.</p>\n<p >Los condenados son los <strong>hermanos Heriberto y Matías Ancalaf</strong> -hijos de Víctor, exvocero de la Coordinadora Arauco Malleco (CAM)-, y <strong>Rodrigo Calabrano, comuneros que emboscaron al uniformado</strong> mientras intentaba despejar un corte de ruta en el sector rural de San Andrés.</p>\n<p ><strong>Todos recibieron 15 años de presidio por su participación en el crimen</strong> del carabinero, y <strong>cuatro años y medio más</strong> por los delitos de<strong> porte ilegal de armas y municiones y disparos injustificados</strong>, consignó <a rel=\"link a una nota absoluta 3\" href=\"https://www.t13.cl/noticia/nacional/19-anos-carcel-tres-condenados-por-crimen-del-carabinero-francisco-benavides-21-1-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>T13</em></a>.</p>\n<p ><strong>Las penas impuestas a Heriberto, responsable de percutar el fatal disparo contra Benavides, superan los 22 años de cárcel</strong>, pues se le sumaron tres años al ser declarado culpable del delito de tenencia ilegal de arma prohibida.</p>\n<p ><strong>\"Nos parece muy importante que se haga justicia en este caso\"</strong>, manifestó a <strong>Cooperativa Regiones</strong> el <strong>presidente de la Multigremial de La Araucanía, Patricio Santibáñez</strong>, considerando que \"las penas que son las que corresponden a los delitos, pero lo más importante es que se rompe la impunidad de tantos hechos graves que ocurrieron en la región. Ojalá se mantenga este camino de hacer justicia\".</p>\n<p >Durante el juicio oral, el <strong>Ministerio Público</strong> presentó ante el tribunal la declaración de 120 testigos, 20 peritajes y 220 pruebas, y <strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/homicidio-de-suboficial-benavides-piden-cadena-perpetua-y-mas-de-20/2024-08-24/152146.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">esperaba que se dictara la cadena perpetua al menos respecto de uno de los asesinos</a></strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/penas-para-asesinos-de-suboficial-benavides-inician-en-19-anos-de-carcel/2025-01-21/235442.html","streamUrl":null,"titleText":"Penas para asesinos de suboficial Benavides inician en 19 años de cárcel","uid":"2677d85f-7e44-439c-9c1f-005881e08c5e","updateDate":"2025-01-22T02:56:00.000Z"},{"mainText":"<p ><strong>Javier Altamirano,</strong> flamante fichaje de Universidad de Chile, habló tras la presentación de la nueva camiseta y explicó sus razones para volver al fútbol nacional tras su paso por Estudiantes de La Plata, señalando que<strong> su meta es volver a vestir la camiseta de la selección.</strong></p>\n<p >\"(Vuelvo a Chile) porque <strong>es la U, es un equipo grande, que vuelve a estar en competencia internacional,</strong> tiene nivel.<strong> Es volver a la selección,</strong> sentirme cómodo dentro de un campo de juego y un camarín, por ahí va\", explicó Altamirano.</p>\n<p >Sobre La Roja, profundizó: \"<strong>Todo jugador al estar acá se ilusiona con estar a la selección, en mi caso es volver</strong>. Hay que ir paso a paso, <strong>retomar el nivel futbolístico,</strong> fueron ocho meses sin ritmo de futbolista, que es difícil, y a medida que pasen los días y los plazos, es ver el tema de la selección\".</p>\n<p >El volante 25 años, quien tuvo graves problemas de salud en 2024 tras colapsar en un partido con Boca Juniors, remarcó que \"los exámenes salieron todo bien, no hay nada que preocuparse\".</p>\n<p >Por último, sobre su rol en el equipo, apuntó que todo es decisión de Gustavo Alvarez, quien lo dirigió en Huachipato en 2023.</p>\n<p >\"Eso lo va a decidir el técnico, he jugado en varias posiciones, pero lo va a decidir él, <strong>ojalá estar dentro del 11, que es lo que me importa</strong>\", sentenció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/javier-altamirano-y-su-meta-en-la-u-todo-jugador-se-ilusiona-con-estar/2025-01-21/235200.html","streamUrl":null,"titleText":"Javier Altamirano y su meta en la U: Todo jugador se ilusiona con estar en la selección","uid":"cd3595d7-3eaa-466d-8aa0-f4daa22bec4c","updateDate":"2025-01-22T02:50:00.000Z"},{"mainText":"<p >El <strong>alcalde de San Pedro de la Paz, Juan Pablo Spoerer,</strong> insistió en la solicitud de que la comuna <strong>entre al plan Calles sin Violencia, ante los últimos hechos de violencia ocurridos.</strong></p>\n<p >Spoerer dio a conocer que <strong>\"desde ya se incorpora al centro de salud familiar SAR Boca Sur a un plan nacional</strong> de centro con <strong>complejidades en materia de violencia</strong> para poder incorporar acciones con Carabineros y con seguridad municipal para proveer de seguridad a estos establecimientos. De manera general, el plan Calles sin Violencia, evidentemente,<strong>sería un aporte para las situaciones de homicidios que hemos tenido en el sector y de balaceras\"</strong>.</p>\n<p >El último hecho en particular tuvo como víctima a un <strong>joven de nacionalidad venezolana de 19 años</strong> que cuando llegó a su domicilio se bajó del vehículo, el cual utilizaba para una aplicación de transportes y allí <strong>fue abordado por un número indeterminado de sujetos que le dio muerte de al menos nueve balazos</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/alcalde-de-san-pedro-de-la-paz-pide-que-la-comuna-sea-incorporada-al/2025-01-21/213937.html","streamUrl":null,"titleText":"Alcalde de San Pedro de la Paz pide que la comuna sea incorporada al plan Calles sin Violencia","uid":"1935a792-800e-4a1d-80f5-c85f70b3b8f8","updateDate":"2025-01-22T01:56:00.000Z"}]
