[{"mainText":"<p>La secretaria general del Partido Republicano, <strong>Ruth Hurtado</strong>, afirmó este martes que el fundador de la Unión Demócrata Independiente (UDI) e ideólogo de la dictadura de Augusto Pinochet, <strong>Jaime Guzmán</strong> -<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/frentistas/comandante-ramiro-fue-trasladado-a-centro-oncologico-en-medio-de/2025-07-21/203823.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">asesinado en 1991</a>-, hubiese abandonado su tienda para unirse al partido creado por el actual candidato presidencial <strong>José Antonio Kast</strong>.</p>\n<p>Las declaraciones de la también candidata al Senado por La Araucanía se realizaron en un contexto de <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/matthei-puso-fin-a-rencillas-con-kast-te-perdono-y-doy-vuelta-la-pagina/2025-10-14/154206.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tensión entre ambos sectores de la derecha</a> de cara a las elecciones del 17 de noviembre.</p>\n<p>Hurtado fue consultada en una entrevista con <em>CNN Chile</em> sobre un hipotético escenario en el que Guzmán estuviera vivo para los comicios. Ante la pregunta de por quién votaría el fallecido senador, la dirigenta republicana aseguró que <strong>\"está clarísimo: por José Antonio (Kast); no por Evelyn Matthei\"</strong>, militante de la UDI y candidata presidencial de Chile Vamos.</p>\n<p>La secretaria general explicó que su opinión se fundamenta en la similitud de principios que, a su juicio, existen entre Guzmán y Kast: <strong>\"Porque (ambos) defendieron los mismos ideales</strong>, porque querían el bien común para Chile y porque tenían bases programáticas muy parecidas\", señaló.</p>\n<p>Al argumentar por qué Guzmán no optaría por la candidata de Chile Vamos, sostuvo que la exalcaldesa de Providencia <strong>\"ha tenido demasiado giro hacia el centro\",</strong> lo que, en su visión, le hizo <strong>\"perder en algún minuto la dirección\".</strong></p>\n<p>Finalizando su intervención con una afirmación contundente, Hurtado manifestó: <strong>\"Creo que, sin duda, hoy día Jaime Guzmán estaría en el Partido Republicano y no en la UDI\".</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/CNNPrime?src=hash&ref_src=twsrc%5Etfw\">#CNNPrime</a> | Ruth Hurtado, secretaria general del Partido Republicano: \"Si Jaime Guzmán estuviera vivo estaría en el Partido Republicano, no en la UDI\"<a href=\"https://twitter.com/tv_monica?ref_src=twsrc%5Etfw\">@tv_monica</a><br />\n\n<br />\n\n💻<a rel=\"link a una nota absoluta 8\" href=\"https://t.co/Ox6C5F6K3w\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Ox6C5F6K3w</a> <a rel=\"link a una nota absoluta 14\" href=\"https://t.co/4xJe4H3hoB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/4xJe4H3hoB</a></p>\n— CNN Chile (@CNNChile) <a href=\"https://twitter.com/CNNChile/status/1978254577989308673?ref_src=twsrc%5Etfw\">October 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/si-estuviera-vivo-jaime-guzman-seria-republicano-y-votaria-por-kast/2025-10-15/000407.html","streamUrl":null,"titleText":"Si estuviera vivo, Jaime Guzmán sería republicano y votaría por Kast, según Ruth Hurtado","uid":"3550e7c9-e465-4f21-acc9-854c25082ab2","updateDate":"2025-10-15T03:04:07.000Z"},{"mainText":"<p>En el Estadio Nacional, <strong>Argentina y Colombia protagonizan un duelo sudamericano de alto vuelo en busca de acceder a la final del Mundial Sub 20 Chile 2025</strong>.</p>\n<p><strong>Colombia se metió entre los cuatro mejores luego de vencer a España en un partidazo que acabó 3-2</strong> en El Teniente de Rancagua, mientras <strong>Argentina despachó a México</strong>, verdugo de La Roja en octavos, con un <strong>2-0</strong> que tuvo final caliente en la capital.</p>\n<p><strong>Argentina</strong>, sólida y contundente en ofensiva, <strong>pierde la creatividad del volante del suspendido Maher Carrizo</strong>, que le daba empuje e imprevisibilidad al ataque, además de tres goles en el torneo.</p>\n<p><strong>Los \"cafeteros\"</strong> han gozado de un juego veloz y tienen en el extremo Óscar Perea un arma para salir adelante, pues en la fase de grupos fue el sostén del equipo cuando lo necesitaron, aunque <strong>perdieron a su goleador Neiser Villarreal</strong> por acumulación de tarjetas.</p>\n<p>El equipo dirigido por Diego Placente apelará a la fortaleza de un grupo con un juego más 'europeo', que se ha mostrado engranado y soberbio en ofensiva con 14 goles, mientras que la Colombia de César Torres buscará hacer gala de su veneno por las bandas, una de sus fortalezas.</p>\n<p>En duelos juveniles, Argentina tiene la ventaja de siete triunfos en 19 encuentros por los cinco logrados de los cafeteros, además de siete empates.</p>\n<p><strong>La mayoría de los partidos han sido en el Sudamericano Sub 20 y el más reciente, el pasado febrero, terminó con un triunfo mínimo (1-0) de la Albiceleste</strong> en un duelo batallado.</p>\n<p><strong>El encuentro se jugará a las 20:00 horas, la otra semifinal entre Marruecos y Francia ya resuelta. Podrás seguir el duelo en el relato de Cooperativa Deportes y el Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/argentina-y-colombia-sacan-chispas-por-un-lugar-en-la-final-del-mundial/2025-10-14/235417.html","streamUrl":null,"titleText":"Argentina y Colombia sacan chispas por un lugar en la final del Mundial sub 20","uid":"85c6405a-f105-4b34-a959-84fe314b4ad6","updateDate":"2025-10-15T02:54:17.000Z"},{"mainText":"<p>La <strong>Policía de Investigaciones</strong> desarticuló a una nueva banda criminal dedicada a los <strong>préstamos informales de dinero y al cobro de intereses usureros </strong>bajo la modalidad conocida como<strong> \"gota a gota\"</strong>.</p>\n<p>\"En la madrugada de hoy (martes), <strong>60 detectives se desplegaron en diversas ciudades del país -Antofagasta, Puerto Montt, Temuco y Castro-</strong> para realizar la detención de blancos investigativos\", dijo el <strong>prefecto Paulo Moncada, jefe de la Prefectura Provincial de Chiloé de la PDI</strong>.</p>\n<p>Como resultado de esta \"Operación sin salida\" -así denominada por la policía civil- \"<strong>se logró la detención de 14 personas: 10 de ellas colombianas</strong>, y de esas 10, <strong>cinco en situación irregular en nuestro país</strong>. Las otras cuatro personas detenidas son chilenas\", añadió Moncada.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Mediante allanamientos simultáneos en Antofagasta, Temuco, Puerto Montt, Castro y Chonchi, se detuvo a la líder de la estructura y brazos operativos por delitos de usura, asociación ilícita, lavado de activos, entre otros ilícitos, incautando gran cantidad de dinero en efectivo. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/K3kYKiheyf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/K3kYKiheyf</a></p>\n— PDI_LosLagos (@PDI_LosLagos) <a href=\"https://twitter.com/PDI_LosLagos/status/1978187662969233908?ref_src=twsrc%5Etfw\">October 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"En este operativo, que fue por <strong>delitos de usura, asociación ilícita y lavado de activos</strong>, se logró incautar más de 60 millones de pesos chilenos, pesos colombianos, pesos dominicanos, pesos argentinos y dólares americanos\", añadió el oficial.</p>\n<p>Las diligencias continúan en desarrollo y hay <strong>coordinaciones con Interpol para determinar posibles ramificaciones internacionales</strong> de esta red criminal.</p>\n<p>Todos los detenidos quedaron a disposición de la Justicia, y serán formalizados el jueves.</p>\n<ul>\n<li><em>Vea también <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/pais/policial/cayo-banda-de-prestamistas-ilegales-que-torturaba-a-deudores-morosos/2025-09-11/123541.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Cayó banda de prestamistas ilegales que torturaba a deudores morosos</span></a></em></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/estafas/desbaratan-otra-banda-de-prestamistas-usureros-operaban-de-antofagasta/2025-10-14/233400.html","streamUrl":null,"titleText":"Desbaratan otra banda de prestamistas usureros: Operaban de Antofagasta a Chiloé","uid":"1aef890c-f835-4165-a5fa-683cf9480972","updateDate":"2025-10-15T02:34:00.000Z"},{"mainText":"<p>La <strong>Comisión Nacional de Energía (CNE)</strong> detectó y corrigió un <strong>error metodológico</strong> en el <strong>cálculo de las tarifas eléctricas para clientes regulados</strong> que podría tener como consecuencia como consecuencia una <strong>baja en las cuentas de luz,</strong> al eliminar cobros excesivos que se estaban aplicando a las distribuidoras y que se traspasaban al cliente final.</p>\n<p>Según consta en la <strong>Resolución Exenta N° 633</strong>, que aprueba el <strong>Informe Técnico Preliminar (ITP)</strong> <strong>para la Fijación de Precios de Nudo Promedio (PNP) del primer semestre de 2026</strong>, el error se identificó en la valorización de las <strong>\"Diferencias de Facturación\"</strong>, un componente clave en el cálculo tarifario que busca conciliar los precios de los contratos de suministro con los precios finales aplicados.</p>\n<p>El informe señala la existencia de una <strong>\"inconsistencia metodológica\"</strong> que se venía aplicando desde la entrada en vigencia del Decreto Supremo N° 7T de 2024, y en las sucesivas fijaciones de precios de nudo promedio.</p>\n<p>La falla consistía en una <strong>doble contabilidad del ajuste monetario</strong>: al calcular las diferencias de facturación, <strong>se estaba aplicando tanto la variación del Índice de Precios al Consumidor (IPC) como la tasa de interés corriente</strong> para operaciones no reajustables en moneda nacional.</p>\n<p>Este cálculo redundante resultó en una <strong>sobrevaloración de las diferencias que debían pagar las distribuidoras a los suministradores (generadoras)</strong>, lo que finalmente incrementaba el costo traspasado a los usuarios finales.</p>\n<p><iframe frameborder=\"0\" height=\"600\" scrolling=\"no\" src=\"https://www.scribd.com/embeds/933154712/content?start_page=1&view_mode=scroll&access_key=key-YWRJNOROLU0OPOQR5Czs\" title=\"Resolución Exenta N° 633 CNE\" width=\"100%\" data-auto-height=\"true\" data-aspect-ratio=\"0.7729220222793488\"></iframe></p>\n<p ><a rel=\"link a una nota absoluta 1\" href=\"https://www.scribd.com/document/933154712/Resolucion-Exenta-N-633-CNE#from_embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Resolución Exenta N° 633 CNE </a> by <a rel=\"link a una nota absoluta 3\" href=\"https://www.scribd.com/user/474043781/Radio-Cooperativa#from_embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Radio Cooperativa </a></p>\n<p><strong>Humberto Verdejo</strong>, profesor del Departamento de Ingeniería Eléctrica de la Universidad de Santiago, dijo a <em>T13</em> que, \"<strong>si este informe técnico preliminar se transforma en decreto, a partir del 1 de enero de 2026 deberían comenzar a regir estas tarifas (ajustadas)\".</strong></p>\n<p>\"Dentro de las proyecciones que manejábamos esperábamos un incremento leve, pero incremento al final del día, para el primer semestre de 2026. Y de otra manera vemos <strong>una buena noticia para la gente: que las tarifas van a bajar, y en algunas comunas de manera importante, a partir del 1 de enero de 2026</strong>\", señaló el académico.</p>\n<p>Verdejo puntualizó que <strong>\"la tarifa va a bajar sobre todo para aquellas comunas que tuvieron un incremento importante producto de este descongelamiento y normalización tarifaria\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/correccion-de-un-error-metodologico-puede-traer-fuerte-baja-a-las/2025-10-14/231342.html","streamUrl":null,"titleText":"Corrección de un error metodológico puede traer fuerte baja a las cuentas de la luz","uid":"6683bf86-9c12-4852-b4b6-d67fd61d8167","updateDate":"2025-10-15T02:13:42.000Z"},{"mainText":"<p>Este miércoles 15 de octubre, en Argentina, <strong>Colo Colo irá por la clasificación a la gran final de la Copa Libertadores Femenina en un duro escollo con Deportivo Cali</strong> de Colombia, abriendo las semifinales.</p>\n<p><strong>Las albas han ganado todos sus partidos en el torneo y no han recibido goles</strong>. El conjunto \"azucarero\", en cambio, igualó en el debut con Libertad por 1-1, en un grupo donde venció a Universidad de Chile 2-0.</p>\n<p><strong>Libertad</strong> fue justamente el <strong>último rival de Colo Colo, que ganó <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-paso-a-semifinales-de-la-libertadores-femenina-con-victoria/2025-10-12/175513.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">por la mínima </a>con gol de Mary Valencia, máxima anotadora del torneo</strong> con cinco conquistas.</p>\n<p><strong>Las de Cali, en tanto, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-femenino/deportivo-cali-tumbo-a-sao-paulo-y-sera-rival-de-colo-colo-en-la/2025-10-12/225636.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">eliminaron por 2-0 a Sao Paulo</a></strong>, conjunto que las \"caciques\" vencieron 1-0 en la fase de grupos.</p>\n<p><strong>Ryann Torrero, arquera de Colo Colo</strong>, indicó que \"es una Copa con una alta competencia. Deportivo Cali es un equipo muy físico, muy inteligente y planifica sus partidos bien. <strong>Tenemos todo el respeto por el rival, pero también sabemos nuestra capacidad</strong>\".</p>\n<p>\"<strong>El partido va a ser durísimo, pero esa es la expectativa para una semifinal</strong>. Los dos equipos queremos eso. Gracias por todo el apoyo, es fundamental\", agregó.</p>\n<p>La probable oncena colocolina cuenta con Torrero; Camila Martins, Dahiana Bogarín, Ángela Clavijo; Michelle Olivares, Yastin Jiménez, Javiera Grez, Yanara Aedo; María José Urrutia, Mary Valencia y Yenny Acuña.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[FOTOS] La formación de Colo Colo para enfrentar a Deportivo Cali en semis de la Copa Libertadores Femenina <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a><a rel=\"link a una nota absoluta 7\" href=\"https://t.co/DbTnqH0EWf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/DbTnqH0EWf</a> <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/vBtMC4EvRi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/vBtMC4EvRi</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1978247096823107925?ref_src=twsrc%5Etfw\">October 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El posible 11 colombiano es con Luisa Agudelo; Yessica Bermeo, Stefania Perlaza, Kelly Caicedo, Angie Salazar; Paola García, Kelly Ibargüen, Zharick Montoya; Melanin Aponzá, María Marquínez y Sindy Sánchez.</p>\n<p>Respecto a la historia, Colo Colo apunta a su segundo título continental, mientras que Deportivo Cali se juega la primera clasificación a una final, cosa que ya lograron sus vecinas de América de Cali en 2020.</p>\n<p><strong>Cabe resaltar que el vencedor de este duelo tendrá rival brasileño, pues en la otra semifinal chocarán Corinthians y Ferroviária.</strong></p>\n<p><strong>El partido arrancará a las 16:00 horas y podrás seguirlo en el Marcador Virtual de Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/colo-colo-busca-la-final-de-la-libertadores-femenina-midiendose-con/2025-10-14/232941.html","streamUrl":null,"titleText":"Colo Colo busca la final de la Libertadores Femenina midiéndose con Deportivo Cali","uid":"91d2372b-b5f2-4abe-a35c-277b350bfcb7","updateDate":"2025-10-15T02:29:41.000Z"},{"mainText":"<p>El debate por la instalación del <strong>Museo de la Memoria y los Derechos Humanos</strong> en la Región del Biobío suma un nuevo capítulo.</p>\n<p>Luego de que el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/cultura/museos/tironeo-entre-concejales-y-gobierno-amenazo-al-museo-de-la-memoria-de/2025-10-11/115213.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">municipio de Concepción intentara, a través de la vía administrativa, revocar el permiso de edificación</a>, y que luego el Ministerio de las Culturas, a través del Servicio de Patrimonios, garantizara el financiamiento de la construcción y mantención, ahora la discusión se centra en su ubicación.</p>\n<p>Hay un diseño estudiado, subterráneo, bajo el <strong>Parque Bicentenario de Concepción</strong>, pero la alcaldía no está de acuerdo.</p>\n<p>El Gobierno plantea que debe realizarse en ese lugar, porque allí se hizo ya la inversión en estudios.</p>\n<p>\"<strong>Aquí hay permisos entregados</strong>, aprobaciones municipales, hay permisos de edificación, y eso tiene que primar en este y en cualquier otro proyecto que se desarrolle en la región\", señaló el <strong>delegado presidencial en el Biobío, Eduardo Pacheco.</strong></p>\n<p>\"Lo que se está evaluando hoy día es cómo en materia presupuestaria, de continuidad en el modelo de gestión y de concreción efectiva del proyecto, se trabaja desde el MOP y desde Cultura. Lo que está claro es que <strong>hay permisos entregados</strong> y es muy importante siempre la certeza jurídica cuando hay proyectos que se desarrollan en el marco de la institucionalidad pública\", enfatizó Pacheco.</p>\n<p>La construcción del Museo de la Memoria y los Derechos Humanos en Concepción implicará una inversión superior a los <strong>7.000 millones de pesos</strong>, y se encuentra en etapa de licitación por de la Dirección de Arquitectura del Ministerio de Obras Públicas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/cultura/museos/concepcion-debate-sobre-el-museo-de-la-memoria-suma-nuevo-capitulo/2025-10-14/232439.html","streamUrl":null,"titleText":"Concepción: Debate sobre el Museo de la Memoria suma nuevo capítulo","uid":"cf024b07-60a1-48cc-8da2-313e40d5f94c","updateDate":"2025-10-15T02:24:39.000Z"},{"mainText":"<p><strong>Ruy Barbosa</strong> continúa demostrando su valía en el <strong>Rally de Marruecos</strong>, quinta fecha del <strong>Campeonato Mundial de Rally Cross Country</strong> (W2RC). En una exigente Etapa 2 que unió Erfoud - Erfoud, el piloto chileno de 26 años completó un recorrido total de 394 kilómetros (307 km de especial y 87 km enlace).</p>\n<p>La jornada puso a prueba las capacidades de navegación de todos los competidores al atravesar las icónicas dunas de Merzouga, donde la lectura del roadbook resultó fundamental.</p>\n<p><strong>Barbosa realizó una destacada labor en la clase Rally2 Moto. El representante nacional finalizó la etapa en la octava posición de su categoría</strong>, registrando un tiempo de 07:40:53, a tan solo +15:37 del ganador de la etapa, el sudafricano Michael Docherty.</p>\n<p><strong>El rendimiento mostrado este martes permitió a Barbosa escalar seis posiciones en la clasificación general de la clase Rally2</strong>, ubicándose en el 10° lugar. El chileno se encuentra a +39:42 segundos del líder de la categoría, el español Edgar Canet, consolidándose dentro del top 10 en una competencia de alto nivel internacional.</p>\n<p>\"Hoy terminé la Etapa 2 en posición 17° en la clasificación general, a solo segundos del puesto 15°. Mi ritmo mejoró respecto a la etapa 1 a pesar de que hoy amanecí super enfermo de la guata y me sentía un poco débil. Sin embargo, seguimos firmes en la lucha y mejorando en el Rally2. <strong>buscando seguir en el proceso de adaptación a la moto y al equipo y lo hicimos bien. Ahora nos concentramos para el día de mañana que será el más largo de todos con mucha arena</strong> y mucha navegación por lo que será más lento\" comentó Ruy Barbosa al llegar al vivac.</p>\n<h4>Barbosa asciende en la Clasificación General</h4>\n<p>En cuanto a la clasificación general absoluta, Barbosa también mostró una evolución positiva. <strong>El piloto nacional ascendió del puesto 26° al 19°, quedando a +51:12 del líder general Daniel Sanders #4 del RED BULL KTM FACTORY RACING. En la etapa del día, Barbosa finalizó en la 17° posición absoluta</strong>, a +26:01 del ganador #68 Tosha Schareina del equipo oficial - MONSTER ENERGY HONDA HRC</p>\n<p><strong>Con dos jornadas de competencia completadas tras el prólogo y la primera etapa entre Fez y Erfoud, Barbosa demuestra su experiencia en el enduro</strong> y su capacidad de adaptación al exigente rally raid marroquí. La consistencia y el ritmo sostenido han sido claves en su estrategia de carrera.</p>\n<p>La acción continuará este miércoles 15 de octubre con la tercera etapa, nuevamente con salida y llegada en Erfoud. <strong>Los competidores enfrentarán una especial de 323 kilómetros y apenas 3 kilómetros de enlace</strong>, en lo que promete ser otra jornada decisiva en el desierto marroquí.</p>\n<p><span ><em><strong>Resultados de chilenos en Motos:</strong></em></span></p>\n<p>Etapa 2: 5° Ignacio Cornejo a + 08:38, 17° Ruy Barbosa a + 26:01, 25° Ardo Korlaet a + 36:11, 35° Tomás De Gavardo a + 50:56</p>\n<p>General: 8° Ignacio Cornejo a + 19:26, 19° Ruy Barbosa a +51:12, 27° Ardo Korlaet a + 01:07:50, 33° Tomás De Gavardo a + 01:25:14.</p>\n<p>Etapa 2 Rally2: 8° Ruy Barbosa a + 15:37, 16° Ardo Korlaet a + 25:47, 26° Tomás De Gavardo a + 50:56</p>\n<p>General Rally2: 10° Ruy Barbosa a + 39:42, 18° Ardo Korlaet a + 56:20, 24° Tomás De Gavardo a + 01:13:44</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/pilotos/ruy-barbosa-subio-al-top-10-en-la-segunda-etapa-del-rally-de-marruecos/2025-10-14/211420.html","streamUrl":null,"titleText":"Ruy Barbosa subió al Top 10 en la segunda etapa del Rally de Marruecos","uid":"04555856-d606-4d55-bfcf-bcf22b8b6923","updateDate":"2025-10-15T00:14:20.000Z"},{"mainText":"<p>El <strong>Servicio Nacional de la Mujer y la Equidad de Género (SernamEG)</strong> informó este martes que fue declarado <strong>admisible</strong> el <strong>recurso de amparo</strong> que interpuso en la Corte de Apelaciones de Coyhaique para <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gobierno-excarcelacion-del-agresor-de-nabila-rifo-mina-la-confianza-en/2025-10-09/085619.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">revertir la libertad condicional de </a><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gobierno-excarcelacion-del-agresor-de-nabila-rifo-mina-la-confianza-en/2025-10-09/085619.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Mauricio Ortega</a>, </strong>condenado por agresiones graves contra<strong> Nabila Rifo</strong> en 2016.</p>\n<p>A través de un comunicado, la institución explicó que la acción,<a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/orellana-nego-que-agresor-de-nabila-rifo-haya-salido-libre-por-culpa-de/2025-10-10/084251.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> ordenada por la ministra la Mujer, <strong>Antonia Orellana</strong></a>, tiene como objetivo lograr el reingreso de Ortega a un recinto penitenciario para<strong> \"resguardar la seguridad y protección de la víctima\"</strong>, Rifo, mientras el proceso judicial sigue su curso, reafirmando el compromiso institucional contra la violencia de género.</p>\n<p>Mientras el recurso avanza, el fiscal nacional, <strong>Ángel Valencia</strong>, afirmó durante una visita a Aysén que, conforme a la ley, el Ministerio Público<strong> \"no tiene atribuciones para intervenir en ese proceso\"</strong> de cumplimiento de la pena, ya que es competencia \"de los tribunales de justicia y eventualmente de otras autoridades\", aunque aseguró que la Unidad Regional de Atención a Víctimas ha mantenido contacto permanente con Rifo para monitorear su situación de salud y sus necesidades de protección.</p>\n<ul>\n<li><strong>[Lea también]</strong> <a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/activan-plan-de-seguridad-y-rondas-policiales-para-nabila-rifo/2025-10-13/002125.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>A</em><span ><em>ctivan plan de seguridad y rondas policiales para Nabila Rifo</em></span></a></li>\n</ul>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🟣 Declaración pública del Servicio Nacional de la Mujer y la Equidad de Género sobre la resolución de la Corte de Apelaciones de Aysén que declaró admisible el recurso presentado para proteger la seguridad de Nabila Rifo. <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/9khJXGUjpx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/9khJXGUjpx</a></p>\n— SernamEG Chile (@SernamEGChile) <a href=\"https://twitter.com/SernamEGChile/status/1978071615867945197?ref_src=twsrc%5Etfw\">October 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/corte-declaro-admisible-recurso-del-sernameg-para-revertir-libertad-de/2025-10-14/225118.html","streamUrl":null,"titleText":"Corte declaró admisible recurso del SernamEG para revertir libertad de Mauricio Ortega","uid":"a3965b60-bca4-4276-8296-cbcd00af8df7","updateDate":"2025-10-15T01:51:18.000Z"},{"mainText":"<p>El <strong>Tribunal Oral en lo Penal de Ovalle</strong> dictó <strong>veredicto condenatorio</strong> en contra de <strong>ocho miembros del Tren de Aragua </strong>juzgados por delitos de <strong>secuestro extorsivo, robo con intimidación y asociación ilícita criminal</strong>; y programó la lectura de sentencias para el <strong>jueves 30 de octubre</strong>.</p>\n<p>Este caso desató un escándalo en junio del 2024, cuando, en una audiencia de revisión de medidas cautelares, la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-coquimbo/tribunal-excarcelo-bajo-fianza-a-cinco-miembros-del-tren-de-aragua/2024-06-05/152123.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>jueza de garantía Daniella Pinto liberó bajo fianza a cinco imputados que </strong><strong>se encontraban en prisión preventiva</strong></a>, lo que permitió que dos de ellos huyeran de Chile.</p>\n<p>Actualmente, sólo uno permanece prófugo, ya que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/colombia-presunto-jerarca-del-tren-de-aragua-en-chile-murio-al-lanzarse/2025-10-14/193235.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Ender Alexis Rojas Montana</strong> murió en Colombia, al lanzarse de un sexto piso para huir de la policía</a>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Tren de Aragua: TOP de Ovalle dicta veredicto condenatorio por asociación criminal, secuestro y robo <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/2c9QvBUxfv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/2c9QvBUxfv</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/JPyg2haNHw\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/JPyg2haNHw</a></p>\n— Poder Judicial Chile (@PJudicialChile) <a href=\"https://twitter.com/PJudicialChile/status/1978146641656881218?ref_src=twsrc%5Etfw\">October 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/crimen-organizado/ovalle-condenan-por-secuestro-y-asociacion-criminal-a-ocho-miembros-del/2025-10-14/225003.html","streamUrl":null,"titleText":"Ovalle: Condenan por secuestro y asociación criminal a ocho miembros del Tren de Aragua","uid":"094b4883-f6a4-435a-89d9-7cc67fc4b61c","updateDate":"2025-10-15T01:50:03.000Z"},{"mainText":"<p>Este miércoles, en el primer turno,<strong> Marruecos y Francia</strong> disputarán un lugar en la final del <strong>Mundial Sub 20 Chile 2025</strong>, en el Estadio Elías Figueroa Brander de Valparaíso. A continuación, Argentina y Colombia se enfrentarán en el segundo duelo por semifinales.</p>\n<p><strong>Marruecos viene de derrotar con autoridad a Estados Unidos por 3-1, alcanzando por segunda vez en su historia las semifinales en esta categoría.</strong> Sin embargo, no podrá contar con su lateral izquierdo, Ali Maamar, debido a la acumulación de tarjetas amarillas.</p>\n<p>Tras esto la posible formación de los africanos será la siguiente: <strong>Yanis Benchaouch; Mohamad Kebdani, Ismael Baouf, Fouad Zahouani, Smail Bakhty, Naim Byar, Saad El Haddad, Yassine Khalifi, Othmane Maamma, Gessime Yassine, Yassir Zabiri.</strong> </p>\n<p>Por su parte, Francia eliminó a Noruega en cuartos de final con un ajustado 2-1, sufriendo en los minutos finales del encuentro. La principal baja será su figura en el partido ante los nórdicos, <strong>Saïmon Bouabré, autor de los dos goles, ya que su club, Neom de Arabia Saudita, lo requirió de regreso tras el término de la fecha FIFA</strong>.</p>\n<p>Debido a este incoveniente la alineación probable es: <strong>Lisandru Olmeta; Gady-Pierre Beyuku, Justin Bourgault, Steven Baseya, Elyaz Zidane, Ilane Toure, Noham Kamara, Mayssam Benama, Lucas Michal, Saimon Bouabre, Djylian Nguessan.</strong> </p>\n<p>El juez central del partido será el uruguayo <strong>Gustavo Tejera</strong>, asistido por sus compatriotas Agustín Berisso y Carlos Barreiro, mientras que el argentino Diego Herrera oficiará como cuarto árbitro.</p>\n<p>El duelo está programado para las 17:00 horas (20:00 GMT) en el Estadio \"Elias Figueroa Brander\", y podrás seguir todos los detalles de este encuentro en <strong>el Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/marruecos-y-francia-disputan-el-ansiado-pase-a-la-final-del-mundial-sub/2025-10-14/230258.html","streamUrl":null,"titleText":"Marruecos y Francia disputan el ansiado pase a la final del Mundial Sub 20 en Playa Ancha","uid":"5ff0499a-0430-4357-b856-9867afe1f4b2","updateDate":"2025-10-15T02:02:58.000Z"},{"mainText":"<p>El Mundial de Norteamérica 2026 sigue tomando forma dado que en esta nueva jornada de Clasificatorias en Sudamérica, Concacaf, África y Europa se llegó a 22 selecciones clasificadas.</p>\n<p><em><span  data-mce-mark=\"1\"><strong>Revisa acá la lista</strong></span></em></p>\n<p><strong>Anfitriones</strong></p>\n<ul>\n<li>Canadá</li>\n<li>Estado Unidos</li>\n<li>México</li>\n</ul>\n<p><strong>Asia</strong></p>\n<ul>\n<li>Japón</li>\n<li>Irán</li>\n<li>Uzbekistán (debutante)</li>\n<li>Corea del Sur</li>\n<li>Jordania (debutante)</li>\n<li>Australia</li>\n<li>Arabia Saudita</li>\n<li>Catar</li>\n</ul>\n<p><strong>Oceanía</strong></p>\n<ul>\n<li>Nueva Zelanda</li>\n</ul>\n<p><strong>Europa</strong></p>\n<ul>\n<li>Inglaterra</li>\n</ul>\n<p><strong>Sudamérica</strong></p>\n<ul>\n<li>Argentina</li>\n<li>Brasil</li>\n<li>Ecuador</li>\n<li>Uruguay</li>\n<li>Colombia</li>\n<li>Paraguay</li>\n</ul>\n<p><strong>África</strong></p>\n<ul>\n<li>Marruecos</li>\n<li>Túnez</li>\n<li>Egipto</li>\n<li>Argelia</li>\n<li>Ghana</li>\n<li>Cabo Verde (debutante)</li>\n<li>Sudáfrica</li>\n<li>Costa de Marfil</li>\n<li>Senegal</li>\n</ul>\n<p><em><span >Clasificados al repechaje internacional</span></em></p>\n<ul>\n<li>Bolivia</li>\n<li>Nueva Caledonia</li>\n<li>Irak</li>\n<li>Emiratos Árabes</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/los-clasificados-al-mundial-de-norteamerica-2026/2025-10-13/183443.html","streamUrl":null,"titleText":"Los clasificados al Mundial de Norteamérica 2026","uid":"0c14d857-b0f0-4044-9834-2b22fc482400","updateDate":"2025-10-13T21:34:43.000Z"},{"mainText":"<p>En una insólita campaña de premios, el estudio<strong> IFC Films</strong> envió una <strong>carta abierta</strong> a la <strong>Academia de Artes y Ciencias Cinematográficas</strong> firmada por Indy, el perro protagonista de la película de terror \"<strong>Good Boy</strong>\", pidiendo que los <strong>actores animales</strong> sean reconocidos en las categorías interpretativas de los <strong>Premios Oscar</strong>.</p>\n<p>La carta, obtenida en exclusiva por<em> <a rel=\"link a una nota absoluta 1\" href=\"https://variety.com/2025/film/awards/good-boy-dog-indy-letter-oscars-animal-actors-1236544937/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Variety</a>,</em> combina humor y crítica al sistema de premiaciones de Hollywood. \"A pesar de mi papel aclamado en 'Good Boy', me han declarado no elegible para la categoría de <strong>Mejor Actor</strong>. Al parecer, no soy un buen chico lo suficientemente bueno para ustedes\", se lee en el mensaje difundido por IFC.</p>\n<p>El filme, dirigido por<strong> Ben Leonberg</strong>, se ha convertido en uno de los éxitos más recientes de IFC, con una recaudación superior a<strong> 2,2 millones de dólares</strong> y una recepción crítica que destacó el trabajo del can.</p>\n<p>Según el medio, \"Good Boy\" logró el segundo mejor debut en la historia del estudio, impulsado por una campaña viral que superó los <strong>100 millones de visualizaciones en redes.</strong></p>\n<p>El director reconoció a <em>BBC News</em> que la iniciativa \"tiene mucho humor, pero también busca visibilizar el trabajo técnico y emocional detrás de entrenar y filmar con un animal real\". Como agregan en el texto: \"¿Cuántas grandes actuaciones deben pasar desapercibidas <strong>antes de que la Academia nos lance un hueso</strong>?\".</p>\n<p>En la carta, Indy menciona a otros célebres intérpretes animales como<strong> Jed (Colmillo Blanco), Keiko (Liberen a Willy) y Babe</strong>, destacando su aporte no reconocido al cine.</p>\n<p><iframe frameborder=\"0\" height=\"487\" src=\"https://www.youtube.com/embed/q4-CRkd_74g\" title=\"Good Boy - Official Trailer | HD | IFC Films\" width=\"866\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/premios-oscar/indy-el-perro-de-good-boy-firma-carta-para-ser-nominado-al-oscar/2025-10-14/220116.html","streamUrl":null,"titleText":"Indy, el perro de \"Good Boy\", firma carta para ser nominado al Oscar","uid":"34bda99e-283d-4332-97db-eb2e61737565","updateDate":"2025-10-15T01:01:16.000Z"},{"mainText":"<p><strong>\"Turbazos en el mar\"</strong>: así describió la<strong> Fiscalía </strong>la modalidad criminal detectada el fin de semana en la bahía de <strong>Coronel</strong>, donde <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/robos/piratas-chilenos-con-lanchas-abordan-barco-para-robar/2025-10-13/230333.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>12 delincuentes</strong> fueron detenidos cuando abordaban, al estilo <strong>pirata</strong>, a un barco pesquero industrial</a>.</p>\n<p>El atraco -cometido mediante el uso de <strong>lanchas y de armas blancas</strong>- fue frustrado por la <strong>Policía Marítima</strong> y el <strong>Grupo de Respuesta Inmediata</strong> de la <strong>Armada</strong>, que arrestaron en flagrancia a los antisociales, que intentaban apoderarse de un millonario botín de jurel.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">En un operativo en conjunto entre la Capitanía de Puerto de Coronel, Lota y Talcahuano además del Grupo de Respuesta Inmediata y Dipolmar, se realizó la detención de 12 personas que se encontraban realizando robo de jurel desde un Pesquero de Alta Mar.<a href=\"https://twitter.com/hashtag/ArmadaPorChile?src=hash&ref_src=twsrc%5Etfw\">#ArmadaPorChile</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/rVogUmcfIA\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/rVogUmcfIA</a></p>\n— Armada de Chile (@Armada_Chile) <a href=\"https://twitter.com/Armada_Chile/status/1977454797444804857?ref_src=twsrc%5Etfw\">October 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"Son <strong>una suerte de turbazos en el mar</strong>, detrás de lo cual hay, sin duda, una <strong>organización delictual</strong>\", dijo este martes el <strong>fiscal Hugo Cuevas</strong>.</p>\n<p>\"Puede haber, eventualmente, <strong>asociaciones ilícitas</strong> <strong>involucradas</strong> en este tipo de hechos. A mí no me cabe duda (de eso), sobre todo por <strong>las cantidades de productos que se sustraen</strong>, y que no necesariamente se venden en las ferias (de la Región del Biobío): <strong>pueden salir al mercado externo, incluso</strong>\", dijo el persecutor.</p>\n<p>El esquema da cuenta, en principio, de \"<strong>crimen organizado</strong>, en el sentido de que es una actividad que está debidamente estructurada en base a <strong>proveedores, ventas</strong>, con <strong>adquirentes</strong> de dicha pesca ilícita, y con medios adecuados (para conseguir el fin delictual)... Yo creo que, en ese sentido, sí puede hablarse de tal cosa\", insistió Cuevas.</p>\n<p>Consultado por si podrían tales productos ser vendidos posteriormente a las mismas empresas pesqueras afectadas por los robos, contestó que \"es un tema que se está investigando\".</p>\n<p>Tras la audiencia de formalización, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/robos/piratas-chilenos-con-lanchas-abordan-barco-para-robar/2025-10-13/230333.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">sólo uno de los detenidos quedó sujeto a prisión preventiva</a>, pero el Ministerio Público apeló de inmediato, demandando el encarcelamiento de otros cuatro que habían quedado simplemente con arresto domiciliario.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Armada concretó la detención de 12 \"gatos\" que cuales piratas en alta mar concretaban el robo de jurel a una embarcación industrial en las costas de Coronel. Solo 1 quedó en prisión preventiva, Fiscalía apeló para que otros 4 queden con esa cautelar <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/3VKS4L4hdi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/3VKS4L4hdi</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1977810277019373754?ref_src=twsrc%5Etfw\">October 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La <strong>Corte de Apelaciones de Concepción</strong> acogió este martes dicha solicitud, y mandó a la cárcel a<strong> Claudio Alejandro Monsalves Sáez, Yohan Segundo Becerra Espinoza, Carlos Manuel Molina Sáez </strong>y<strong> Joan Paul Rojas Arce.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Corte de Concepción ordena la prisión preventiva de imputados por robo frustrado a tripulación de barco pesquero <a rel=\"link a una nota absoluta 20\" href=\"https://t.co/2dTQr75kpR\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/2dTQr75kpR</a> <a rel=\"link a una nota absoluta 30\" href=\"https://t.co/eM3jnPTB85\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/eM3jnPTB85</a></p>\n— Poder Judicial Chile (@PJudicialChile) <a href=\"https://twitter.com/PJudicialChile/status/1978153051631280394?ref_src=twsrc%5Etfw\">October 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/turbazos-en-el-mar-fiscalia-explico-como-atacaban-los-piratas-de/2025-10-14/212458.html","streamUrl":null,"titleText":"\"Turbazos en el mar\": Fiscalía explicó cómo atacaban los piratas de Coronel","uid":"3dedb0b8-fca2-4e50-9ff1-07c09762660d","updateDate":"2025-10-15T00:24:58.000Z"}]
