[{"mainText":"<p >La presidenta de Perú, <strong>Dina Boluarte</strong>, aseguró este jueves que<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/robert-francis-prevost-se-convirtio-en-el-papa-numero-267-leon-xiv/2025-05-08/131554.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> Robert Prevost</strong></a>, elegido como el pontífice 267 de la historia, obtuvo la nacionalidad peruana \"como expresión de su profundo amor\" por el país sudamericano.</p>\n<p >\"Se nacionalizó peruano, a partir de 2015, como expresión de <strong>su profundo amor por el Perú,</strong> país donde entregó gran parte de su vida religiosa al servicio de los más humildes. <strong>En nuestras tierras sembró esperanza</strong>, caminó junto a los más necesitados y compartió las alegrías de nuestro pueblo\", dijo la mandataria en una alocución sobre León XIV.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La presidenta Dina Boluarte y el Gobierno del Perú saludan fraternalmente a su santidad Robert Prevost 🙏, nuevo papa de la Iglesia católica. Nacionalizado peruano en 2015 🇵🇪, sirvió con amor y fe a nuestro pueblo ❤️. En su primer mensaje como pontífice, recordó con emoción su… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/MfkHbB7gfk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/MfkHbB7gfk</a></p>\n— Presidencia del Perú 🇵🇪 (@presidenciaperu) <a href=\"https://twitter.com/presidenciaperu/status/1920557103502000440?ref_src=twsrc%5Etfw\">May 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >La jefa de Estado dijo, en su pronunciamiento televisado, que el país celebra \"<strong>un momento histórico para el Perú y el mundo</strong>\" con la elección del cardenal Robert Prevost, \"ciudadano peruano por elección y corazón\", como el nuevo papa León XIV.</p>\n<p >\"Este hito marca no solo la primera vez que un estadounidense asciende al trono de San Pedro, sino la primera ocasión en que <strong>un peruano, con más de 20 años de servicio en nuestra tierra, lidera la iglesia católica</strong> como sumo pontífice\", expresó Boluarte.</p>\n<p >En tal sentido, la mandataria expresó su \"inmensa alegría\" y le envió un saludo y abrazo fraterno al papa \"en nombre del gobierno y el pueblo de Perú\".</p>\n<p >\"Querido papa, que Dios lo guíe y que su ejemplo y enseñanzas <strong>nos lleven por el camino de la paz y la reconciliación en el Perú y en el mundo\"</strong>, declaró Boluarte.</p>\n<p >Finalmente, la mandataria afirmó que \"Dios ama al Perú\" y lanzó vivas por el papa León XIV.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/boluarte-leon-xiv-se-nacionalizo-como-expresion-de-profundo-amor-por-el/2025-05-08/151914.html","streamUrl":null,"titleText":"Boluarte: León XIV se nacionalizó como expresión de profundo amor por el Perú","uid":"b2d40e82-88d3-4127-9e7f-ee76787880c2","updateDate":"2025-05-08T19:43:00.000Z"},{"mainText":"<p >El nuevo papa <strong>León XIV,</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/conclave/quien-es-robert-prevost-el-nuevo-papa-y-lider-de-la-iglesia-catolica/2025-05-08/132005.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el estadounidense <strong>Robert Francis Prevost</strong></a>, se dirigió a los fieles este jueves poco después de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/robert-francis-prevost-se-convirtio-en-el-papa-numero-267-leon-xiv/2025-05-08/131554.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su elección</a> para recordar que <strong>\"Dios ama a todos incondicionalmente\"</strong> y pedir <strong>\"puentes para el diálogo\".</strong></p>\n<p >Esta es una traducción de <strong>su primer mensaje a los fieles como pontífice</strong>, leído en la logia de las bendiciones de la basílica de San Pedro mayoritariamente en italiano pero con una parte en español, dado su paso por <strong>Perú</strong>, donde tiene la ciudadanía.</p>\n<p >-------</p>\n<p ><strong>¡La paz esté con todos ustedes! Queridísimos hermanos y hermanas, este es el primer saludo de Cristo Resucitado, el buen pastor que dio la vida por el rebaño de Dios.</strong> También yo quisiera que este saludo de paz entrara en su corazón, alcanzara a sus familias, a todas las personas, dondequiera que estén, a todos los pueblos, a toda la tierra. ¡La paz esté con ustedes!</p>\n<p >Esta es la paz de Cristo Resucitado, una paz desarmada y una paz desarmante, humilde y perseverante. Proviene de Dios, Dios que nos ama a todos incondicionalmente. <strong>Aún conservamos en nuestros oídos esa voz débil pero siempre valiente del Papa Francisco que bendecía a Roma. ¡El Papa que bendecía a Roma daba su bendición al mundo, al mundo entero, aquella mañana del día de Pascua! Permítanme dar continuidad a esa misma bendición: ¡Dios nos quiere, Dios los ama a todos, y el mal no prevalecerá! ¡Estamos todos en las manos de Dios!</strong> Por lo tanto, sin miedo, unidos de la mano con Dios y entre nosotros, sigamos adelante. Somos discípulos de Cristo. Cristo va delante de nosotros. <strong>El mundo necesita su luz. La humanidad necesita de Él como el puente para ser alcanzada por Dios y su amor.</strong></p>\n<p >Ayúdennos también ustedes, luego los unos a los otros, a construir puentes, con el diálogo, con el encuentro, uniéndonos todos para ser un solo pueblo siempre en paz. <strong>¡Gracias al Papa Francisco!</strong></p>\n<p >Quiero agradecer también a todos los hermanos cardenales que me han elegido para ser Sucesor de Pedro y caminar junto a ustedes, como una Iglesia unida, buscando siempre la paz, la justicia, tratando siempre de trabajar como hombres y mujeres fieles a Jesucristo, sin miedo, para proclamar el Evangelio, para ser misioneros. Soy hijo de San Agustín, agustino, que dijo: \"Con ustedes soy cristiano y para ustedes obispo.\" En este sentido, todos podemos caminar juntos hacia esa patria que Dios nos ha preparado.</p>\n<p ><strong>¡A la Iglesia de Roma, un saludo especial!</strong> [aplausos]</p>\n<p >Debemos buscar juntos cómo ser una Iglesia misionera, una Iglesia que construye puentes, el diálogo, siempre abierta a acoger como esta plaza con los brazos abiertos. Todos, todos los que necesitan nuestra caridad, nuestra presencia, el diálogo y el amor.</p>\n<p ><strong>(PARTE EN ESPAÑOL)</strong> Y si me permiten también, una palabra, <strong>un saludo a todos aquellos y en modo particular a mi querida diócesis de Chiclayo, en el Perú</strong>, donde un pueblo fiel ha acompañado a su obispo, ha compartido su fe y ha dado tanto, tanto para seguir siendo Iglesia fiel de Jesucristo (FIN DE LA PARTE EN ESPAÑOL).</p>\n<p><iframe frameborder=\"0\" height=\"360\" id=\"jwp-frame\" src=\"/noticias/js-local/jwplayer7/7.8.2/embed/?src=multimedia_video120250508150417.mp4&img=/noticias/site/artic/20250508/imag/foto_0000000420250508150417.jpg&tipo=fid_video&ts=20250508150417&fechap=20250508\" width=\"100%\"></iframe></p>\n<p >A todos ustedes, hermanos y hermanas de Roma, de Italia, de todo el mundo, <strong>queremos ser una Iglesia sinodal, una Iglesia que camina, una Iglesia que busca siempre la paz, que busca siempre la caridad, que busca siempre estar cerca especialmente de quienes sufren.</strong></p>\n<p >Hoy es el día de la Súplica a la Virgen de Pompeya. <strong>Nuestra Madre María</strong> quiere siempre caminar con nosotros, estar cerca, ayudarnos con su intercesión y su amor.</p>\n<p >Entonces, quisiera rezar con ustedes. Recemos juntos por esta nueva misión, por toda la Iglesia, por la paz en el mundo, y pidamos esta gracia especial a María, nuestra Madre.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/el-primer-discurso-del-nuevo-papa-leon-xiv-integro/2025-05-08/145851.html","streamUrl":null,"titleText":"El primer discurso del nuevo papa León XIV, íntegro","uid":"8e2a5265-375b-4ffc-8c6f-10fff1a12d7d","updateDate":"2025-05-08T19:40:00.000Z"},{"mainText":"<p><strong>Apenas 300 personas podrán presenciar el duelo que jugará Deportes Limache ante Colo Colo por Copa Chile</strong> este fin de semana de acuerdo a una medida tomada por la delegación presidencial de Quillota.</p>\n<p>La medida, que solo incluye a abonados al cuadro tomatero y entradas de cortesía que el propio club reparta, <strong>tiene como objetivo que se repita la venta de entradas a fanáticos de los albos tal como ocurrió en el duelo de hace dos semanas</strong>, cuando unos 400 fanáticos albos entraron al \"Lucio Fariña\" para presenciar el duelo válido por la Liga de Primera.</p>\n<p>José Orrego, delegado presidencial, explicó la medida: \"<strong>En el partido anterior, solamente estaba habilitada la compra de entradas para el equipo local, sin embargo, hubo alrededor de 400 hinchas de Colo Colo, por lo cual, iniciamos un proceso sancionatorio\", dijo.</strong></p>\n<p>\"Estamos consultando por qué ocurrió esta situación\", añadió.</p>\n<p>El duelo entre Limache y Colo Colo se jugará <strong>este sábado 10 a las 15:00 horas y resulta clave para los albos</strong> dado que una derrota lo dejará fuera del certamen copero.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/duelo-de-limache-ante-colo-colo-tendra-un-aforo-de-apenas-300-personas/2025-05-08/150903.html","streamUrl":null,"titleText":"Duelo de Limache ante Colo Colo tendrá un aforo de apenas 300 personas","uid":"3cf2afa6-41be-4e1c-aa57-9ef69f9e11ad","updateDate":"2025-05-08T19:08:00.000Z"},{"mainText":"<p>Este jueves, se definen los <strong>finalistas</strong> en la <strong>UEFA Europa League</strong>, con los enfrentamientos de vuelta en las semifinales de la competición continental; <strong>Manchester United</strong> cuenta con una ventaja de tres goles ante Athletic Club, mientras que <strong>Tottenham</strong> también tiene una diferencia considerable ante Bodo Glimt.</p>\n<p><em><strong>Sigue los resultados en vivo y online por Cooperativa.cl:</strong></em></p>\n<ul>\n<li><strong>Manchester United (ING) 0-1 Athletic Club (ESP),</strong> Entretiempo. Old Trafford. <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/24rtedau\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Síguelo en el Marcador Virtual de Cooperativa.cl</a>.</li>\n</ul>\n<p><em>0-1: 31' Mikel Jauregizar (ATH)</em></p>\n<ul>\n<li><strong>Bodo Glimt (NOR) 0-0 Tottenham (ING),</strong> Entretiempo. Aspmyra Stadion. <a rel=\"link a una nota absoluta 3\" href=\"https://tinyurl.com/2cdwafsh\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Síguelo en el Marcador Virtual de Cooperativa.cl</a>.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/los-resultados-de-las-revanchas-en-las-semifinales-de-europa-league/2025-05-08/144151.html","streamUrl":null,"titleText":"Los resultados de las revanchas en las semifinales de Europa League","uid":"92be58e4-e8e3-449a-8641-f79f689134e9","updateDate":"2025-05-08T18:56:00.000Z"},{"mainText":"<p><strong>La clasificación de París Saint-Germain para la final de la Liga de Campeones</strong> que disputará contra Inter de Milán el 31 de mayo en el Allianz Arena de Múnich provocó que la última publicación del delantero francés <strong>de Real Madrid Kylian Mbappé en redes sociales se haya inundado de descalificaciones.</strong></p>\n<p><strong>\"Gracias por dejar el PSG, eternamente agradecido\"; \"PSG en la final, te debe doler\"; \"Dejaste el PSG para ganar la 'Champions' pero el París está en la final sin ti\"; \"Gracias por dejar nuestro club, tú fuiste el problema\"</strong>; \"Que alegría que te hayas ido. Somos mucho más fuertes sin ti\", son una muestra de los miles de mensajes que ha recibido Mbappé en las últimas horas.</p>\n<p>Los ataques a Mbappé en una publicación pagada en la que aparece escuchando relajado un tocadiscos, fueron respondidos por seguidores, algunos madridistas, con imágenes de las 15 Copas de Europa conquistadas por el Real Madrid, su actual club.</p>\n<p>\"Honestamente, fans del PSG. ¿Qué les hizo Kylian? Lo dio todo\", es uno de los mensajes.</p>\n<p><strong>La imagen más enviada a Mbappé tiene el mensaje \"Ici c'est Paris\" (Aquí está París) sobre la Torre Eiffel con fuegos artificiales,</strong> así como una de Ousmane Dembélé agarrando el escudo de PSG en su camiseta y una del técnico español Luis Enrique Martínez celebrando un gol delante del banquillo.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DJULJw4ioLA/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DJULJw4ioLA/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Kylian Mbappé (@k.mbappe)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/hinchas-de-psg-llenaron-de-descalificaciones-publicacion-de-mbappe-en/2025-05-08/143247.html","streamUrl":null,"titleText":"Hinchas de PSG llenaron de descalificaciones publicación de Mbappé en Instagram","uid":"c72710a6-463a-474c-8721-d91c4ca20d3a","updateDate":"2025-05-08T18:32:00.000Z"},{"mainText":"<p>Este jueves, Real Betis de Manuel Pellegrini visita a Fiorentina en la revancha de las semifinales por la UEFA Conference League. Los dirigidos por el \"Ingeniero\" llegan con una ventaja 2-1 tras la victoria en el \"Benito Villamarín\".</p>\n<p><strong><em>- Sigue el resultado en Cooperativa.cl:</em></strong></p>\n<ul>\n<li><strong>Fiorentina (ITA) 2-1 Real Betis (ESP)</strong>. <strong>Global (1-2).</strong> Entretiempo. Estadio \"Artemio Franchi\".</li>\n</ul>\n<p><em>0-1: 30' Antony (BET); 1-1: 33' Robin Gosens (FIO); 2-1: 42' Robin Gosens (FIO)</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/conference-league/betis-de-pellegrini-visita-a-fiorentina-en-la-revancha-de-las-semis-por/2025-05-08/142008.html","streamUrl":null,"titleText":"Betis de Pellegrini visita a Fiorentina en la revancha de las semis por la Conference League","uid":"b7419eb2-79fa-4e3c-9fd5-88e34bdd6ae1","updateDate":"2025-05-08T18:31:00.000Z"},{"mainText":"<p>La <strong>Conferencia Episcopal de Chile</strong> celebró esta tarde la selección del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/robert-francis-prevost-se-convirtio-en-el-papa-numero-267-leon-xiv/2025-05-08/131554.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">papa León XIV</a>, elegido tras <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/conclave/humo-blanco-hay-nuevo-papa/2025-05-08/121021.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el cónclave celebrado en la Capilla Sixtina del Vaticano</a>.</p>\n<p>El órgano de la iglesia católica en el país apuntó a través de un comunicado que \"unidos a la Iglesia universal, <strong>damos gracias a Dios por el don de su ministerio como Obispo de Roma, Pastor de la Iglesia, signo de comunión y unidad eclesial</strong>\".</p>\n<p>\"Con fe y esperanza, <strong>acogemos sus palabras iniciales y su disponibilidad para servir al Pueblo de Dios</strong> en tiempos desafiantes\", afirmaron.</p>\n<p>En esa línea, hicieron un llamado a \"las comunidades católicas que peregrinan en Chile a <strong>orar por el nuevo Papa, para que el Espíritu Santo lo sostenga con sus dones</strong> y que, como Pedro, confirme en la fe a sus hermanos, <strong>guiando con humildad, sabiduría y valentía la barca de la Iglesia</strong>\".</p>\n<p>\"Que María Santísima, Nuestra Señora del Carmen, lo acompañe y proteja en su misión apostólica\", cerraron los obispos del organismo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/iglesia-catolica/conferencia-episcopal-de-chile-celebro-eleccion-del-papa-leon-xiv/2025-05-08/135404.html","streamUrl":null,"titleText":"Conferencia Episcopal de Chile celebró elección del papa León XIV","uid":"dc7dfa50-b673-4e2f-9017-d08cd8e6644f","updateDate":"2025-05-08T17:48:00.000Z"},{"mainText":"<p >El presidente de Estados Unidos,<strong> Donald Trump</strong>, saludó la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/robert-francis-prevost-se-convirtio-en-el-papa-numero-267-leon-xiv/2025-05-08/131554.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">elección del papa León XIV</a> y destacó que se trate del primer pontífice de origen estadounidense.</p>\n<p >Trump felicitó al cardenal <strong>Robert Francis Prevost</strong> pocos segundos después de ser anunciado por el Vaticano pasadas las 13:00 hora de Chile.</p>\n<p >\"Felicitaciones al <strong>cardenal Robert Francis Prevost</strong>, quien acaba de ser nombrado papa. Es un gran honor saber que es el primer papa estadounidense. <strong>¡Qué emoción y qué gran honor para nuestro país!</strong> Espero con ansias conocer al Papa León XIV. ¡Será un momento muy significativo!\", destacó.</p>\n<p >Prevost también tiene la<strong> nacionalidad peruana</strong>, que obtuvo en 2015 tras pasar gran parte de su vida religiosa en el país andino, informó el registro nacional de identidad (Reniec).</p>\n<p >El papa León XIV, de 69 años y nacido en la ciudad estadounidense de Chicago, <strong>llegó a Perú en una misión agustiniana en 1985</strong>, tan solo tres años después de ordenarse sacerdote y regresó en 1988 para dirigir el <strong>seminario agustiniano</strong> de la ciudad norteña de Trujillo durante diez años.</p>\n<p >En 2014 volvió al país como administrador apostólico de la <strong>Diócesis de Chiclayo</strong> y luego fue obispo de esa localidad del norte peruano.</p>\n<p >Precisamente, según <em>RPP</em>, tras ser nombrado en estos últimos cargos se nacionalizó peruano para cumplir uno de los concordatos entre la Santa Sede y Perú.</p>\n<p >También formó parte de la <strong>Conferencia Episcopal Peruana</strong> (CEP) entre 2018 y 2023, de la que fue vicepresidente segundo, y fue administrador apostólico del Callao, la provincia portuaria anexa a Lima, entre 2020 y 2021.</p>\n<p >Además, era presidente de la <strong>Pontificia Comisión para América Latina</strong> y desde 2023 fue llevado a Roma por el papa Francisco, al que era <strong>muy cercano</strong>, para dirigir el Dicasterio para los Obispos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/trump-saluda-al-papa-leon-xiv-emocion-y-honor-para-nuestro-pais/2025-05-08/133621.html","streamUrl":null,"titleText":"Trump saluda al papa León XIV: \"Emoción y honor para nuestro país\"","uid":"ee80e18f-d6b8-4ef7-9c5e-e6664e4a4d50","updateDate":"2025-05-08T17:37:00.000Z"},{"mainText":"<p>El emblemático <strong>Memorial Coliseum de Los Ángeles y el estadio SoFi de Inglewood acogerán la ceremonia de inauguración de los Juegos de Los Ángeles en 2028,</strong> que se celebrará por primera vez en la historia olímpica en dos sedes.</p>\n<p>\"Nos enorgullece revelar las sedes de las Ceremonias de Inauguración y Clausura de los Juegos Olímpicos y Paralímpicos de 2028. LA28 tendrá la primera celebración de la Ceremonia de Inauguración Olímpica en dos sedes: <strong>el LA Memorial Coliseum y el Estadio de Inglewood\", informó este jueves el Comité Organizador de Los Ángeles para los Juegos Olímpicos y Paralímpicos de 2028 (LA28).</strong></p>\n<p>Asimismo, informó de que los primeros Juegos Paralímpicos que se celebrarán en Los Ángeles se llevarán a cabo en el estadio SoFi, ubicado en la localidad de Inglewood y con capacidad para 70.000 espectadores.</p>\n<p>Este recinto multiusos ha sido escenario de importantes conciertos y eventos deportivos, como la final del Super Bowl, además de figurar como sede del Mundial de Fútbol de 2026.</p>\n<p>\"Los momentos finales de los Juegos Olímpicos y Paralímpicos de 2028 <strong>se celebrarán en una de las sedes más emblemáticas de la historia olímpica: el LA Memorial Coliseum\", añadió la organización.</strong></p>\n<p>Conocido como 'el estadio más grande del mundo', el Coliseum de Los Ángeles recibió el primer Super Bowl en la historia de la NFL en 1967.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos/los-angeles-2028/los-jj-oo-tendran-por-primera-vez-una-inauguracion-en-dos-sedes-en-los/2025-05-08/132321.html","streamUrl":null,"titleText":"Los JJ.OO. tendrán por primera vez una inauguración en dos sedes en Los Ángeles","uid":"783098bb-2ba1-4710-8838-56aac86e5ac0","updateDate":"2025-05-08T17:21:00.000Z"},{"mainText":"<p>El <strong>cardenal estadounidense Robert Prevost</strong>, quien <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/robert-francis-prevost-se-convirtio-en-el-papa-numero-267-leon-xiv/2025-05-08/131554.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">se conviritó en el nuevo papa</a> y líder de la Iglesia Católica, <strong>también tiene la nacionalidad peruana</strong>, que obtuvo en 2015 tras pasar gran parte de su vida religiosa en el país andino, informó el registro nacional de identidad (Reniec).</p>\n<p>\"Tenemos un registro con esos nombres, naturalizado desde el 2015, efectivamente en Chiclayo, <strong>tiene actualmente su DNI vigente</strong>\", manifestó la portavoz del organismo, Rubí Rivas, a la emisora RPP.</p>\n<p><strong>Prevost, de 69 años</strong> y nacido en la ciudad estadounidense de Chicago, llegó a Perú en una misión agustiniana en 1985, tan solo tres años después de ordenarse sacerdote y regresó en 1988 para dirigir el seminario agustiniano de la ciudad norteña de Trujillo durante diez años.</p>\n<p>En 2014 volvió al país como <strong>administrador apostólico de la Diócesis de Chiclayo</strong> y luego fue obispo de esa localidad del norte peruano.</p>\n<p>Precisamente, según RPP, tras ser nombrado en estos últimos cargos <strong>se nacionalizó peruano</strong> para cumplir uno de los concordatos entre la Santa Sede y Perú.</p>\n<p>También <strong>formó parte de la Conferencia Episcopal Peruana</strong> (CEP) entre 2018 y 2023, de la que fue vicepresidente segundo, y <strong>fue administrador apostólico del Callao, la provincia portuaria anexa a Lima, entre 2020 y 2021</strong>.</p>\n<p>Además, <strong>es presidente de la Pontificia Comisión para América Latina</strong> y desde 2023 <strong>fue llevado a Roma por el papa Francisco, al que era muy cercano</strong>, para dirigir el Dicasterio para los Obispos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/conclave/quien-es-robert-prevost-el-nuevo-papa-y-lider-de-la-iglesia-catolica/2025-05-08/132005.html","streamUrl":null,"titleText":"¿Quién es Robert Prevost?: El nuevo papa y líder de la Iglesia Católica","uid":"3ab5e49d-79f3-49cd-9aa0-b180993def7d","updateDate":"2025-05-08T17:18:00.000Z"}]
