[{"mainText":"<p >En el <strong>Especial Primarias</strong> de <strong>El Primer Café de Cooperativa</strong>, los precandidatos del oficialismo plantearon <strong>sus ideas para enfrentar la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/medioambiente/institucionalidad/gobierno-tras-fallo-del-tc-por-dominga-existen-recursos-pendientes-en/2025-06-12/143451.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">inminente implementación del proyecto minero-portuario Dominga</a>, así como para incrementar <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/sueldo-minimo/proyecto-que-reajusta-el-salario-minimo-paso-a-comision-mixta/2025-06-09/214118.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el salario mínimo</a></strong> aminorando su impacto sobre el gasto fiscal y en las pymes.</p>\n<p >Consultado sobre la iniciativa de Andes Iron en la comuna de La Higuera, el <strong>abanderado de la Federación Regionalista Verde Social (FRVS), Jaime Mulet</strong>, enfatizó que \"por donde se pretende hacer el puerto, es un hecho cierto, irrefutable, que no se puede sacar por ahí. <strong>Tienen que cambiar el puerto y llevarlo a otro lado</strong>\".</p>\n<p >A su vez, la <strong>carta del Frente Amplio, Gonzalo Winter</strong>, se limitó a acusar que <strong>\"la minera Dominga le hace un daño al medioambiente que nuestros nietos no nos van a perdonar\"</strong>.</p>\n<p >Coincidió con él la <strong>precandidata del Partido Comunista y Acción Humanista, Jeannette Jara</strong>: \"Creo que hay temas medioambientales muy relevantes, y <strong>lamento que el proyecto desde un principio no haya dado cumplimiento con los estándares que se requerían</strong>, porque efectivamente ha pasado tanto tiempo que ahora hay un fallo. Se va a cumplir evidentemente, pero no era necesario hacer las cosas así\".</p>\n<p >Finalmente, la <strong>abanderada del Socialismo Democrático, Carolina Tohá</strong>, reconoció estar \"preocupada por la situación con Dominga, porque todo va por el camino de que <strong>el proyecto va a terminar autorizado en los términos originales</strong>, y eso, desde el punto de vista ambiental, <strong>es una tragedia\"</strong>.</p>\n<p >Aclarando que está a favor de la explotación minera fuera de aquel sector, añadió Tohá: \"<strong>Me atrevo a implorar de que se busque una manera</strong>, si en el tribunal va a terminar autorizándose eso, <strong>de cambiar el puerto</strong> a un lugar donde no cause el daño ambiental que hoy está previsto\".</p>\n<h2><em><span ><strong>¿Salario mínimo o salario vital?</strong></span></em></h2>\n<p >En cuanto al sueldo mínimo, <strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-propondra-subir-el-salario-minimo-a-un-salario-vital/2025-05-17/150744.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Jara reiteró su intención de instalar el concepto de salario vital</a></strong>, que se calcula tomando en cuenta el costo de la vida: \"Mirando cómo viven las personas en el día a día, me parece relevante que junto con crecer y generar empleo, esto tiene que ser con buenas condiciones y trabajo decente. Y <strong>que alguien llegue a fin de mes me parece una línea básica para tener una mayor cohesión social</strong> y tranquilidad familiar\", argumentó.</p>\n<p ><strong>Sobre la viabilidad de esta política</strong>, la exministra del Trabajo relevó que \"<strong>no se puede aumentar el salario vital sin desconcentrar el mercado</strong>, porque las pymes son las que generan más empleo, y que a la vez pagan más salario vital, pero tienen una participación de mercado menor por la alta concentración económica. No se trata de hacernos los lesos e ir a punta de subsidios siempre, o con largas gradualidades solamente, que sirven y ayudan, sino que de <strong>robustecer a los pequeños y medianos empresarios del país</strong>\".</p>\n<p ><strong>Para Tohá</strong>, \"el salario mínimo tiene que seguir aumentando a medida que las capacidades del país lo permiten. Para eso, es muy importante que quienes estamos acá tengamos un compromiso muy grande por activar fuertemente la economía, porque <strong>cuanto más mejoran las condiciones de los trabajadores, es cuando la economía más crece</strong>\".</p>\n<p >Con todo, la militante PPD estima que \"hay que seguir empujando el aumento del salario mínimo, como se hizo en este tiempo, pero <strong>complementarlo con otras medidas que pueden ser, por ejemplo, los subsidios y el Bolsillo Electrónico</strong>, para asegurar que todas las familias chilenas que tengan los salarios más bajos puedan llegar a fin de mes sin apuro, cubrir sus gastos y no estar en los límites\".</p>\n<p >A su turno, <strong>Mulet</strong> comentó que \"todos somos partidarios de subir el salario mínimo: nadie se va a enojar ni se va a oponer, pero hay que ser realistas también. Este es el problema que afecta a las mipymes y a las pymes, y es necesario que lo complemente el Estado\", por lo que considera que <strong>\"el país tiene que invertir más y desarrollarse más\" antes de tomar una ruta como la que impulsa Jara</strong>.</p>\n<p >Por último, <strong>si bien Winter dijo compartir el objetivo de su par comunista</strong>, cree que esta política \"tiene que ir complementada con algunas medidas, como por ejemplo, <strong>invertir en liceos técnicos</strong> para que los trabajadores del futuro tengan las capacidades de producir más, y <strong>unificar el sistema de capacitación en Chile</strong> -Sercotec, Sence, etcétera-, para que sea realmente útil, y que el trabajador al cual vamos a hacer ganar más efectivamente produzca más\".</p>\n<p >Además, el diputado indicó que \"<strong>no sirve que los trabajadores tengan más dinero si le siguen subiendo el precio de las viviendas y el precio de los alimentos</strong>, y el Estado también debe tener una acción activa para ayudarlos en eso\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/candidatos-oficialistas-explicitaron-matices-sobre-dominga-y-el-sueldo/2025-06-18/115315.html","streamUrl":null,"titleText":"Candidatos oficialistas explicitaron matices sobre Dominga y el sueldo mínimo","uid":"2d299c28-f0a7-42f4-ae61-78098f584abb","updateDate":"2025-06-18T16:01:00.000Z"},{"mainText":"<p ><strong>¿Te has preguntado cómo llegaron a China alimentos como la papa, el maíz, el tomate o incluso el cacao?</strong> Un fascinante audio-documental, titulado <strong>\"De los Andes al Yangtsé\"</strong> y producido por el Grupo de Medios de China, te invita a recorrer la <strong>extraordinaria travesía de plantas originarias de América que, tras siglos de comercio, cultivo y adaptación, llegaron a convertirse en pilares de la historia, la cultura y la vida cotidiana del gigante asiático.</strong></p>\n<p >Compuesta por <strong>siete episodios</strong>, este podcast entrelaza <strong>relatos históricos, sociales y culturales</strong>, contados desde la perspectiva de personajes ficticios de distintas épocas, para ofrecer una experiencia inmersiva y conmovedora.</p>\n<p >Desde el impacto del maíz y la papa en la explosión demográfica de la China imperial, hasta la influencia del cacao y la palta en la actual búsqueda de salud y diversidad alimentaria, cada episodio revela cómo estas plantas <strong>transformaron no solo la gastronomía, sino también la economía, la sociedad y la identidad cultural china.</strong></p>\n<p >Un viaje que conecta dos mundos: América y China. Una historia de adaptación, resiliencia y creatividad.</p>\n<p >Puedes escuchar \"De los Andes al Yangtsé\" <a rel=\"link a una nota absoluta 1\" href=\"https://radio.cgtn.com/podcast/column/other/De-los-Andes-al-Yangts/664\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>en este link</strong></a>.</p>\n<p >\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/podcast-explora-la-travesia-de-los-alimentos-que-cruzaron-de-los-andes/2025-06-17/115248.html?=efectochina","streamUrl":null,"titleText":"Podcast explora la travesía de los alimentos que cruzaron \"De los Andes al Yangtsé\"","uid":"419cce9a-8168-4500-8a0e-e17aa4fc9912","updateDate":"2025-06-18T15:56:00.000Z"},{"mainText":"<p dir=\"ltr\">El deportista <strong>Sthefano Calderón </strong>puede dejar huella este 20 y 21 de junio, cuando se corra una nueva edición de<strong> Torrencial Chile by UTMB.</strong> El campeón defensor de los 100 kilómetros, llega con la presión de repetir la hazaña que lo consagró en 2023.</p>\n<p dir=\"ltr\">Este 2025 marca además un hito para el<em> trail running</em> nacional: por primera vez, <strong>Torrencial Chile forma parte del circuito mundial de las UTMB World Series.</strong></p>\n<p dir=\"ltr\">La emblemática carrera valdiviana —conocida por su crudeza, su clima impredecible y su geografía indómita— se proyecta ahora a nivel internacional como una puerta de entrada hacia las grandes finales en<strong> Mont-Blanc. </strong></p>\n<p dir=\"ltr\">Ser parte del calendario UTMB no solo eleva los estándares de competencia y organización, sino que también intensifica el desafío para corredores como<strong> Sthefano Calderón, quien buscará destacar en una versión que quedará para la historia.</strong></p>\n<p dir=\"ltr\">Del<strong> 20 al 21 de junio, los senderos de la Cordillera de la Costa y la costa valdiviana volverán a ser el escenario de esta carrera épica,</strong> que este año forma parte oficial del circuito UTMB World Series.<strong><br />\n\n</strong></p>\n<p dir=\"ltr\">Y como en toda gran historia, hay personajes dispuestos a dejarlo todo en el barro. Entre ellos está<strong> Sthefano Calderón, corredor Merrell y campeón defensor de los 100K,</strong> que buscará repetir la hazaña en el tramo más duro y emblemático de la carrera: Pilolcura 100K.</p>\n<p dir=\"ltr\">Su nombre ya está inscrito en la historia de Torrencial, pero él quiere escribir un nuevo capítulo. No estará solo: enfrentará a una línea de salida exigente, el desgaste acumulado y los imprevistos del clima.</p>\n<p dir=\"ltr\">Junto a él, <strong>Joaquín Hechem, Daniel Vásquez</strong> y un sólido equipo de <em>trail runners</em> Merrell —entre los que destacan <strong>Daniel Allende, Antonia Valenzuela, Macarena Garrido, Martín Concha y Antonia Sánchez</strong>— se sumarán a distintas distancias, enfrentando el desafío con la misma convicción: no se trata solo de correr, sino de estar a la altura del paisaje.</p>\n<p dir=\"ltr\">Porque Torrencial no es solo una carrera. Es una prueba de carácter, un recorrido que mezcla océano, bosque y montaña, donde el premio no siempre está en la meta, sino en cada paso que se da hacia ella.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/atletismo/corridas/sthefano-calderon-prepara-la-defensa-de-su-titulo-en-el-torrencial-chile/2025-06-18/120003.html","streamUrl":null,"titleText":"Sthefano Calderón prepara la defensa de su título en el Torrencial Chile Valdivia","uid":"0a319b5d-4b72-4383-afce-20d60384fec6","updateDate":"2025-06-18T15:54:00.000Z"},{"mainText":"<p>El <strong>Banco Central</strong> presentó su Informe de Política Monetaria (IPoM) de junio de 2025, revelando un <strong>ajuste al alza en sus proyecciones de crecimiento para este año, aunque enmarcado en un escenario internacional cada vez más complejo</strong>. En su reporte, la entidad monetaria destacó que, <strong>si bien la inflación se modera según lo previsto, la economía enfrenta riesgos significativos</strong> derivados de las erráticas políticas comerciales de Estados Unidos y la reciente escalada de conflictos en Medio Oriente.</p>\n<p>La principal modificación del informe se centra en la proyección de crecimiento del Producto Interno Bruto (PIB) para 2025 y el emisor <strong>ahora estima que la economía chilena se expandirá entre 2% y 2,75%</strong>, un ajuste al alza en el piso del rango anterior, que era de 1,75% a 2,75%. Esta corrección responde a un dinamismo mayor al esperado durante los primeros meses del año, impulsado por factores transitorios como el buen desempeño de sectores exportadores, entre ellos la fruticultura y la industria, y una mayor llegada de turistas extranjeros.</p>\n<p><strong>En cuanto a la inflación</strong>, el IPoM ofrece un panorama alentador, <strong>confirmando que el alza de precios se ha reducido en línea con las expectativas</strong> y que los riesgos de nuevos repuntes han disminuido. Un dato clave es que la inflación subyacente -que no considera los precios más volátiles- ha caído más rápido de lo anticipado. Con esto, el ente rector proyecta que <strong>la inflación total convergerá a la meta del 3% durante la primera mitad de 2026</strong>, equilibrando el efecto de importaciones más baratas por desvíos comerciales con una demanda interna algo más dinámica.</p>\n<p>\n</p>\n<p>A pesar del optimismo local, <strong>el informe subraya que el contexto global es la principal fuente de preocupación</strong>. La incertidumbre generada por los anuncios arancelarios de Estados Unidos ya <strong>proyecta un impacto negativo para Chile, estimado en una resta de 0,3 puntos porcentuales al PIB entre 2025 y 2027</strong>. A esto se suma la escalada bélica en Medio Oriente, un evento tan reciente que sus efectos económicos aún no están incorporados en el escenario central del IPoM, lo que añade una capa adicional de riesgo a futuro.</p>\n<p>En este contexto, el Consejo del Banco Central <strong>anticipa que la Tasa de Política Monetaria (TPM) continuará su proceso de normalización</strong>, aproximándose a su nivel neutral en los próximos trimestres. Sin embargo, se deja claro que las futuras decisiones dependerán estrictamente de la evolución del escenario macroeconómico y de cómo los nuevos datos, tanto internos como externos, afecten la trayectoria de la inflación hacia la meta del 3%, manteniendo una postura cautelosa frente a un panorama global impredecible.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El Banco Central de Chile publicó el Informe de Política Monetaria (IPoM) de junio de 2025. <br />\n\n <br />\n\nPuedes acceder al documento completo en el siguiente link: <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/KnTyaivikB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/KnTyaivikB</a><br />\n\n <a href=\"https://twitter.com/hashtag/IPoMJunio2025?src=hash&ref_src=twsrc%5Etfw\">#IPoMJunio2025</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/DjO3nM6CCr\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/DjO3nM6CCr</a></p>\n— Banco Central de Chile (@bcentralchile) <a href=\"https://twitter.com/bcentralchile/status/1935323439314640994?ref_src=twsrc%5Etfw\">June 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/economia/crecimiento/banco-central-eleva-proyeccion-de-crecimiento-para-2025-en-medio-de/2025-06-18/115235.html","streamUrl":null,"titleText":"Banco Central eleva proyección de crecimiento para 2025 en medio de incertidumbre global","uid":"16dd723a-c4c5-4520-9ae1-5218e6ff796a","updateDate":"2025-06-18T15:49:00.000Z"},{"mainText":"<p>El defensor<strong> Iván Román</strong> lamentó el severo castigo que recibió en el pasado Sudamericano y que le impide participar en la primera parte del Mundial Sub 20 que albergará nuestro país este año.</p>\n<p>\"Cometí un error en el Sudamericano, <strong>insulté a alguien entrando al camarín, pero siento que el castigo fue muy drástico.</strong> El informe lo hicieron los delegados de partidos\", dijo a <em>TNT Sports</em>.</p>\n<p>\"Tenemos un microciclo que empieza el lunes 23 de junio. Yo justo estaré de vacaciones, <strong>así que hablé con Atlético Mineiro para poder estar en la selección.</strong> Obviamente yo quiero estar en el Mundial\", añadió.</p>\n<p>Además, Román se refirió a la primera experiencia que tuvo con la Roja adulta en los partidos contra Argentina y Bolivia por las Clasificatorias, aunque no jugó: <strong>\"Era mi primera vez en la selección adulta, así que tenía que entrar en confianza con el grupo.</strong> Estar con los jugadores grandes, <strong>como Alexis Sánchez, es un sueño, pero yo quería aportar, quería jugar\".</strong></p>\n<p>\"Alexis fue el jugador que más me llamó la atención. Con Arturo Vidal no estuve mucho tiempo, porque él se fue tras la expulsión ante Argentina. Yo no hablaba mucho, solo escuchaba lo que decían todos\", sentenció el defensa.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/el-lamento-de-ivan-roman-el-castigo-fue-muy-drastico-quiero-estar-en/2025-06-18/114214.html","streamUrl":null,"titleText":"El lamento de Iván Román: El castigo fue muy drástico, quiero estar en el Mundial","uid":"2f15a266-9b7e-4645-9248-34daf9389ec1","updateDate":"2025-06-18T15:41:00.000Z"},{"mainText":"<p><strong>Miércoles 18 de junio</strong></p>\n<h2>Grupo G</h2>\n<ul>\n<li><strong>Manchester City vs. Wydad Casablanca,</strong> 12:00 horas. Lincoln Financial Field, Filadelfia.</li>\n<li><strong>Al Ain vs. Juventus, 21:00 horas.</strong> Audi Field, Washington D.C.</li>\n</ul>\n<h2><strong>Grupo H</strong></h2>\n<ul>\n<li><strong>Real Madrid vs. Al Hilal,</strong> 15:00 horas. TQL Stadium, Cincinnati.</li>\n<li><strong>Pachuca vs. Salzburgo,</strong> 18:00 horas. Hard Rock Stadium, Miami.</li>\n</ul>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/la-jornada-de-este-miercoles-en-el-mundial-de-clubes-de-la-fifa/2025-06-18/113438.html","streamUrl":null,"titleText":"La jornada de este miércoles en el Mundial de Clubes de la FIFA","uid":"b9f088af-9fa1-4600-87ed-044833d6467b","updateDate":"2025-06-18T15:36:00.000Z"},{"mainText":"<p>La exárbitra <strong>Cindy Nahuelcoy usó sus redes sociales para referirse al acuerdo judicial que logró con la ANFP</strong> luego de haber demandado al organismo rector por vulneración de derechos fundamentales.</p>\n<p>La otrora jueza de línea <strong>había demandado al ente de Quilín por 114 millones luego de que fuera castigada por 40 fechas</strong> tras denunciar que Julio Bascuñán, miembro de la Comisión de Árbitros, influía en las designaciones con fines personales, acusación que fue descartada por la ANFP.</p>\n<p>Tras ello, Nahuelcoy se autodespidió e inició un proceso judicial que finalmente<strong> llegó a un acuerdo con el pago de una indemnización de 10 millones.</strong></p>\n<p>Ante ello, la referí posteó en Instagram una serie de fotos y escribió: \"Brillar no es suerte, es consecuencia. <strong>Siempre hablé con la verdad, y el tiempo puso todo en su lugar, como sabía que lo haría</strong>.✨💫 Gracias a toda mi gente hermosa que siempre confío en mí\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DLBVcPbAMrm/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DLBVcPbAMrm/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por 𝑪𝒊𝒏𝒅𝒚 𝑵𝒂𝒉𝒖𝒆𝒍𝒄𝒐𝒚 𝑱𝒂𝒓𝒂 (@cindy.nahuelcoy)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/arbitros-chilenos/cindy-nahuelcoy-tras-pago-de-indemnizacion-siempre-hable-con-la-verdad/2025-06-18/113556.html","streamUrl":null,"titleText":"Cindy Nahuelcoy tras pago de indemnización: Siempre hablé con la verdad","uid":"0b9cfe1a-11fa-4039-a229-6b85ee596770","updateDate":"2025-06-18T15:35:00.000Z"},{"mainText":"<p>La Academia de Hollywood e<strong>ntregará un Óscar honorífico a Tom Cruise</strong> y reconocerá a Dolly Parton con el galardón humanitario Jean Hersholt, también una estatuilla del Óscar, durante la 16 edición de los Governors Awards (Premios de los Gobernadores) en noviembre.</p>\n<p>Estos galardones <strong>celebrarán \"a cuatro individuos legendarios</strong> cuyas extraordinarias carreras y compromiso con nuestra comunidad cinematográfica continúan dejando un impacto duradero\", dijo en un comunicado Janet Yang, presidenta de la Academia.</p>\n<p>El premio marcará la <strong>primera vez que Cruise reciba una estatuilla Óscar</strong> en su carrera. El protagonista de \"Top Gun\" había estado nominado en cuatro ocasiones por sus actuaciones en cintas como \"Jerry Maguire\" o \"Born of the Fourth of July\".</p>\n<p>\"El increíble compromiso de Tom Cruise con nuestra comunidad cinematográfica, con la experiencia teatral y con la comunidad de especialistas nos ha inspirado a todos\", añade el comunicado.</p>\n<p>Por su parte,<strong> la voz de \"Jolene\"</strong>, quien ha sido nominada en dos ocasiones a los Óscar como compositora e intérprete de canciones de filmes como \"Nine to Five\" o \"Transamerica\", <strong>recibirá el reconocimiento \"por su inquebrantable dedicación a obras benéficas\"</strong>, apuntó Yang.</p>\n<p>El evento -que también premiará a la coreógrafa y actriz Debbie Allen y al diseñador de producción Wynn Thomas- <strong>se celebrará el 16 de noviembre</strong> en el Ray Dolby Ballroom del Ovation Hollywood en Los Ángeles.<strong></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/tom-cruise-recibira-oscar-honorifico-en-los-governors-awards/2025-06-18/113857.html","streamUrl":null,"titleText":"Tom Cruise recibirá Oscar honorífico en los Governors Awards","uid":"de3bd4bd-907c-498b-8e4b-18dbf5aad4fe","updateDate":"2025-06-18T15:18:00.000Z"},{"mainText":"<p><strong>Besiktas</strong>, anfitrión de la final de la <strong>Europa</strong> <strong>League</strong> 2025-2026, será rival del ganador entre <strong>Shakhtar Donetsk</strong> y <strong>Ilves Tampere</strong> en la segunda ronda previa, según el sorteo de la <strong>UEFA</strong> este miércoles en <strong>Nyon</strong> (<strong>Suiza</strong>).</p>\n<p><strong>Midtjylland, equipo danés donde milita Darío Osorio</strong>, enfrentará a <strong>Hibernian</strong> escocés.</p>\n<p><strong>Anderlecht</strong> belga debutará contra el ganador de <strong>Spartak Trnava</strong>-<strong>Häcken</strong>, <strong>Utrecht</strong> contra <strong>Sheriff Tiraspol</strong>-<strong>Pristina</strong>, y <strong>Braga</strong> contra <strong>Levski Sofia</strong>-<strong>Hapoel Beer-Sheva</strong>.</p>\n<p><strong>Los partidos se jugarán el 24 y 31 de julio. </strong></p>\n<p>Emparejamientos:</p>\n<ul>\n<li>Lugano (SUI)// Paksi (HUN) - CFR 1907 Cluj (ROU)</li>\n<li>Sabah (AZE) - Celje (SVN) // AEK Larnaca FC (CYP) - Partizan Belgrado (SRB)</li>\n<li>Levski Sofia (BUL) - Hapoel Beer-Sheva (ISR) // Braga</li>\n<li>Baník Ostrava (CZE) // Legia Warszawa (POL) - Aktobe (KAZ)</li>\n<li>Anderlecht (BEL) // Spartak Trnava (SVK) -Häcken (SUE)</li>\n<li>Sheriff Tiraspol (MDA) - Prishtina (KOS) // Utrecht (NED)</li>\n<li>Midtjylland (DEN) - Hibernian(SCO)</li>\n<li>Besiktas (TUR) // Shakhtar Donetsk (UKR) - Ilves Tampere (FIN)</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/midtjylland-conocio-a-su-rival-para-la-europa-league/2025-06-18/110829.html","streamUrl":null,"titleText":"Midtjylland conoció a su rival para la Europa League","uid":"15d8f5b2-4af8-4cdd-9664-923a193c9198","updateDate":"2025-06-18T15:10:00.000Z"},{"mainText":"<p>El diputado y candidato presidencial del Frente Amplio, <strong>Gonzalo Winter</strong>, se hizo cargo de las <strong>críticas desde el propio pacto oficialista</strong> sobre las posiciones de su partido respecto de Carabineros, que le reprochó Jaime Mulet, en el especial de <strong>El Primer Café</strong>, con miras a la primaria del 29 de junio.</p>\n<p>Mulet, carta del Frente Regionalista Verde Social (FRVS), dijo en Coopertiva que al inicio del gobierno, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/mulet-reivindica-propuesta-de-policias-municipales-y-critica-al-fa-y-pc/2025-06-18/101518.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >Winter fue parte de quienes querían \"cambiar todo Carabineros\"</span></a>.</p>\n<p>\"Quiero hacerme cargo de algo que plantea Jaime, quiero decir un matiz. <strong>Sí. Nosotros tuvimos diferencia con la forma en que Carabineros resolvió el dilema entre restablecer el orden público y respetar los derechos humanos. Que es un equilibrio difícil de lograr y creo que no se logró en el 2019</strong>. El apoyo a Carabineros en la persecución del narcotraficante, del delincuente, del que hace portonazo, es otra cosa. Y <strong>si no los tratamos como cosas distintas, vamos a tener una conversación que no va a llegar a ningún lado</strong>. ¿Reglas de uso de la fuerza? Sí. Debe haber, de hecho son una garantía para el militar y son una garantía para el ciudadano\", aseguró.</p>\n<p>Además, apuntó que estas reglas -conocidas como RUF- no se terminaron de aprobar \"porque <strong>la derecha, muchas veces, pone indicaciones que son de una demagogia tan profunda</strong> (...) como por ejemplo, establecer que Carabineros pueda, o sea, que las Fuerzas Armadas puedan deliberadamente, textual, apuntar a los ojos de un manifestante para disparar. Así dice la indicación. Y esa indicación es obviamente que nosotros las votamos en contra y entre todos estamos en contra y muchas veces con el gobierno\".</p>\n<p>\"Soy partidario de aumentar la dotación de carabineros, creo que es necesario.<strong> Creo que este gobierno ha hecho un avance súper importante después de encontrarnos con una situación en donde un gobierno que dos veces ganó diciendo 'se acabó la fiesta'</strong>, pero no puso ni los cascos, ni los chalecos antibalas, ni los carros blindados; y por eso son tan peligrosos, porque son demagogos (...) también hay que avanzar hacia mejores condiciones laborales para carabineros, que haya una carrera de carabineros que sea más atractiva para los jóvenes para poder entrar en ella\", remató.</p>\n<p>\"<strong>Planteo que no podemos tener soluciones antiguas a problemas que son nuevos</strong>. Y lo último, por eso es tan peligroso que la derecha vuelva al poder, porque no entiende ni el tema de la prevención, ni el tema de la tecnología y está deliberadamente en contra de la persecución del dinero. A eso hay que ponerle freno cuanto antes\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/winter-sobre-estallido-delincuencia-y-ruf-son-cosas-distintas/2025-06-18/111015.html","streamUrl":null,"titleText":"Winter sobre estallido, delincuencia y RUF: son cosas distintas","uid":"1e0db374-772b-4596-9b5a-dc121776a40d","updateDate":"2025-06-18T15:08:00.000Z"},{"mainText":"<p>En Argentina apuntaron que<strong> River Plate</strong> tiene entre sus planes adquirir al chileno <strong>Lucas Cepeda</strong> para reforzar su plantel y además que existe la opción de ceder a préstamo a <strong>Colo Colo a Gonzalo Tapia.</strong></p>\n<p>En el portal de X <em>Medio River</em> hicieron eco de una información que apunta a que el cuadro \"millonario\" está dispuestoa pagar una cifra cercana a los 7 millones de dólares por el pase del formado en Santiago Wanderers.</p>\n<p>Esto será posible, según advierten, a la cercanía entre las dirigencias y que, además, se evalúa un préstamo del exatacante de U. Católica al conjunto de Pedrero, lo que permite que River tenga prioridad en la negociación.</p>\n<p>La información surgió de parte del usuario<strong> @m_astla y tuvo reacciones rápidamente en redes sociales.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🚨 River estaría DISPUESTO a PAGAR un monto cercano a lo que quiere Colo-Colo (7M) por LUCAS CEPEDA.<br />\n\n<br />\n\nLas buenas relaciones entre ambas dirigencias y un posible PRÉSTAMO de GONZALO TAPIA al Cacique le dan la PRIORIDAD al Millonario. <br />\n\n<br />\n\nℹ️ <a href=\"https://twitter.com/m_astla?ref_src=twsrc%5Etfw\">@m_astla</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/Fv88j31VTk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Fv88j31VTk</a></p>\n— Medio River (@MedioRiver) <a href=\"https://twitter.com/MedioRiver/status/1935136764697428364?ref_src=twsrc%5Etfw\">June 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Guarda con Gonzalo Tapia y <a href=\"https://twitter.com/hashtag/ColoColo?src=hash&ref_src=twsrc%5Etfw\">#ColoColo</a>....<a href=\"https://twitter.com/hashtag/CepedaGate?src=hash&ref_src=twsrc%5Etfw\">#CepedaGate</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/0K12bh7s8p\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/0K12bh7s8p</a></p>\n— Thiago Alvarez Rico (@ThiagoAlvarezR_) <a href=\"https://twitter.com/ThiagoAlvarezR_/status/1935179577548067158?ref_src=twsrc%5Etfw\">June 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🚨 River Plate, la primera opción para quedarse con Lucas Cepeda.<br />\n\n<br />\n\n💰 Están dispuestos a pagar cerca de 7M USD líquidos. La buena relación entre clubes y un posible préstamo de Gonzalo Tapia le dan ventaja al Millonario.<br />\n\n<br />\n\nVia: <a href=\"https://twitter.com/m_astla?ref_src=twsrc%5Etfw\">@m_astla</a> | <a href=\"https://twitter.com/ThiagoAlvarezR_?ref_src=twsrc%5Etfw\">@ThiagoAlvarezR_</a> <a href=\"https://twitter.com/hashtag/VamosColoColo?src=hash&ref_src=twsrc%5Etfw\">#VamosColoColo</a> <a href=\"https://twitter.com/hashtag/PyE?src=hash&ref_src=twsrc%5Etfw\">#PyE</a> <a rel=\"link a una nota absoluta 20\" href=\"https://t.co/7M8i4tkPBD\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7M8i4tkPBD</a></p>\n— 🤍𝓟𝓸𝓹𝓾𝓵𝓪𝓻 𝔂 𝓔𝓽𝓮𝓻𝓷𝓸 🖤 (@PopularyEterno) <a href=\"https://twitter.com/PopularyEterno/status/1935154414433526096?ref_src=twsrc%5Etfw\">June 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/river-plate/medio-partidario-de-river-plate-apunto-a-negocio-que-involucra-a/2025-06-18/111644.html","streamUrl":null,"titleText":"Medio partidario de River Plate apuntó a \"negocio\" que involucra a Cepeda y Gonzalo Tapia","uid":"81aa9d4a-5d0d-454a-b3fe-fad10704160c","updateDate":"2025-06-18T15:04:00.000Z"},{"mainText":"<p><strong>River Plate</strong> confirmó este miércoles la lesión de <strong>Sebastián Driussi</strong>, quien sufre un esguince severo en el tobillo izquierdo y se pierde el resto del <strong>Mundial de Clubes</strong>.</p>\n<p>El delantero de 29 años tiene \"un esguince severo de ligamento interno del tobillo izquierdo\" y, tras anotar el segundo gol contra <strong>Urawa Diamonds</strong> (3-1), dijo a médicos: \"Me rompí todo\". Su recuperación tomará más de un mes.</p>\n<p><strong>Driussi</strong> apunta a estar listo para los octavos de final de la <strong>Copa Libertadores</strong> el 14 de agosto contra <strong>Libertad</strong> en <strong>Asunción</strong>. <strong>River</strong> viajará a <strong>Los Ángeles</strong> para enfrentar a <strong>Monterrey</strong> el sábado en el <strong>Estadio Rose Bowl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/river-plate-perdio-a-sebastian-driussi-para-el-resto-del-mundial-de/2025-06-18/110758.html","streamUrl":null,"titleText":"River Plate perdió a Sebastián Driussi para el resto del Mundial de Clubes","uid":"c43e66a7-7a2d-4cb7-a3e0-ab6daafe5852","updateDate":"2025-06-18T15:04:00.000Z"},{"mainText":"<p>El delantero de Universidad de Chile <strong>Maximiliano Guerrero conoció su castigo luego de haber sido expulsado el pasado domingo en la caída del elenco azul por 1-0 ante Coquimbo Unido.</strong></p>\n<p>A los 84 minutos el jugador vio la tarjeta roja por una agresión a Enzo Riquelme, lo que <strong>le valió un partido de sanción por parte del Tribunal de Disciplina de la ANFP.</strong></p>\n<p>No obstante, el jugador con pasado en Deportes La Serena en su camino <strong>a camarines le realizó un gesto obsceno algo que no fue informado por el juez del partido ni tampoco tomado en cuenta por la primera sala.</strong></p>\n<p>Con esto, Guerrero solo <strong>se perderá el partido contra Deportes Iquique</strong>, a disputarse este sábado 21 de junio en el Estadio Nacional.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/maximiliano-guerrero-conocio-su-castigo-tras-expulsion-ante-coquimbo/2025-06-18/110500.html","streamUrl":null,"titleText":"Maximiliano Guerrero conoció su castigo tras expulsión ante Coquimbo","uid":"af882231-59ca-4871-be29-b33ca6b26a93","updateDate":"2025-06-18T15:03:00.000Z"}]
