[{"mainText":"El detective recibió un golpe en la cabeza por parte de los delincuentes, mientras que uno de estos resultó herido en sus talones. El grupo de cuatro antisociales fue detenido en el lugar.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/carabineros-frustro-a-disparos-encerrona-a-funcionario-de-pdi-en-pedro/2023-09-26/164843.html","streamUrl":null,"titleText":"Carabineros frustró a disparos encerrona a funcionario de PDI en Pedro Aguirre Cerda","uid":"e0eb86f2-ea7f-48e2-9691-2ca0741e1835","updateDate":"2023-09-26T20:04:00.000Z"},{"mainText":"Durante esta jornada se viralizó un nuevo caso de maltrato animal en Villa Alemana. En las imágenes se puede apreciar al animal con notorio estado de desnutrición tirado en plena calle Roma con Ignacio Carrera Pinto. Según el relato de testigos, el colapso del animal se debió al alto peso de una carreta con escombros.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/fauna/captan-nuevo-caso-de-maltrato-animal-en-villa-alemana/2023-09-26/163321.html","streamUrl":null,"titleText":"Captan nuevo caso de maltrato animal en Villa Alemana","uid":"1eaafe65-1c1a-4cac-9d28-f513edaf83f8","updateDate":"2023-09-26T19:44:00.000Z"},{"mainText":"La iniciativa será presentada durante este martes en el Senado. En caso de su aprobación, se deberá ingresar otro proyecto para darle un marco legal.","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/gobierno-ingreso-proyecto-para-crear-fiscalia-especializada-en-crimen/2023-09-26/162044.html","streamUrl":null,"titleText":"Gobierno ingresó proyecto para crear fiscalía especializada en crimen organizado","uid":"2aedb7f7-864f-415c-81aa-5f1b22a1aff2","updateDate":"2023-09-26T19:38:00.000Z"},{"mainText":"El delegado presidencial de la Región de La Araucanía, José Montalva, realizó con Carabineros un sobrevuelo por el volcán Villarrica y se refirió a la fumarola y presencia de cenizas registradas durante las primeras horas de este martes. Así, afirmó que todo lo ocurrido \"está dentro de lo que establece el informe de Senapred que hace que tengamos alerta naranja: No está nada fuera de los parámetros normales que establece la alerta naranja\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/erupciones-volcanicas/fumarola-en-volcan-villarrica-esta-dentro-de-los-parametros-de-la/2023-09-26/161408.html","streamUrl":null,"titleText":"Fumarola en volcán Villarrica \"está dentro de los parámetros\" de la alerta naranja","uid":"6938b46b-55ef-4696-a3c7-d99210682574","updateDate":"2023-09-26T19:34:00.000Z"},{"mainText":"Brenda Uliarte afirmó que \"claramente alguien está atrás\" del intento de magnicidio. La imputada sostuvo que cercanos a Patricia Bullrich \"financiaban para agitar y armar quilombo\" fuera de la residencia de la expresidenta.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/cristina-fernandez/acusada-por-atentado-a-fernandez-se-autoexculpa-y-agita-la-teoria-de-la/2023-09-26/160609.html","streamUrl":null,"titleText":"Acusada por atentado a Fernández se autoexculpa y agita la teoría de la autoría política","uid":"050ec500-53b8-4c23-95a4-151c6088a3b5","updateDate":"2023-09-26T19:15:00.000Z"},{"mainText":"La especialización la llevará a trabajar 44 horas semanales por dos años en diversos recintos públicos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/nuevo-desafio-profesional-izkia-siches-se-especializara-en-infectologia/2023-09-26/154349.html","streamUrl":null,"titleText":"Nuevo desafío profesional: Izkia Siches se especializará en Infectología","uid":"ad7e64ca-4b82-465a-bf85-8439820d7b0e","updateDate":"2023-09-26T19:01:00.000Z"},{"mainText":"La ministra del Interior que éste debe ser creado bajo los conceptos de \"interagencialidad e interoperabilidad\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/toha-recalco-necesidad-de-crear-el-ministerio-de-seguridad/2023-09-26/153743.html","streamUrl":null,"titleText":"Tohá recalcó necesidad de crear el Ministerio de Seguridad","uid":"e2964fdb-fc94-4abf-be80-f16c45aca06a","updateDate":"2023-09-26T18:58:00.000Z"},{"mainText":"El presidente estadounidense, Joe Biden, hizo historia este martes al convertirse en el primer mandatario en activo del país en sumarse a unos piquetes en defensa de mejores condiciones laborales para los trabajadores del sector de la automoción. El mandatario demócrata, que presume de ser el más prosindicalista de todos los líderes que han ocupado la Casa Blanca, acudió a Detroit (Míchigan) invitado por el presidente del sindicato United Auto Workers (UAW), Shawn Fain. Con un megáfono, gorra y ropa informal, Biden se dirigió a los huelguistas: \"Han hecho un montón de sacrificios. Ahora a ellos (los fabricantes) les está yendo increíblemente bien y a ustedes también debería\", dijo entre aplausos. UAW comenzó su parón el 15 de septiembre en una planta de cada uno de esos fabricantes y la semana pasada la amplió a otros 38 centros de producción de Stellantis y General Motors ante la falta de avance en las negociaciones con estos últimos.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/joe-biden/biden-hace-historia-como-el-primer-presidente-de-ee-uu-en-sumarse-a-una/2023-09-26/154525.html","streamUrl":null,"titleText":"Biden hace historia como el primer presidente de EE.UU. en sumarse a una protesta","uid":"568e30d3-ce42-44bb-ba41-5582b95cfe46","updateDate":"2023-09-26T18:49:00.000Z"},{"mainText":"\"Romané\" es una de las teleseries más queridas por los chilenos y chilenas.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/telenovelas/eduardo-barril-y-luz-jimenez-volvieron-a-bailar-al-ritmo-de-romane/2023-09-26/152139.html","streamUrl":null,"titleText":"Eduardo Barril y Luz Jiménez volvieron a bailar al ritmo de \"Romané\"","uid":"c48fa0a8-33f8-44d1-960c-983c7d8c79c6","updateDate":"2023-09-26T18:36:00.000Z"},{"mainText":"El Colegio Médico calificó la situación como grave, ya que \"el factor tiempo es clave para tratar la enfermedad\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/hospital-de-iquique-suspende-cirugias-de-pacientes-con-cancer-por-falta/2023-09-26/151326.html","streamUrl":null,"titleText":"Hospital de Iquique suspende cirugías de pacientes con cáncer por falta insumos","uid":"f2063af1-e806-40cd-ac5c-c91ea62b8eec","updateDate":"2023-09-26T18:18:00.000Z"},{"mainText":"Este año se espera una cosecha cercana a las 11.000 toneladas del sabroso y caro cangrejo peludo chino, también conocido como cangrejo de manopla.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/comenzo-temporada-de-cosecha-de-populares-cangrejos-en-china/2023-09-25/205828.html?=efectochina","streamUrl":null,"titleText":"Comenzó temporada de cosecha de populares cangrejos en China","uid":"f7eacbc9-6122-4b74-9b24-64e934144b2c","updateDate":"2023-09-26T18:16:00.000Z"},{"mainText":"Este 26 de septiembre, especialistas del Ejército de Singapur realizaron la detonación programada de una bomba de la Segunda Guerra Mundial. El artefacto explosivo de 100 kilogramos de peso fue encontrado en un sitio donde se iban a construir viviendas, en el barrio de Bukit Timah, al noreste de la ciudad. Para su detonación, se tuvo que evacuar a más de 4.000 vecinos y colocar material alrededor, para minimizar los efectos de la explosión. Este es el mayor hallazgo de este tipo encontrado en el país.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/historia/ii-guerra-mundial/segunda-guerra-mundial-detonan-bomba-de-100-kilos-hallada-en-singapur/2023-09-26/125028.html","streamUrl":null,"titleText":"Segunda Guerra Mundial: Detonan bomba de 100 kilos hallada en Singapur","uid":"cc185abc-2262-49d7-a3d7-61ec379d7f4b","updateDate":"2023-09-26T18:07:00.000Z"},{"mainText":"Se conocieron en 2004, pero se casaron a principios de 2023.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/minorias-sexuales/mujer-se-caso-con-su-profesora-favorita-del-colegio-las-confunden-con/2023-09-26/153733.html","streamUrl":null,"titleText":"Mujer se casó con su profesora favorita del colegio: Las confunden con madre e hija","uid":"25fe4b6b-ecff-4425-a03f-7daf91aa3b85","updateDate":"2023-09-26T17:57:00.000Z"},{"mainText":"La candidata presidencial UDI reiteró sus críticas a la propuesta que lideran los Republicanos. También marcó distancia del timonel de su partido, Javier Macaya, quien, aun pidiendo \"adecuaciones\", ha expresado respaldo al texto.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/matthei-hay-que-buscar-una-constitucion-lo-mas-consensuada-posible/2023-09-26/135019.html","streamUrl":null,"titleText":"Matthei: Hay que buscar una Constitución lo más consensuada posible","uid":"d75e9ec0-861e-4b12-9318-0b45e72c7de4","updateDate":"2023-09-26T17:53:00.000Z"},{"mainText":"El director de Educación Municipal de Santiago, Rodrigo Roco, informó que el docente se encuentra en reposo en su domicilio.","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/violencia-escolar/hassler-anuncio-querella-por-amenaza-de-quemar-vivo-a-inspector-del/2023-09-26/144022.html","streamUrl":null,"titleText":"Hassler anunció querella por amenaza de quemar vivo a inspector del Liceo de Aplicación","uid":"c4fcf83f-45e2-472b-8bb1-428fd92de1f4","updateDate":"2023-09-26T17:45:00.000Z"}]
