[{"mainText":"<p><strong>Deportes Iquique</strong> continúa armándose con todo para buscar el rápido retorno a la Primera División y la dirigencia nortina confirmó este miércoles la contratación del experimentado delantero <strong>Isaac Díaz</strong> como su nuevo refuerzo para la temporada 2026.</p>\n<p>A través de sus canales oficiales, el club dio la bienvenida al atacante. \"El delantero viene de una positiva temporada en su último club, <strong>Rangers</strong> de Talca, donde fue uno de los goleadores de la categoría y capitán del equipo\", destacó la institución en el anuncio.</p>\n<p>El oriundo de Fresia aportará jerarquía y potencia al ataque celeste. Su llegada permite a <strong>Iquique</strong> conformar una dupla ofensiva de temer para el Ascenso, juntando a <strong>Díaz</strong> con el goleador histórico, Alvaro Ramos, una señal clara de que el objetivo del club es pelear el campeonato desde la primera fecha.</p>\n<p>De momento, el club espera conocer la resolución administrativa de la ANFP en relación a su reclamo conjunto con Unión Española para anular el descenso por una contradicción entre el Reglamento y las Bases.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🐲✍🏻 ¡Bienvenido, Isaac! Deportes Iquique informa la incorporación de Isaac Díaz como refuerzo del primer equipo para la temporada 2026<br />\n\n<br />\n\nEl delantero viene de una positiva temporada en su último club, Rangers de Talca, donde fue uno de los goleadores de la categoría y capitán del… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/mA2T6WEyIU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/mA2T6WEyIU</a></p>\n— Deportes Iquique (@ClubDIquique) <a href=\"https://twitter.com/ClubDIquique/status/2003801693897609357?ref_src=twsrc%5Etfw\">December 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/deportes-iquique-oficializo-el-fichaje-de-isaac-diaz-para-la-temporada/2025-12-24/091816.html","streamUrl":null,"titleText":"Deportes Iquique oficializó el fichaje de Isaac Díaz para la temporada 2026","uid":"9ec7ca61-5caa-47bb-920b-29fb549dc3e3","updateDate":"2025-12-24T12:18:16.000Z"},{"mainText":"<p><strong>San Antonio Spurs</strong> dejó de ser una promesa de futuro para convertirse en una amenaza real en el presente. El conjunto texano confirmó su estatus de contendiente al anillo tras derrotar por 130-110 a <strong>Oklahoma City Thunder</strong>, los actuales campeones de la <strong>NBA</strong>, logrando su segunda victoria sobre ellos en apenas dos semanas.</p>\n<p>El triunfo fue una demostración de poderío colectivo, ya que ni siquiera necesitaron una actuación estelar de su máxima figura, <strong>Victor Wembanyama</strong>. El gigante francés salió desde el banco por sexto partido consecutivo para cuidar una lesión en la pantorrilla, aportando 12 puntos y 5 rebotes en 23 minutos.</p>\n<p>La responsabilidad ofensiva recayó en <strong>Keldon Johnson</strong>, quien se transformó en el héroe de la noche con 25 puntos, bien secundado por <strong>Stephon Castle</strong> (24) y <strong>Harrison Barnes</strong> (20).</p>\n<h3>Un último cuarto demoledor</h3>\n<p>El partido se mantuvo parejo con 15 cambios de liderazgo hasta el tercer periodo. Sin embargo, los <strong>Spurs</strong> desataron un vendaval en el último cuarto, el cual ganaron por un parcial de 43-28. La defensa local anuló a <strong>Chet Holmgren</strong> (7 puntos) y dejó demasiado solo a <strong>Shai Gilgeous-Alexander</strong>, quien pese a sus 33 unidades no pudo evitar la caída de los campeones.</p>\n<p>El <strong>Frost Bank Center</strong> vivió una atmósfera de <em>playoffs</em>, con la grada coreando \"oes\" en los minutos finales, celebrando el fin de una larga travesía por el desierto tras seis temporadas con balance negativo. Ahora, con un récord de 22-7, los <strong>Spurs</strong> miran de igual a igual a los <strong>Thunder</strong> (26-4) y ya piensan en el tercer asalto que se vivirá el día de Navidad en Oklahoma.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/baloncesto/nba/golpe-a-la-mesa-los-spurs-humillaron-al-campeon-y-presentaron/2025-12-24/085424.html","streamUrl":null,"titleText":"Golpe a la mesa: Los Spurs humillaron al campeón y presentaron candidatura al anillo","uid":"0f68fa4e-f357-427c-8fa3-51cadad78c54","updateDate":"2025-12-24T11:54:24.000Z"},{"mainText":"<p>La violencia que azota a <strong>Ecuador</strong> ha calado hondo en el ánimo de sus figuras deportivas. El delantero <strong>Felipe Caicedo</strong> puso en duda la continuidad de su carrera profesional, reconociendo que el asesinato de su colega y compañero, <strong>Mario Pineida</strong>, le quitó el deseo de seguir en la actividad.</p>\n<p>\"Lo más probable es que me retire. No tengo pensado en continuar, lo de <strong>Mario</strong> me ha golpeado bastante y no quiero saber nada del fútbol\", declaró a los periodistas el atacante, quien el pasado 5 de septiembre cumplió 37 años. La tragedia ocurrió el miércoles anterior, cuando <strong>Pineida</strong> fue acribillado a tiros en el norte de <strong>Guayaquil</strong>.</p>\n<h3>Un cierre de año amargo</h3>\n<p>La situación extradeportiva se suma a un presente futbolístico complejo para \"Felipao\". El ex seleccionado nacional se vinculó a <strong>Barcelona SC</strong> a comienzos de 2025, pero su paso ha estado marcado por la escasa participación: solo jugó veinte partidos y anotó tres goles en la temporada.</p>\n<p>Antes del crimen que enlutó al plantel, el exjugador de clubes como <strong>Manchester City</strong>, <strong>Inter de Milán</strong> y <strong>Lazio</strong> había insinuado su deseo de seguir ligado a la institución, ya sea en la cancha o como directivo. Sin embargo, el contexto de inseguridad y el dolor por la pérdida de su compañero parecen haber cambiado drásticamente sus prioridades y su futuro inmediato.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/felipe-caicedo-anuncio-su-posible-adios-al-futbol-golpeado-por-el-crimen/2025-12-24/085332.html","streamUrl":null,"titleText":"Felipe Caicedo anunció su posible adiós al fútbol golpeado por el crimen de Pineida","uid":"7210db7e-1046-4f5f-8090-659c16543e75","updateDate":"2025-12-24T11:53:32.000Z"},{"mainText":"<p>Una semana después del terremoto que sacudió al tenis mundial, <strong>Juan Carlos Ferrero</strong> sacó la voz. El exentrenador de <strong>Carlos Alcaraz</strong> ofreció una entrevista al diario <em>Marca</em> donde reconoció sentirse \"dolido\" por la finalización de su vínculo profesional, aunque se mostró tranquilo por \"haber hecho los deberes\" al llevar al murciano a la cima del deporte.</p>\n<p><strong>Ferrero</strong> desclasificó que la razón principal de la separación no fue deportiva ni personal, sino contractual. \"Al acabar en <strong>Turín</strong>, todos teníamos la idea de que íbamos a seguir. Pero cuando se acaba un año se tienen que ver cosas a nivel de contratos. Había ciertas cosas en las que no estábamos de acuerdo. Uno tira para un sitio y los otros para el otro\", confesó el valenciano.</p>\n<p>El técnico lamentó la falta de diálogo final: \"Puede ser que se hubieran podido salvar si nos hubiéramos sentado a hablar, pero al final no nos hemos sentado y hemos decidido no seguir\".</p>\n<h3>El duelo y el futuro de Alcaraz</h3>\n<p>Tras siete años de una relación casi paternal, <strong>Ferrero</strong> admitió que no está listo para asumir otro reto, cerrando la puerta incluso ante preguntas hipotéticas sobre entrenar a rivales como <strong>Jannik Sinner</strong>. \"Quiero estar tranquilo y uno tiene corazón. Es imposible para mí coger a alguien más en estos momentos porque mi pensamiento todavía está allá. Ahora mismo estoy dolido y tiene que pasar un tiempo de duelo\", expresó con sinceridad.</p>\n<p>Pese a la tristeza, el \"Mosquito\" fue generoso con su expúpilo y con su sucesor, <strong>Samuel López</strong>. \"<strong>Samuel</strong> es una persona que le conoce muchísimo y ha cogido experiencia para llevar el barco en solitario. Le deseo a <strong>Carlos</strong> lo mejor y creo que tiene posibilidades de ser el mejor tenista de la historia\", sentenció.</p>\n<p>Finalmente, <strong>Ferrero</strong> dejó una puerta abierta al futuro: \"Cerrar la puerta definitivamente no sería lógico. No estar de acuerdo en ciertos puntos no significa que no sigamos siendo amigos\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/carlos-alcaraz/ferrero-revelo-la-verdad-de-su-quiebre-con-carlos-alcaraz/2025-12-24/085234.html","streamUrl":null,"titleText":"Ferrero reveló la verdad de su quiebre con Carlos Alcaraz","uid":"5c15dba5-1f05-4510-817c-3a44cc28191d","updateDate":"2025-12-24T11:52:34.000Z"},{"mainText":"<p>La <strong>NBA</strong> tendrá este <strong>jueves 25 de diciembre</strong> su <strong>tradicional jornada de Navidad</strong>, con la disputa de cuatro espectaculares duelos para celebrar esta fecha.</p>\n<p>La jornada navideña arrancará a las 14:00 horas, con los Knicks recibiendo a Cleveland Cavaliers en el mítico Madison Square Garden de Nueva York; y el plato fuerte de la noche será en el Staples Center, con Los Angeles Lakers enfrentando a Houston Rockets en uno de los clásicos de la Conferencia Oeste.</p>\n<p>Además, el campeón Oklahoma City Thunder, líder del Oeste, enfrentará al tercero de la tabla, San Antonio Spurs.</p>\n<p><strong>Revisa la programación de la NBA para la Navidad:</strong></p>\n<ul>\n<li>New York Knicks vs. Cleveland Cavaliers. 14:00 horas. Madison Square Garden</li>\n<li>Oklahoma City Thunder vs. San Antonio Spurs. 16:30 horas. Paycom Arena</li>\n<li>Golden State Warriors vs. Dallas Mavericks. 19:00 horas. Chase Center</li>\n<li>Los Angeles Lakers vs. Houston Rockets. 22:00 horas. Staples Center</li>\n</ul>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/baloncesto/nba/agenda-navidena-de-la-nba-los-partidos-que-se-jugaran-el-jueves-25-de/2025-12-21/150758.html","streamUrl":null,"titleText":"Agenda navideña de la NBA: Los partidos que se jugarán el jueves 25 de diciembre","uid":"f37576c2-effb-4def-bc50-965160cd0dd5","updateDate":"2025-12-21T18:07:58.000Z"},{"mainText":"<p>La cuadragésima octava edición del <strong>Rally Dakar</strong> está pronto a dar su inicio y, por séptimo año consecutivo, <strong>Arabia Saudita</strong> será el país anfitrión del evento que iniciará el<strong> 2 de enero de 2026 con su respectivo prólogo y finalizará el 16 de enero.</strong></p>\n<p>En cuanto al recorrido, la competición presentará importantes novedades en su diseño. La prueba contará con <strong>11 etapas</strong>, un trazado cercano a los<strong> 8 mil kilómetros totales</strong> <strong>y dos etapas maratón</strong>, donde los competidores deberán prescindir de asistencia externa.</p>\n<p>A diferencia de ediciones recientes, la organización decidió <strong>eliminar la crono de 48 horas y también excluir el desierto del \"Empty Quarter\"</strong>, apostando por un recorrido con mayor énfasis en navegación, dunas y autonomía mecánica.</p>\n<p>Para no perderse ningún detalle, los fanáticos podrán seguir la cobertura diaria a través de <em>ESPN</em> y la plataforma <em>Disney+</em>, que <strong>emitirán resúmenes nocturnos</strong> con lo mejor de cada jornada.</p>\n<p>Además, la aplicación oficial de<em> Red Bull TV</em> ofrecerá contenido exclusivo y cámaras a bordo, mientras que el sitio oficial del Dakar permitirá el seguimiento<strong> en tiempo real de los tiempos de cada piloto en competencia.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/rally/dakar/cuando-comenzara-el-rally-dakar-2026/2025-12-20/102217.html","streamUrl":null,"titleText":"¿Cuándo comenzará el Rally Dakar 2026?","uid":"d5fdad59-4f32-4640-9e2b-32a54cf29dad","updateDate":"2025-12-20T13:22:17.000Z"},{"mainText":"<p>Este martes, <strong>\"Fiebre de Baile\"</strong> se preparaba para llevar a cabo su jornada de eliminación.</p>\n<p>En esta ocasión, <strong>Gabriel Urzúa, Cony Capelli y Faloon Larraguibel</strong> pusieron a prueba sus dotes de baile en busca de continuar en competencia.</p>\n<p>Sin embargo, en vísperas de Navidad, el programa decidió sorprender a sus participantes con un especial y sorpresivo regalo.</p>\n<h2>El milagro navideño</h2>\n<p>En la instancia final de la noche, el público decidió salvar al actor, <strong>dejando en la cuerda floja a la chica reality y a la exYingo.</strong></p>\n<p>Posteriormente, Diana Bolocco, animadora del estelar de CHV, procedió a abrir el sobre para revelar el nombre de la eliminada, sorprendiendo a las participantes.</p>\n<p>\"De acuerdo a este sobre...<strong>¡Esta noche no hay eliminado!\"</strong> reveló la comunicadora.</p>\n<p>Asimismo, Bolocco explicó que la decisión de producción se debió a que <strong>\"no podemos eliminar a nadie en vísperas de Navidad y menos en vísperas del repechaje</strong>. No habría sido justo para ellas ya que no habrían tenido tiempo de preparar una coreografía\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DSoc_ImDdLP/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DSoc_ImDdLP/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Chilevisión (@chilevision)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>En tanto, el programa <strong>vivirá su repechaje los próximos 29 y 30 de diciembre</strong>, con la participación de Ini Cifuentes, Luis Jara \"Mellow\", Nicole \"Luli\" Moreno, Carlyn Romero, Raimundo Cerda, Kike Acuña, Nydian Fabregat y Cata Days.</p>\n<p>Además, el influencer<strong> Diego Pánico también será parte de la instanci</strong>a, tratando de buscar un lugar en la competencia.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DSoVSk1DRzI/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DSoVSk1DRzI/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Chilevisión (@chilevision)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/television/milagro-navideno-cony-y-faloon-se-salvaron-de-la-eliminacion-en-fiebre/2025-12-24/082232.html","streamUrl":null,"titleText":"Milagro navideño: Cony y Faloon se salvaron de la eliminación en \"Fiebre de Baile\"","uid":"81065366-b19c-4b0d-a081-074748367959","updateDate":"2025-12-24T11:22:32.000Z"},{"mainText":"<p>Un camión que circulaba con un cargamento de soya <strong>volcó en la caletera de la Ruta 5 Sur, en el sector Las Acacias</strong> de la comuna de San Bernardo.</p>\n<p>La máquina también <strong>chocó contra el muro perimetral de una empresa aledaña</strong> la mañana de este miércoles.</p>\n<p>Este hecho llamó particularmente la atención porque <strong>el conductor se desvistió hasta quedar solo en ropa interior e intentó escapar</strong>, pero fue retenido por trabajadores de otra compañía.</p>\n<p>\"Con esas características, y conforme a nuestra experiencia, el conductor manejaría drogado. Ahora vamos a hacer todos los <strong>exámenes toxicológicos para verificar si esta persona iba con algún efecto de droga</strong>\", adelantó el <strong>mayor de Carabineros Fabián Retamales</strong>.</p>\n<p><strong>El accidente además dejó a un transeúnte con lesiones leves</strong>, quien fue golpeado por la carga derramada.</p>\n<p><strong>El tránsito en el sector se mantiene suspendido</strong> a la espera de que se retire el camión y la soya del camino.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">ATENCIÓN (06:39). Tránsito SUSPENDIDO en vía local de General Velásquez al sur, km 14, sector Las Acacias en <a href=\"https://twitter.com/hashtag/SanBernardo?src=hash&ref_src=twsrc%5Etfw\">#SanBernardo</a>, debido a volcamiento de camión que transitaba desde la vía expresa. Derrame de carga en el lugar. Opte por la autopista <a href=\"https://twitter.com/hashtag/SanBernardo?src=hash&ref_src=twsrc%5Etfw\">#SanBernardo</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/zaEdGIZaWn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/zaEdGIZaWn</a></p>\n— TransporteInforma Región Metropolitana De Santiago (@TTISantiago) <a href=\"https://twitter.com/TTISantiago/status/2003762958628004285?ref_src=twsrc%5Etfw\">December 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/accidentes-de-transito/conductor-volco-un-camion-que-cargaba-soya-en-san-bernardo/2025-12-24/081010.html","streamUrl":null,"titleText":"Conductor volcó un camión que cargaba soya en San Bernardo","uid":"f4df2732-f6d8-46f2-a0c1-e54864b9ad44","updateDate":"2025-12-24T11:10:10.000Z"},{"mainText":"<p><strong>Irina Karamanos </strong>reaccionó, de manera crítica, a la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gobierno-respeta-decision-de-kast-de-restaurar-institucion-de-primera/2025-12-20/101329.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>posible reinstauración del cargo de primera dama</strong></a>, que ella misma <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/gobierno/irina-karamanos-inicio-traspaso-para-acabar-con-el-rol-institucional-de/2022-10-04/134910.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se dedicó a desmantelar durante el actual periodo presidencial</a>.</p>\n<p>La expolola de Gabriel Boric aludió en redes sociales, con aparente sorna, al <strong>\"dilema de Pía\" Adriasola</strong>, esposa de <strong>José Antonio Kast</strong>, quien tiene intención de ejercer el cargo, aunque desde el mundo republicano han adelantado que no se le restituiría la dirección de las fundaciones que trabajaban bajo su alero institucional. </p>\n<ul>\n<li><em>Vea también <a rel=\"link a una nota absoluta 6\" href=\"https://cooperativa.cl/noticias/pais/politica/frente-amplio/karamanos-tras-la-moneda-use-el-poder-para-ir-desarmandolo/2024-01-08/224741.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Karamanos tras La Moneda: \"Usé el poder para ir desarmándolo\" </span></a></em></li>\n</ul>\n<p>\"Parece todo un dilema el de Pía,<strong> salvar la austeridad anunciada por su cónyuge o salvar una tradición que-retrocediendo el reloj-llena el 'vacío' dejado por reinados</strong>\", escribió Karamanos en Twitter.</p>\n<p>La socióloga frenteamplista también ironizó sobre la idea de <strong>\"sacos de dormir o tronos en el Palacio\"</strong>, en alusión a la <a rel=\"link a una nota absoluta 10\" href=\"https://cooperativa.cl/noticias/pais/presidente-kast/kast-tiene-intencion-de-vivir-en-la-moneda-aunque-sea-con-saco-de-dormir/2025-12-16/201312.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">decisión de Kast de vivir en la sede de Gobierno, aunque no exista un espacio habilitado para ello</a>.</p>\n<p>Finalmente, remató señalando: <strong>\"Que nuestra política sea presidencialista no quita que sea contemporánea\"</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Parece todo un dilema el de Pía, salvar la austeridad anunciada por su cónyuge o salvar una tradición que-retrocediendo el reloj-llena el “vacío” dejado por reinados. Sacos de dormir o tronos en el Palacio. Que nuestra política sea presidencialista no quita que sea contemporánea.</p>\n— Irina Karamanos (@IrinaKaramanos) <a href=\"https://twitter.com/IrinaKaramanos/status/2003665514112180622?ref_src=twsrc%5Etfw\">December 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>María Pía Adriasola Barroilhet tiene 59 años de edad, es abogada de la Universidad Católica -conoció a Kast siendo ambos estudiantes- y es mamá de nueve hijos.</p>\n<p><strong>En su cuenta de Instagram ya se presenta como \"Primera Dama de Chile\"</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSdoHzfFelh/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSdoHzfFelh/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Pia Adriasola (@piaadriasola)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/frente-amplio/irina-karamanos-reacciono-al-regreso-de-la-primera-dama/2025-12-24/074546.html","streamUrl":null,"titleText":"Irina Karamanos reaccionó al regreso de la primera dama","uid":"fdbd9d7b-21de-411d-93f0-6eb3bdd7ed1d","updateDate":"2025-12-24T10:45:46.000Z"},{"mainText":"<p><strong>Un grupo de delincuentes disparó contra dos trabajadores que lograron frustrar el robo de su almacén</strong>, ubicado en el Barrio Yungay, en la comuna de Santiago.</p>\n<p><strong>Mientras cerraban el local</strong>, <strong>cinco encapuchados</strong> descendieron de un auto y una motocicleta, quienes <strong>\"intimidaron a las víctimas y les solicitaron el dinero de la recaudación\"</strong>, indicó el <strong>comisario Sergei Fernández</strong>, de la Brigada Investigadora de Robos Oriente de la PDI.</p>\n<p>\"A raíz de esto, el propietario y uno de los trabajadores frustran el delito, comenzando un <strong>forcejeo con estos sujetos</strong>, quienes propinaron <strong>un disparo al propietario y a uno de los trabajadores por la espalda</strong>\", precisó el detective.</p>\n<p><strong>Ambos heridos se encuentran fuera de riesgo vital</strong>, y apuntaron que el almacén ha sido objeto de robos en el pasado, pero no con este nivel de violencia.</p>\n<p>En tanto, al no lograr su cometido, <strong>los asaltantes se dieron a la fuga</strong> en dirección desconocida.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/robos/barrio-yungay-locatarios-fueron-baleados-al-frustrar-robo-en-su-almacen/2025-12-24/080424.html","streamUrl":null,"titleText":"Barrio Yungay: Locatarios fueron baleados al frustrar robo en su almacén","uid":"1ea5c36b-c05c-4555-923b-a8a6c019c1d8","updateDate":"2025-12-24T11:04:24.000Z"},{"mainText":"<p><strong>Un hombre falleció tras ser apuñalado por un desconocido</strong> en un restaurante cercano a la Vega Central, en la comuna de Recoleta.</p>\n<p>Según información preliminar, <strong>el atacante hirió a la víctima en dos ocasiones, provocándole la muerte en el estacionamiento</strong> del local, y huyó a pie de ese lugar.</p>\n<p>Los testigos dieron aviso del hecho a personal policial, que más tarde acreditó que <strong>el fallecido registraba antecedentes policiales por homicidio</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/homicidios/hombre-murio-apunalado-en-restaurante-cercano-a-la-vega-central/2025-12-24/074723.html","streamUrl":null,"titleText":"Hombre murió apuñalado en restaurante cercano a la Vega Central","uid":"1902f1f0-0d88-417e-8fb3-8c1865a247fa","updateDate":"2025-12-24T10:47:23.000Z"},{"mainText":"<p><strong>Dos policías y un civil</strong> murieron este miércoles a consecuencia de un <strong>ataque con bomba</strong> <strong>contra una patrulla de tránsito en el sur de Moscú</strong>, en el <strong>segundo atentado perpetrado en la capital rusa en los últimos tres días</strong>.</p>\n<p>El lunes, el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/jefe-operativo-del-estado-mayor-ruso-murio-en-atentado-con-auto-bomba-en/2025-12-22/080953.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>jefe de operaciones del Estado Mayor del Ejército ruso, Fanil Sarvárov</strong>, murió en un atentado con auto bomba</a>, atribuido por el Kremlin a la inteligencia ucraniana.</p>\n<p>\"Dos policías de tránsito vieron a una persona sospechosa junto a un automóvil de la Policía. Cuando se acercaron para detenerlo, se activó un artefacto explosivo. A consecuencia de las heridas recibidas, los dos agentes de la policía, así como la persona que estaba junto a ellos, murieron\", informó en Telegram el <strong>Comité de Instrucción de Rusia (CIR)</strong>.</p>\n<p>La dirección principal de investigaciones del CIR abrió causas penales por delitos de \"atentado contra un agente del orden\" y \"tráfico ilegal de explosivos\".</p>\n<p>En este momento los investigadores y criminalistas revisan el lugar de los hechos, incluyendo <strong>peritajes genéticos, forenses y de explosivos</strong>, con la finalidad de establecer el mecanismo de acción de la bomba.</p>\n<p>\"El presidente del CIR encargó a los criminalistas del departamento central sumarse a las investigaciones para identificar lo antes posible a las personas vinculadas a este crimen, así como todas las circunstancias\", indicó la dependencia, que insinuó un <strong>ataque kamikaze</strong>.</p>\n<p>Según el canal de Telegram 112, <strong>los policías muertos eran dos tenientes de 24 y 25 años de edad que trabajaban en los órganos de seguridad desde hace poco más de dos años</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/rusia/otro-atentado-con-bomba-en-moscu-tres-muertos/2025-12-24/072003.html","streamUrl":null,"titleText":"Otro atentado con bomba en Moscú: Tres muertos","uid":"3d61da9a-77fc-4b17-8524-e96996f90fc9","updateDate":"2025-12-24T10:20:03.000Z"},{"mainText":"<p>El Tribunal de Juicio Oral en lo Penal de San Antonio (Región de Valparaíso) dictó este martes un <strong>veredicto condenatorio contra <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/justicia-ratifico-la-prision-preventiva-del-exalcalde-de-algarrobo-jose/2024-03-19/225221.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el exalcalde de Algarrobo José Luis Yáñez (2016-2023)</a></strong>, tras acreditarse su responsabilidad como autor de los delitos de <strong>malversación de caudales públicos y lavado de activos.</strong></p>\n<p>Según la investigación del Ministerio Público, los ilícitos fueron perpetrados en complicidad con su expareja y extesorera municipal, <strong>Belén Carrasco</strong>, y el hermano de ésta, <strong>Sixto Carrasco</strong>, logrando defraudar al municipio mediante la alteración sistemática de nóminas de pago entre los años 2022 y 2023.</p>\n<p>Durante la lectura del veredicto, la magistrada Rosa Caballero detalló que Yáñez (ex-UDI) y Belén Carrasco fueron declarados autores ejecutores del delito consumado de malversación, mientras que Sixto Carrasco fue condenado en calidad de cómplice.</p>\n<p>Asimismo, los tres involucrados fueron hallados culpables del delito de lavado de activos, configurándose así una estructura criminal destinada a ocultar el origen ilícito del dinero sustraído desde las arcas municipales de la comuna costera.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📢Unidad Regional Anticorrupción <a href=\"https://twitter.com/FRValparaiso?ref_src=twsrc%5Etfw\">@FRValparaiso</a> logró condena como autores de malversación de caudales públicos para José Luis Yáñez y Belén Carrasco. Sixto Carrasco fue condenado como cómplice del mismo delito. Además los tres fueron condenados como autores de lavado de activos. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/gaZrt3Dah8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gaZrt3Dah8</a></p>\n— Fiscalía Regional de Valparaíso (@FRValparaiso) <a href=\"https://twitter.com/FRValparaiso/status/2003529696240337036?ref_src=twsrc%5Etfw\">December 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Monto del fraude</strong></em></span></h2>\n<p>Aunque la acusación fiscal cifraba originalmente el monto del fraude en<strong> 1.163 millones de pesos</strong>, el tribunal estimó finalmente una defraudación de aproximadamente <strong>1.054 millones.</strong> Esta disminución responde a la devolución voluntaria de montos realizada por algunos testaferros que habían sido convocados por los acusados.</p>\n<p>Pese a este ajuste, el fiscal anticorrupción, <strong>Claudio Rebeco</strong>, manifestó su satisfacción con el veredicto, calificándolo como coherente con la gravedad y complejidad de la investigación llevada a cabo.</p>\n<p>\"Se pudo advertir que los hechos son muy complejos desde el punto de vista del <strong>sinnúmero de movimientos bancarios</strong> realizados para lavar estos dineros\", precisó tras la audiencia.</p>\n<p>El persecutor enfatizó que se logró acreditar el destino de los fondos, los cuales fueron utilizados para cubrir una variedad de gastos personales y realizar inversiones. Gracias a la investigación, se han implementado <strong>medidas precautorias</strong> sobre diversos activos con el fin de asegurar la recuperación del \"botín\" sustraído al patrimonio público.</p>\n<h2 ><em><span ><strong>Fiscalía pide 12 años de cárcel</strong></span></em></h2>\n<p>En cuanto a las sanciones, el Ministerio Público ha solicitado penas de<strong> 12 años de cárcel</strong> para el exalcalde y su pareja, además de una multa equivalente al doble del monto defraudado.</p>\n<p>Finalmente, el tribunal fijó para el <strong>próximo 8 de enero</strong> la audiencia de comunicación de sentencia, instancia en la que se darán a conocer las penas exactas que deberán cumplir los condenados.</p>\n<p>Actualmente, tanto Yáñez como sus cómplices se encuentran bajo la medida cautelar de<strong> prisión preventiva.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/condenan-a-exalcalde-de-algarrobo-por-fraude-de-mas-de-mil-millones-y/2025-12-24/003850.html","streamUrl":null,"titleText":"Condenan a exalcalde de Algarrobo por fraude de más de mil millones y lavado de activos","uid":"5947c887-6694-4dc7-98b4-6769a13a6029","updateDate":"2025-12-24T03:38:50.000Z"},{"mainText":"<p>El nombre del presidente de Estados Unidos, <strong>Donald Trump</strong>, aparece <strong>mencionado repetidamente en una nueva partida de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/victimas-de-epstein-celebraron-liberacion-de-archivos-pero-criticaron/2025-12-20/073122.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">documentos sobre el pederasta Jeffrey Epstein</a></strong>, publicada por el Departamento de Justicia, que ha advertido que algunos de esos archivos contienen \"acusaciones falsas\" sobre el republicano vertidas justo antes de las presidenciales de 2020.</p>\n<p>Entre los miles de nuevos documentos puestos a disposición del público abundan principalmente <strong>correos electrónicos</strong> en los que diferentes personas enlazan noticias, principalmente políticas, sobre Trump, aunque también aparecen otras menciones relacionadas, por ejemplo, con <strong>los viajes que realizó en <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/los-vuelos-de-epstein-desde-y-hacia-el-reino-unido-llevaron-victimas-de/2025-12-16/091510.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el avión privado de Epstein </a></strong>o incluso el<strong> testimonio de alguien que menciona a una mujer que aseguró haber sido violada por el hoy presidente de Estados Unidos.</strong></p>\n<p>El Departamento de Justicia afirmó en un comunicado que varios de estos documentos recién publicados \"contienen acusaciones falsas y sensacionalistas contra el presidente Trump, presentadas al FBI justo antes de las elecciones de 2020\".</p>\n<p>\"Cabe aclarar que estas acusaciones carecen de fundamento y son falsas, y si tuvieran la menor credibilidad, sin duda ya se habrían utilizado en su contra\", añade el texto.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">The Department of Justice has officially released nearly 30,000 more pages of documents related to Jeffrey Epstein. <br />\n\n<br />\n\nSome of these documents contain untrue and sensationalist claims made against President Trump that were submitted to the FBI right before the 2020 election. To be…</p>\n— U.S. Department of Justice (@TheJusticeDept) <a href=\"https://twitter.com/TheJusticeDept/status/2003442658643988641?ref_src=twsrc%5Etfw\">December 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<ul>\n<li><strong>[Lea también]</strong> <a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/no-son-gran-cosa-donald-trump-minimizo-nuevas-fotos-con-jeffrey/2025-12-13/122211.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><em>\"No son gran cosa\": Donald Trump minimizó nuevas fotos con Jeffrey Epstein</em></span></a></li>\n</ul>\n<h2 ><span ><em><strong>Acusaciones de violación</strong></em></span></h2>\n<p>Uno de los documentos es una declaración al FBI, recogida el 27 de octubre de 2020, de una persona que asegura que trabajó como conductor de limusinas en la zona de Dallas y que aseguró llevar a Trump, en el año 1995, al aeropuerto de Fort Worth (Texas).</p>\n<p>El conductor relató a una conocida suya este encuentro con Trump y contó que entonces el comportamiento de ella cambió de inmediato y que entonces la mujer aseguró que <strong>\"Donald J. Trump la había violado junto con Jeffrey Epstein\"</strong> y que <strong>una chica \"con un nombre extraño\" la \"llevó a un hotel o edificio lujoso\", y que \"así fue como sucedió\".</strong></p>\n<p>También se ha publicado una denuncia presentada por una mujer anónima en enero de 2020 en Nueva York en la que habla de <strong>presuntos abusos que sufrió a manos de Epstein y Maxwell</strong> y también de un encuentro en el que <strong>el pederasta llevó en 1994 a la supuesta víctima, que entonces tenía 14 años, a conocer a Trump,</strong> que según la mujer mostró complicidad con Epstein cuando este realizó comentarios sugerentes.</p>\n<p>El FBI también aseguró que una carta incluida en los nuevos archivos, que aparentemente está firmada por Epstein y hace referencia al presidente estadounidense, Donald Trump, es falsa, ya que, entre otras cosas, la letra no coincidiría con la de Epstein y la dirección del remitente no corresponde a la cárcel donde estaba recluido el magnate financiero, que se suicidó en su celda en 2019.</p>\n<p>La misiva estaba supuestamente dirigida al agresor sexual y exdoctor del equipo de gimnasia de EE.UU.<strong> Larry Nassar</strong> y, aunque no incluye explícitamente el nombre de Trump, menciona el<strong> interés de \"nuestro presidente\" en \"manosear\" a mujeres jóvenes</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">The FBI has confirmed this alleged letter from Jeffrey Epstein to Larry Nassar is FAKE. The fake letter was received by the jail, and flagged for the FBI at the time. The FBI made this conclusion based on the following facts:<br />\n\n<br />\n\n-The writing does not appear to match Jeffrey…</p>\n— U.S. Department of Justice (@TheJusticeDept) <a href=\"https://twitter.com/TheJusticeDept/status/2003563085437534227?ref_src=twsrc%5Etfw\">December 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Supuesta fiesta con prostitutas</strong></em></span></h2>\n<p>También existe otra mención de Trump en otra declaración en la que una mujer lo acusa de haber organizado una <strong>fiesta para trabajadoras sexuales en su residencia de Mar-a-Lago.</strong></p>\n<p><strong>El hoy presidente voló \"muchas más veces\" de lo que inicialmente se creía a bordo del avión privado del pederasta Jeffrey Epstein</strong>, según afirma un fiscal federal en uno de los documentos que forman parte de los archivos publicados recientemente por el Departamento de Justicia.</p>\n<p>Aunque la información sobre estos vuelos de Trump es pública desde hace años, el correo muestra que miembros de la Fiscalía estaban compartiendo por primera vez estos datos en 2020.</p>\n<p>El Departamento de Justicia lleva desde el viernes publicando cantidades ingentes de documentos desclasificados sobre Epstein con base en una ley aprobada en el Congreso en noviembre.</p>\n<p>Trump, que en un principio no quiso apoyar la publicación de los archivos y que después tuvo que rectificar y firmar la ley tras comprobar el fuerte apoyo del Congreso, aparece numerosas veces en la documentación del caso sobre el que fuera su amigo y con quien dijo haber cortado relaciones en 2004, antes de que Epstein fuera acusado por primera vez de abuso y prostitución de menores.</p>\n<ul>\n<li><strong>[Lea también]</strong> <a rel=\"link a una nota relativa 13\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/caso-epstein-bill-clinton-pide-que-se-publiquen-todos-los-archivos-en/2025-12-22/170259.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><em>Caso Epstein: Bill Clinton pide que se publiquen todos los archivos en los que aparece</em></span></a></li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-aparece-repetidamente-en-los-ultimos-archivos-del-caso-epstein/2025-12-24/000841.html","streamUrl":null,"titleText":"Trump aparece repetidamente en los últimos archivos del caso Epstein","uid":"c8ac7ce9-d972-4f68-9bbb-f589b434f579","updateDate":"2025-12-24T03:08:41.000Z"}]
