[{"mainText":"<p><strong>Más de 50 locales están, por el momento, afectados a raíz de un incendio</strong> originado en la <strong>Vega Central,</strong> en la comuna de <strong>Recoleta. </strong></p>\n<p>La emergencia se originó en la madrugada <strong>en la esquina de las calles Salas con Lastra,</strong> <strong>y movilizó al menos a 16 compañías del Cuerpo de Bomberos de Santiago,</strong> que incluso tuvieron apoyo de personal de <strong>Bomberos de La Granja,</strong> de <strong>Ñuñoa</strong> y del <strong>Cuerpo Metropolitano Sur.</strong></p>\n<p>Si bien hubo <strong>dificultades de acceso</strong> al lugar del siniestro y <strong>problemas en el funcionamiento de grifos</strong> de agua -teniendo que combatir las llamas con ayuda de <strong>camiones aljibes-, el incendio se encuentra circunscrito</strong>. </p>\n<p>\"Tenemos <strong>foco principalmente en tres naves que se afectaron,</strong> con un total de <strong>54 locales comerciales afectados</strong> por el fuego. Las llamas ya están circunscritas, pero queda terminar la labor en el centro de la nave porque todavía hay locales con fuego, aunque sin peligro de propagación\", dijo el <strong>segundo comandante del Cuerpo de Bomberos de Santiago, Juan Pablo Slako. </strong></p>\n<p>\"Las mismas máquinas que llegaron al principio<strong> generaron un cuello de botella en las calles y algunos grifos no respondieron bien\",</strong> agregó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴 AHORA: imágenes con el despliegue del Cuerpo de Bomberos de Santiago ante 3ª Alarma de <a href=\"https://twitter.com/hashtag/Incendio?src=hash&ref_src=twsrc%5Etfw\">#Incendio</a>, en locales comerciales de La Vega, en calles Lastra y Salas, en la comuna de <a href=\"https://twitter.com/hashtag/Recoleta?src=hash&ref_src=twsrc%5Etfw\">#Recoleta</a>.<a href=\"https://twitter.com/Comandantecbs?ref_src=twsrc%5Etfw\">@Comandantecbs</a> <a href=\"https://twitter.com/Muni_Recoleta?ref_src=twsrc%5Etfw\">@Muni_Recoleta</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/eUY0o4fHf4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/eUY0o4fHf4</a></p>\n— Cuerpo de Bomberos de Santiago (@cbsantiago) <a href=\"https://twitter.com/cbsantiago/status/2020425511919616066?ref_src=twsrc%5Etfw\">February 8, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/incendios/mas-de-50-locales-afectados-por-incendio-en-la-vega-central/2026-02-08/090829.html","streamUrl":null,"titleText":"Más de 50 locales afectados por incendio en la Vega Central","uid":"e6024ade-5fe7-4368-a718-9b92199063eb","updateDate":"2026-02-08T12:08:29.000Z"},{"mainText":"<p>Este domingo, <strong>Argentina recibió un duro golpe en la Copa Davis, pues Corea del Sur revirtió un 1-2 en contra para avanzar</strong> a la segunda ronda de las <strong>Qualifiers de Copa Davis</strong>.</p>\n<p><strong>La jornada sabatina en Busan terminó empatada</strong>, pues el trasandino Thiago Tirante venció a Hyeon Chung por 2-6, 7-5 y 7-6(5), pero luego el coreano Soonwoo Kwon igualó con un 7-6(6) y 6-2 sobre Marco Trungelliti.</p>\n<p><strong>Argentina pasó al frente con el dobles este domingo</strong>: Guido Andreozzi y Federico Gómez se impusieron a la dupla de Jisung Nam y Uisung Park con parciales de 6-3 y 7-5.</p>\n<p>Sin embargo, <strong>los dueños de casa se hicieron fuertes en los últimos dos singles para llevarse la serie por 3-2</strong>.</p>\n<p>Kwon derrotó a Tirante por 6-4, 4-6 y 6-3 para estirar todo al quinto punto. Allí, <strong>Chung se alzó como héroe al anotarse con el triunfo decisivo frente a Trungelliti, por 6-4 y 6-3</strong> en una hora y 29 minutos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡El punto de la clasificación para Corea! 🇰🇷 ⚡<br />\n\n<br />\n\nGanaron sus dos partidos individuales del día y remontaron un 1-2 👏<a href=\"https://twitter.com/hashtag/CopaDavis?src=hash&ref_src=twsrc%5Etfw\">#CopaDavis</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/VDKg79PFE1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/VDKg79PFE1</a></p>\n— Copa Davis (@CopaDavis) <a href=\"https://twitter.com/CopaDavis/status/2020440715327660269?ref_src=twsrc%5Etfw\">February 8, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>De esta manera, <strong>Corea del Sur enfrentará en la segunda fase al vencedor entre Países Bajos e India</strong>.</p>\n<p><strong>Respecto a los trasandinos, en septiembre deberán disputar el Grupo Mundial I para buscar un lugar en las Qualifiers del 2027, misma situación de <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/copa-davis/gran-bretana-y-alemania-avanzaron-a-la-segunda-ronda-de-qualifiers-de/2026-02-07/110039.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Perú</a></strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/copa-davis/gran-bretana-y-alemania-avanzaron-a-la-segunda-ronda-de-qualifiers-de/2026-02-07/110039.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">, que cayó 4-0 con Alemania</a>.</p>\n<p>Por otro lado, <strong>Paraguay logró una victoria histórica, pues selló un 3-1 en el play-off ante Rumania para volver al Grupo Mundial I luego de 22 años</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/copa-davis/corea-del-sur-dio-el-gran-golpe-y-despacho-a-argentina-en-la-copa-davis/2026-02-08/092707.html","streamUrl":null,"titleText":"Corea del Sur dio el gran golpe y despachó a Argentina en la Copa Davis","uid":"8ee839f4-89ac-4693-b544-ee18220ddb67","updateDate":"2026-02-08T12:27:07.000Z"},{"mainText":"<p>La estadounidense <strong>Lindsey Vonn, que competía pese a una serie y reciente lesión, sufrió una fuerte caída</strong> durante el desarrollo del <strong>descenso femenino de esquí alpino en los Juegos Olímpicos de Milán-Cortina d'Ampezzo</strong>.</p>\n<p>Vonn, de 41 años y una de las figuras de los Juegos, <strong>competía prácticamente sin rodillas</strong>, pues hace apenas una semana tuvo <strong>rotura de ligamento cruzado anterior de la rodilla derecha, mientras que la izquierda está hecha de titanio</strong>.</p>\n<p>La medallista de oro en Vancouver 2010 había sorprendido el sábado con el tercer tiempo en el segundo entrenamiento. Lamentablemente, este domingo<strong> cayó tras un salto en la parte alta -en el primero de los cinco sectores- de la pista Tofana</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">Lindsey Vonn crashes in her Olympic return. <br />\n\n<br />\n\nIncredibly, she was able to get to the start gate with the torn ACL and partial knee replacement. <br />\n\n<br />\n\nHer comeback season so far:<br />\n\n✔️Started Olympics<br />\n\n🥇2 WC wins<br />\n\n🥈2 WC seconds<br />\n\n🥉3 WC thirds<a rel=\"link a una nota absoluta 1\" href=\"https://t.co/dMmvkXsa6M\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/dMmvkXsa6M</a></p>\n— Ben Steiner (@BenSteiner00) <a href=\"https://twitter.com/BenSteiner00/status/2020458062964748760?ref_src=twsrc%5Etfw\">February 8, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>El descenso se interrumpió de inmediato</strong> y la también doble campeona del mundo en 2009 <strong>debió ser evacuada de la pista en helicóptero</strong> para trasladarse hasta un centro asistencial.</p>\n<p>En el momento de la caída de Lindsey, lideraba la prueba su compatriota Breezy Johnson, actual campeona mundial de la disciplina, con cuatro centésimas de ventaja sobre la alemana Emma Aicher.</p>\n<p>Considerando el estado de ambas rodillas todo apunta a un desafortunado adiós de Vonn a la cita de los anillos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/polideportivo/esqui/lindsey-vonn-sufrio-dura-caida-en-el-descenso-alpino-olimpico-de/2026-02-08/085252.html","streamUrl":null,"titleText":"Lindsey Vonn sufrió dura caída en el descenso alpino olímpico de Milán-Cortina","uid":"ab34e3db-6b85-4eea-8dc5-b66dcc1b0f03","updateDate":"2026-02-08T11:52:52.000Z"},{"mainText":"<p><strong>Universidad Católica</strong> buscará hacerse fuerte en el Claro Arena frente a <strong>Deportes Concepción</strong> este domingo a las 20:30 horas (23:30 GMT) y cosechar su primer triunfo en la<strong> Liga de Primera 2026</strong>.</p>\n<p><strong>El debut de los \"Cruzados\" dejó varias dudas tras empatar 2-2 ante Deportes La Serena en el torneo nacional</strong>. Comenzaron siendo doblegados de forma categórica en el primer tiempo por los \"Papayeros\", pero pese a todo lograron rescatar un punto. Aun así, el equipo dirigido por Daniel Garnero quedó al debe.</p>\n<p>El elenco precordillerano registra las bajas de<strong> Fernando Zuqui</strong>, quien se encuentra en etapa de reintegración, sumadas a las lesiones de <strong>Sebastián Arancibia y Alfred Canales</strong>.</p>\n<p>Por esto, la posible formación de la UC será con <strong>Vicente Bernedo; Bernardo Cerezo, Branco Ampuero, Juan Ignacio Díaz, Eugenio Mena; Gary Medel, Matías Palavecino, Cristián Cuevas; Justo Giani, Clemente Montes y Fernando Zampedri.</strong></p>\n<p><strong>Mientras que Deportes Concepción viene de caer 1-2 en un entretenido duelo ante O'Higgins en el Estadio El Teniente</strong>, lo que marcó su reestreno en Primera División tras 18 años de ausencia.</p>\n<p>El \"León de Collao\" cuenta con las bajas de <strong>Jorge Henríquez</strong>, quien sufrió una expulsión en la última fecha vistiendo la camiseta de Cobresal, y <strong>Jonathan Espínola</strong>, quien se recupera de una fractura sufrida en la final de vuelta de la Liguilla ante Cobreloa.</p>\n<p>Por lo que la posible alineación del cuadro dirigido por Patricio Almendra será con: <strong>Cesar Dutra; Javier Rojas, Fausto Grillo, Cristian Suárez, Ariel Cáceres; Ethan Espinoza, Mario Sandoval, Leonardo Valencia, Mauricio Vera, Joaquín Larrivey y Aldrix Jara.</strong></p>\n<p><strong>Este duelo será arbitrado por Cristián Garay</strong>, asistido por Diego Gamboa y Joaquín Arrue; el cuarto juez será Gustavo Ahumada y el VAR estará a cargo de Juan Lara y Leslie Vásquez.</p>\n<p>Podrás escuchar todos los detalles en <strong>la transmisión radial de Cooperativa Deportes</strong> y seguir online en el <strong>Marcador Virtual de Cooperativa.cl</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/universidad-catolica-buscara-hacerse-fuerte-de-local-ante-deportes/2026-02-07/221624.html","streamUrl":null,"titleText":"Universidad Católica buscará hacerse fuerte de local ante Deportes Concepción","uid":"e3eba478-6206-4879-b332-aeede2cb4cc2","updateDate":"2026-02-08T01:16:24.000Z"},{"mainText":"<p><strong>Universidad de Chile, </strong>del técnico <strong>Francisco \"Paqui\" Meneghini, </strong>va en busca de su primer triunfo en la Liga de Primera, cuando se mida ante <strong>Huachipato</strong> este domingo en el Estadio Huachipato de Talcahuano a las 12:00 horas (15:00 GMT).</p>\n<p><strong>El cuadro azul tuvo un decepcionante debut en el torneo nacional al empatar sin goles ante Audax Italiano</strong>, dejando serias dudas sobre el planteamiento del técnico argentino, en un encuentro marcado por <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-la-mirada-de-un-hincha-los-graves-incidentes-en-el-duelo-de-la/2026-01-30/215603.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">graves incidentes en el Estadio Nacional.</a></p>\n<p>Hay que recordar que, debido a las expulsiones de <strong>Felipe Salomoni y Juan Martín Lucero</strong> en el duelo ante los itálicos, ambos no podrán estar presentes, por lo que la posible alineación será con <strong>Gabriel Castellón; Nicolás Ramírez, Matías Zaldivia, Franco Calderón, Diego Vargas; Fabián Hormazábal, Charles Aránguiz, Israel Poblete, Javier Altamirano; Lucas Assadi y Eduardo Vargas.</strong></p>\n<p>Por su parte, <strong>Huachipato sufrió una dolorosa derrota en su debut ante Cobresal en el Estadio El Cobre de El Salvador</strong> y buscará lavarse las heridas frente al \"Romántico Viajero\", aprovechando el dubitativo arranque del conjunto universitario.</p>\n<p>El cuadro dirigido por Jaime García no cuenta con bajas sensible, por lo que la posible formación es: <strong>Rodrigo Odriozola; Lucas Velásquez, Rafael Caroca, Renzo Malanca, Maicol León; Nicolás Vargas, Santiago Silva, Claudio Sepúlveda; Cris Martínez, Maximiliano Gutiérrez, Lionel Altamirano.</strong></p>\n<p><strong>Es importante recordar que este duelo se jugará sin público, debido a una medida adoptada por la Delegación Presidencial del Biobío</strong>, que en primera instancia rechazó autorizar el partido y luego lo aprobó solo a puertas cerradas.</p>\n<p><strong>Este duelo será arbitrado por Rodrigo Carvajal,</strong> asistido por Claudio Urrutia y Aldo Gomez; el cuarto juez será Cristian Galaz y el VAR estará a cargo de Mario Salvo y Edson Cisternas.</p>\n<p>Podrás escuchar todos los detalles en la<strong> transmisión radial de Cooperativa Deportes</strong> y seguir online en el <strong>Marcador Virtual de Cooperativa.cl</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-u-de-paqui-meneghini-va-en-busca-de-su-primer-triunfo-ante/2026-02-07/170750.html","streamUrl":null,"titleText":"La U de \"Paqui\" Meneghini va en busca de su primer triunfo ante Huachipato en la Liga de Primera","uid":"bc3df20c-0c15-435f-a19d-9bf95e5008ee","updateDate":"2026-02-07T20:07:50.000Z"},{"mainText":"<p>La <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/michelle-bachelet/gobierno-inscribio-la-candidatura-de-michelle-bachelet-para-dirigir-la-onu/2026-02-02/081232.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>postulación de la expresidenta Michelle Bachelet a la Secretaría General de la Organización de Naciones Unidas (ONU)</strong></a> siegue generando roces en el mundo político chileno, con <strong>una mirada de derecha crítica y una de izquierda de respaldo</strong>.</p>\n<p>Voces opositoras han señalado que la propuesta, en lugar de buscar un consenso unificador,<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/udi/bachelet-a-la-onu-udi-exige-transparentar-lista-de-apoyos-para/2026-02-04/123616.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>parece favorecer únicamente a la izquierda política del país</strong></a>, siendo uno de los puntos centrales de molestia en<strong> la figura de Donald Trump y la política exterior estadounidense</strong>.</p>\n<p>\"Trump, como presidente de Estados Unidos, tiene posibilidad de vetar cualquier candidatura. <strong>¿No se arriesga Chile a un bochorno de que el gobierno de Estados Unidos vete la postulación de Bachelet?</strong> Dejémosle al próximo gobierno, al gobierno entrante, esa facultad\", analizó el <strong>diputado Jorge Alessandri (UDI)</strong>.</p>\n<p>Mientras que su par<strong> Andrés Romero (Partido Republicano)</strong> afirmó que \"el Presidente Boric<strong> ha sido un pésimo promotor de esta candidatura al tener una serie de declaraciones <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/michelle-bachelet/munoz-y-carrera-de-bachelet-a-la-onu-trump-y-ella-tuvieron-una/2026-02-03/133010.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">muy desafortunadas en contra del presidente Donald Trump</a></strong>\".</p>\n<p>\"Lo que va a corresponder en su minuto es determinar si la candidatura de Michelle Bachelet <strong>es una candidatura viable</strong>\", puntualizó.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260208/imag/foto_0000000420260208014047.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Desde el oficialismo, en tanto, hace un llamado al futuro gobierno, liderado por José Antonio Kast, a mostrar grandeza y priorizar los verdaderos intereses nacionales. (FOTO: ATON)</em></div>\n</div>\n<h2><strong><em>La defensa del oficialismo a Bachelet</em></strong></h2>\n<p>En contraste, el oficialismo expresó una visión de aprobación y respaldo firme a<a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/michelle-bachelet/parisi-ve-cero-impacto-real-en-candidatura-de-bachelet-a-la-secretaria/2026-02-03/091741.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> la postulación de Bachelet</a>, <strong>destacando su vasta trayectoria y su reconocido historial internacional</strong>.</p>\n<p>\"Espero que la oposición, cuando sea gobierno a partir del 11 de marzo, respalde la candidatura de Michelle Bachelet.<strong> José Antonio Kast va a tener el camino de privilegiar los intereses del país o simplemente el camino de la pequeñez</strong>. Yo espero que tome el primero\", dijo el <strong>diputado Leonardo Soto (PS)</strong>.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260208/imag/foto_0000000220260208014047.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>La exjefa de Estado tiene programado reactivar su agenda global en los próximos meses. (FOTO: ATON)</em></div>\n</div>\n<p>En tanto, el parlamentario<strong> Boris Barrera (PC)</strong> argumentó que esta bullada candidatura \"<strong>debieran tomarla como un desafío de Estado más que del punto de vista ideológico</strong>, así que sin duda que creo que Michelle Bachelet es una de las mejores opciones, no solamente como candidata de Chile, sino que como candidata dentro de todos los nombres que se han visto de otros países\".</p>\n<p>La decisión final sobre quién ocupará el cargo del <strong>actual secretario general de la ONU</strong>,<strong> António Guterres</strong>, se tomará a finales de este año.</p>\n<p>En el intertanto, <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/michelle-bachelet/bachelet-repaso-su-biografia-y-vasta-experiencia-en-una-carta-a-los/2026-02-03/181241.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la otrora jefa de Estado tiene previsto reactivar su agenda internacional</a>, participando desde marzo en las sesiones de la Comisión de la Condición de la Mujer de la ONU en Nueva York.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/michelle-bachelet/no-se-arriesga-chile-a-un-bochorno-derecha-arremete-contra/2026-02-08/014047.html","streamUrl":null,"titleText":"\"¿No se arriesga Chile a un bochorno?\": Derecha arremete contra candidatura de Bachelet a la ONU","uid":"7d0b6578-8e20-4790-9dda-80d64ee8bcf8","updateDate":"2026-02-08T04:40:47.000Z"},{"mainText":"<p>Tras la victoria que selló el paso de Chile a la siguiente fase de la Copa Davis,<strong> el capitán del equipo nacional, Nicolás Massú, analizó en conferencia de prensa lo que viene para la escuadra </strong>y envió un sentido mensaje de apoyo a Cristian Garin, quien se mantuvo junto al grupo pese a atravesar un complejo momento familiar.</p>\n<p>\"Primero tenemos que confirmar el hecho de que se juegue en Chile<strong>. Una vez que tengamos esa confirmación, vamos a tratar de buscar la mejor manera de que nuestros jugadores se sientan bien y sacar una ventaja deportiva.</strong> Pero cuando uno enfrenta a rivales tan poderosos como España, que juegan bien en todas las superficies, hay que ser muy cautos y tomárselo con calma\", señaló el doble medallista olímpico.</p>\n<p>En esa misma línea, Massú destacó que contar con tiempo a favor es una ventaja clave para la organización en Sudamérica:<strong> \"Lo bueno es que ahora hay mucho más tiempo hasta septiembre.</strong> En Sudamérica las estructuras a veces cuestan, pero tener meses para planificar nos da más opciones de jugar con eso\".</p>\n<p>Uno de los momentos más íntimos de la rueda de prensa fue cuando<strong> Massú se refirió a la presencia de Cristian Garin, quien decidió no restarse de la citación pese a sufrir la pérdida de su padre días antes de la serie.</strong></p>\n<p>\"Quiero resaltar su compromiso.<strong> Lo conozco desde muy pequeño y conozco a su familia. Fue una semana muy difícil para todos, imagínate para él.</strong> Y él quiso estar, entrenó todos los días y le buscó la vuelta\", reveló Massú con evidente emoción.</p>\n<p>El capitán agregó que \"para mí es una emoción muy grande que haya podido estar con nosotros para darle un poquito de tranquilidad o que se enfoque en jugar tenis. Es impresionante la fuerza mental que tuvo. Incluso hoy, si tocaba jugar el quinto punto, iba a ir él porque estaba con ganas\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/copa-davis/nicolas-massu-y-el-duelo-ante-espana-debemos-ser-muy-cautos-a-la-hora/2026-02-07/235830.html","streamUrl":null,"titleText":"Nicolás Massú y el duelo ante España: Debemos ser muy cautos a la hora de tomar decisiones","uid":"26c0622a-64b7-4bc8-8c9a-f93eef0b739a","updateDate":"2026-02-08T02:58:30.000Z"},{"mainText":"<p>El técnico de <strong>Colo Colo,</strong> <strong>Fernando Ortiz</strong>, se refirió al primer triunfo del cuadro albo en la Liga de Primera 2026 tras vencer a Everton 2-0 en el Estadio Monumental y aseguró que \"<strong>era un desahogo necesario para todos</strong>\".</p>\n<p>\"El plantel realizó un excelente trabajo en la pretemporada; sin embargo, lo mostrado contra Limache no era lo que buscábamos. <strong>Sabemos que los rivales se plantarán de forma defensiva en nuestra casa, por lo que valoro que los jugadores supieran manejar la ansiedad. Hoy, ellos son los únicos protagonistas</strong>\", comentó en rueda de prensa.</p>\n<p>También fue consultado sobre el desempeño de los atacantes y resaltó la actuación de los juveniles que jugaron: \"Prefiero no individualizar y <strong>resaltar el desempeño grupal. Quienes ingresaron lo hicieron con una gran actitud, comandando la ofensiva en el momento preciso</strong>. Es muy satisfactorio que un canterano abriera el marcador, pues refleja el trabajo que venimos realizando\".</p>\n<p>Ortiz habló sobre la respuesta del público por el desempeño del equipo previo a este encuentro: \"Es comprensible que la afición se manifieste. Debemos mantener la unión entre el equipo y la gente; esa base se construye con resultados, pero también con la entrega que los chicos demostraron hoy. En una institución de esta magnitud, es normal la urgencia por obtener victorias rápidas, <strong>pero debemos recordar que es un proceso donde los jóvenes están emergiendo. Aunque sea difícil de explicar al seguidor, su reacción es parte del fútbol\", afirmó.</strong></p>\n<p>En relación a esto habló sobre su cargo y las dudas que se generaron en su continuidad al mando del \"Cacique\": \"Soy el hombre más feliz de Chile dirigiendo al club más grande del país. <strong>Las redes sociales son un 'mal necesario' donde suelen manifestar conflictos inexistentes o especular sobre mi salida.</strong> Es parte de la exposición en Colo Colo y ya me ha sucedido antes. Mientras mantenga la tranquilidad, todo fluirá\".</p>\n<p>Por último comentó la posible llegada de una nueva incorporación: \"Tal como indicó el presidente, consideramos la posibilidad de sumar a un jugador más. Es un tema que hemos conversado y evaluaremos nombres en los próximos días para concretarlo en el momento oportuno\", sentenció.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/fernando-ortiz-tras-triunfo-ante-everton-era-un-desahogo-necesario/2026-02-08/001250.html","streamUrl":null,"titleText":"Fernando Ortiz tras triunfo ante Everton: \"Era un desahogo necesario para todos\"","uid":"109f7499-49e5-484e-abe9-e2f5189aa141","updateDate":"2026-02-08T03:12:50.000Z"},{"mainText":"<p>Un <strong>niño de seis años resultó con lesiones de extrema gravedad</strong> luego de ser atacado por una<strong> jauría de seis perros</strong> en el pasaje Anubis, en la comuna de Punta Arenas, en la Región de Magallanes.</p>\n<p>De acuerdo a información preliminar, los <strong>animales provocaron múltiples heridas en distintas zonas del cuerpo del niño</strong>. Igualmente, su madre resultó herida en una de sus piernas al intervenir e ataque utilizando una bicicleta para ahuyentar a los perros.</p>\n<p>El <strong>menor se encuentra internado en el Hospital Clínico de Magallanes</strong> con diagnóstico reservado y bajo atención médica especializada. De esa forma, debió suspender un viaje deportivo a Perú, donde participaría como futbolista representando a la comuna.</p>\n<p>Residentes del sector denunciaron qu<strong>e la presencia de perros abandonados se ha transformado en una problemática creciente</strong>, con la conformación de jaurías. Aseguran haber realizado llamados a la Municipalidad, pero sin obtener soluciones.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-magallanes/nino-de-6-anos-resulto-herido-de-gravedad-tras-ataque-de-jauria-en-punta/2026-02-07/202602.html","streamUrl":null,"titleText":"Niño de 6 años resultó herido de gravedad tras ataque de jauría en Punta Arenas","uid":"83207a47-5da9-40e2-b60b-60d8c0bc031d","updateDate":"2026-02-07T23:26:02.000Z"},{"mainText":"<p>El volante chileno <strong>Arturo Vidal</strong> habló tras la victoria agónica de<strong> Colo Colo</strong> 2-0 sobre <strong>Everton</strong> en el Estadio Monumental por la segunda fecha de la Liga de Primera y evidenció su confianza en que seguirán mejorando.</p>\n<p>En primer lugar se refirió al juego mostrado por el equipo y lo que le falta: \"Hay que mejorar algunos detalles. Esta victoria es muy importante para nosotros. Siempre existe presión en Colo Colo, <strong>pero necesitábamos ganar, así que esto nos ayudará a trabajar con mayor tranquilidad. El resultado de hoy era vital; ahora toca esperar el encuentro contra Calera\".</strong></p>\n<p>También comentó la actuación de <strong>Yastin Cuevas</strong> que anotó su primer gol en el profesionalismo y encaminó la victoria del \"Cacique\": \"<strong>Fue fundamental. Tanto él como el \"Chino\" Marchant lo hicieron muy bien al entrar; ayudaron a cambiar la dinámica y lo más relevante es que pudimos obtener los tres puntos</strong>. Estoy muy contento por ellos; espero que sigan creciendo y aportando al equipo\", expresó.</p>\n<p>El \"King\" recalcó que este año no será igual que la temporada pasada y comentó si se sienten en deuda por ello: \"Por lo ocurrido el año pasado sí, porque todos esperábamos más, pero esta etapa apenas comienza. Claramente, la gente quiere que ganemos cada compromiso y trabajamos para ello. Al principio siempre es duro, <strong>pero este triunfo servirá para lo que viene. Estamos convencidos de que nos irá excelente\", comentó.</strong></p>\n<p>Por último fue consultado sobre si siente que falta alguna incorporación más: \"<strong>No me involucro en esos temas</strong>. Confío plenamente en los jugadores presentes, especialmente en los jóvenes que se están integrando al grupo, así que estamos felices por eso\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/arturo-vidal-y-victoria-ante-everton-confiamos-en-que-este-ano-sera/2026-02-07/235212.html","streamUrl":null,"titleText":"Arturo Vidal y victoria ante Everton: Confiamos en que este año será bueno","uid":"c35fcb45-5d53-42ef-8c74-ff51dbae50b2","updateDate":"2026-02-08T02:52:12.000Z"},{"mainText":"<p>Los alcaldes de<strong> Mulchén, Quilaco y Puerto Montt </strong>valoraron la promulgación de<a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/planes-antidelincuencia/achm-valora-ley-de-seguridad-municipal-un-verdadero-cambio-radical/2025-12-13/090255.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> la Ley de Seguridad Municipal</strong></a>, pero advirtieron que su impacto real dependerá de la coordinación efectiva entre los distintos niveles del Estado.</p>\n<p>Entre las principales medidas de esta ley -<a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/cordero-recalco-rol-insustituible-de-los-alcaldes-en-la-nueva-ley-de/2026-02-06/140126.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">promulgada este viernes-</a> se destaca la <strong>regularización de la labor de los inspectores municipale</strong>s, la <strong>creación de nuevas instancias de coordinación</strong> con las fuerzas policiales y el Ministerio Público, y el establecimiento de <strong>nuevas formas de contratación y protección</strong> para los funcionarios municipales involucrados en estas tareas.</p>\n<p>No obstante, los jefes comunales coincidieron en que l<strong>as capacidades operativas y financieras de los municipios son desiguales</strong>, por lo que la aplicación de la normativa podría <strong>generar sobrecarga institucional</strong>, especialmente en comunas rurales y de alta dispersión territorial, donde -acusan- que no se contemplan medidas específicas, sumado a la brecha estructural en materia de telecomunicación y conectividad.</p>\n<p>Además, otro de los aspectos críticos es la<strong> ausencia de un financiamiento permanente y diferenciado</strong>, que considere variables como la extensión territorial, la dispersión geográfica y los mayores costos operativos que enfrentan las comunas rurales.</p>\n<p>\"Valoramos que se reconozca el rol de los municipios en la prevención, porque somos la primera línea frente a los problemas de seguridad. Pero<strong> no podemos aceptar que se nos traspasen más responsabilidades sin financiamiento estable ni protección adecuada para nuestros funcionarios</strong>. La seguridad no puede seguir descansando solo en los municipios\", enfatizó el alcalde de Mulchén, <strong>José Miguel Muñoz.</strong></p>\n<p>En una línea similar, su par de Puerto Montt, <strong>Rodrigo Wainraihgt</strong>, sostuvo que \"es fundamental que la Ley de Seguridad Municipal <strong>se convierta en una herramienta realmente efectiva</strong>. No basta con fortalecer atribuciones si no se contemplan los recursos necesarios para su implementación. Hoy estamos en un momento crítico, donde la colaboración entre los distintos niveles de gobierno es clave. La seguridad es una responsabilidad compartida y no puede recaer exclusivamente en los municipios\".</p>\n<p>El alcalde de Quilaco,<strong> Pablo Urrutia</strong>, advirtió que la implementación de la normativa en comunas rurales presenta desafíos adicionales que deben ser abordados para evitar efectos contraproducentes y no debilite la gestión municipal.</p>\n<p>Por ello, hicieron un llamado al Gobierno y al Congreso que la implementación de la nueva Ley considerada las particularidades territoriales, fortalezca la infraestructura tecnológica y a conectividad rural, y garantice un financiamiento adecuado y permanente.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/regiones/zona-sur/alcaldes-del-sur-valoraron-avances-del-a-ley-de-seguridad-municipal-pero/2026-02-07/200811.html","streamUrl":null,"titleText":"Alcaldes del sur valoraron avances del a Ley de Seguridad Municipal pero advierten riesgos","uid":"8937fc02-7f73-4d3d-a4fa-f98d7e0653c2","updateDate":"2026-02-07T23:08:11.000Z"},{"mainText":"<p>El portero chileno <strong>Brayan Cortés vio vulnerado por primera vez su arco con la camiseta de Argentinos Juniors en la caída que el cuadro de la Paternal</strong> sufrió por 1-2 ante Racing Club en duelo válido por la cuarta fecha del Torneo Apertura de la Liga de Argentina.</p>\n<p>El arquero nacional fue titular y en el primer tiempo sufrió con los goles de Tomas Conechny (20') y Santiago Solari (44').</p>\n<p>En el segundo tiempo, el \"Bicho\" logró el descuento a través de Erik Godoy (47'), pero resultó insuficiente para<strong> Argentinos, elenco que queda con cinco puntos en la octava posición del Grupo B.</strong></p>\n<p>En otro partido,<strong> el mediocampista nacional Vicente Pizarro fue titular y jugó los 90' en el empate 1-1 de Rosario Central como visitante ante Aldosivi.</strong></p>\n<p>Ignacio Ovando (4') abrió la cuenta para el elenco canalla y Nicolás Cordero marcó para los locales (87').</p>\n<p>Con este resultado el equipo que dirige Jorge Almirón llegó a los cinco puntos y es sexto en el Grupo B.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/brayan-cortes-perdio-su-invicto-en-derrota-de-argentinos-juniors/2026-02-07/230147.html","streamUrl":null,"titleText":"Brayan Cortés perdió su invicto en derrota de Argentinos Juniors","uid":"7c50a9d0-bc71-4853-a410-1b5a964d75c7","updateDate":"2026-02-08T02:01:47.000Z"},{"mainText":"<p>El tenista <strong>Matías Soto (323° de la ATP) le puso la guinda a la torta a la serie entre Chile y Serbia por Copa Davis al vencer al balcánico Branko Djuric (489°)</strong> en un disputado partido que se jugó para las estadísticas.</p>\n<p>Soto debió bregar contra el impulso del joven tenista europeo para finalmente imponerse por <strong>6-7 (2), 7-6 (4) y 10-7 en un partido que se prolongó por dos horas y 20 minutos.</strong></p>\n<p>El jugador nacional <strong>decretó así el 4-0 del cuadro capitaneado por Nicolás Massú</strong>, que ahora se enfocará en el duelo ante España, a jugarse en nuestro país en septiembre.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/copa-davis/matias-soto-vencio-a-djuric-para-darle-a-chile-el-cuarto-punto-en-copa/2026-02-07/224158.html","streamUrl":null,"titleText":"Matías Soto venció a Djuric para darle a Chile el cuarto punto en Copa Davis","uid":"aea1ddf6-d1a7-4401-bccf-4b2abd452e82","updateDate":"2026-02-08T01:41:58.000Z"},{"mainText":"<p>Con un Everton jugado en ataque, un veloz contragolpe comandado por Leandro Hernández termina con un pase para Javier Correa, quien con el arco vacío decretó el decisivo 2-0 para Colo Colo.</p>\n<p><strong><em>Mira acá el gol del cordobés</em></strong></p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DUer7CUj-ku/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DUer7CUj-ku/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por TNT Sports Chile (@tntsportscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-javier-correa-anoto-a-arco-vacio-y-mando-a-callar-a-sus/2026-02-07/223710.html","streamUrl":null,"titleText":"[VIDEO] Javier Correa anotó a arco vacío y mandó a callar a sus críticos","uid":"5977fb1b-83e7-4f3d-bf1b-0a4dc474003f","updateDate":"2026-02-08T01:37:10.000Z"}]
