[{"mainText":"<p>Un hombre de aproximadamente 30 años de edad murió este viernes al sufrir una caída de altura en dependencias de la Zona Franca de Iquique (Zofri).</p>\n<p>Según registros de cámaras de seguridad, el sujeto se encontraba junto a otra persona intentando ingresar por las techumbres a un galpón ubicado en calle Oficina Mapocho, manzana H, cuando<strong> perdió el equilibrio</strong> y cayó desde una altura aproximada de cinco metros. <strong>El segundo involucrado huyó</strong> del lugar tras el accidente.</p>\n<p>El cuerpo fue <strong>hallado durante la mañana por un trabajador</strong>, quien dio aviso a personal del Servicio de Atención Médica de Urgencias (SAMU)y a Carabineros, los que constataron el fallecimiento.</p>\n<p>La Brigada de Homicidios de la PDI junto al Ministerio Público están trabajando para confirmar la identidad del fallecido.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/hombre-murio-tras-caer-desde-un-techo-de-la-zofri/2026-01-23/124002.html","streamUrl":null,"titleText":"Hombre murió tras caer desde un techo de la Zofri","uid":"210c2577-f12b-415a-8438-d8001fb747e6","updateDate":"2026-01-23T15:40:02.000Z"},{"mainText":"<p><strong>Víctor Font</strong>, empresario y líder de la plataforma \"Nosaltres\", aseguró que si resulta ganador en las elecciones del próximo 15 de marzo, su primera acción como presidente de <strong>FC</strong> <strong>Barcelona</strong> será contactar a <strong>Lionel Messi</strong>. El candidato, que terminó segundo en los comicios anteriores, enfatizó la necesidad de reconciliarse con la historia del club.</p>\n<p>\"<strong>Lo primero que haré será llamar a Messi para rehacer puentes con las leyendas del club y con él, particularmente\"</strong>, declaró <strong>Font</strong> durante la presentación de su candidatura. El aspirante busca sanar las heridas que quedaron tras la salida del astro argentino bajo la administración actual.</p>\n<p>En el plano deportivo, <strong>Font</strong> entregó un espaldarazo total al actual entrenador. \"<strong>Hansi Flick</strong> tiene prioridad absoluta por lo que consiguió. Es muy profesional y estará contento cuando ganemos y vea la estructura profesional\", afirmó. Sin embargo, descartó un posible retorno de <strong>Xavi Hernández</strong>: \"Él no quiere volver al club, se sintió engañado\".</p>\n<h3>Dura ofensiva contra Laporta</h3>\n<p>El candidato planteó las elecciones como un plebiscito entre \"el Barça o el modelo caduco que representa <strong>Joan Laporta</strong>\". En esa línea, abogó por una candidatura unitaria con otros aspirantes para enfrentar al actual mandamás. \"Es la hora de pasar del yo al nosotros. Las puertas están abiertas para todos los que compartan nuestra visión\", señaló.</p>\n<p><strong>Font</strong> denunció \"opacidad y engaño\" durante el mandato de <strong>Laporta</strong>, acusando pagos millonarios en comisiones y situaciones irregulares. \"Hemos engañado a leyendas del club como <strong>Messi</strong>, <strong>Xavi</strong> y <strong>Ronald Koeman</strong>. Es un mandato en el que se pagaron decenas de millones en comisiones y con compañeros de viaje cuestionados\", disparó.</p>\n<p>El empresario fue más allá y recordó investigaciones periodísticas sobre presuntos desvíos de fondos. \"Algunos directivos se pusieron dinero en el bolsillo. Es el caso ISL, donde se demuestra que 350.000 euros fueron a una cuenta de directivos\", denunció <strong>Font</strong>, quien estuvo acompañado por <strong>Jaume Guardiola</strong>, expresidente de la comisión económica, quien alertó que <strong>Barcelona</strong> mantiene pérdidas millonarias y una deuda que no bajó pese a las \"palancas\" económicas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/fc-barcelona/lo-primero-que-hare-sera-llamar-a-messi-la-gran-promesa-de-candidato/2026-01-23/130608.html","streamUrl":null,"titleText":"\"Lo primero que haré será llamar a Messi\": La gran promesa de candidato a presidencia de Barcelona","uid":"59c0924b-ffd4-492a-9e92-b1275ee0816f","updateDate":"2026-01-23T16:06:08.000Z"},{"mainText":"<p><strong>San Luis</strong> y <strong>Deportes Limache</strong> disputarán un partido amistoso solidario este domingo, en apoyo a la comuna de <strong>Quillón, afectada por los incendios en el sur.</strong></p>\n<p>El encuentro se jugará en el <strong>Estadio \"Lucio Fariña\" de Quillota a las 19:00 horas. </strong></p>\n<p>Las entradas tendrán valores populares y se invitó a que cada asistente <strong>lleve alimento no perecible, el cual será destinado a las familias afectadas.</strong></p>\n<p>\"Porque el fútbol también juega por la esperanza\", comunicaron ambos clubes en redes sociales.</p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DT1I1IrCS3s/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DT1I1IrCS3s/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de San Luis de Quillota SADP (@sanluisdequillota)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-limache/san-luis-y-deportes-limache-animaran-un-partido-a-beneficio-para-los/2026-01-23/124820.html","streamUrl":null,"titleText":"San Luis y Deportes Limache animarán un partido a beneficio para los afectados en los incendios del sur","uid":"96a73644-95ae-404a-94cd-692c60ee4b0e","updateDate":"2026-01-23T15:48:20.000Z"},{"mainText":"<p><strong>Carabineros </strong>concretó la <strong>demolición de un búnker de microtráfico</strong> ubicado en la comuna de <strong>Pudahuel</strong>, que operaba bajo una estructura comercial sofisticada y que había sido intervenido previamente, sin que cesaran sus <strong>actividades ilícitas</strong>.</p>\n<p>El recinto fue bautizado como \"<strong>el minimarket de la droga\"</strong> debido a la forma en que operaban los delincuentes que lo regentaban: con métodos propios de un comercio establecido, incluyendo <strong>carteles con precios visibles</strong>, <strong>pagos mediante sistema Transbank</strong> y un <strong>amplio stock de drogas</strong> para la venta.</p>\n<p>Durante el operativo -el tercero de esta semana en el mismo lugar-, Carabineros<strong> incautó teléfonos celulares y diversas dosis de estupefacientes</strong> listas para su comercialización.</p>\n<p>Según se pudo establecer, la <strong>ketamina y el tusi </strong>se vendían a <strong>10 mil pesos por gramo</strong>, mientras que el <strong>\"pito\" de marihuana</strong> era el producto más módico, con un precio cercano a los <strong>mil pesos</strong>.</p>\n<p>Pese a los intentos previos por desarticular este búnker, <strong>la banda volvía de manera inmediata</strong>. Pero esta nueva intervención logró capturar a los responsables directos del funcionamiento del punto de venta.</p>\n<p>El <strong>capitán de Carabineros David Bustos</strong> explicó que el procedimiento se concretó en coordinación con la Fiscalía, basado en antecedentes aportados por la comunidad: <strong>\"La información de los vecinos fue primordial\"</strong>, señaló, pues permitió obtener la orden de entrada y registro a dos inmuebles colindantes, donde se realizaron las detenciones.</p>\n<p>En total, el procedimiento dejó <strong>siete personas detenidas: dos extranjeros y cinco chilenos</strong>, entre ellos un<strong> menor de 16 años</strong>.</p>\n<p>El grupo quedó a disposición de la Justicia y pasará a control de detención en las próximas horas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/drogas/demuelen-minimarket-de-la-droga-en-pudahuel-tenia-lista-de-precios-y/2026-01-23/105045.html","streamUrl":null,"titleText":"Demuelen \"minimarket de la droga\" en Pudahuel: Tenía lista de precios y aceptaba débito","uid":"b80cd51b-678a-4b49-8f50-1be41cc16443","updateDate":"2026-01-23T13:50:45.000Z"},{"mainText":"<p><meta />\n\n\n<title>CGE energiza viviendas de emergencia en Biobío</title>\n</p>\n<p><strong>CGE, Compañía de distribución eléctrica</strong>, energizó las primeras viviendas de emergencia instaladas en la <strong>región del Biobío</strong>, tras los incendios forestales que afectaron a las comunas de <strong>Concepción, Tomé y Penco</strong>.</p>\n<p>Desde inicios de esta semana y ante la gravedad de los siniestros, CGE desplazó brigadas desde las regiones de <strong>Coquimbo, Metropolitana, O’Higgins, Maule y Ñuble</strong>. Sumadas a los recursos locales, el despliegue supera las <strong>350 brigadas</strong>.</p>\n<p>Este esfuerzo se ha enfocado en la <strong>reconstrucción de infraestructura eléctrica</strong>, la atención de emergencias y la <strong>habilitación de empalmes</strong>, elementos clave para energizar las viviendas de emergencia.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260123/imag/foto_0000000420260123124722.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p>Tras un arduo trabajo en terreno, personal de CGE energizó las <strong>primeras cinco viviendas de emergencia</strong> en el sector <strong>Lo Tato, en Concepción</strong>.</p>\n<p>El director regional sur de CGE, <strong>Christian Bachur</strong>, señaló que “nos hemos desplegado con todos los recursos para enfrentar esta emergencia. Primero en las labores de reparación y reconstrucción de la infraestructura dañada o destruida por los incendios, y ahora en la instalación de nuevos empalmes para las viviendas de emergencia. Con esto esperamos aportar desde nuestra expertise a la normalización de las vidas de todas las personas afectadas por esta tragedia”.</p>\n<p>El sector <strong>Lo Tato</strong> contaba con <strong>147 viviendas</strong>, de las cuales <strong>52 quedaron destruidas</strong> por los incendios. CGE restableció el suministro eléctrico normal para todas las viviendas que no sufrieron daños.</p>\n<p><strong>Gladys Aguilera</strong>, una de las vecinas afectadas, recibió una de las primeras viviendas de emergencia ya energizadas. “Estoy muy emocionada y agradecida de todos, del alcalde, de su equipo, de CGE. Este es un sueño y estoy sorprendida de que esto haya avanzado tan rápido. El sábado se nos quemó nuestra casa y el lunes empezaron a sacar los escombros”, señaló.</p>\n<p> </p>\n<p>El alcalde de Concepción, <strong>Héctor Muñoz</strong>, destacó que esta acción es parte del trabajo conjunto entre autoridades, comunidad y sector privado. “Estoy contento, porque este es un trabajo de todos. Los simulacros realizados en diciembre permitieron que no se perdieran vidas. Se hicieron las fichas FIBE y CGE habilitó la luz en tiempo récord”, sostuvo.</p>\n<h3>Consejo</h3>\n<p><strong>CGE reitera el peligro de aproximarse a redes e infraestructura eléctrica</strong> y hace un llamado a tomar medidas de seguridad para evitar accidentes, como <strong>no acercarse a conductores o cables dañados o que estén en el suelo</strong>, ya que podrían estar energizados.</p>\n<p>En caso de emergencia, la empresa solicita comunicarse a través de los siguientes canales:</p>\n<ul>\n<li><strong>Teléfono gratuito:</strong> 800 800 767</li>\n<li><strong>Cuenta de X:</strong> @CGE_Clientes</li>\n<li><strong>Sitio web:</strong> www.cge.cl</li>\n<li><strong>Aplicación móvil:</strong> CGE 1click</li>\n<li><strong>WhatsApp:</strong> +56 9 8956 8479</li>\n</ul>\n<p><em><strong>Este es un contenido presentado por CGE Energía.</strong></em></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/especiales/cge-presenta/cge-energiza-primeras-viviendas-de-emergencia-instaladas-en-concepcion/2026-01-23/124722.html","streamUrl":null,"titleText":"CGE energiza primeras viviendas de emergencia instaladas en Concepción","uid":"2fc3848c-a548-4dff-88d0-a10d307103fb","updateDate":"2026-01-23T15:47:22.000Z"},{"mainText":"<p><strong>Iñaki Williams</strong> y <strong>Nico Williams</strong>, delanteros de <strong>Athletic de Bilbao</strong>, fueron citados a declarar en calidad de investigados por un presunto delito de estafa y apropiación indebida. La diligencia responde a una querella interpuesta por una empresa de <strong>Navarra</strong>, que acusa a los futbolistas de intentar apropiarse de un vehículo de alta gama sin realizar el pago correspondiente.</p>\n<p>La comparecencia ante el Juzgado de Instrucción de <strong>Aoiz</strong> se realizará por videoconferencia desde la sede de <strong>Athletic de Bilbao</strong>. La causa investiga hechos ocurridos a finales de 2024 e involucra, además de los internacionales por <strong>Ghana</strong> y <strong>España</strong>, a una tía de los jugadores y a un hombre que actuó como mediador en la operación.</p>\n<p>Según el relato de la querella, el intermediario contactó al administrador de la empresa para comunicar el interés de los hermanos en adquirir el automóvil, el cual fue comprado en el extranjero y matriculado en <strong>España</strong>. Inicialmente, las partes entablaron conversaciones para realizar una permuta con otro auto propiedad de los futbolistas, generando un contexto de confianza entre los involucrados.</p>\n<h3>La supuesta maniobra fraudulenta</h3>\n<p>La acusación sostiene que, ante dificultades administrativas que impidieron el intercambio, los hermanos <strong>Williams</strong> decidieron realizar una \"compraventa simulada\". En esta operación, habrían puesto como titular del vehículo a una tía de ambos, quien resultó ser insolvente.</p>\n<p>Esta acción, sumada al impago del móvil y a su no devolución, impidió al querellante recuperar el valor del bien. Para la parte acusadora, estos hechos constituyen un posible delito de estafa y apropiación indebida, situación que ahora se investiga en fase de instrucción en los tribunales de <strong>Pamplona</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/hermanos-williams-declararan-como-investigados-por-estafa-en-la-compra/2026-01-23/125741.html","streamUrl":null,"titleText":"Hermanos Williams declararán como investigados por estafa en la compra de un vehículo","uid":"26cac335-13cc-4c79-8470-96eec8e955db","updateDate":"2026-01-23T15:57:41.000Z"},{"mainText":"<p><strong>Jana Fett</strong>, tenista croata y actual número 189 del ranking mundial, recibió una suspensión provisional tras dar positivo en un control de dopaje por tres sustancias distintas. La <strong>Agencia Internacional para la Integridad del Tenis</strong> (ITIA) comunicó la sanción este viernes desde <strong>Londres</strong>.</p>\n<p>La deportista de 29 años se sometió a una prueba el pasado 16 de noviembre de 2025, durante la disputa de los play-offs de la <strong>Billie Jean King Cup</strong> en <strong>Varadzin</strong>, <strong>Croacia</strong>. El análisis de la muestra A reveló la presencia de SARM Ostarina y dos metabolitos diferentes, resultado que confirmó posteriormente la muestra B.</p>\n<p>Estas sustancias figuran como prohibidas bajo la regulación actual antidopaje en las categorías de anabólicos y moduladores metabólicos. La medida disciplinaria comenzó a regir el 22 de diciembre, motivo por el cual <strong>Fett</strong> no registró actividad en el inicio de la presente temporada.</p>\n<p>Mientras perdure la sanción, la jugadora que llegó a ser top 100 en 2017 no podrá participar, entrenar ni asistir a eventos organizados por los miembros de <strong>ITIA</strong>, incluyendo torneos de <strong>ATP</strong>, <strong>ITF</strong>, <strong>WTA</strong> y los Grand Slams. La tenista tiene la posibilidad de apelar a la decisión, aunque hasta el momento no ejerció ese derecho.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/dopaje/tenista-croata-dio-positivo-por-tres-sustancias-prohibidas-y-fue-suspendida/2026-01-23/124838.html","streamUrl":null,"titleText":"Tenista croata dio positivo por tres sustancias prohibidas y fue suspendida","uid":"508c12ea-74be-42d7-9ad2-48c9e9b7b8c3","updateDate":"2026-01-23T15:48:38.000Z"},{"mainText":"<p><strong>El jugador inglés Jack Grealish</strong> sufrió una fractura de estrés en el pie y estará alejado de las canchas por varios meses. <strong>David Moyes</strong>, entrenador de <strong>Everton</strong>, confirmó la noticia este viernes en rueda de prensa, calificando la situación como un revés importante para la planificación del equipo.</p>\n<p>El técnico de los \"Toffees\" evitó entregar detalles específicos sobre la fecha de retorno del futbolista, aunque las estimaciones apuntan a que estará fuera de los terrenos de juego por un periodo cercano a los tres meses. <strong>\"Es un golpe muy duro</strong>\", reconoció el escocés ante los medios.</p>\n<p><strong>Grealish</strong> se encuentra a préstamo esta temporada en <strong>Everton</strong>, luego de que <strong>Manchester City</strong> decidió cederlo para que sumara minutos y regularidad. Hasta la fecha, el extremo inglés disputó 22 partidos con su actual club, registrando dos goles y seis asistencias en su cuenta personal.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/es-un-golpe-muy-duro-la-grave-lesion-que-saco-a-jack-grealish-de-la/2026-01-23/124156.html","streamUrl":null,"titleText":"\"Es un golpe muy duro\": La grave lesión que sacó a Jack Grealish de la competencia","uid":"859681cf-95a9-49f6-84d7-867d2c9060a2","updateDate":"2026-01-23T15:41:56.000Z"},{"mainText":"<p>Canal 13 sigue revelando a los famosos que formarán parte de su próximo reality show \"Vecinos al límite\" y <strong>confirmó a Paula Pavic y Joche Bibbó</strong> como nuevos integrantes, quienes <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/magazine/television/reality-show/alejandra-fosalba-es-la-primera-confirmada-para-el-nuevo-reality-de/2026-01-21/184349.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se suman a Alejandra Fosalba</a> en el grupo inicial de participantes.</p>\n<p>Paula Pavic fue anunciada como la segunda confirmada del espacio, marcando <strong>su primera incursión en un formato de telerrealidad.</strong> La empresaria explicó que aceptó el desafío motivada por la posibilidad de ponerse a prueba en un contexto distinto a los que ha enfrentado hasta ahora.</p>\n<p>Además, la coach de bienestar adelantó que <strong>el encierro representará un reto personal</strong>, especialmente en lo emocional y en la convivencia, aspectos clave del programa que mezclará competencia, liderazgo y trabajo en equipo.</p>\n<p>En tanto,<strong> Joche Bibbó será el tercer famoso del reality</strong>, aportando una extensa experiencia en el género. El argentino alcanzó notoriedad tras ganar \"40 ó 20\" en 2011 y consolidó su figura en \"Mundos opuestos\", donde protagonizó algunos de los momentos más recordados del formato.</p>\n<p>Desde entonces, Bibbó ha participado en diversos realities y programas de televisión, además de espacios de cocina. Sobre su rol en \"Vecinos al límite\", adelantó que <strong>buscará integrar un equipo con personalidad y disciplina</strong>, combinando carisma y competitividad.</p>\n<p>\"Vecinos al límite\" será conducido por Karla Constant y Sergio Lagos, y estará ambientado en un barrio donde cuatro equipos, liderados por famosos y compuestos por participantes desconocidos, competirán por permanecer en la mejor de cuatro casas.</p>\n<p>El casting abierto <strong>se realizará el sábado 31 de enero</strong>, desde las 8:00 horas, en Centro Parque del Parque Araucano, en Las Condes.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/television/reality-show/canal-13-confirma-a-paula-pavic-y-joche-bibbo-para-su-nuevo-reality/2026-01-23/123056.html","streamUrl":null,"titleText":"Canal 13 confirma a Paula Pavic y Joche Bibbó para su nuevo reality","uid":"c6e4cdfe-4b01-4810-9672-56de404ff4c4","updateDate":"2026-01-23T15:30:56.000Z"},{"mainText":"<p>El golfista chileno <strong>Joaquín Niemann apareció en la lista de los 100 deportistas mejor pagados del mundo, realizada por el sitio de deportes <em><a rel=\"link a una nota absoluta 1\" href=\"https://www.sportico.com/personalities/athletes/2026/worlds-highest-paid-athletes-cristiano-ronaldo-1234880803/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sportico</a>.</em></strong></p>\n<p>Niemann está en el puesto<strong> 63 del ranking</strong> con una ganancia total de <strong>47,2 millones de dólares.</strong></p>\n<p>El golfista de 27 años <strong>es el único chileno presente en esta lista.</strong></p>\n<h3>¿Quiénes son los cinco deportistas mejores pagados?</h3>\n<p>En la quinta ubicación del ranking se encuentra el basquetbolista de <strong>Los Angeles Lakers</strong>, <strong>Lebron James</strong> con 128,7 millones de dólares.</p>\n<p>En la cuarta plaza está el beisbolista <strong>Juan Soto</strong> con 129,2 millones de dólares. En el tercer puesto se ubica el futbolista de Inter Miami, <strong>Lionel Messi con 130 millones de dólares.</strong></p>\n<p>El segundo lugar, es para el boxeador, Saúl \"<strong>Canelo\" Alvarez</strong> con 137 millones de dólares, y en primera ubicación dice presente el futbolista portugués <strong>Cristiano Ronaldo, con 260 millones de dólares.</strong></p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/golf/chilenos/joaquin-niemann-integra-lista-de-los-deportistas-mejor-pagados-del-mundo/2026-01-23/115053.html","streamUrl":null,"titleText":"Joaquín Niemann integra lista de los deportistas mejor pagados del mundo","uid":"ae982fb8-0299-4418-959c-418e0ee4e0f8","updateDate":"2026-01-23T14:50:53.000Z"},{"mainText":"<p>La conformación del equipo ministerial de <strong>José Antonio Kast</strong> se tomó la agenda de <strong>El Primer Café</strong> de <strong>Cooperativa</strong>, donde los panelistas analizaron <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/pavez-silva-y-codina-asoman-como-refuerzos-politicos-para-la-segunda/2026-01-22/091340.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >el complejo equilibrio entre la experticia técnica y la \"muñeca\" política necesaria</span></a> para la gobernabilidad.</p>\n<p>Mientras el futuro oficialismo defiende la autonomía presidencial, desde la centroizquierda advierten que la ausencia de cuadros políticos de peso podría transformarse en una debilidad estructural ante un Congreso fragmentado.</p>\n<h2 ><em><strong>El malestar en los partidos</strong></em></h2>\n<p>Para el exministro y extimonel de Renovación Nacional (RN) <strong>Cristián Monckeberg</strong>, el diseño presenta flancos evidentes: \"Efectivamente, <strong>el primer gabinete tiene un déficit político importante y los partidos están enojados</strong>. Eso es verdad\", afirmó en <strong>Cooperativa</strong>.</p>\n<p><strong>\"Yo provengo de RN, estoy en los chats y, aunque no lo expresen públicamente en esta etapa, (a los militantes) les gustaría tener más presencia\"</strong>, agregó el otrora diputado, que recordó que el fin de una colectividad es <strong>\"construir un proyecto político\"</strong> y que la falta de estos vínculos dificultará la relación con el Legislativo.</p>\n<p>Como prueba de este riesgo, Monckeberg citó la caída, a último minuto, de la designación de <strong>Santiago Montt</strong>: \"Ese déficit puede pasar la cuenta, y la primera alarma la fija el <strong>nombramiento fallido del ministro de Minería</strong>. Ahí se encarna el ejemplo de déficit político por negligencia o buena fe (de la empresa que anunció su arribo al gabinete antes de que se oficializase)\".</p>\n<p>Asimismo, cuestionó duramente la llegada de <strong>Jaime Campos</strong>, militante radical y exministro de Ricardo Lagos y Michelle Bachelet, a Agricultura: <strong>\"No le veo ningún sentido político</strong>. Va a ser un vocero que va a hablar más que la vocera y <strong>le va a producir un problema al Gobierno permanente (...) Yo creo que ese caballero va a producir dolor de cabeza</strong>\".</p>\n<h2 ><em><strong>Confianza presidencial vs. imposición partidaria</strong></em></h2>\n<p>Desde el gremialismo, la economista <strong>Bettina Horst, directora ejecutiva de Libertad y Desarrollo</strong> -centro de estudios ligado a la UDI- defendió la libertad del Mandatario electo para elegir a sus colaboradores.</p>\n<p>\"Cuando uno necesita hacer cambios profundos y reorientar y reencauzar el camino, (...) <strong>hace sentido que las figuras que se eligen para eso sean de confianza cercana del Presidente de la República, y no figuras que impongan partidos políticos</strong>\", planteó.</p>\n<p>Para la excomisionada experta del segundo proceso constituyente, el elenco de Kast es, asimismo, coherente con el mandato de las urnas, pues \"<strong>también en lo político es una configuración de nombres que vuelve a recrear la coalición por el Rechazo del año 2022</strong> y eso también tiene sentido desde un punto de vista de centrar un Gobierno en ciertos ejes centrales\".</p>\n<h2 ><em><strong>Advertencias por conflictos de interés y el rol de los ministros</strong></em></h2>\n<p>Por parte de la futura oposición, la <strong>presidenta de la Federación Regionalista Verde Social (FRVS), Flavia Torrealba</strong>, aseguró que \"<strong>la política está hecha para políticos; los gerentes son extraordinarios empleados de empresas y corporaciones</strong>, y los políticos son malos en las corporaciones, de la misma forma como los gerentes demostraron en el primer Gobierno del Presidente Piñera: hicieron una mala pega\".</p>\n<p>La dirigenta alertó que le \"preocupa que hay demasiados temas, demasiadas cuestiones de<strong> conflicto de interés</strong> sobre la mesa... No me imagino a un canciller que se tenga que inhibir de acciones en prácticamente todos los países en los que el grupo Luksic tiene inversiones\".</p>\n<p>Finalmente, descartó que las subsecretarías puedan compensar la falta de peso político en las carteras: \"Eso no es cierto (...) Los ministros tienen derecho a entrar a la Sala (en el Congreso) y hemos visto muchas veces cuando los congresistas se oponen a que entren los subsecretarios, porque se entiende que <strong>el ministro o la ministra es la persona a través de la cual el Presidente colegisla</strong>. Por lo tanto, <strong>es evidente que va a haber problemas de relaciones políticas</strong> ahí\". </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/monckeberg-el-gabinete-de-kast-tiene-un-deficit-politico-importante-y/2026-01-23/105124.html","streamUrl":null,"titleText":"Monckeberg: El gabinete de Kast tiene un déficit político importante y los partidos están enojados","uid":"4e95a272-7268-4278-b733-ff090725ed2c","updateDate":"2026-01-23T13:51:24.000Z"},{"mainText":"<p ><strong>El senador Juan Luis Castro, integrante de la Comisión de Salud en la Cámara Alta</strong>, interpuso un requerimiento formal <strong>-ante la Contraloría General de la República-</strong> que solicita<strong> revisar la legalidad de la suspensión indefinida de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/medicamentos/ley-ricarte-soto-incorpora-medicamentos-orales-de-ultima-generacion-para/2025-08-18/152213.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la Ley Ricarte Soto</a></strong>, encargada de financiar tratamientos de enfermedades poco frecuentes.</p>\n<ul>\n<li><strong>[Lea también]</strong> <span ><em><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/salud/ley-ricarte-soto-especialistas-piden-incluir-nuevos-tratamientos-para/2025-01-17/123730.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Ley Ricarte Soto: Especialistas piden incluir nuevos tratamientos para enfermedades intestinales</a></em></span><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/salud/ley-ricarte-soto-especialistas-piden-incluir-nuevos-tratamientos-para/2025-01-17/123730.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"></a></li>\n</ul>\n<p >El parlamentario aseguró que <strong>la iniciativa se encuentra virtualmente congelada,</strong> afectando la implementación de <strong>39 tratamientos ya admitidos y dejando en la incertidumbre a más de 30 mil pacientes.</strong></p>\n<p >Castro también acusó que, pese a las promesas del Gobierno de Gabriel Boric respecto a ampliar la cobertura de la ley, no se han incorporado nuevas enfermedades desde 2023: \"<strong>La ley prometió terminar con los bingos,</strong> los beneficios y la solidaridad de los chilenos y que el Estado se hiciera cargo. Pues bien, <strong>yo vengo a denunciar que el Estado no se ha hecho cargo de los pacientes\"</strong>, fustigó el legislador socialista.</p>\n<p >\"He venido a exigir a la máxima autoridad que actúe también fiscalizando al Estado y haga la disponibilidad de recursos para que ellos tengan un alivio y una solución. De lo contrario, <strong>estamos haciendo que muera lentamente la Ley Ricarte Soto en la práctica para los pacientes beneficiados</strong>\", advirtió.</p>\n<p >El senador aseguró que el principal obstáculo radica en el <strong>Ministerio de Hacienda</strong>, que no ha entregado el informe de sustentabilidad financiera obligatorio para avanzar en la cobertura. La cartera había establecido, en el año 2022, que los fondos de la ley Ricarte Soto terminarían en 2028.</p>\n<p >Ante la gravedad de los hechos denunciados, <strong>la contralora Dorothy Pérez acogió la denuncia y confirmó el inicio de una investigación.</strong></p>\n<p><iframe frameborder=\"0\" height=\"600\" scrolling=\"no\" src=\"https://www.scribd.com/embeds/986024051/content?start_page=1&view_mode=scroll&access_key=key-Jq2NTXHmipnA2A2Rb9xI\" title=\"Requerimiento CGR Ricarte Soto\" width=\"100%\" data-auto-height=\"true\" data-aspect-ratio=\"0.7091194968553459\"></iframe></p>\n<p ><a rel=\"link a una nota absoluta 7\" href=\"https://www.scribd.com/document/986024051/Requerimiento-CGR-Ricarte-Soto#from_embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Requerimiento CGR Ricarte Soto </a> by <a rel=\"link a una nota absoluta 12\" href=\"https://www.scribd.com/user/474043781/Radio-Cooperativa#from_embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Radio Cooperativa </a></p>\n<h2 ><span ><em><strong>Respuesta del Minsal</strong></em></span></h2>\n<p >Desde el <strong>Ministerio de Salud (Minsal)</strong> señalaron que, en mayo de 2023, se inició la evaluación científica para definir la incorporación de nuevas enfermedades a la Ley Ricarte Soto. Sin embargo, la ley exige que la Dirección de Presupuestos <strong>(Dipres) emita un informe de sustentabilidad financiera,</strong> que aún se encuentra en espera.</p>\n<p >\"Como ministerio, considerando las recomendaciones de la comisión especial investigadora de la Ley Ricarte Soto de 2024<strong>, ingresamos en junio de 2025 a la Cámara de Diputados y Diputadas el proyecto de ley con el objetivo de fortalecer su eje financiero</strong>, optimizar el uso de recursos y ampliar los mecanismos de participación ciudadana\", explicó <strong>Tania Herrera, jefa de Planificación Sanitaria del Minsal.</strong></p>\n<p >\"Estas medidas buscan fortalecer la ley y mejorar su capacidad de respuesta frente a los desafíos actuales en el acceso a terapias de alto costo e innovación\", agregó.</p>\n<h2 ><em><span ><strong>Pacientes: \"No estamos pidiendo un favor\"</strong></span></em></h2>\n<p ><strong>Representantes de diversas agrupaciones de salud</strong> acompañaron al senador Castro para ingresar la denuncia, relatando las graves consecuencias de la falta de medicamentos.</p>\n<p ><strong>Natalia González, de Espondilitis Chile</strong>, enfatizó: \"Somos una agrupación que engloba pacientes con espondiloartritis, y hoy en día no tenemos cobertura. Pacientes que marcharon conmigo junto a Ricarte Soto hoy día ya no pueden caminar. <strong>No estamos pidiendo ningún favor, solo queremos que los medicamentos que se le cubren a otras patologías también se nos cubran a nosotros</strong>\", expresó.</p>\n<p >Por su parte, <strong>Cristóbal Salazar, representante de pacientes con enfermedades de la piel poco visibilizadas</strong>, apuntó a la necesidad de contar con \"medicamentos de manera urgentes: tenemos personas hospitalizadas que dependemos de estos medicamentos y que sabemos que hay solución. (Ojalá) tengamos una respuesta, <strong>porque sin ellos no podemos vivir el día a día como una persona normal\"</strong>.</p>\n<p >Finalmente,<strong> María Isabel Herrera, directora de la Asociación de Hipertensión Pulmonar,</strong> señaló:<strong> \"Hay una desesperanza</strong>. Nosotros tenemos un grupo humano importante dentro de la asociación. Es una enfermedad de baja prevalencia, somos poquitos, pero el que seamos poquitos no significa que tengamos menos importancia\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/salud/ley-ricarte-soto-senador-castro-denuncio-suspension-de-tratamientos-de/2026-01-23/113217.html","streamUrl":null,"titleText":"Ley Ricarte Soto: Senador Castro denunció suspensión de tratamientos de 30 mil pacientes","uid":"50da2f47-3312-481a-87d8-2754aec9aa14","updateDate":"2026-01-23T14:32:17.000Z"},{"mainText":"<p>A casi 10 meses de la muerte de <strong>Tommy Rey</strong>, la familia del artista reveló cómo fueron sus últimos meses de vida. </p>\n<p>En una entrevista con <em>La Cuarta</em>, Juan Lledo, yerno del músico, afirmó que<strong> el cantante enfrentó una fuerte depresión debido a jugadas \"chuecas\"</strong> de parte de la banda. </p>\n<p>\"El representante anterior, dijo que esto se terminaba, que la Sonora se iba a la tumba con Tommy, en eso nos dejaron un poco de lado\", dijo respecto a la continuidad del grupo con la posibilidad de tener a Patricio Zúñiga Collado, hijo del vocalista, como reemplazo.</p>\n<p>Bajo esta línea, añadio que \"se empezó a instalar esta idea de que, <strong>si no estaba él, se acababa la orquesta</strong>, que se acababa todo lo de Tommy Rey. Pero esto venía de antes, desde cuando Don Tommy empezó a enfermar\".</p>\n<p>Sin embargo, Lledo señaló que su suegro vivió con tristeza sus últimos meses de vida, ya que su futuro en la Sonora parecía incierto: <strong>\"Él andaba con un poco de depresión, justamente por este tema</strong>. Pensaba mucho: '¿Qué pasa si ya no puedo seguir cantando?'\".</p>\n<p>\"El problema es que algunas cosas se adelantaron a los hechos,<strong> antes de que él partiera, ya había un reemplazo de cantante</strong> en la banda anterior, y la verdad es que eso fue como jugar chueco\", comentó. </p>\n<p>\"Él se enteró de eso, y yo creo que eso<strong> lo afectó mucho, incluso hizo que cayera más en depresión</strong>, hablemos las cosas como son. A raíz de todo esto, incluso se quiso cambiar el nombre de la orquesta o dejarlo a él como invitado. Y eso fue una bajeza tremenda\", agregó. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/musica-chilena/familia-de-tommy-rey-acusa-a-su-banda-de-jugarle-chueco/2026-01-23/111844.html","streamUrl":null,"titleText":"Familia de Tommy Rey acusa a su banda de \"jugarle chueco\"","uid":"c8d72b6c-98a6-407d-9ca7-e74d6e16d3b4","updateDate":"2026-01-23T14:18:44.000Z"}]
