[{"mainText":"El Ejecutivo la introducirá la próxima semana en la tramitación en Sala de la Cámara, esto tras acoger una propuesta de PPD. \"Sabemos que mejorar las pensiones es indispensable y una medida como esta, con una propuesta que se ha hecho de manera sólida, vamos a poder avanzar\", dijo la ministra Jeannette Jara.","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/jubilacion/previsional-gobierno-anuncio-indicacion-para-rebajar-las-tablas-de/2024-01-19/155350.html","streamUrl":null,"titleText":"Previsional: Gobierno anunció indicación para rebajar las tablas de mortalidad","uid":"c7eb3535-91f2-4f72-9044-2916468bb832","updateDate":"2024-01-19T19:52:00.000Z"},{"mainText":"El jefe del Departamento de Epidemiología del Ministerio de Salud, Christian García, junto al seremi de Salud RM, Gonzalo Soto, y el alcalde de Independencia, Gonzalo Durán, encabezaron un operativo de vacunación contra el Covid-19 y reforzaron el llamado para que los grupos de mayor riesgo, ya sea mayores de 60 años, embarazadas y enfermos crónicos, acudan a inocularse. El seremi indicó que \"vamos a tener cada día más puntos habilitados los fines de semana, que van a ir aumentando a medida que nos vamos acercando al invierno\", mientras que el encargado de Epidemiología señaló que la nueva variante del coronavirus no tiene \"mayor gravedad hasta el momento\", aunque \"siempre tienen la posibilidad de ser un poco más contagiosa que las anteriores\".","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/salud/coronavirus/minsal-refuerza-llamado-a-grupos-de-riesgo-a-vacunarse-contra-el-covid-19/2024-01-19/153001.html","streamUrl":null,"titleText":"Minsal refuerza llamado a grupos de riesgo a vacunarse contra el Covid-19","uid":"69eed822-d57e-4db8-8896-7b8542d08656","updateDate":"2024-01-19T19:29:00.000Z"},{"mainText":"En Chengdu, China, se realizó el Festival de Laba, una jornada que conmemora la iluminación de Buda y marca el inicio de la Fiesta de la Primavera. Esta festividad reúne una fusión única de cultura, espiritualidad y tradición, y el plato estrella que no puede faltar es una sopa maní, semillas de loto y arroz glutinoso.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/el-festival-que-celebra-la-iluminacion-de-buda-y-el-ano-nuevo-chino/2024-01-19/102841.html?=efectochina","streamUrl":null,"titleText":"El festival que celebra la iluminación de Buda y el Año Nuevo Chino","uid":"0cd06709-82cc-4225-8f06-d4feff32d170","updateDate":"2024-01-19T19:06:00.000Z"},{"mainText":"Frente a esta tendencia en alza, el Servicio Agrícola y Ganadero explicó que se debe llenar una solicitud al menos 10 días antes del viaje. También es importante informarse sobre las exigencias establecidas por el país de destino.","redirectionUrl":"https://cooperativa.cl/noticias/pais/turismo/vacaciones/que-tengo-que-hacer-para-volar-a-otro-pais-con-mi-mascota/2024-01-19/152336.html","streamUrl":null,"titleText":"¿Qué tengo que hacer para volar a otro país con mi mascota?","uid":"a53a0ebc-379d-474d-815e-79f36321736b","updateDate":"2024-01-19T18:52:00.000Z"},{"mainText":"La tienda que lidera Paulina Vodanovic presentó a sus 78 aspirantes a alcalde y 1.200 a concejal, y pidió primarias para Santiago, La Florida y Puente Alto. \"No hubiese sido mi método, pero yo no soy socialista\", reaccionó el timonel comunista, Lautaro Carmona.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/municipales-lider-pc-cree-que-anuncio-ps-busca-una-posicion-de-mejor/2024-01-19/145847.html","streamUrl":null,"titleText":"Municipales: Líder PC cree que anuncio PS busca \"una posición de mejor negociar\"","uid":"c7ac923a-f690-49e2-8447-5ed798825df3","updateDate":"2024-01-19T18:38:00.000Z"},{"mainText":"El cuestionamiento se centra en los nuevos encuentros ingresados al registro de lobby por Maisa Rojas y Esteban Valenzuela. El ajuste exigido fue descartado por la vocera de Gobierno, Camila Vallejo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/transparencia/diputado-udi-pide-cambio-de-gabinete-urgente-por-reuniones-en-casa-de/2024-01-19/145557.html","streamUrl":null,"titleText":"Diputado UDI pide \"cambio de gabinete urgente\" por reuniones en casa de Zalaquett","uid":"39a8bbb1-de7b-4f4c-8b95-6606a9f5597c","updateDate":"2024-01-19T18:24:00.000Z"},{"mainText":"La banda interpretó uno de sus clásicos en compañía del joven artista.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/los-bunkers-cantaron-con-el-musico-urbano-kidd-voodoo-en-la-junta/2024-01-19/152216.html","streamUrl":null,"titleText":"Los Bunkers cantaron con el músico urbano Kidd Voodoo en \"La Junta\"","uid":"8ae54947-5548-463a-b9e1-a542a1b78ba9","updateDate":"2024-01-19T18:14:00.000Z"},{"mainText":"\"La gente no es hueona\", dijo el diputado Alexis Sepúlveda (PR) dirigiéndose a sus pares de derecha; mientras la RD Consuelo Veloso sacó a colación \"el rostro de Cristo\". \"La próxima vez que vayan a misa, díganle a Jesús que les parece justo que la gente tenga tasas de reemplazo de 38 lucas\", complementó, en la misma línea, el DC Eric Aedo. En paralelo, la ministra Jeannette Jara desmintió al UDI Guillermo Ramírez sobre una reunión no concretada, y los parlamentarios de oposición la desairaron al salir de la sala cuando ella estaba exponiendo.","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/jubilacion/escandaloso-debate-de-la-reforma-previsional-en-la-comision-de-hacienda/2024-01-19/144823.html","streamUrl":null,"titleText":"Escandaloso debate de la reforma previsional en la Comisión de Hacienda","uid":"fb2029dc-d8c1-48a7-9d30-ad16ddcc2afd","updateDate":"2024-01-19T18:05:00.000Z"},{"mainText":"\"Deja tus Fósforos en Casa\" y \"Faena Cero\" son los nombres de las iniciativas. Las autoridades llaman a no ingresar a lugares sensibles con objetos que generen fuego, ni a realizar actividades agrícolas que puedan provocar siniestros.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/medioambiente/clima/ola-de-calor-conaf-y-ministerio-de-agricultura-lanzaron-dos-campanas/2024-01-19/142922.html","streamUrl":null,"titleText":"Ola de calor: Conaf y Ministerio de Agricultura lanzaron dos campañas para prevenir incendios","uid":"64b3b6d5-e6b4-4502-ab1b-7d4868b28c9e","updateDate":"2024-01-19T17:52:00.000Z"},{"mainText":"Una iniciativa del Ayuntamiento de Rio de Janeiro y de la empresa Morfo está utilizando drones para dispersar semillas, con el objetivo de acelerar los esfuerzos de reforestación y llegar a zonas de difícil acceso, complicadas de alcanzar a través de métodos tradicionales. Los sectores elegidos se seleccionan mediante análisis de suelo y de especies autóctonas, con apoyo de inteligencia artificial (IA), que define el número de semillas que deben lanzarse en cada lugar.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/rio-de-janeiro-busca-reforestar-mediante-drones-e-inteligencia-artificial/2024-01-19/134513.html","streamUrl":null,"titleText":"Rio de Janeiro busca reforestar mediante drones e inteligencia artificial","uid":"1c3ca123-1327-4813-850b-5264ece82f28","updateDate":"2024-01-19T17:37:00.000Z"},{"mainText":"Ucrania reivindicó un bombardeo aéreo contra un depósito de petróleo del grupo estatal ruso Rosneft, que causó un incendio de grandes dimensiones. El hecho se da a poco más de un mes de que se cumplan dos años del conflicto, y Moscú mantiene sus esfuerzos para demostrar que el conflicto no tiene efectos concretos sobre la vida de sus ciudadanos.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/ataque-ucraniano-a-deposito-petrolero-ruso-causo-enorme-incendio/2024-01-19/114504.html","streamUrl":null,"titleText":"Ataque ucraniano a depósito petrolero ruso causó enorme incendio","uid":"ba6aea6e-1de1-40f5-8e35-046ea66e1f64","updateDate":"2024-01-19T17:24:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/ciencia/congreso-futuro/congreso-futuro-claves-para-entender-la-democracia-y-la-ciudadania/2024-01-19/141217.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20240119/mmedia/multimedia_audio120240119141217.mp3","titleText":"Congreso Futuro: Claves para entender la democracia y la ciudadanía desde la IA","uid":"ef0d5bf0-fa93-42fa-807c-6617041841c7","updateDate":"2024-01-19T17:21:00.000Z"},{"mainText":"Medios trasandinos informan que dentro del grupo se encuentran su esposa, tres de sus hijos, un sobrino y hasta una empleada doméstica. El arresto tuvo lugar el jueves por la noche en el barrio privado \"Valle del Golf\", a las afueras de Córdoba.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/familiares-del-lider-narco-fito-macias-fueron-detenidos-en-argentina-y/2024-01-19/133558.html","streamUrl":null,"titleText":"Familiares del líder narco 'Fito' Macías fueron detenidos en Argentina y deportados a Ecuador","uid":"193f8288-0727-4987-a5cc-6ef0fd539b93","updateDate":"2024-01-19T16:53:00.000Z"},{"mainText":"\"Estamos prestando toda la colaboración para que este hecho sea prontamente aclarado\", reaccionó el delegado Rodrigo Araya. De momento se desconoce a qué hora fue perpetrado, como también a su autor o autores.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/roban-dos-camionetas-fiscales-desde-la-delegacion-presidencial-regional/2024-01-19/123007.html","streamUrl":null,"titleText":"Roban dos camionetas fiscales desde la Delegación Presidencial Regional de Aysén","uid":"64f44131-0fd7-4a26-a8f9-28d0caa22870","updateDate":"2024-01-19T16:34:00.000Z"},{"mainText":"La emergencia fue controlada durante la madrugada por personal de Bomberos, sin registrar lesionados.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/antofagasta-quema-de-un-ruco-dejo-seis-locales-del-mercado-municipal/2024-01-19/111143.html","streamUrl":null,"titleText":"Antofagasta: Quema de un ruco dejó seis locales del Mercado Municipal con daños","uid":"aaa3cfce-36f2-4a20-a368-2d5d699bcf9b","updateDate":"2024-01-19T16:32:00.000Z"}]
