[{"mainText":"<p >Más de <strong>21.500 sismos han sacudido el archipiélago griego de las Cícladas</strong> en las últimas tres semanas, una<strong> oleada inédita en esta zona volcánica del mar Egeo</strong> que ha provocado <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/grecia/mas-de-500-sismos-en-santorini-provocan-fuga-masiva-de-turistas-y/2025-02-03/213116.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la huida de miles de visitantes y residentes</a> de la turística isla de Santorini.</p>\n<p >Entre el 26 de enero, cuando empezó la elevada actividad sísmica, y este lunes 17 de febrero se han registrado más de 21.500 terremotos <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/grecia/santorini-registra-1-200-sismos-en-tres-dias-miles-de-turistas/2025-02-04/131336.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en la zona marítima entre Santorini y la isla cercana de Amorgos</a>, según un informe que acaba de publicar el Laboratorio de Sismología de la Universidad de Atenas (EKPA).</p>\n<p >De estos temblores, unos 18.600 fueron de una magnitud mayor a 1, mientras que <strong>sólo el pasado lunes se produjeron más de 780 sismos.</strong></p>\n<p >Aunque decenas de terremotos siguen sacudiendo las Cícladas a diario, durante los últimos días se ha observado \"<strong>una sismicidad consistentemente menor\" que la semana pasada</strong>, tanto respecto a la fuerza de los temblores como a su frecuencia, según el informe.</p>\n<p >El pasado martes se registraron 95 sismos, de los cuales tres fueron de una magnitud mayor a 4, mientras que durante las semanas anteriores se producían a diario decenas de temblores de esta fuerza a diario.</p>\n<p >No obstante,<strong> las miles de personas que abandonaron Santorini tras los primeros sismos todavía no se deciden a regresar</strong> a la isla, en la que permanecen unos 4.000 residentes, menos de la quinta parte de la población fija de 25.000 personas.</p>\n<p >El fenómeno ha provocado<strong> preocupación entre los lugareños y el Gobierno</strong>, debido también al impacto negativo que podría tener en la economía de la isla, uno de los destinos más turísticos de Grecia.</p>\n<p >El Gobierno ha decidido crear en cooperación con las Fuerzas Armadas <strong>\"un puerto de escape\" en un lugar seguro de Santorini</strong>, donde los barcos de pasajeros puedan atracar en caso de emergencia.</p>\n<p >Mientras, <strong>las escuelas permanecen cerradas por tercera semana consecutiv</strong>a en esta isla y en las de Amorgos, Ios y Ánafe.</p>\n<p >Un comité de expertos está examinando crear lugares de acceso restringido a lo largo de toda la caldera volcánica de Santorini, informa el portal <em>protothema.gr</em>.</p>\n<p >Por su parte, el Gobierno ya ha anunciado que<strong> se realizarán obras en ciertos puntos de Santorini para asegurar la estabilidad de la caldera volcánica</strong>, al borde de la cual están construidos dos de los pueblos más turísticos de la isla, que es visitada por unos tres millones de turistas cada año, la mayoría en verano.</p>\n<p >El profesor de Gestión de Desastres Naturales, <strong>Efthimis Lekkas</strong>, reiteró este martes durante una reunión con la jefatura de Protección Civil en la isla que el escenario más probable es que se registre \"una desescalada progresiva del fenómeno\", lo que sin embargo podría durar semanas, quizás meses.</p>\n<p >No obstante, el experto no excluyó la posibilidad de que se registre un sismo de magnitud 6, o ligeramente mayor, que podría provocar derrumbes de edificios en la caldera, según señaló.</p>\n<p >Respecto a los dos volcanes que existen en la zona (el de Nea Kameni frente a la caldera de Santorini y el de Kolumbo más al este), Lekkas recalcó que <strong>no se espera ninguna erupción volcánica en el futuro cercano.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/grecia/mas-de-21-000-sismos-han-sacudido-las-islas-cicladas-en-las-ultimas-tres/2025-02-20/125133.html","streamUrl":null,"titleText":"Más de 21.000 sismos han sacudido las Islas Cícladas en las últimas tres semanas","uid":"c3283f4e-c34b-44dc-9b44-d3e9d1759c6b","updateDate":"2025-02-20T15:54:00.000Z"},{"mainText":"<p>El entrenador de<strong> Unión Española, José Luis Sierra,</strong> habló sobre los trabajos que se realizan en el <strong>Estadio Santa Laura</strong> para mejorar la iluminación y llevarla a estándar Conmebol y declaró que si no está disponible<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/la-uc-palestino-union-espanola-y-everton-tienen-programacion-para-sus/2025-02-18/082235.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> para el choque con <strong>Everton de Copa Sudamericana</strong>, se adaptarán al escenario en que sean locales.</a></p>\n<p>\"Esperamos que sea así -que llegue a tiempo-, los tiempos son cortos y cuando uno hace una inversión como la que ha hecho Unión en términos de luminaria, obviamente que eso requiere y tiene un valor enorme, llevar Santa Laura en términos de iluminación al estándar Conmebol, eso implica un proyecto, una preparación, y a todos nos gustaría que las cosas fueran más rápido\", declaró en conferencia de prensa.</p>\n<p>\"Esperamos que sea así. Si no es así, nos adaptaremos a la situación\", indicó.</p>\n<p><strong>\"Lo importante es que los proyectos cuando son de esta envergadura no son para un partido, son para un tiempo largo</strong>, entonces si no se puede por distintas razones,<strong> porque Conmebol o porque no se llega el tema en el momento para que esté la iluminación en ese día,</strong> lo importante es que Unión está haciendo un cambio grande en el tema de la iluminación<strong> y está llevándolo al estándar Conmebol para que en el futuro, cada vez que Unión necesite jugar un partido de copa internacional, pueda hacerlo en Santa Laura\", cerró.</strong></p>\n<p>Sobre la última caída ante Unión La Calera, expresó que \"nos duele mucho el resultado, pero también que fuimos perdiendo nuestra forma (...) es la primera fecha, nos quedan 29 por delante y esperamos el más importante que es contra Palestino\".</p>\n<p>Simón Ramírez está en duda para el duelo con los tetracolores y Nicolás Díaz tampoco asoma como disponible por razones administrativas:<strong> \"Va a depender de terminar los trámites administrativos. El ha entrenado estos días, pero dependerá de los trámites\".</strong></p>\n<p><strong>El partido de Unión con Everton está agendado para el miércoles 5 de marzo.</strong></p>\n<p><strong>El próximo choque de los rojos es contra Palestino, este viernes a las 18:00 horas.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/sierra-y-opcion-de-cambiar-localia-en-sudamericana-nos-adaptaremos-a-la/2025-02-20/124706.html","streamUrl":null,"titleText":"Sierra y opción de cambiar localía en Sudamericana: Nos adaptaremos a la situación","uid":"a812f73a-feae-4bb6-9246-85e187fc19c1","updateDate":"2025-02-20T15:44:00.000Z"},{"mainText":"<p >El expresidente<strong> Jair Bolsonaro</strong> \"deberá probar su inocencia\" y, si cometió un delito, \"va a conocer que<strong> en este país la ley es para todos</strong>\", afirmó este jueves el presidente brasileño, <strong>Luiz Inácio Lula da Silva</strong>, en declaraciones a una radio local de Río de Janeiro.</p>\n<p >\"Ellos tendrán derecho de defenderse y decir que es mentira. Pero si se prueba (la denuncia presentada por la Fiscalía) no hay otra solución final que la condena\", respondió en su entrevista en Rádio Tupi FM.</p>\n<p >Lula repitió que \"no va a hablar por la Justicia\", aunque calificó <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/corte-suprema-comenzo-proceso-contra-bolsonaro-por-intento-de-golpe-de/2025-02-19/153708.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la denuncia presentada este martes por la Fiscalía contra el líder ultraderechista y otras 33 personas</a> como un hecho \"grave\".</p>\n<p ><strong>\"El Partido de los Trabajadores fue perseguido durante casi 50 años sin haber hecho ni el 10% de lo que el equipo del expresidente intentó hacer en este país\"</strong>, sentenció el mandatario progresista.</p>\n<p >Lula sostuvo que encuentra \"gracioso\" que los acusados por el intento de golpe de Estado del 8 de enero de 2023, cuando miles de radicales de extrema derecha invadieron de forma violenta las sedes de la Presidencia, el Supremo y el Parlamento, apelen a una amnistía.</p>\n<p ><strong>\"Lo que encuentro gracioso es que esas personas se están autocondenando pidiendo amnistía antes de ser juzgados.</strong> Lo primero que tienen que hacer es defender su inocencia. Están diciendo que son culpables pidiendo amnistía antes de ser juzgados, ya con eso merecen ser condenados\", dijo.</p>\n<p >\"<strong>Cuando el expresidente (Jair Bolsonaro) se la pasa pidiendo amnistía, está probando que es culpable</strong>, está probando que cometió un crimen\", afirmó ante los esfuerzos de los aliados conservadores de presentar un proyecto de amnistía en el Congreso Nacional, que se volvieron más intensos tras la denuncia.</p>\n<p >Por la invasión del 8 de enero, <strong>el Supremo ha condenado ya a cerca de 400 personas por delitos similares</strong> a los que puede enfrentar Bolsonaro.</p>\n<p >En su primera intervención este miércoles tras la denuncia, Lula había optado por un tono más moderado aunque en la misma línea.</p>\n<p >En una rueda de prensa junto al primer ministro de Portugal, <strong>Luis Montenegro</strong>, el mandatario brasileño comentó que \"si ellos prueban que no intentaron dar un golpe y que no intentaron matar al presidente, al vicepresidente y a un juez de la Corte Suprema\", como sostiene la denuncia, <strong>\"serán libres y podrán transitar por todo el país\".</strong></p>\n<p >No obstante, subrayó que <strong>\"si los jueces llegaran a la conclusión de que son culpables, deberán pagar por los errores que cometieron\".</strong></p>\n<p >Bolsonaro está a un paso de sentarse en el banquillo por cinco delitos, entre ellos <strong>\"tentativa de abolición violenta del Estado Democrático de Derecho\", \"golpe de Estado\" y \"organización armada para delinquir\"</strong>, por los que puede ser sentenciado a 40 años de prisión.</p>\n<p >Las defensas del líder ultraderechista y de los otros 33 acusados de participar en el intento de golpe tienen ahora un plazo dos semanas para presentar alegaciones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/lula-bolsonaro-va-a-conocer-que-en-este-pais-la-ley-es-para-todos/2025-02-20/122826.html","streamUrl":null,"titleText":"Lula: Bolsonaro \"va a conocer que en este país la ley es para todos\"","uid":"b48bf66a-46d3-4143-bc84-0c90ee4b642b","updateDate":"2025-02-20T15:29:00.000Z"},{"mainText":"<p>El club <strong>Palestino</strong> reaccionó a las palabras del volante de<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/arturo-vidal/arturo-vidal-apunto-a-palestino-como-el-cuarto-grande-del-futbol-chileno/2025-02-20/110548.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> Colo Colo Arturo Vidal,</strong> quien apuntó a la institución \"árabe\" como el cuarto grande de nuestro país</a>,<strong> y a través de su cuenta de X le dejó un mensaje al jugador.</strong></p>\n<p>La institución tetracolor replicó la publicación de Cooperativa sobre las palabras del exfutbolista de FC Barcelona, Juventus y Bayern Munich, entre otros clubes.</p>\n<p><strong>\"¿El cuarto? Te quedaste corto, King\",</strong> señalaron desde La Cisterna. Agregaron:<strong> \"Pero Pero se nota que sabes de fútbol chileno\".</strong></p>\n<p>Vidal señaló en una transmisión por streaming que \"En estos momentos, los equipos más fuertes son Colo Colo, Católica, la U y Palestino, que lo viene haciendo bien hace mucho tiempo. Incluso Ñublense que también lo ha hecho bien, pero es nuevo\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¿El cuarto? Te quedaste corto, King 👑<br />\n\n<br />\n\nPero se nota que sabes de fútbol chileno, <a href=\"https://twitter.com/kingarturo23?ref_src=twsrc%5Etfw\">@kingarturo23</a> 👏🏻😉<a href=\"https://twitter.com/hashtag/TodoUnPueblo?src=hash&ref_src=twsrc%5Etfw\">#TodoUnPueblo</a> 🇵🇸 <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/neAOnNClbe\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/neAOnNClbe</a></p>\n— Club Deportivo Palestino (@CDPalestinoSADP) <a href=\"https://twitter.com/CDPalestinoSADP/status/1892593622085677437?ref_src=twsrc%5Etfw\">February 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/palestino/se-nota-que-sabes-de-futbol-chileno-la-reaccion-de-palestino-a-dichos/2025-02-20/121950.html","streamUrl":null,"titleText":"\"Se nota que sabes de fútbol chileno\": La reacción de Palestino a dichos de Arturo Vidal","uid":"300ae9f1-17c9-4bc3-b775-b19a19bff88b","updateDate":"2025-02-20T15:19:00.000Z"},{"mainText":"<p>El francés <strong>Kylian Mbappé</strong> fue la gran figura de la clasificación de <strong>Real Madrid a los octavos de final</strong> de la <strong>UEFA Champions League</strong>, con <strong>un gol</strong> en el partido de ida y un \"<em><strong>hat-trick</strong></em>\" en el Estadio \"<strong>Santiago Bernabéu</strong>\".</p>\n<p>Con esto, el galo alcanzó los <strong>28 goles durante su primera temporada</strong> como merengue y con cerca de <strong>seis meses de temporada por delante se encamina muy rápido al </strong>récord que <strong>Iván Zamorano impuso en su temporada debut en el equipo español, </strong>con <strong>37 anotaciones</strong>.</p>\n<p>El dato fue compartido por la cuenta de <strong>X, Madrid Xtra</strong> que cubre a los meregues con datos, estadisticas, fotografías y videos del club.</p>\n<p>El excapitán de la Roja hizo esa gran cantidad de goles en la <strong>temporada 1992-93</strong>, cifra que ni <strong>Cristiano Ronaldo en 2009</strong> pudo superar, al anotar <strong>33 dianas</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">🚨 Kylian Mbappé is 10 goals away from becoming the Real Madrid player with the most goals scored in the debut season.<br />\n\n<br />\n\nIvan Zamorano is leading with 37 goals. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/qP58GZB86p\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/qP58GZB86p</a></p>\n— Madrid Xtra (@MadridXtra) <a href=\"https://twitter.com/MadridXtra/status/1892354064039518477?ref_src=twsrc%5Etfw\">February 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El ex capitán de <strong>La Roja</strong> disfrutó de la actuación de <strong>Mbappé</strong> frente a <strong>Manchester City</strong> en el \"<strong>Bernabeú\"</strong>, registro que compartió a través de sus redes sociales.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250220/imag/foto_0000000120250220113757.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/kylian-mbappe/mbappe-se-encamina-a-pasos-de-gigante-a-romper-record-impuesto-por/2025-02-20/113757.html","streamUrl":null,"titleText":"Mbappé se encamina a pasos de gigante a romper récord impuesto por Zamorano en Real Madrid","uid":"2359b372-b19d-4377-9755-d9e1ac58f70b","updateDate":"2025-02-20T15:18:00.000Z"},{"mainText":"<p >Con motivo de la <strong>gala del Festival de Viña del Mar</strong> -que se realizará por primera vez en el <strong>hipódromo Sporting, </strong>ubicado en la comuna homónima, por motivos de seguridad-, <strong>Carabineros desplegará 300 de sus efectivos </strong>este viernes.</p>\n<p >\"Tenemos más de 300 uniformados que estarán durante toda la jornada a partir de mañana, por lo que estaremos ubicados en distintos horarios y locaciones con tareas muy específicas. <strong>Estaremos coordinados con la municipalidad y con el sistema de seguridad privada del evento\",</strong> dijo el coronel <strong>Leonardo Cárdenas,</strong> prefecto de Carabineros de Viña del Mar.</p>\n<p >De acuerdo con la alcaldesa, <strong>Macarena Ripamonti, </strong>no habrá cortes de tránsito en los alrededores del recinto durante la realización de la gala. </p>\n<p ></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/gala-del-festival-de-vina-mas-de-300-carabineros-seran-desplegados/2025-02-20/121007.html","streamUrl":null,"titleText":"Gala del Festival de Viña: Más de 300 carabineros serán desplegados","uid":"c80cd197-77fe-4728-8103-83ce16da91d2","updateDate":"2025-02-20T15:10:00.000Z"},{"mainText":"<p >A casi un año del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/quien-era-ronald-ojeda-el-exmilitar-venezolano-secuestrado-y-asesinado/2024-03-01/230925.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">crimen del exmilitar <strong>Ronald Ojeda</strong></a>, el abogado de su familia afirmó que también pidieron investigar si hubo \"descuido o mala fe\" por parte de las autoridades chilenas que permitiera facilitar la ubicación del disidente venezolano en Santiago, donde <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/chavismo-declaro-traidor-al-militar-secuestrado-en-santiago-en-2017/2024-02-21/195136.htmlhttps://www.cooperativa.cl/noticias/pais/policial/secuestros/chavismo-declaro-traidor-al-militar-secuestrado-en-santiago-en-2017/2024-02-21/195136.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">estaba asilado</a>.</p>\n<p >El letrado <strong>Juan Carlos Manríquez</strong> afirmó este jueves que \"hay indicios serios\" para vincular al chavismo con el crimen que, a su juicio, sirvió para mandar el mensaje a otros opositores de que \"nadie está a salvo\".</p>\n<p >\"<strong>El crimen de Ojeda no tiene precedentes en Chile, se llevó a cabo con una sofisticación desconocida hasta ahora</strong>\", destacó Manríquez.</p>\n<p >Disidente del régimen de Nicolás Maduro y asilado político en Chile, Ojeda fue <strong>secuestrado el 21 de febrero de 2024</strong> por un grupo de hombres vestidos como agentes de la PDI.</p>\n<p >Las cámaras del edificio captaron cómo lo sacaban en calzoncillos de su departamento en el centro de Santiago y <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/ronald-ojeda-el-refugiado-venezolano-secuestrado-esta-muerto/2024-03-01/224132.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su cadáver fue hallado diez días después</a>, sepultado debajo de un bloque de cemento, a las afueras de la capital.</p>\n<h2 ><strong><em>Sospechas del chavismo</em></strong></h2>\n<p >Hasta el momento <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/policial/crimen-organizado/juzgado-aprobo-solicitud-de-extradicion-de-piratas-de-aragua-detenidos/2025-02-03/165017.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">han sido detenidos en Chile, Colombia, Costa Rica y Estados Unidos varios miembros de una facción de la banda de origen venezolano Tren de Aragua</a>, pero <strong>falta por determinar \"quiénes fueron los autores intelectuales y cuánto se pagó por este crimen\"</strong>, apuntó Manríquez.</p>\n<p >La familia del exteniente, añadió el letrado, ha defendido siempre la participación del Gobierno venezolano y ha dicho que <strong>el crimen forma parte de \"un plan sistemático de persecución y eliminación de opositores políticos</strong>, en cuya planificación e incluso ejecución pudieran haber participado agentes estatales altamente preparados\".</p>\n<p >\"No se trata solo de un homicidio horrendo, sino de <strong>un plan de eliminaciones selectivas en distintas partes de las Américas</strong>\", insistió el abogado.</p>\n<p >El Ministerio Público también sospecha del chavismo y a finales del pasado enero desveló que <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/piratas-de-aragua-fiscalia-expone-por-primera-vez-supuesta-orden-de/2025-02-05/153805.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un testigo señaló a Diosdado Cabello, actual ministro de Interior venezolano y mano derecha de Maduro</a>, como la persona que encargó y pagó el crimen.</p>\n<p ><strong>\"No han podido encontrar a los asesinos, si ellos jorungan (hurgan) van a encontrar a los asesinos facilito\"</strong>, declaró la noche del miércoles Cabello en su programa de televisión sobre un caso que ha provocado un frontal enfrentamiento entre ambos países, que apenas mantienen relaciones bilaterales.</p>\n<p >El Gobierno del presidente Gabriel Boric avala la tesis de la Fiscalía y ya ha dicho que <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/munoz-si-se-confirma-orden-de-cabello-chile-debera-pedir-extradicion/2025-02-09/140630.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">recurrirá a la Corte Penal Internacional (CPI)</a> si se confirma la participación de Cabello.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/JWeIDQOf6bo?si=5oJwgD8stdMSuJgc\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h2 ><strong><em>\"Generaba miedo e irritación\"</em></strong></h2>\n<p >De 32 años, Ojeda era parte de un grupo de militares antichavistas autodenominado Movimiento por la Libertad y la Democracia, contrarios al \"secuestro de las Fuerzas Armadas para una causa política\" y que negaban la autoridad de Maduro como presidente y comandante en jefe, explicó Manríquez.</p>\n<p >Fue arrestado por las autoridades venezolanas en abril de 2017 junto con otros tres militares, pero <strong>logró escapar</strong>. Un año después, el régimen de Maduro publicó un decreto en el que degradó y expulsó sin juicio previo a 24 oficiales, entre ellos el propio Ojeda.</p>\n<p >Ya en Chile, el exmilitar alcanzó cierta notoriedad cuando en noviembre de 2022 se <strong>manifestó de rodillas y con una bolsa en la cabeza frente al Palacio de La Moneda</strong> contra el chavismo y se convirtió en \"un nombre emergente en la resistencia de la diáspora venezolana, particularmente en los cuerpos jóvenes armados\", aseguró Manríquez.</p>\n<p >\"Era una persona que<strong> generaba demasiada irritación y miedo en las estructuras políticas</strong> que ordenaron, según la Fiscalía, perseguirlo y ejecutarlo (...) Había miedo de que lo que Ojeda significaba y defendía siguiera creciendo\", añadió.</p>\n<h2 ><strong><em>¿Mala fe o simple descuido?</em></strong></h2>\n<p >En 2023, el Gobierno chileno le concedió asilo político y, según su familia, ahí comenzó su condena.</p>\n<p >Además de dar con los autores intelectuales del crimen,<strong> su viuda pide investigar si \"por negligencia, desidia, mala fe o simple descuido\" las autoridades chilenas facilitaron a las venezolanas la ubicación de Ojeda</strong> en virtud de un convenio de cooperación bilateral en materia policial firmado entre ambos países semanas antes del asesinato del exteniente, apuntó el abogado.</p>\n<p ><strong>\"La familia cree que pudo haber habido negligencia en el tratamiento de sus datos de asilo</strong>. Es una de las distintas líneas de investigación que la Fiscalía está obligada a profundizar\", sostuvo.</p>\n<p >En cualquier caso, concluyó Manríquez, \"Ojeda era necesario para manifestarle a todos los jóvenes disidentes que <strong>nadie estaba a salvo en ninguna parte</strong>, que iban a ser ejecutados allá donde estuvieran\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/familia-de-ojeda-pide-investigar-al-gobierno-por-negligencia-en/2025-02-20/114350.html","streamUrl":null,"titleText":"Familia de Ojeda pide investigar al Gobierno por \"negligencia\" en tratamiento de asilo","uid":"3d3fd6c4-427b-4368-83f5-3d2b9d221b0e","updateDate":"2025-02-20T15:07:00.000Z"},{"mainText":"<p>La <strong>Roja de baloncesto</strong> se enfrentará a la <strong>selección de Colombia</strong> este jueves como visita en <strong>Cali,</strong> por la penúltima fecha del <strong>Grupo A</strong> para clasificar a la <strong>AmeriCup 2025</strong>.</p>\n<p>Los dirigidos por <strong>José Manuel Córdoba</strong> se ubican en tercer lugar con <strong>seis puntos</strong>, igualados con sus rivales, y necesitan solo una victoria más <strong>para clasificar al torneo continental</strong>.</p>\n<p>Argentina lidera el grupo con <strong>7 unidades</strong>, mientras que Venezuela es el colista con <strong>5 puntos</strong>.</p>\n<h2><strong>¿Cómo ver a la Roja cestera?</strong></h2>\n<p>El encuentro será este jueves<strong> 20</strong> <strong>de febrero</strong> a partir de las <strong>22:40 horas de nuestro país</strong> (01:40 GMT).</p>\n<p>El encuentro será transmitido a través del canal de <strong><em>Directv, </em>en la señal 1612</strong> de la compañía, y en la plataforma de streaming <strong><em>DGO</em>.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DFjBjvhydUC/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DFjBjvhydUC/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Federación de Básquet de Chile (@chilefeba)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/baloncesto/seleccion/cuando-y-donde-ver-a-chile-en-su-desafio-ante-colombia-por-las/2025-02-20/111648.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Chile en su desafío ante Colombia por las Clasificatorias a la AmeriCup?","uid":"86050eff-dbeb-47a9-b415-18101384f543","updateDate":"2025-02-20T15:04:00.000Z"},{"mainText":"<p><strong>Dos vehículos se incendiaron</strong> esta mañana en plena vía pública de Puente Alto, específicamente, en la intersección de calles Chiloé con Los Papiros.</p>\n<p>Según información preliminar, vecinos del sector alertaron a Carabineros sobre la presencia del siniestro que afectaba a ambos autos.</p>\n<p>\"A la llegada del personal policial, que concurre al procedimiento, se da cuenta que efectivamente se trata de d<strong>os vehículos que no mantienen placas patentes</strong> y que se están incendiando\", detalló el teniente Diego Benavides.</p>\n<p>Pese a que uno de los vehículos tenía una placa patente en su interior, aún no logra ser identificado. La policía precisó que <strong>no existen víctimas y tampoco denuncias o dueños que \"pudiesen apersonarse\".</strong></p>\n<p>Por otro lado, una cámara del sector registró a <strong>tres sujetos que huyeron de un incendio</strong> en el lugar, pero las razones siguen siendo materia de investigación y no hay detenidos por el momento.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/dos-autos-se-incendiaron-en-plena-via-publica-en-puente-alto/2025-02-20/114758.html","streamUrl":null,"titleText":"Dos autos se incendiaron en plena vía pública en Puente Alto","uid":"bda3ac48-6cfd-46b7-9275-c91e8e0335fd","updateDate":"2025-02-20T14:55:00.000Z"},{"mainText":"<p >En los sectores del <strong>Barrio Mapocho</strong> y el <strong>Barrio La Chimba </strong>se realiza una serie de <strong>fiscalizaciones vehiculares</strong> desde la mañana de este jueves, con el fin de <strong>recuperar la atractividad de los espacios públicos</strong> en el marco de la temporada estival.</p>\n<p >El operativo -efectuado en las cercanías de <strong>La Vega Central-</strong> es organizado por la <strong>delegación presidencial </strong>metropolitana<strong>,</strong> el <strong>GORE</strong> y las <strong>municipalidades</strong> de Santiago, Recoleta e Independencia, y se suma a otras medidas como <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/transportes/metro/orrego-por-cierre-en-cal-y-canto-si-los-alcaldes-no-se-ponen-de/2025-02-12/122811.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el <strong>cierre de la estación Cal y Canto</strong></a> a inicios de este mes <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/sucesos/comercio-ambulante-no-se-instalo-esta-manana-tras-operativo-en-la-vega/2025-02-19/122126.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">y el <strong>decomiso de carros</strong> ambulantes de comida realizado el martes.</a></p>\n<p >Uno de los puntos intervenidos fue en la intersección entre las calles<strong> Ismael Vergara</strong> y <strong>Puente,</strong> donde se <strong>han fiscalizado 100 vehículos;</strong> de ellos, <strong>10 fueron retirados</strong> de circulación por infracciones.</p>\n<p >\"Estamos en un plan de trabajo para la <strong>recuperación del barrio La Chimba,</strong> que históricamente ha sido turístico y que ha sido visitado por bastante población. Por ende, <strong>se incurre en una serie de fiscalizaciones\",</strong> dijo el delegado presidencial metropolitano subrogante, <strong>Jaime Fuentes. </strong></p>\n<p >\"Llevamos cerca de 100 fiscalizaciones en vehículos, donde 10 fueron retirados de circulación. <strong>Hacemos un llamado a la ciudadanía a regularizar sus documentos viales\", </strong>expresó el delegado.</p>\n<p >Las intervenciones también se efectúan a <strong>motocicletas, buses del sistema RED</strong> y a <strong>scooters eléctricos. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/masiva-fiscalizacion-vehicular-en-barrios-la-chimba-y-mapocho/2025-02-20/113830.html","streamUrl":null,"titleText":"Masiva fiscalización vehicular en barrios La Chimba y Mapocho","uid":"969447e0-de63-4d18-ac32-d0a8faf9b7f9","updateDate":"2025-02-20T14:51:00.000Z"},{"mainText":"<p>La <strong>selección chilena de hockey césped</strong> cayó por <strong>2-1</strong> frente a <strong>China</strong> en la tercera fecha de la fase de grupos de la <strong>Nations Cup 2</strong> que se disputa en <strong>Omán</strong>.</p>\n<p>Los \"<strong>Diablos\", enmarcados en el Grupo A,</strong> abrieron el marcador con tanto de <strong>Luis Felipe Valenzuela</strong> a los nueve minutos, pero la escuadra asiática despertó en el tercer cuarto e igualo el partido con anotación de <strong>Jingwen Deng a los 31'.</strong></p>\n<p>Los chinosdieron vuelta el resultado con el tanto de <strong>Yuanlin Lu faltando 10 minutos para el final.</strong></p>\n<p>Los nacionales venían de dos derrotas: <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/hockey-cesped/seleccion-chilena/chile-sufrio-caida-ante-polonia-en-su-debut-por-la-hockey-nations-cup-2/2025-02-17/104320.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Ante <strong>Polonia por 4-0 </strong></a>y Egipto por <strong>3-1</strong>.</p>\n<p>Con estos resultados, el conjunto chileno se encuentra en el <strong>último puesto del Grupo A de la Nations Cup 2</strong> y no pueden jugar por el objetivo que era clasificar a la próxima Nations Cup.</p>\n<p>Chile espera por rival (<strong>3°</strong> del otro grupo) para determinar del <strong>5°</strong> al <strong>8°</strong> lugar.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">𝐅𝐮𝐥𝐥 𝐓𝐢𝐦𝐞: 𝐂𝐡𝐢𝐧𝐚 𝟐 - 𝟏 𝐂𝐡𝐢𝐥𝐞<br />\n\n<br />\n\nChina come from behind to end their pool stage games on a winning note. <a href=\"https://twitter.com/hashtag/FIHNationsCup?src=hash&ref_src=twsrc%5Etfw\">#FIHNationsCup</a><br />\n\n<br />\n\nStream all the matches on <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/eOAgBzVyKt\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/eOAgBzVyKt</a><a href=\"https://twitter.com/hashtag/RiseToTheTop?src=hash&ref_src=twsrc%5Etfw\">#RiseToTheTop</a> <a href=\"https://twitter.com/hashtag/Hockey?src=hash&ref_src=twsrc%5Etfw\">#Hockey</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/yQTakQXvrC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/yQTakQXvrC</a></p>\n— International Hockey Federation (@FIH_Hockey) <a href=\"https://twitter.com/FIH_Hockey/status/1892567122590462144?ref_src=twsrc%5Etfw\">February 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">😈🇨🇱 Finaliza la fase de grupos para los Diablos en la <a href=\"https://twitter.com/hashtag/FIHNationsCup?src=hash&ref_src=twsrc%5Etfw\">#FIHNationsCup</a> 2 Omán 2025<br />\n\n<br />\n\nLa selección de Emiliano Monteleone concluyó la etapa inicial con el gol de Luis Valenzuela ante China. <br />\n\n<br />\n\nEl próximo partido será este sábado ante rival y horario por definir durante esta jornada <a rel=\"link a una nota absoluta 19\" href=\"https://t.co/D9bTsfEOAL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/D9bTsfEOAL</a></p>\n— Federación Chilena de Hockey Césped (@chile_hockey) <a href=\"https://twitter.com/chile_hockey/status/1892554538566975653?ref_src=twsrc%5Etfw\">February 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/hockey-cesped/seleccion-chilena/chile-finalizo-su-actuacion-en-la-fase-grupal-de-la-nations-cup-2-con/2025-02-20/105731.html","streamUrl":null,"titleText":"Chile finalizó su actuación en la fase grupal de la Nations Cup 2 con caída ante China","uid":"e6312eaa-cc0e-4d0c-8afd-f805daa894cf","updateDate":"2025-02-20T14:49:00.000Z"},{"mainText":"<p >La estatal <strong>Codelco</strong> y la global <strong>Anglo American</strong> anunciaron este jueves la suscripción de un <strong>Memorándum de Entendimiento (MOU)</strong> para trabajar en una<strong> alianza que les permita potenciar el desarrollo del distrito minero Andina-Los Bronces, ubicado en las afueras de la capital en la Cordillera de Los Andes</strong>, a través de la ejecución de un<strong> Plan Minero Conjunto</strong> entre los años<strong> 2030 y 2051</strong>.</p>\n<p >Este plan \"permitirá aumentar la<strong> producción de cobre sin inversiones adicionales sustantivas por parte de ambas compañías</strong>, <strong>incrementar el aporte al país a corto y mediano plazo, y fortalecer la posición de Chile como proveedor líder de cobre a nivel mundial</strong>. De esta forma, se generará mayor valor para los accionistas —que en el caso de Codelco es el Estado de Chile—, los trabajadores, los proveedores y las comunidades\", explicó la cuprífera nacional en <a rel=\"link a una nota absoluta 1\" href=\"https://www.codelco.com/prensa/2025/alianza-andina-los-bronces\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un comunicado</a>. </p>\n<p >Con la integración de las operaciones mineras se estima un <strong>incremento en la generación de valor antes de impuestos en a lo menos 5.000 millones de dólares</strong> sin considerar potenciales sinergias operativas adicionales.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Codelco y Anglo American firman histórico Memorándum de Entendimiento para impulsar desarrollo del distrito minero Andina - Los Bronces.<br />\n\n<br />\n\nRevisa más información 👇<a rel=\"link a una nota absoluta 3\" href=\"https://t.co/C04FmKTQ0r\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/C04FmKTQ0r</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/4nFHWBS7ME\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/4nFHWBS7ME</a></p>\n— Codelco (@CodelcoChile) <a href=\"https://twitter.com/CodelcoChile/status/1892530548012138949?ref_src=twsrc%5Etfw\">February 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >\"Un principio fundamental es que <strong>Andina de Codelco y Los Bronces de Anglo American mantendrán la plena propiedad de sus respectivas concesiones mineras</strong>, <strong>plantas de procesamiento y activos materiales</strong>\", indicó la nota de la estatal.</p>\n<p >Hasta ahora, Andina -situada en Las Condes- y Los Bronces -enclavada en Lo Barnechea- explotan, de manera separada, operaciones contiguas en uno de los distritos mineros más grandes del mundo, que representa más del <strong>2% de las reservas y recursos mundiales de cobre</strong>, <strong>\"un mineral crítico para una economía descarbonizada\"</strong>, señaló Codelco. </p>\n<p >Agregó que \"para abordar este desafío de adyacencia geográfica, ambas operaciones han coordinado sus faenas mediante más de 10 acuerdos de cooperación en 47 años, para lograr un trabajo eficiente y seguro, sin interferencias operacionales\". </p>\n<p ></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250220/imag/foto_0000001320250220105516.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>La división Andina de Codelco (izq.) y la mina Los Bronces de Anglo American (der.).</em></div>\n</div>\n<h2 ><em><strong>\"Un modelo de colaboración público-privado inédito en el mundo\"</strong></em></h2>\n<p >Al respecto,<strong> Máximo Pacheco</strong>, <strong>presidente del Directorio de Codelco</strong>, resaltó que la estatal \"ha sido vecino y socio de Anglo American desde hace décadas\", y hoy ambos están \"frente a <strong>una oportunidad única de repensar el desarrollo de este distrito minero</strong>, dando un paso estratégico y beneficioso: avanzar en una alianza que permitirá convertirlo en uno de los tres distritos mineros de cobre más importantes de Chile y en el cuarto a nivel mundial\".</p>\n<p >\"De este modo, aportaremos con un mineral crítico para la transición hacia una economía descarbonizada y crearemos un mayor valor por, al menos, 5.000 millones de dólares, lo que implica<strong> incrementar de manera importante nuestro aporte al Fisco y mantener a Chile en el liderazgo mundial en producción de cobre</strong>\", dijo el exministro de Energía.</p>\n<p >Pacheco añadió que \"este plan representa<strong> un modelo de colaboración público-privado inédito en el mundo</strong>, que, además, de acrecentar el valor de las operaciones, resguardará los compromisos socioambientales vigentes de ambas y pondrá en el centro, la protección de los ecosistemas altoandinos y su biodiversidad\".</p>\n<p >Por su parte, <strong>Duncan Wanblad</strong>, <strong>presidente ejecutivo de Anglo American</strong>, sostuvo que \"Los Bronces y Andina presentan claros y significativos beneficios por su adyacencia, y juntos suman recursos y reservas por aproximadamente <strong>60 millones de toneladas de cobre, lo que representa más del 2% de las reservas y recursos mundiales de cobre</strong>\".</p>\n<p >\"Mediante la puesta en marcha de un plan minero conjunto y la optimización del uso de nuestras respectivas plantas de procesamiento, creemos que podemos generar una <strong>producción adicional de 2,7 millones de toneladas de cobre durante un período de 21 años a partir de 2030</strong>, así como otras sinergias operativas, al coordinar nuestras actividades entre las operaciones\", puntualizó el ejecutivo.</p>\n<p ></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250220/imag/foto_0000001220250220105516.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Máximo Pacheco y Duncan Wanblad, presidentes de Codelco y Anglo American, respectivamente.</em></div>\n</div>\n<h2 ><em><strong>Detalles de la alianza</strong></em></h2>\n<p >El Memorándum de Entendimiento establece los principios fundamentales de la alianza. Las compañías esperan <strong>cerrar las negociaciones y finalizar los acuerdos vinculantes hacia el segundo semestre de 2025</strong>, sujeto a la obtención de todas las aprobaciones relevantes y la finalización del proceso de due diligence. Una vez firmados los acuerdos, se estima que tomará <strong>al menos cinco años adicionales obtener los permisos necesarios</strong> para operar bajo el Plan Minero Conjunto.</p>\n<p >El proyecto tendrá un<strong> gobierno corporativo compuesto en partes iguales por Codelco y Anglo American</strong>, y juntos constituirán una nueva entidad operativa, <strong>controlada 50-50</strong>, que ejecutará el Plan Minero Conjunto y coordinará el uso de la capacidad de procesamiento combinada de ambas operaciones.</p>\n<p >Cada compañía continuaría realizando la extracción de mineral de manera independiente, pero de forma coordinada, mientras que el procesamiento se llevará a cabo aprovechando las sinergias de las instalaciones y capacidades de las plantas de ambas empresas. La producción de cobre resultante, así como los costos y responsabilidades asociadas a las operaciones conjuntas, se compartirán en partes iguales, mientras que la comercialización se gestionará de manera individual por cada una de las empresas.</p>\n<p ></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250220/imag/foto_0000001120250220105516.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" ><em>ATON (referencial)</em></div>\n</div>\n<p >El Memorándum de Entendimiento explicita que el proyecto resguardará los compromisos socioambientales vigentes de Andina y Los Bronces. Asimismo, promoverá el <strong>cuidado de los ecosistemas altoandinos y su biodiversidad</strong>, dado el actual escenario de cambio climático y su impacto en glaciares. Dada la escasez hídrica que atraviesa la zona central, las compañías se comprometen a gestionar el agua de manera responsable y avanzar hacia la no utilización de agua fresca continental en los procesos mineros.</p>\n<p >En el ámbito social, el plan promete que un tema relevante será el bienestar de las comunidades y el relacionamiento en el territorio, a través de un <strong>proceso de diálogo amplio, inclusivo, informado y transparente</strong>. Del mismo modo, la operación conjunta mantendrá estándares de seguridad y control de flujos vehiculares en rutas de acceso a las operaciones.</p>\n<h2 ><em><strong>El plan en cifras</strong></em></h2>\n<p >El proyecto conjunto permitirá incrementar la producción del distrito en cerca de <strong>120.000 toneladas de cobre fino promedio anual entre 2030 y 2051</strong>, sujeto a la obtención de los permisos pertinentes. Este incremento generaría un<strong> aumento en la producción de cobre en Chile, tomando como base 2023, de 2,8%.</strong></p>\n<p ><strong>Al cabo de dicho período, en 2051, terminará el Plan Minero Conjunto.</strong> Entre tanto, el acuerdo permite a ambas compañías mantener la flexibilidad para desarrollar proyectos separados, incluyendo el desarrollo de los recursos subterráneos de Andina y la fase subterránea del proyecto Los Bronces Integrado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/mineria/codelco-acordo-con-anglo-american-una-explotacion-conjunta-de-las-minas/2025-02-20/105516.html","streamUrl":null,"titleText":"Codelco acordó con Anglo American una explotación conjunta de las minas Andina y Los Bronces","uid":"473c0a9e-356c-4afa-9350-37d091b50295","updateDate":"2025-02-20T14:49:00.000Z"},{"mainText":"<p data-start=\"0\" data-end=\"514\"><strong>Netflix</strong> ha revelado su próxima apuesta en el universo de los <strong data-start=\"61\" data-end=\"80\">dramas coreanos</strong>: <strong>\"Boyfriend on Demand\"</strong>, una serie que promete redefinir el género <strong data-start=\"147\" data-end=\"160\">romántico</strong> con un toque de <strong data-start=\"177\" data-end=\"197\">realidad virtual \"nunca antes visto\"</strong>, según la plataforma.</p>\n<p data-start=\"0\" data-end=\"514\">Encabezando el elenco se encuentra <strong data-start=\"553\" data-end=\"562\">Jisoo</strong>, integrante de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/blackpink-anuncia-ciudades-y-fechas-de-su-tour-llegaran-a-chile/2025-02-19/165042.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong data-start=\"578\" data-end=\"591\">BLACKPINK</strong></a>, quien dará vida a \"Mi-rae\". La historia gira en torno a una <strong>productora de \"webtoons\"</strong> cuya vida amorosa ha quedado postergada por su intensa rutina laboral.</p>\n<p data-start=\"0\" data-end=\"514\">Todo cambia cuando un misterioso dispositivo llamado <strong>\"Monthly Boyfriend\"</strong> llega a sus manos, permitiéndole sumergirse en una realidad virtual donde conoce a sus parejas ideales. La dirección está a cargo de <strong data-start=\"841\" data-end=\"857\">Kim Jung-sik</strong>, reconocido por su trabajo en \"Work Later, Drink Now\".</p>\n<p data-start=\"916\" data-end=\"1278\">Esta producción forma parte del ambicioso catálogo de <strong>contenido coreano</strong> de Netflix para <strong>2025</strong>, que incluye<strong> 22 series</strong>, <strong>ocho reality shows</strong> y <strong>ocho películas</strong>. Destaca la última temporada de <strong>\"El juego del calamar\"</strong>, con estreno el <strong>27 de junio</strong>.</p>\n<p data-start=\"1280\" data-end=\"1664\">Para <strong data-start=\"1285\" data-end=\"1294\">Jisoo</strong>, \"Boyfriend on Demand\" representa un paso más en su floreciente <strong data-start=\"1359\" data-end=\"1378\">carrera actoral</strong>. Tras su debut en \"Snowdrop\" (2021), la artista ha consolidado su presencia en la pantalla con proyectos como <strong>\"</strong><strong data-start=\"1489\" data-end=\"1501\">Newtopia\"</strong>, una serie de <strong data-start=\"1516\" data-end=\"1534\">fantasía zombi</strong> que se estrenó el <strong data-start=\"1553\" data-end=\"1577\">7 de febrero de 2025</strong> en <strong>\"</strong><strong data-start=\"1581\" data-end=\"1597\">Coupang Play\"</strong> y está disponible en <strong data-start=\"1619\" data-end=\"1634\">Prime Video.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/jisoo-de-blackpink-protagonizara-nuevo-drama-coreano-en-netflix/2025-02-20/113202.html","streamUrl":null,"titleText":"Jisoo de Blackpink protagonizará nuevo drama coreano en Netflix","uid":"1f36ae08-5774-4166-b218-b955c74bd854","updateDate":"2025-02-20T14:47:00.000Z"}]
