[{"mainText":"La norma modifica diversos cuerpos legales para mejorar la persecución del crimen organizado y regular el destino de bienes incautados en esos delitos. Además, fortalece las instituciones de rehabilitación y reinserción social.","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/ya-es-realidad-diario-oficial-publico-la-nueva-ley-contra-el/2023-05-23/203519.html","streamUrl":null,"titleText":"Ya es realidad: Diario Oficial publicó la nueva ley contra el narcotráfico","uid":"a100778d-e48a-46bf-88b3-834c5e139261","updateDate":"2023-05-24T00:46:00.000Z"},{"mainText":"Luego de las precipitaciones que cayeron este fin de semana en la Región Metropolitana y en el resto de la zona centro y sur del país, este martes volvió la lluvia en Santiago, con caída de gotas de manera intermitente. Se pronostica que las precipitaciones y el frío se mantendrán hasta el viernes.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/precipitaciones-intermitentes-cayeron-este-martes-sobre-santiago/2023-05-23/162337.html","streamUrl":null,"titleText":"Precipitaciones intermitentes cayeron este martes sobre Santiago","uid":"6644582d-e3b4-4c37-8d4e-9a46286f50b7","updateDate":"2023-05-24T00:42:00.000Z"},{"mainText":"El sello #ElijoReciclar destaca la reutilización de envases.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/corfo-certifico-a-cooperativa-de-elqui-por-cumplir-con-produccion-limpia/2023-05-23/204359.html","streamUrl":null,"titleText":"Corfo certificó a cooperativa de Elqui por cumplir con producción limpia","uid":"6e57180b-2661-4b2f-8a1b-c90baa6baeff","updateDate":"2023-05-24T00:40:00.000Z"},{"mainText":"\"Además de evidenciar un alarmante odio racial, clasista y de género, simulan desconocer lo que es el mundo universitario y las exigencias que este demanda\", señalaron en la misiva. \"Estas prácticas, abrirían caminos que podrían usarse como herramientas de vigilancia epistémica, atentando contra la libertad\", fustigaron.","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/universidades/mas-de-mil-academicos-firmaron-carta-en-apoyo-a-elisa-loncon/2023-05-23/182650.html","streamUrl":null,"titleText":"Más de mil académicos firmaron carta en apoyo a Elisa Loncon","uid":"85dbabf0-dabd-4d48-8147-b389c1efe13f","updateDate":"2023-05-23T23:23:00.000Z"},{"mainText":"Lorenzo Andrés Osorio Ayala quitó la vida a la víctima tras requerir sus servicios, y luego incendió su casa para ocultar el crimen. El Tribunal Oral de Rancagua determinó que se trató de un crimen de género.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/femicidio/primera-condena-por-femicidio-no-intimo-en-chile-28-anos-de-carcel-para/2023-05-23/180151.html","streamUrl":null,"titleText":"Primera condena por femicidio no íntimo en Chile: 28 años de cárcel para sujeto que asesinó a prostituta","uid":"acdb8cb2-b560-40a9-b161-b9344101cd79","updateDate":"2023-05-23T22:36:00.000Z"},{"mainText":"El exsenador de la UDI Jaime Orpis obtuvo este martes la libertad condicional, tras estar encarcelado por más de un año cumpliendo una condena por fraude al fisco y cohecho. La Corte de Apelaciones de Santiago acogió de manera unánime un recurso de amparo presentado por su defensa, otorgándole el beneficio. En abril pasado, la Comisión de Libertades Condicionales del tribunal de alzada capitalino había rechazado su excarcelación por un \"riesgo de reincidencia en cohecho\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/jaime-orpis-salio-de-la-carcel-con-libertad-condicional/2023-05-23/182202.html","streamUrl":null,"titleText":"Jaime Orpis salió de la cárcel con libertad condicional","uid":"5f870676-90dd-4635-b7ad-bc7e6027f9ea","updateDate":"2023-05-23T22:30:00.000Z"},{"mainText":"El gobernador de Florida participará en un espacio junto al dueño de la red social, según Fox News. El magnate ha mostrado su simpatía por el republicano desde hace meses.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/via-twitter-ron-desantis-anunciara-su-candidatura-presidencial-junto-a/2023-05-23/180709.html","streamUrl":null,"titleText":"Vía Twitter: Ron DeSantis anunciará su candidatura presidencial junto a Elon Musk este miércoles","uid":"6119db05-9dc8-4c78-b913-3033e000836d","updateDate":"2023-05-23T22:16:00.000Z"},{"mainText":"Con un extenso show, el integrante de GOT7 arrasó en su primera presentación en territorio nacional como solista.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/jackson-wang-en-chile-el-energico-debut-en-solitario-del-idolo/2023-05-23/170347.html","streamUrl":null,"titleText":"Jackson Wang en Chile: el enérgico debut en solitario del ídolo hongkonés","uid":"c18a144a-788a-4ebd-916c-9898d2670949","updateDate":"2023-05-23T22:14:00.000Z"},{"mainText":"Autoridades rusas señalaron que para evitar la violación de su frontera, se envió un caza Su-27 de las fuerzas de defensa aérea para que inspeccionara los aviones. El vocero militar ruso, Ígor Konashénkov, informó que el vuelo del caza \"se llevó a cabo en estricta conformidad con las normas internacionales para el uso del espacio aéreo\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/sucesos/rusia-afirma-que-intercepto-dos-bombarderos-estrategicos-de-eeuu-sobre/2023-05-23/161059.html","streamUrl":null,"titleText":"Rusia afirma que interceptó dos bombarderos estratégicos de EEUU sobre mar Báltico","uid":"a0f2139f-3860-4999-86f3-3b5dc22b3f17","updateDate":"2023-05-23T22:03:00.000Z"},{"mainText":"El texto debe ser entregado a los constituyentes electos el próximo 6 de junio. Los consejeros esperan que los acuerdos logrados en las subcomisiones prevalezcan en las votaciones finales.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/comision-experta-inicio-este-martes-la-votacion-del-anteproyecto-de/2023-05-23/143511.html","streamUrl":null,"titleText":"Comisión Experta inició este martes la votación del anteproyecto de nueva Constitución","uid":"79850950-c6c7-4a58-9a98-9c111b81ede7","updateDate":"2023-05-23T21:40:00.000Z"},{"mainText":"La víctima, de 17 años, estuvo desaparecida por 18 días.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/secuestros/sujeto-apodado-el-payaso-es-acusado-de-secuestrar-a-una-adolescente/2023-05-23/170735.html","streamUrl":null,"titleText":"Sujeto apodado \"El Payaso\" es acusado de secuestrar a una adolescente","uid":"551d909b-a693-45da-86eb-d0228f1226d3","updateDate":"2023-05-23T21:34:00.000Z"},{"mainText":"Científicos chinos descubrieron fósiles del Himalayasaurus, un depredador prehistórico de aguas profundas, aproximadamente a 4.000 metros sobre el nivel del mar en la Región Autónoma del Tíbet, suroeste de China. Se encontraron dos muestras de fósiles de Himalayasaurus cerca de la ciudad de Gangkar en el condado de Dingri, a unos 100 kilómetros del campamento base de montañismo del monte Qomolangma, el pico más alto del mundo. El Himalayasaurus es un reptil extinto que dominó el mar hace 210 millones de años, mucho antes de que los dinosaurios dominaran la tierra. Con una boca larga, dientes afilados y una longitud corporal de más de 10 metros, estos reptiles gigantes eran nadadores rápidos y se alimentaban principalmente de peces y otros invertebrados.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/china/descubren-fosiles-de-un-monstruo-marino-prehistorico-cerca-del-monte/2023-05-23/170037.html?=efectochina","streamUrl":null,"titleText":"Descubren fósiles de un \"monstruo marino\" prehistórico cerca del monte Everest","uid":"bb87c156-930f-43c4-96b3-908f7c84b125","updateDate":"2023-05-23T21:14:00.000Z"},{"mainText":"La movilización comenzó el pasado jueves 18 de mayo debido, según los trabajadores, a la falta de respuestas concretas por parte de la cartera respecto a sus demandas. Sobre la actividad que se llevará a cabo este fin de semana, desde los gremios aseguran que está en evaluación actualmente y que depende de las acciones del Gobierno.","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/paro-de-trabajadores-del-ministerio-de-las-culturas-peligra-el-dia-de/2023-05-23/164312.html","streamUrl":null,"titleText":"Paro de trabajadores del Ministerio de las Culturas: ¿Peligra el Día de los Patrimonios?","uid":"8e9d918e-57d2-4d2a-818c-cafb963d8012","updateDate":"2023-05-23T21:14:00.000Z"}]
