[{"mainText":"<p >La<strong> comisión política del Partido Socialista (PS)</strong> ratificó este miércoles por la noche al diputado <strong>Tomás de Rementería</strong> como el elegido para ocupar el escaño dejado por la senadora <strong>Isabel Allende</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/tc-publico-sentencia-contra-senadora-allende-dice-que-compraventa-se/2025-04-10/163314.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">destituida de la Cámara Alta por el Tribunal Constitucional (TC) tras la fallida venta al Estado de la casa de su padre</a>, el fallecido <strong>Presidente Salvador Allende</strong> (1970-1973).</p>\n<p ><strong>\"Quiero agradecer a la comisión política de mi partido</strong>, especialmente a su presidenta <strong>Paulina Vodanovic</strong>, <strong>en haberme elegido como el sucesor en el cupo parlamentario que deja nuestra senadora Isabel Allende</strong>\", dijo el parlamentario en una breve declaración pública.</p>\n<p >De Rementería afirmó que<strong> \"la vara que deja Isabel es alta\".</strong></p>\n<p >\"<strong>Su trabajo territorial, su capacidad legislativa, su capacidad de formación, que es demostrada</strong>, que su sucesor va a ser el senador más joven de Chile en este momento, demuestra que <strong>se hizo un buen trabajo</strong> y que <strong>yo espero continuarlo de la misma manera aportando a las comunidades de la Región de Valparaíso\"</strong>, concluyó el futuro senador.</p>\n<h2 ><span ><em><strong>Polémica previa</strong></em></span></h2>\n<p >Más temprano este miércoles, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-socialista/de-rementeria-se-abre-nuevamente-a-ocupar-escano-de-allende-en-el-senado/2025-04-16/160809.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el diputado De Rementería se abrió nuevamente a tomar el puesto que dejó Allende,</a> luego de darle un portazo al PS el martes, cuando decidió <a href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-socialista/de-rementeria-declino-ocupar-el-escano-de-isabel-allende-en-el-senado/2025-04-16/002836.html?_gl=1*1yq5n5m*_gcl_au*MTkzNTI1ODUxMS4xNzM4MTE0NDYw\">retirar su nombre para ocupar el escaño</a> y emitió una carta dirigida a la carta de la colectividad, en la que expresó su <strong>frustración por las \"decisiones centralistas\"</strong> tomadas por su directiva, liderada por la senadora <strong>Paulina Vodanovic</strong>.</p>\n<p >La exsenadora había postulado a De Rementería para ocupar su cargo debido al trabajo conjunto que realizaron en la Región de Valparaíso. Sin embargo, <strong>el PS <a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-socialista/turbulencias-al-interior-del-ps-tras-polemica-por-reemplazo-de-isabel/2025-04-16/130144.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">decidió retirar el oficio que lo erigía para la Cámara Alta</a>.</strong></p>\n<p >La abanderada presidencial del PS, <strong>Paulina Vodanovic</strong>, explicó en <strong>Cooperativa</strong> que \"tomamos un compromiso con (Allende) como mesa del partido, que se cumplió el viernes, enviando el oficio con el nombre de Tomás de Rementería. <strong>Eso había que sancionarlo de acuerdo a que señalan los estatutos por la Comisión Política</strong>, motivo por el cual retiramos el oficio el lunes, señalando que esto tenía que ser visado por la Comisión Política, pero <strong>lamentablemente se formó un mal entendido</strong>\".</p>\n<p >Ante ello el diputado reconoció que \"la situación de ayer me molestó en la forma en que se desarrolló, porque obviamente había un oficio firmado que se saca. <strong>Parece que era un problema procedimental, me dijo la presidenta después</strong>, y creo que se analizará en el momento\".</p>\n<p >\"Cual sea el caso,<strong> yo voy a analizar lo que me pida mi partido en su momento</strong>\", afirmó De Rementería ante la posibilidad de volver a estar disponible.</p>\n<h2 ><span ><em><strong>Posible competencia con Karol Cariola, su pareja</strong></em></span></h2>\n<p >La designación de De Rementería como sucesor de Allende en el Senado tendría, además, <strong>un efecto inédito</strong>: si el futuro senador se convierte en<strong> candidato en los comicios de noviembre</strong> para mantener el cupo en el próximo período,<strong> se enfrentaría en las urnas con su pareja,</strong> la diputada comunista <strong>Karol Cariola.</strong></p>\n<p >La parlamentaria -<a rel=\"link a una nota relativa 12\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/bienvenido-borjita-nacio-el-bebe-de-la-diputada-karol-cariola/2025-03-03/124622.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">con quien De Rementería tuvo un hijo a inicios de marzo</a>- fue proclamada por el PC como<strong> candidata a la Cámara Alta por la Región de Valparaíso</strong>, por lo que el socialista competiría cara a cara con ella por el mismo escaño senatorial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/senado/de-rementeria-fue-ratificado-por-el-ps-como-reemplazante-de-allende-en/2025-04-16/231405.html","streamUrl":null,"titleText":"De Rementería fue ratificado por el PS como reemplazante de Allende en el Senado","uid":"699452ba-7fa0-4077-b898-e8f1fae1729d","updateDate":"2025-04-17T04:01:00.000Z"},{"mainText":"<p>La <strong>Fiscalía de Berlín</strong> denunció por <strong>15 asesinatos con alevosía</strong> a un médico de 40 años que trabajaba en un <strong>equipo de cuidados paliativos</strong>.</p>\n<p>Los fiscales solicitaron la <strong>prisión preventiva del acusado</strong>, que fue detenido el pasado verano y al que los medios han identificado como <strong>\"Johannes M.\"</strong>.</p>\n<p>También solicitaron \"no sólo una condena y declaración de culpabilidad especialmente grave, sino la <strong>inhabilitación de por vida para el ejercicio de la medicina</strong>\".</p>\n<p>Las pesquisas de los investigadores, que analizaron el <strong>comportamiento del facultativo en 395 casos</strong>, determinaron que, entre el 22 de septiembre y el 24 de julio de 2024, <strong>mató a quince de sus pacientes</strong>, cuyas casas incendió en algunos casos, posteriormente, para ocultar los crímenes.</p>\n<p>Las víctimas son personas de edades comprendidas <strong>entre los 25 años (la más joven) y 94 años, la mayor</strong>.</p>\n<p>Según detalló la Fiscalía de Berlín, el médico <strong>administraba primero un anestésico</strong> y, después, un relajante muscular que causaba la <strong>parálisis de los músculos respiratorios</strong> de sus pacientes.</p>\n<p>Así, dejaban de respirar y morían en pocos minutos.</p>\n<p>Las autoridades <strong>aún investigan 75 casos</strong> relacionados con la praxis del acusado, y hay previstas cinco exhumaciones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/alemania/sucesos/berlin-medico-de-cuidados-paliativos-es-acusado-de-asesinar-a-15/2025-04-16/200331.html","streamUrl":null,"titleText":"Berlín: Médico de cuidados paliativos es acusado de asesinar a 15 pacientes","uid":"6c10de49-4778-483b-b036-1b9111760cb2","updateDate":"2025-04-17T03:52:00.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> recibe a <strong>Deportes La Serena</strong> este jueves, a las<strong> 18:00 horas (22:00 GMT)</strong> en el Estadio Nacional, en el arranque de la <strong>octava fecha</strong> de la Liga de Primera, con la misión de<strong> volver a los abrazos</strong> y terminar la mala racha en el plano local.</p>\n<p>A diferencia del dulce momento que vive en la Copa Libertadores (con victorias ante Botafogo y Estudiantes de La Plata), <strong>el cuadro azul lleva tres partidos al hilo sin ganar en el torneo nacional,</strong> además de tener duelos pendientes, uno ante Unión Española y el reciente Superclásico con Colo Colo.</p>\n<p>Por ese motivo, el equipo dirigido por Gustavo Alvarez <strong>está décimo en la tabla</strong>, con sólo siete puntos, a nueve del líder Palestino, por lo que necesita volver a ganar, para recuperar terreno y presionar en la tabla.</p>\n<p>Para el partido en Ñuñoa, Alvarez utilizará<strong> su mejor formación</strong>, la misma que remontó en La Plata ante Estudiantes en la Copa Libertadores.</p>\n<p>La oncena será con Gabriel Castellón; Matías Zaldivia, Franco Calderón, Nicolás Ramírez; Fabián Hormazábal, Marcelo Díaz, Charles Aránguiz, Israel Poblete, Matías Sepúlveda; Lucas Di Yorio y Nicolás Guerra.</p>\n<p>La Serena, por su lado, viene de ganar a Everton y, con 10 puntos, quiere seguir sumando para acercarse a la parte alta de la tabla.</p>\n<p>La posible formación que usará el técnico Erwin Durán en el cuadro granate será con Eryin Sanhueza; Martín Ramírez, Andrés Zanini, Lucas Alarcón, Fernando Dinamarca; Jhonatan Kauan, Sebastián Gallegos, Sebastián Díaz, Jeisson Vargas; Felipe Chamorro y Ángelo Henríquez.</p>\n<p>El duelo, que tuvo un cambio de horario y <strong>se adelantó a las 18:00 horas</strong> por decisión de las autoridades, será arbitrado por<strong> Cristián Garay,</strong> quien será asistido por Alan Sandoval y Felipe Jara; Miguel Araos ejercerá como cuarto juez y Rodrigo Carvajal con Alejandro Molina estarán a cargo del VAR.</p>\n<p>Todos los detalles los podrás escuchar en la transmisión de<strong> Cooperativa Deportes</strong> y seguir online en el<strong> Marcador Virtual de Cooperativa.cl.</strong></p>\n<p><iframe height=\"1025\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/preview/preview.html?channel=deportes.futbol.chile.767267.preview&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-u-quiere-volver-a-los-abrazos-en-la-liga-de-primera-en-su-choque-ante/2025-04-16/165047.html","streamUrl":null,"titleText":"La U quiere volver a los abrazos en la Liga de Primera en su choque ante Deportes La Serena","uid":"f6196e6b-2f6f-49cd-be69-d007f9d62a07","updateDate":"2025-04-17T03:49:00.000Z"},{"mainText":"<p>Este jueves 17 de abril se decidirán los cuatro mejores de la <strong>UEFA Europa League</strong>, en la <strong>vuelta de los cuartos de final</strong>, donde un solo equipo pudo sacar una ventaja en la ida, como lo es el equipo noruego de <strong>Bodo Glimt,</strong> mientras los otros encuentros restantes <strong>terminaron en igualdad</strong>.</p>\n<p><em>Revisa la agenda:</em></p>\n<p><strong>Jueves 17 de abril</strong></p>\n<ul>\n<li><strong>Lazio (ITA) vs. Bodo Glimt (NOR).</strong> 15:00 horas. Estadio Olímpico de Roma.</li>\n<li><strong>Eintracht Frankfurt (ALE) vs. Tottenham (ING)</strong>. 15:00 horas. Deutsche Bank Park.</li>\n<li><strong>Manchester United (ING) vs. Olimpíque de Lyon (FRA)</strong>. 15:00 horas. Old Trafford.</li>\n<li><strong>Athletic Club (ESP) vs. Rangers (ESC)</strong>. 15:00 horas. San Mamés.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/la-agenda-de-la-vuelta-de-los-cuartos-de-final-de-europa-league/2025-04-13/181724.html","streamUrl":null,"titleText":"La agenda de la vuelta de los cuartos de final de Europa League","uid":"07b5caef-5716-44d3-969f-f5d90e429274","updateDate":"2025-04-17T03:48:00.000Z"},{"mainText":"<p>Una mujer fue detenida este miércoles en <strong>La Calera </strong>(Provincia de Quillota, Región de Valparaíso), acusada de agredir a un niño de apenas un año de vida, al que tenía bajo su cuidado.</p>\n<p>El <strong>mayor Pablo Caro, jefe de la Séptima Comisaría de Carabineros </strong>de la comuna, explicó que, encontrándose fuera de su casa, y gracias a una cámara de seguridad que activaron a través de sus celulares, los progenitores se percataron de que la mujer estaba \"zamarreando\" al pequeño.</p>\n<p>Rápidamente retornaron al domicilio y encararon a la mujer, que huyó hacia su propio hogar, donde más tarde fue detenida por Carabineros a partir de la denuncia respectiva.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/padres-descubrieron-gracias-a-una-camara-que-cuidadora-zamarreaba-a-su/2025-04-16/234340.html","streamUrl":null,"titleText":"Padres descubrieron, gracias a una cámara, que cuidadora zamarreaba a su hijo de un año","uid":"1530b3ce-d682-482c-b11e-68c3e9bbaf09","updateDate":"2025-04-17T03:43:00.000Z"},{"mainText":"<p>El volante chileno <strong>Diego Valdés salió lesionado</strong> este miércoles en la <strong>derrota que sufrió Club América por 1-0 ante Monterrey</strong>, en la fecha 16 del Torneo de Clausura de la Liga MX.</p>\n<p>Valdés fue titular y sólo jugó hasta el inicio del segundo tiempo, cuando<strong> presentó problemas musculares</strong> y tuvo que ser reemplazado por Javairo Dilrosun.</p>\n<p>También estuvo en cancha <strong>Víctor Dávila</strong>, quien arrancó como suplente, pero tuvo que entrar en el minuto 6, por lesión de Brian Rodríguez.</p>\n<p>Monterrey, por su lado, celebró en casa con un solitario gol de <strong>Nelson Deossa</strong> (75').</p>\n<p>Con el resultado,<strong> América quedó tercero, con 31 puntos</strong> y firmó su tercer partido sin ganar, aunque sigue en zona de clasificación a los play-offs de la Liga MX.</p>\n<p>En la próxima fecha, <strong>América enfrentará a Mazatlán</strong> y Monterrey, octavo en puestos de play-in con 25 puntos, jugará con Club León.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🚨 SE ENCIENDEN LAS ALARMAS EN AMÉRICA 🚨<br />\n\n<br />\n\n🦅Diego Valdés NO puede más tras sentir molestias musculares <br />\n\n<br />\n\n📹: <a href=\"https://twitter.com/TonoQuiroga?ref_src=twsrc%5Etfw\">@TonoQuiroga</a> <a href=\"https://twitter.com/hashtag/MegaFutbol?src=hash&ref_src=twsrc%5Etfw\">#MegaFutbol</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/ZvguvsayP6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ZvguvsayP6</a></p>\n— TUDN MEX (@TUDNMEX) <a href=\"https://twitter.com/TUDNMEX/status/1912693648182903262?ref_src=twsrc%5Etfw\">April 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-mexicana/diego-valdes-salio-lesionado-en-derrota-de-america-ante-monterrey/2025-04-16/233246.html","streamUrl":null,"titleText":"Diego Valdés salió lesionado en derrota de América ante Monterrey","uid":"636ebbc1-ff02-48cb-af45-c9369a12283f","updateDate":"2025-04-17T03:32:00.000Z"},{"mainText":"<p>Un <strong>hombre de 58 años </strong>quedó en <strong>riesgo vital </strong>al ser <strong>baleado en la cabeza</strong> por delincuentes que se movilizaban en una motocicleta.</p>\n<p>Según testigos, dos sujetos llegaron en moto hasta la intersección de <strong>calle San Daniel con pasaje Lircay</strong>, en la comuna de <strong>Pudahuel</strong>, y uno de ellos descendió, sacó un arma y <strong>disparó directamente al afectado</strong>, para luego huir junto a su cómplice en el mismo vehículo.</p>\n<p>\"<strong>La víctima se encontraba al interior de una camioneta</strong> cuando fue alcanzada por <strong>al menos dos disparos</strong> que lo tienen actualmente en riesgo vital\", informó el <strong>fiscal de flagrancia Occidente, Felipe Chandía</strong>.</p>\n<p>El hombre fue trasladado de urgencia hasta el SAR La Estrella, donde recibió la primera atención médica, pero la gravedad de sus lesiones motivó una derivación al <strong>Hospital Félix Bulnes</strong>.</p>\n<p>\"La Fiscalía instruyó la concurrencia de personal especializado del Departamento OS9 y Labocar de Carabineros para el trabajo de las primeras diligencias en el sitio del suceso\", añadió Chandía.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/pudahuel-motociclistas-balearon-en-la-cabeza-a-un-automovilista/2025-04-16/232950.html","streamUrl":null,"titleText":"Pudahuel: Motociclistas balearon en la cabeza a un automovilista","uid":"b7225a08-52b0-40af-882d-292dce36ea78","updateDate":"2025-04-17T03:30:00.000Z"},{"mainText":"<p>El <strong>diputado Vlado Mirosevic, principal figura del Partido Liberal</strong>, decidió abandonar la carrera presidencial y endosar su apoyo a <strong>Carolina Tohá</strong>, la candidata del <strong>Partido Por la Democracia</strong>.</p>\n<p>El parlamentario por el Distrito Nº 1, correspondiente a la Región de Arica y Parinacota, fue <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/partido-liberal-proclamo-a-vlado-mirosevic-como-candidato-presidencial/2024-10-12/120525.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">proclamado por su colectividad el 12 de octubre del año pasado</a>; es decir, alcanzó a completar seis meses como aspirante a suceder a Gabriel Boric.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Hoy acepté la proclamación de <a href=\"https://twitter.com/Liberales_Chile?ref_src=twsrc%5Etfw\">@Liberales_Chile</a> para competir en la carrera presidencial 💪🇨🇱<br />\n\n<br />\n\nProponemos un Nuevo Pacto por el Bienestar! <a href=\"https://twitter.com/hashtag/Vlado2026?src=hash&ref_src=twsrc%5Etfw\">#Vlado2026</a> <br />\n\n<br />\n\nAquí el GRAN ACTO de hoy 👇🏼👇🏼👇🏼 <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/iWM43SAFnq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/iWM43SAFnq</a></p>\n— Vlado Mirosevic (@vladomirosevic) <a href=\"https://twitter.com/vladomirosevic/status/1845204701962260802?ref_src=twsrc%5Etfw\">October 12, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Pese a ser parte del oficialismo, su participación en la primaria legal del 29 de junio -organizada por el Servel- estaba en seria duda, debido a que el Partido Liberal no está constituido a nivel nacional. </p>\n<p>En esta misma situación -virtualmente imposibilitado de hacerse parte de la competencia- se encuentra el también diputado <strong>Jaime Mulet</strong>, carta presidencial de la <strong>Federación Regionalista Verde Social</strong>.</p>\n<p>Se prevé que Vlado Mirosevic detalle públicamente este jueves las razones de su retiro y de la decisión de cuadrarse con la exministra del Interior. </p>\n<p>Este miércoles, en su última aparicion pública como candidato, criticó con dureza a <strong>Evelyn Matthei</strong> a raíz de sus dichos sobre el <a rel=\"link a una nota absoluta 11\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/tras-estimar-inevitables-los-muertos-del-73-y-74-matthei-declara/2025-04-16/175819.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">carácter \"necesario\" del golpe del 73 e \"inevitable\" de las muertes</a> ocurridas durante los primeros dos años de la dictadura.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Matthei sigue justificando matar a otro chileno por diferencias políticas, no puede esconder su espíritu pinochetista y autoritario. <a rel=\"link a una nota absoluta 18\" href=\"https://t.co/dreZfZPMyc\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/dreZfZPMyc</a></p>\n— Vlado Mirosevic (@vladomirosevic) <a href=\"https://twitter.com/vladomirosevic/status/1912658131617788376?ref_src=twsrc%5Etfw\">April 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/vlado-mirosevic-se-baja-de-la-carrera-presidencial-y-apoyara-a-toha/2025-04-16/223452.html","streamUrl":null,"titleText":"Vlado Mirosevic se baja de la carrera presidencial y apoyará a Tohá","uid":"ae8236c7-473c-47b0-81b8-d624a92568ce","updateDate":"2025-04-17T02:57:00.000Z"},{"mainText":"<p><strong>Neymar</strong> <strong>se lesionó</strong> este miércoles en el muslo izquierdo durante la cuarta fecha del Brasileirao, en el duelo entre <strong>Santos y Atlético Mineiro</strong>.</p>\n<p><strong>El atacante brasileño de 33 años dejó el terreno de juego entre lágrimas y con dolores en la parte posterior del muslo izquierdo</strong>, a los 32 minutos del encuentro disputado en el Estadio Vila Belmiro.</p>\n<p><strong>Este era el segundo partido que jugaba Neymar, y el primero como titular,</strong> después de recuperarse de una lesión en el muslo izquierdo que lo mantuvo un mes alejado de las canchas y que frustró su regreso a la selección brasileña.</p>\n<p>En el momento de su nueva lesión, Santos ganaba por 2-0 a Atlético Mineiro con goles de <strong>Zé Ivaldo</strong> (24'), tras un saque de esquina, y de <strong>Álvaro Barreal</strong> (27'), en un contraataque.</p>\n<p><strong>El exfutbolista de Barcelona y Paris Saint-Germain ha jugado un total 10 partidos con Santos</strong> desde su regreso a Brasil a comienzos de año, con un balance de tres goles.</p>\n<p><strong>Neymar estuvo prácticamente un año sin jugar después de romperse el ligamento cruzado anterior</strong> y el menisco de la rodilla izquierda en octubre de 2023, en un partido entre Brasil y Uruguay, en Montevideo.</p>\n<p>Rescindió entonces su millonario contrato con el Al-Hilal saudí y regresó al Santos, el club donde se formó, en enero de este año con un contrato de apenas seis meses con la intención de recuperar el brillo perdido.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">El LLANTO de Neymar al salir reemplazado a los 33 MINUTOS por una nueva lesión.<br />\n\n<br />\n\nDuele. 💔🇧🇷<br />\n\n<br />\n\n <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/wxuMTy9sKt\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/wxuMTy9sKt</a></p>\n— Ataque Futbolero (@AtaqueFutbolero) <a href=\"https://twitter.com/AtaqueFutbolero/status/1912674885156958650?ref_src=twsrc%5Etfw\">April 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/neymar/video-neymar-volvio-a-lesionarse-y-salio-entre-lagrimas-en-duelo-de/2025-04-16/225459.html","streamUrl":null,"titleText":"[VIDEO] Neymar volvió a lesionarse y salió entre lágrimas en duelo de Santos y Atlético Mineiro","uid":"02ff9f36-9331-4112-8f43-05cbb6ad1996","updateDate":"2025-04-17T02:37:00.000Z"},{"mainText":"<p><strong>Gremio de Porto Alegre destituyó</strong> de forma fulminante al técnico argentino-boliviano <strong>Gustavo Quinteros</strong> después de caer derrotado este miércoles por 4-1 ante el humilde Mirassol, en la cuarta jornada del Brasileirao.</p>\n<p>El club gaúcho comunicó la rescisión del contrato de Quinteros, exDT de Colo Colo y Vélez Sarsfield, quien <strong>había llegado al equipo en diciembre,</strong> en un escueto comunicado en el que le agradeció por sus servicios.</p>\n<p>Gremio está momentáneamente en los<strong> puestos de descenso de la liga brasileñ</strong>a, con tres puntos tras cuatro jornadas del campeonato.</p>\n<p>El panorama del equipo es distinto en la Copa Sudamericana, competición en la que está <strong>colíder del Grupo D</strong> con dos victorias en las dos primeras jornadas de la competición continental.</p>\n<p>En el tramo inicial de la temporada, Gremio<strong> perdió la final del campeonato regional de Rio Grande do Sul</strong> contra Internacional, su máximo rival en Porto Alegre.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DIh21_6JRld/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DIh21_6JRld/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Grêmio FBPA (@gremio)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/gremio-desvinculo-a-gustavo-quinteros-tras-sufrir-dura-goleada-en-el/2025-04-16/223208.html","streamUrl":null,"titleText":"Gremio desvinculó a Gustavo Quinteros tras sufrir dura goleada en el Brasileirao","uid":"800514b0-7750-41fc-8fb4-ef97b8c978c9","updateDate":"2025-04-17T02:30:00.000Z"},{"mainText":"<p>El primer <strong>Congreso Nacional de Infraestructura</strong>, organizado por la Cámara Chilena de la Construcción (CChC), fue la instancia en que el<strong> Gobierno y el expresidente Eduardo Frei Ruiz-Tagle mostraron su coincidencia en los efectos negativos que tendría -a su juicio- el proyecto de ley que eliminar las multas por no uso de TAG en autopistas concesionadas</strong>.</p>\n<p>\"Si no existe ese sistema, si no hay TAG, no hay concesiones. Es tan simple como eso\", dijo Frei, durante cuyo mandato -1994 a 2000- se realizaron diversas obras bajo este sistema público-privado.</p>\n<p>En tanto, para el director general de Concesiones, Juan Manuel Sánchez, es necesario reiterar el llamado \"a rechazar esta moción\" que se tramita en la Cámara Baja.</p>\n<p>\"Solo veo en esto <strong>una propuesta en un momento electoral que lo hace muy nocivo</strong>, sobre todo porque tiene implicancias en aquellos proyectos en licitación, porque si hay duda en que se van a afectar los ingresos, tiene impacto directo en la estimación de los riesgos\", explicó.</p>\n<p>El proyecto tomó notoriedad en paralelo a que se difundiera una <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/revelan-lista-de-parlamentarios-deudores-del-tag-tres-superan-los-10/2025-03-04/142344.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>lista de parlamentarios deudores de multas</strong></a>, algunos con montos impagos por más de 10 millones de pesos.</p>\n<p>Según el presidente de la CChC, Alfredo Echavarría, esta idea \"es de una gravedad realmente impresionante y asombrosa. Hoy que necesitamos inversión público-privada, que necesitamos seguir creciendo, es ponerle un palo a las ruedas al sistema de colaboración público-privada. Esperamos que no se apruebe por el bien de nuestro país y de nuestra gente\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/autopistas/gobierno-y-frei-ruiz-tagle-coincidieron-en-rechazar-proyecto-que-elimina/2025-04-16/222846.html","streamUrl":null,"titleText":"Gobierno y Frei Ruiz-Tagle coincidieron en rechazar proyecto que elimina multas por TAG","uid":"1be1ba66-27f5-4622-877e-7d9a85a43e2a","updateDate":"2025-04-17T02:22:00.000Z"},{"mainText":"<p>El <strong>general director de Carabineros, Marcelo Araya</strong>, dijo este miércoles que le corresponde a la Fiscalía \"ponderar\" los testimonios que indican que la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/tragedia-dos-personas-fallecieron-tras-una-avalancha-en-el-estadio/2025-04-10/203526.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">muerte de dos hinchas, el jueves 10 de abril en el <strong>Estadio Monumental</strong></a>, fueron consecuencia de un atropello directo por parte de un carro lanzagases.</p>\n<p><em>Ciper</em> reveló el martes el contenido de un informe elaborado por la <strong>Subdirección de Asuntos Internos de Carabineros</strong>, en el que <strong>tres testigos</strong> -entre ellos una uniformada, la <strong>cabo Jocelyn Soto</strong>- relatan que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/testigos-reafirmaron-que-hinchas-de-colo-colo-fueron-atropellados-por/2025-04-15/214017.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Martina Riquelme</strong> y <strong>Mylán Liempi </strong>fueron impactados por un <strong>\"zorrillo\"</strong></a>, y no aplastados por una reja sobre la que avanzó este vehículo policial; como indicaba la principal versión que circuló públicamente en las horas inmediatamente posteriores a la tragedia.</p>\n<p>\"<strong>Son declaraciones que las tiene que ponderar el Ministerio Público</strong> <strong>para resolver cuál va a ser la situación de los funcionarios</strong> que están involucrados. Pronunciarme respecto de más detalles, más antecedentes, no me corresponde\", dijo Araya al ser consultado sobre tales versiones.</p>\n<p>\"<strong>Desde el primer minuto Carabineros se puso a disposición</strong> y trabajó coordinadamente con el Ministerio Público, con el fiscal que estaba a cargo del tema\", afirmó en medio de una visita a Antofagasta.</p>\n<p>Explicó que en el sitio del suceso \"se dispuso, en ese momento, el trabajo de Labocar, de OS-9, de la SIAT también y, por supuesto, del personal de <strong>Asuntos Internos</strong>. <strong>Desde el primer momento se entrega todo, se trabaja todo</strong>, y <strong>ese informe -</strong>del que hoy día están entregados los antecedentes por un medio de prensa-<strong> se entrega</strong>, por supuesto, <strong>al Ministerio Público</strong>, que es el circuito que corresponde\".</p>\n<p>Araya señaló que el procedimiento en este caso fue que \"<strong>se encarga a Carabineros, por parte del Ministerio Público, realizar esa diligencia</strong>, y lo que corresponde es informarlo (lo indagado) al Ministerio Público, en atención a que, con posterioridad, el Ministerio Público dispuso la continuación de las diligencias a la Policía de Investigaciones\".</p>\n<p>Esto demuestra que \"<strong>desde el primer momento se han entregado todos los antecedentes, se ha trabajado convenientemente y, por supuesto, también estamos (en la institución) esperando cuáles van a ser las resoluciones que correspondan</strong> al respecto de este caso\", señaló el jefe policial.</p>\n<h2><span ><em><strong>\"Me corresponde ser prudente\"</strong></em></span></h2>\n<p>El general agregó que, \"de los tres (carabineros que estaban dentro del carro involucrado), <strong>hay uno que se encuentra en calidad de imputado y los otros dos en calidad de testigo\"</strong>, y para resolver su situación hay que \"<strong>esperar el trabajo que va a realizar el Ministerio Público\"</strong>.</p>\n<p>\"Somos responsables en esperar el resultado de esa diligencia y, <strong>mientras tanto, ese personal ha sido apartado de sus funciones operativas y se encuentra realizando acciones de tipo administrativo en sus respectivas unidades</strong>\", sostuvo.</p>\n<p>Consultado sobre <strong>cómo se podría explicar -de ser efectivo- el atropello descrito</strong>, el alto oficial contestó que \"eso es lo que se va a determinar, precisamente, en la investigación\", y a él le \"corresponde ser prudente\" y no pronunciarse por anticipado.</p>\n<p>Preguntado también respecto a si el <strong>no uso de cámaras corporales</strong> por parte de los policías en este caso supone un incumplimiento, insistió en que \"todo eso es parte de la investigación y <strong>tenemos que esperar que termine para poder tomar todas las decisiones </strong>que sean necesarias\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/jefe-de-carabineros-y-testimonios-sobre-atropello-directo-la-fiscalia/2025-04-16/211538.html","streamUrl":null,"titleText":"Jefe de Carabineros y testimonios sobre atropello directo: La Fiscalía debe ponderar","uid":"56ed0ae1-b111-454d-ae49-0d4b9838639c","updateDate":"2025-04-17T02:20:00.000Z"},{"mainText":"<p>Un <strong>megaoperativo aduanero</strong> en el <strong>puerto de San Antonio</strong>, en la Región de Valparaíso, resultó con la incautación de <strong>27,5 toneladas de precursores químicos</strong> utilizados para la fabricación de drogas.</p>\n<p>La instancia contó con la participación de equipos especializados de la Aduana regional de San Antonio, la Policía de Investigaciones, el Servicio Agrícola y Ganadero, la Policía Marítima de la Armada y Carabineros, en la que se fiscalizaron<strong> siete almacenes portuarios y extraportuarios.</strong></p>\n<p>Las casi 28 toneladas del <strong>precursor químico de cloruro de calcio</strong> fueron encontrados en un contenedor y arrojó un <strong>94% de pureza</strong>, que podría ser utilizado en la fabricación de <strong>clorhidrato de cocaína</strong>.</p>\n<p>Asimismo, se encontraron <strong>5.000 unidades de mercancía de salud pública</strong>; 251 artículos de baño; <strong>498 rifles de aire comprimido</strong>; 10.966 artículos de propiedad intelectual;<strong> 54.816 unidades de perfumes</strong>, entre otros productos.</p>\n<p>El ministro de Seguridad Pública,<strong> Luis Cordero</strong>, señaló que \"lo que ven ustedes acá son distintos ilícitos que tienen un elemento en común, que es<strong> ilícito aduanero</strong>, pero que tiene consecuencias muy distintas en materia de seguridad\".</p>\n<p>\"Tienen <strong>precursores para drogas</strong>, especialmente para desarrollar clorhidrato de cocaína,<strong> contrabando</strong>, todas esas mercancías <strong>pueden terminar o habitualmente terminan en el comercio ilegal</strong>\", precisó el secretario de Estado.</p>\n<p>Asimismo, Cordero apuntó sobre los precursores químicos que \"<strong>hay un foco investigativo</strong> de una cantidad de toneladas bien significativas también, desarrollada en <strong>operativos similares a este en la zona de Arica</strong>. Parte de la estrategia de inteligencia que ha desarrollado Aduana y sus equipos, con el resto de las instituciones, tienen que ver con abordar estas situaciones y este tipo de empresas\".</p>\n<p>Este decomiso se suma otros que se han realizado este año, donde se han incautado más de 16 mil cajetillas de cigarrillos, alrededor de 1.600.000 de juguetes y otros objetos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incautan-casi-28-toneladas-de-precursores-de-droga-en-puerto-de-san-antonio/2025-04-16/220143.html","streamUrl":null,"titleText":"Incautan casi 28 toneladas de precursores de droga en puerto de San Antonio","uid":"3978f57a-1ad3-49d1-a30a-c58dc5b1c836","updateDate":"2025-04-17T02:09:00.000Z"},{"mainText":"<p>La Fiscalía de la Región de Los Ríos formalizó investigación contra un<strong> hombre de 44 años de edad</strong> por su participación en calidad de autor en lo <strong>delitos reiterados de abuso sexual y violación,</strong> en contexto de<strong> explotación sexual comercial infantil</strong>, además de desacato y amenazas.</p>\n<p>De acuerdo con la indagación, los hechos se produjeron en la comuna de Valdivia, cuando <strong>la víctima tenía entre 12 y 15 años de edad.</strong></p>\n<p>La fiscal Mónica Palma precisó que \"ella fue <strong>abordada por el imputado mientras iba a su colegio</strong> y estableció una especie de relación con ella. En ese contexto, a través de distintos intercambios, <strong>la introdujo en el consumo de drogas, alcohol y le entregó dinero en algunas oportunidades</strong>\".</p>\n<p>La formalización corresponde a la primera realizada por delitos de explotación sexual de niños, niñas y adolescentes, de la <strong>Unidad Especializada de Delitos Sexuales de la Fiscalía de Los Ríos</strong>, desde que el año pasado conformara un equipo de trabajo junto a la brigada especializada de la Policía de Investigaciones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-rios/los-rios-formalizan-a-sujeto-por-explotacion-sexual-comercial-infantil/2025-04-16/210836.html","streamUrl":null,"titleText":"Los Ríos: Formalizan a sujeto por explotación sexual comercial infantil","uid":"e2d08d82-a238-4b81-be6e-caf36faa632d","updateDate":"2025-04-17T01:25:00.000Z"},{"mainText":"<p>El chileno <strong>Erick Pulgar anotó un golazo</strong> de cabeza este miércoles para <strong>Flamengo</strong>, en la goleada por 6-0  contra Juventude en el <strong>Maracaná</strong>, por la cuarta fecha del <strong>Brasileirao</strong>.</p>\n<p>En el minuto 13, el uruguayo Giorgian de Arrascaeta levantó un centro en un tiro libre y <strong>Pulgar se elevó en el área para conectar </strong>y firmar el primero de los cariocas.</p>\n<p>Los otros goles de Flamengo fueron de Gonzalo Plata (18'), Danilo (22'), Giorgian De Arrascaeta (56') y un doblete de Pedro (71' y 81').</p>\n<p>Flamengo, con 10 puntos en la cima del Brasileirao, enfrentará a Vasco da Gama en uno de los clásicos de Río de Janeiro en la próxima fecha, mientras que Juventude, con 6 unidadades, enfrentará a Mirassol.</p>\n<p>Revisa el gol de Pulgar:</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"zxx\"><a rel=\"link a una nota absoluta 1\" href=\"https://t.co/X6e6boih9b\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/X6e6boih9b</a></p>\n— DG (@gols000000) <a href=\"https://twitter.com/gols000000/status/1912668555637633268?ref_src=twsrc%5Etfw\">April 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/video-erick-pulgar-anoto-golazo-de-cabeza-para-flamengo-ante-juventude/2025-04-16/212313.html","streamUrl":null,"titleText":"[VIDEO] Erick Pulgar anotó golazo de cabeza para Flamengo ante Juventude en el Brasileirao","uid":"8711d08b-bc18-4b2d-bc3c-325a5a4bd1a7","updateDate":"2025-04-17T01:19:00.000Z"}]
