[{"mainText":"<p><strong>Marcelo Díaz</strong>, volante de Universidad de Chile, habló largo y tendido este martes en conferencia de prensa sobre el presente del club en el cierre de temporada y aprovechó de <strong>dedicar unas palabras a su continuidad en el profesionalismo.</strong></p>\n<p>\"El club está trabajando y haciendo las cosas para seguir compitiendo a gran nivel. <strong>En mi caso, se portaron increíble</strong>. Me dieron palabras que muy pocas veces se le dan a un futbolista y ellos<strong> literalmente me dijeron que yo decido hasta dónde voy a jugar</strong>\", confesó.</p>\n<p>Seguido a ello, el capitán de los azules precisó que: \"<strong>Si todo va bien el próximo año voy a seguir.</strong> Claramente <strong>sé hasta dónde voy a jugar, sé hasta dónde quiero llegar.</strong> Para mí lo más importante es disfrutar, consiguiendo cosas con el club y el día que me retire, quiero que el club realmente llegue mucho más arriba de lo que está hoy\".</p>\n<p>\"Que todos tengamos ganas de jugar, independientemente estemos en el once inicial, en la banca o no citados. A mí por lo menos me tocó estar, <strong>ya después es el técnico es quien toma decisiones y ante eso tenemos que aceptarlas</strong>. No creo que haya un problema en el equipo\", cerró Díaz.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/marcelo-diaz/marcelo-diaz-despejo-dudas-sobre-su-futuro-en-la-u-si-todo-va-bien-el/2025-11-04/170035.html","streamUrl":null,"titleText":"Marcelo Díaz despejó dudas sobre su futuro en la U: Si todo va bien, el próximo año voy a seguir","uid":"0e5b678d-6652-464c-ae6c-5b307fad4c7c","updateDate":"2025-11-04T20:00:35.000Z"},{"mainText":"<p>El <a rel=\"link a una nota absoluta 1\" href=\"https://www.mhnconcepcion.gob.cl/noticias/el-toromiro\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Toromiro</a>, árbol endémico y de<strong> profundo valor cultural para Rapa Nui</strong>, ha iniciado un histórico regreso a la isla con la llegada de 287 plántulas, más de 60 años después de su extinción en el territorio.</p>\n<p>Este esfuerzo es el resultado de una colaboración a largo plazo entre instituciones como Conaf, universidades y el sector privado, y busca reinsertar una especie que fue <strong>parte fundamental no solo de la ecología, sino también de la cultura local</strong>.</p>\n<p>La desaparición del Toromiro de la isla no fue un proceso natural. Según explicó en Lo <strong>Que Queda del Día</strong> la académica de la Universidad de Concepción <strong>Macarena Gerding</strong>, el fin de la especie en su hábitat original fue abrupto.</p>\n<p>\"El Toromiro se extinguió hace ya varios años, desde más o menos 1960 fue cuando se taló el último espécimen. Afortunadamente, <strong>desde ese último espécimen se rescataron semillas que fueron llevadas a jardines botánicos en Europa</strong>. Y ese es el material genético con el que contamos hoy día, son la progenie,<strong> la descendencia de esas semillas</strong>\", explicó.</p>\n<p>Sin embargo, el desafío de la reintroducción va más allá de simplemente plantar los nuevos ejemplares. <strong>El ecosistema de Rapa Nui ha cambiado significativamente en las últimas décadas</strong>, haciendo que las condiciones actuales sean muy distintas a las que permitieron la prosperidad del Toromiro.</p>\n<p>\"No ha sido posible restablecerlo en las condiciones de la isla, que también son muy diferentes a las que fueron hace años atrás, donde había mucha más diversidad, más palmeras. También <strong>ahora hay menos agua, hay más viento, los suelos están más empobrecidos</strong>\", detalló la investigadora de la Facultad de Agronomía de la Universidad de Concepción.</p>\n<p>Para enfrentar este entorno adverso, el proyecto ha seleccionado un lugar específico para la reinstalación: <strong>el ecosistema del volcán Rano Kau</strong>.</p>\n<p>\"En el Rano Kau fue en el último lugar donde se encontraron Toromiros. Entonces<strong> es como lo que está un poco menos intervenido que el resto de la isla</strong> y podría ser más cercano a las condiciones en que habitaba el Toromiro\", afirmó la académica.</p>\n<p>Además de la ubicación, se está implementando una estrategia de<strong> \"construcción de hábitat\"</strong> para proteger a las frágiles plántulas.</p>\n<p>\"Lo que estamos planeando hacer es construir un hábitat en el cual la planta pueda prosperar mejor. Esto quiere decir que <strong>estamos instalando otras especies que actúen como nodrizas</strong>, es decir, árboles más grandes, que le puedan otorgar una semisombra, porque <strong>el Toromiro es un árbol chiquitito que vivía a la semisombra</strong> o al sotobosque\", explicó Gerding.</p>\n<p>Esta técnica busca replicar las condiciones de protección que el árbol solía tener gracias a otras especies nativas, como las palmeras, que ya no existen en la isla.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/rapa-nui/el-regreso-del-toromiro-a-rapa-nui-la-mision-para-reintroducir-el-arbol/2025-11-04/160716.html","streamUrl":null,"titleText":"El regreso del Toromiro a Rapa Nui: La misión para reintroducir el árbol sagrado tras 60 años","uid":"0cc027bb-6573-47f1-a5de-c777bb2585a2","updateDate":"2025-11-04T19:07:16.000Z"},{"mainText":"<p>La cuarta fecha de la fase de liga de la Champions League entra en desarrollo con la programación pactada para los días martes 4 y miércoles 5 de noviembre.</p>\n<p>Entre los partidos llamativos de la jornada, Liverpool recibe a Real Madrid y PSG se mide a Bayern Munich.</p>\n<h3>Revisa la programación junto a Cooperativa.cl:</h3>\n<h4><strong>Martes 4 de noviembre: </strong></h4>\n<ul>\n<li><strong>Slavia Praga 0-3 Arsenal.</strong> <strong>Finalizado</strong>. Fortuna Arena. <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-slavia-praga-vs-arsenal/2025-11-04/112347.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl.</a></li>\n</ul>\n<p>0-1: 32'; Buyako Saka (ARS), 0-2: 46'; Mikel Merino (ARS), 0-3: 68'; Mikel Merino (ARS)</p>\n<ul>\n<li><strong>Napoli 0-0 Eintracht Frankfurt</strong>. <strong>Finalizado</strong>. Estadio \"Diego Armando Maradona\". <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-napoli-vs-eintracht-frankfurt/2025-11-04/112256.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl.</a></li>\n</ul>\n<p> </p>\n<ul>\n<li><strong>Atlético de Madrid vs. Unión St. Gilloise.</strong> 17:00 horas. Riyadh Air Metropolitano. <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-atletico-de-madrid-vs-union-saint-gilloise/2025-11-04/112401.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl.</a></li>\n<li><strong>Bodo/Glimt vs. AS Mónaco.</strong> 17:00 horas. Aspmyra Stadion. <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-bodo-glimt-vs-as-monaco/2025-11-04/112436.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl.</a></li>\n<li><strong>Juventus vs. Sporting.</strong> 17:00 horas. Allianz Stadium. <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-juventus-vs-sporting-de-lisboa/2025-11-04/112553.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl.</a></li>\n<li><strong>Liverpool vs. Real Madrid</strong>. 17:00 horas. Anfield Road. <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-liverpool-vs-real-madrid/2025-11-04/124450.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl.</a></li>\n<li><strong>Olympiakos vs. PSV.</strong> 17:00 horas. Estadio \"Georgios Karaiskáki\".<a rel=\"link a una nota absoluta 28\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-olympiakos-vs-psv-eindhoven/2025-11-04/112715.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Sigue el Marcador Virtual de Cooperativa.cl.</a></li>\n<li><strong>PSG vs. Bayern Munich.</strong> 17:00 horas. Parque de los Príncipes. <a rel=\"link a una nota absoluta 36\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-paris-saint-germain-vs-bayern-munich/2025-11-04/113201.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl.</a></li>\n<li><strong>Tottenham vs. Copenhague.</strong> 17:00 horas. Tottenham Hotspur Stadium. <a rel=\"link a una nota absoluta 45\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-tottenham-vs-fc-copenhague/2025-11-04/113307.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl.</a></li>\n</ul>\n<h4>Miércoles 5 de noviembre:</h4>\n<ul>\n<li>Pafos vs. Villareal. 14:45 horas. Alphamega Stadium.</li>\n<li>Qarabag Agdam vs. Chelsea. 14:45 horas. Estadio Republicano \"Tofiq Bahramov\".</li>\n<li>Ajax vs. Galatasaray. 17:00 horas. Estadio \"Johan Cruyff\".</li>\n<li>Brujas vs. Barcelona. 17:00 horas. Jay Breydelastadion.</li>\n<li>Inter vs. Kairat Almaty. 17:00 horas. Estadio \"Giuseppe Meazza\".</li>\n<li>Manchester City vs. Borussia Dortmund. 17:00 horas. Etihad Stadium.</li>\n<li>Newcastle vs. Athletic Club. 17:00 horas. St. James Park.</li>\n<li>Olympique de Marsella vs. Atalanta. 17:00 horas. Estadio Orange Vélodrome.</li>\n<li>Benfica vs. Bayer Leverkusen. 17:00 horas. Estadio da Luz.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/la-cuarta-fecha-de-la-liga-de-campeones/2025-11-04/143945.html","streamUrl":null,"titleText":"La cuarta fecha de la Liga de Campeones","uid":"35d770a4-0d7f-4eec-a38b-3ee5d64031c9","updateDate":"2025-11-04T17:39:45.000Z"},{"mainText":"<p>El tenista <strong>Alejandro Tabilo</strong> sucumbió al poderío de <strong>Novak Djokovic</strong> y cayó por parciales de 6-7(3) y 1-6 en los <strong>octavos de final del ATP de Atenas</strong>; el chileno sumó su primera derrota ante el serbio.</p>\n<p><strong>\"Jano\" le plantó cara en la primera manga al quinto del Ranking ATP y lo llevó a un<em> tie-break</em> donde no pudo</strong> ante un rival que jugó como local, ya que actualmente vive en la ciudad griega.</p>\n<p>Ya en el segundo set, el chileno no pudo ante un el balcánico, que se inspiró y le pasó por arriba <strong>con dos quiebres y con un tenis muy sólido que le permitió abrochar el duelo y avanzar a cuartos de final.</strong></p>\n<p>De esta manera, <strong>Tabilo dijo adiós al certamen helénico, uno que le permitió trepar hasta el 81° puesto del ranking en vivo.</strong> Ahora, solo queda esperar para saber si se inscribe en otro certamen más o si, por el contrario, decide ponerle punto final a su temporada.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/tabilo-sucumbio-al-poderio-de-djokovic-en-los-octavos-de-final-del-atp/2025-11-04/163229.html","streamUrl":null,"titleText":"Tabilo sucumbió al poderío de Djokovic en los octavos de final del ATP de Atenas","uid":"c62f5aa9-f302-4a4d-8c1e-112729031481","updateDate":"2025-11-04T19:32:29.000Z"},{"mainText":"<p>En prisión preventiva quedó <strong>Jorge Ugalde</strong>, acusado de matar al fotógrafo <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/luciano-cruz-coke-y-presunto-homicidio-de-primo-y-sobrinos-es-una/2025-11-04/142804.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Eduardo Cruz-Coke</strong> y a sus hijos</a> el pasado 18 de octubre en la comuna de La Reina.</p>\n<p>El<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/vuelco-en-caso-detienen-a-cunado-de-victima-por-muerte-de-fotografo-y/2025-11-03/180018.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> imputado, cuñado de Cruz-Coke y tío de los jóvenes asesinados</a>, fue formalizado por <strong>tres delitos de homicidio calificado</strong> en contexto de <strong>violencia intrafamiliar</strong>, con <strong>alevosía</strong> y <strong>premeditación</strong>.</p>\n<p>En la audiencia, la Fiscalía expuso informes periciales, audios y videos que se pudieron levantar con la cooperación de los municipios de La Reina y Las Condes.</p>\n<p>Al cierre de la sesión, la fiscal <strong>Carolina Remy-Maillet</strong> dijo que \"el día de hoy <strong>no estamos en condiciones de establecer con claridad un móvil</strong> o una motivación, evidentemente existen antecedentes (...) de orden patrimonial, económicos, de derechos sucesorios que estarían involucrados y que podrían desarrollarse con mayor concentración en este tiempo de investigación\".</p>\n<p>\"Preliminarmente, teniendo el informe de autopsia de la víctima adulta que nos refirió las lesiones y el origen de las mismas donde <strong>se descarta claramente que hayan sido lesiones autoinferidas</strong>, desde ahí cobró más fuerza la tesis que hemos traído el día de hoy al tribunal\", explicó la persecutora quien además agregó que en el lugar del crimen <strong>sólo encontraron \"un arma de fantasía\"</strong> en las cercanías de los cuerpos.</p>\n<p>Sobre el rol de la hermana de la víctima,<strong> Trinidad Cruz-Coke</strong>, la fiscal explicó que \"hay muchas aristas que se tienen que profundizar y dice relación también con coautoría o participación de otras personas donde no podemos descartar la participación de nadie\".</p>\n<p>En los cuerpos de las víctimas menores de edad se encontró <strong>un medicamento que en cierta concentración tiene efecto \"de sumisión\"</strong>, lo que \"influyó directamente en la poca posibilidad de defensa por parte de los menores\".</p>\n<h2><strong><em>Defensa: \"Cada cosa tiene su explicación\"</em></strong></h2>\n<p>En la salida del tribunal, el abogado defensor de Ugalde aseveró que \"<strong>la prueba que tiene el Ministerio Público es solamente indiciaria</strong>, no hay ningún testigo que haya dicho: 'él mató a esta persona. Solo son deducciones que hace el MP en su teoría del caso (...) <strong>Nosotros tenemos una versión totalmente distinta. O sea, cada cosa tiene su explicación\".</strong></p>\n<p>Ante los supuestos intereses del imputado para asesinar a la víctima, el defensor fue tajante en descartar que \"<strong>n</strong><strong>o hay ningún lío de dinero</strong>\".</p>\n<p>\"La tesis del Ministerio Público es que<strong> él participaría de un 2%</strong> de una sociedad que tiene mil millones de capital. Por lo tanto, al supuestamente fallecer la víctima, él sería beneficiario. No es beneficiario en nada. Él se queda con el 2 % de lo que corresponde\", sostuvo, y agregó: \"son especulaciones de algunos de los testigos, especialmente de la exmujer de la víctima\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/prision-preventiva-para-imputado-acusado-de-matar-a-fotografo-y-sus-dos/2025-11-04/163223.html","streamUrl":null,"titleText":"Prisión preventiva para imputado acusado de matar a fotógrafo y sus dos hijos","uid":"39d68f58-cdd3-4a63-8250-4b41f49c7a61","updateDate":"2025-11-04T19:32:23.000Z"},{"mainText":"<p>A<strong> 20 años de cárcel fue sentenciado un sujeto de 46 años</strong> que, en la comuna de Valdivia, Región de Los Ríos, cometió los delitos de <strong>violación reiterada y abuso sexual en perjuicio de sus dos hijas menores de edad</strong>.</p>\n<p>En detalle, el Tribunal de Juicio Oral en lo Penal de Valdivia condenó al criminal a una pena de <strong>17 años de cárcel por violación reiterada</strong> en perjuicio de su hija mayor, cuando ella<strong> tenía menos de 14 años</strong>.</p>\n<p>A estos se sumaron otros <strong>tres años y un día de presidio por el delito de abuso sexual</strong> cometido contra otra hija que, al momento de los hechos,<strong> tenía 16 años</strong>.</p>\n<p><strong>\"La Fiscalía de Los Ríos obtuvo una sentencia condenatoria</strong> por delitos de violación reiterada, cometidos por un acusado en contra de su hija mayor cuando esta era menor de 14 años, y delito de abuso sexual cometido en contra de una hija de 16 años, como un hecho único\", destacó la <strong>fiscal Mónica Palma</strong>.</p>\n<p>Durante el desarrollo del juicio,<strong> la declaración de las víctimas fue un elemento crucial para la resolución del caso</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-rios/condenan-a-20-anos-de-carcel-a-sujeto-por-violacion-y-abuso-sexual-de/2025-11-04/161110.html","streamUrl":null,"titleText":"Condenan a 20 años de cárcel a sujeto por violación y abuso sexual de sus dos hijas menores","uid":"a95a13a0-f249-47f9-ab57-7cfd37e72007","updateDate":"2025-11-04T19:11:10.000Z"},{"mainText":"<p><strong>\"Por temas de salud e indicación médica\"</strong>, el trapero argentino YSY A anunció la <strong>reprogramación del show</strong> que ofrecería este jueves 6 de noviembre en el Movistar Arena.</p>\n<p>El nuevo concierto quedó agendado para el <strong>1 de abril de 2026, en el mismo recinto</strong>, y se explicó que \"todos los tickets adquiridos son válidos para la nueva fecha\", aunque quienes deseen pueden solicitar la devolución del monto total.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQpUr4nEUgG/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQpUr4nEUgG/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Lotus (@lotuscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/ysy-a-traslada-su-concierto-a-2026-por-indicacion-medica/2025-11-04/162329.html","streamUrl":null,"titleText":"YSY A traslada su concierto a 2026, \"por indicación médica\"","uid":"7c973a96-9e04-40ee-afa1-2cbed9bfde76","updateDate":"2025-11-04T19:23:29.000Z"},{"mainText":"<p>Una insólita situación amenaza con paralizar el fútbol chileno. Los árbitros, agrupados en su sindicato, decidieron no entrenar durante las jornadas de lunes y martes en señal de protesta, una medida que podría escalar y afectar el normal desarrollo del partido entre U. de Chile y Everton programado para el miércoles.</p>\n<p>El origen del conflicto se remonta al traslado temporal de su lugar de entrenamiento. Debido a la preparación del Mundial Sub 20, los jueces fueron movidos del complejo de <strong>Quilín</strong> al recinto \"<strong>Fernando Riera\"</strong>. En ese momento, la promesa de la <strong>ANFP</strong> fue que, una vez finalizado el evento, regresarían a sus instalaciones habituales.</p>\n<p>Cuando regresaron, se encontraron con un problema logístico clave: La falta de estacionamientos suficientes para todos. Según la información entregada por <strong>Cooperativa Deportes</strong>, esta molestia fue escalando hasta que el sindicato, presidido por <strong>Cristián Droguett</strong>, tomó la determinación de suspender las prácticas como principal medida de presión.</p>\n<p>Si bien no se trata de un paro legalmente constituido, la acción de no entrenar<strong> busca visibilizar lo que consideran un \"destrato\" y el incumplimiento de una promesa por parte de la dirigencia.</strong> La queja principal radica en que, tras finalizar el evento internacional que motivó su traslado, no se les ha permitido volver al complejo que utilizaban originalmente.</p>\n<p>A pesar de la medida de fuerza, algunos árbitros, especialmente los de categoría <strong>FIFA</strong> han decidido entrenar por su cuenta para no perder el ritmo de competencia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/arbitros-chilenos/arbitros-amenazan-con-paro-tras-conflicto-por-falta-de-estacionamientos/2025-11-04/160709.html","streamUrl":null,"titleText":"Arbitros amenazan con paro tras conflicto por falta de estacionamientos","uid":"c901eeea-98b8-496d-9621-651f620bf042","updateDate":"2025-11-04T19:07:09.000Z"},{"mainText":"<p><strong>El presidente brasileño, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/lula-abogo-por-una-politica-antidrogas-sin-victimas-tras-masacre-en-rio/2025-10-29/235619.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Luiz Inácio Lula da Silva,</a></strong> <strong>calificó </strong>este martes <strong>de \"matanza\" la operación policial que dejó más de un centenar de muertos en Río de Janeiro</strong> y consideró <strong>\"desastrosa\"</strong> la acción de los agentes de esa ciudad.</p>\n<p><strong>\"No había una orden de matanza y hubo matanza\"</strong>, declaró Lula en una rueda de prensa con corresponsales extranjeros, entre ellos uno de <em>EFE</em>, sobre esa acción de la Policía de Río de Janeiro, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/seguridad-ciudadana/suben-a-132-los-muertos-en-la-operacion-policial-mas-letal-de-la/2025-10-29/130345.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">que causó 132 muertos en dos favelas</a> controladas por la organización criminal Comando Vermelho, una de las más poderosas del país.</p>\n<p>El mandatario sostuvo que <strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/sucesos/la-fatal-operacion-policial-en-rio-desato-protestas-masivas-en-brasil/2025-10-31/235721.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la operación</a> fue en cumplimiento de órdenes judiciales que exigían la captura de decenas de integrantes de esa banda, pero no la muerte,</strong> que fue lo que finalmente ocurrió.</p>\n<p><strong>\"La acción del estado (de Río de Janeiro) fue desastrosa\"</strong>, dijo Lula, quien apuntó que organismos federales investigan la forma en que se desarrolló esa operación, realizada por el gobierno regional fluminense, dentro de sus competencias constitucionales.</p>\n<p>Lula también lamentó que <strong><a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/seguridad-ciudadana/onu-se-declaro-horrorizada-por-operativo-antinarco-que-dejo-64-muertos/2025-10-29/100320.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">muchas de las víctimas</a> de la acción policial en Río de Janeiro hayan sido</strong> <strong>\"enterradas sin que hubiera una pericia\"</strong> y mencionó los esfuerzos de su Gobierno por fortalecer el combate al crimen organizado, tanto en el ámbito nacional como suramericano.</p>\n<h2><span ><em><strong>Proyecto para coordinar fuerzas federales</strong></em></span></h2>\n<p><strong>Lula explicó que el Gobierno federal ha propuesto al Parlamento un proyecto de reforma constitucional que propone establecer una mejor coordinación de las fuerzas federales,</strong> regionales y municipales.</p>\n<p><strong>Ese proyecto es rechazadopor algunos gobernadores</strong>, sobre todo del espectro ideológico de la derecha, con el argumento de que esa iniciativa les restaría la autonomía que la Constitución les concede en términos de seguridad urbana.</p>\n<p>Lula citó otras medidas que su Gobierno ha adoptado en el combate al crimen organizado, tanto en Brasil como con los países vecinos de la región, <strong>y mencionó la reciente creación de un centro policial en la ciudad de Manaos, en la Amazonía brasileña</strong>, integrado por agentes de todas las naciones de esa región.</p>\n<p>En ese marco, reforzó que el combate al crimen organizado no se debe dar sólo a nivel nacional, <strong>pues es un fenómeno que trasciende las fronteras.</strong></p>\n<p><strong>\"El crimen organizado es parte de América Latina y de los Estados Unidos\"</strong>, sentenció.</p>\n<p>De hecho, organizaciones criminales nacidas en Brasil, como el propio <strong>Comando Vermelho o el Primer Comando de la Capital</strong>, ya tienen tentáculos en otros países, al igual que los carteles de las drogas mexicanos o la banda transnacional Tren de Aragua, nacida en cárceles venezolanas, entre muchas otras.</p>\n<p>El mandatario brasileño conversó con corresponsales extranjeros en Belém, en plena Amazonía brasileña, donde en los próximos días será celebrada<a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/cop30-las-claves-para-entender-la-proxima-cumbre-climatica-de-la-onu/2025-11-02/190305.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>la Conferencia sobre Cambio Climático de la ONU (COP30)</strong></a>, que tendrá una reunión previa de líderes, que congregará a unos 60 jefes de Estado y de Gobierno.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/lula-da-silva/lula-califico-de-matanza-el-operativo-policial-que-dejo-130-muertos-en/2025-11-04/153613.html","streamUrl":null,"titleText":"Lula calificó de \"matanza\" el operativo policial que dejó 130 muertos en Río","uid":"3da2816c-6d7f-4811-aa7a-00294f0277ae","updateDate":"2025-11-04T18:36:13.000Z"},{"mainText":"<p>La actriz <strong>Troian Bellisario</strong>, reconocida por su papel como Spencer en \"Pretty Little Liars\", anunció que está embarazada de su tercer hijo junto a su esposo, el actor de \"<strong>Suits\"</strong>, <strong>Patrick J. Adams</strong>.</p>\n<p>La noticia se dio a conocer a través de una publicación de Bellisario en Instagram, donde compartió imágenes de la celebración de su cumpleaños número 40, en un viaje de campamento junto a Adams y sus hijas, <strong>Aurora (7) y Elliot (4)</strong>: \"Aquí viene una nueva década y un nuevo ser humano para acompañarla\", escribió la actriz.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DQmjL9KD3Zz/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DQmjL9KD3Zz/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Troian Bellisario (@sleepinthegardn)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Adams también publicó una fotografía en blanco y negro de su esposa sosteniendo su vientre, acompañada de un emotivo texto: \"No sabemos tu nombre ni cómo será tu sonrisa... pero tenemos un amor infinito esperándote\". El actor destacó la emoción de volver a ser padres y agradeció \"haber sido elegidos\" por</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQoLAFcEbzM/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQoLAFcEbzM/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Patrick J. Adams (@patrickjadams)</a></p>\n</div>\n</blockquote>\n<p>La pareja, que se casó en 2016, ha mantenido una relación alejada de los reflectores y suele compartir momentos familiares solo en ocasiones especiales. Los seguidores de ambos celebraron la noticia en redes sociales, enviándoles mensajes de cariño y felicitaciones por la próxima llegada del bebé.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/troian-bellisario-actriz-en-pretty-little-liars-espera-su-tercer-hijo/2025-11-04/154637.html","streamUrl":null,"titleText":"Troian Bellisario, actriz en \"Pretty Little Liars\", espera su tercer hijo","uid":"b076bc36-866e-43a3-8595-6c76c1714ed4","updateDate":"2025-11-04T18:46:37.000Z"},{"mainText":"<p>La séptima edición del <strong>Grand Prix Lago Ranco</strong> batió todos sus récords de convocatoria al superar los 1.200 competidores inscritos, consolidándose así como la carrera ciclística más masiva de <strong>Chile</strong>. La competencia, conocida como “la vuelta al lago más linda de Chile”, se llevará a cabo este sábado 8 de noviembre y contempla un recorrido de 114 kilómetros por los parajes de la <strong>Región de Los Ríos</strong>.</p>\n<p>La largada está programada para las 09:00 horas desde la localidad de <strong>Bahía Coique</strong>, donde los más de mil pedaleros iniciarán el desafío. La carrera, cuya primera edición se realizó en 2018, se transformó en un hito deportivo y turístico para la zona, atrayendo a deportistas de todo el país.</p>\n<p><strong>Sebastián Noguera</strong>, director ejecutivo de <strong>AndesChimp</strong> y organizador del evento, destacó el impacto de la prueba: “Esta carrera es uno de los grandes hitos deportivos del sur de <strong>Chile</strong>, que convoca no sólo a los amantes del ciclismo, sino también a toda la comunidad del <strong>Lago Ranco</strong>, a quienes invitamos a participar y disfrutar en familia de este gran evento”.</p>\n<p>Los organizadores informaron que aún quedan cupos disponibles para quienes deseen sumarse a este desafío. Para más información e inscripciones, los interesados pueden visitar el sitio web oficial de la carrera en www.grandprixlagoranco.cl.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/ciclismo/chilenos/septima-edicion-de-competencia-ciclista-en-lago-ranco-rompe-varios/2025-11-04/155037.html","streamUrl":null,"titleText":"Séptima edición de competencia ciclista en Lago Ranco rompe varios récords","uid":"7f95db61-40c0-4ff6-932a-5a337ba0ac72","updateDate":"2025-11-04T18:50:37.000Z"},{"mainText":"<p>La <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/mineria/codelco-y-anglo-american-ratifican-acuerdo-para-explotar-minas-andina-y/2025-09-16/131620.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>estatal Codelco</strong>, la mayor cuprífera del mundo</a>, informó este martes que <strong>alcanzó una producción propia de 937.000 toneladas de cobre durante los nueve primeros meses del año</strong>, lo que supone un aumento del 2,1% respecto al mismo periodo de 2024.</p>\n<p>Al sumar la participación que Codelco tiene en El Abra (49%), Anglo American Sur (20%) y Quebrada Blanca (10 %), <strong>la producción total alcanzó 1,16 millones de toneladas</strong>, un 1,4 % más que lo acumulado al tercer trimestre del año pasado, apuntó la compañía.</p>\n<p>\"Este aumento es especialmente significativo porque <strong>logramos mantener la tendencia de crecimiento en la producción</strong>, <strong>pese al escenario complejo que enfrentamos <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/empresas-del-estado/codelco/pdi-incauto-celulares-de-altos-ejecutivos-de-codelco-por-tragedia-en-el/2025-10-28/172955.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a partir del accidente en El Teniente</a></strong>\", indicó durante la presentación de resultados del tercer trimestre el <strong>presidente ejecutivo de Codelco</strong>, <strong>Rubén Alvarado</strong>.</p>\n<h2><em><strong>Tragedia en El Teniente</strong></em></h2>\n<p>Un sismo de magnitud 4,2 en la escala Richter produjo el pasado 31 de julio un derrumbe en una de las cotas más profundas de la mina, considerada el yacimiento subterráneo de cobre más grande del mundo, y <strong>provocó la muerte de seis trabajadores</strong>.</p>\n<p>La Fiscalía abrió una investigación para determinar si <strong>el sismo fue originado de manera natural o fue provocado por las propias perforaciones de la estatal</strong>, que suspendió las operaciones subterráneas en la mina durante varias semanas.</p>\n<p>El <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/empresas-del-estado/codelco/derrumbe-en-el-teniente-allanan-dependencias-de-codelco-y-sernageomin/2025-10-28/124935.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Ministerio Público registró la semana pasada las oficinas de la compañía </a>y confirmó que <strong>hay 37 personas investigadas en la causa por un cuasidelito de homicidio</strong>, entre ellos el presidente del directorio de Codelco, <strong>Máximo Pacheco</strong>, y el exgerente general de El Teniente <strong>Andrés Music</strong>.</p>\n<p>\"Durante este período concentramos nuestros esfuerzos en el plan de retorno seguro, <strong>resguardando la seguridad y el bienestar de todos quienes forman parte de Codelco</strong>\", añadió Alvarado.</p>\n<h2><strong><em>Positivo registro del Ebitda</em></strong></h2>\n<p>La compañía indicó en el mismo comunicado que el Ebitda (ganancias antes de intereses, impuestos, depreciación y amortización) <strong>alcanzó los 4.159 millones de dólares al cierre del tercer trimestre</strong>, lo que representa un aumento del 3,4% comparado con el mismo período de 2024.</p>\n<p>\"Esta variación positiva se explica, principalmente, <strong>por el mayor precio de venta de cobre y de algunos subproductos como el molibdeno y oro</strong>\", subrayó Codelco, que indicó además que entre enero y septiembre los aportes al fisco se incrementaron un 16,5% hasta los 1.240 millones de dólares.</p>\n<p>Codelco es una de las muchas mineras que operan en Chile, el mayor productor de cobre del mundo y donde la minería representa más del 12% del PIB nacional.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/empresas-del-estado/codelco/codelco-registra-aumento-en-produccion-de-cobre-pese-a-accidente-en-el/2025-11-04/152221.html","streamUrl":null,"titleText":"Codelco registra aumento en producción de cobre pese a accidente en El Teniente","uid":"9ccf6cac-6257-4d39-afff-6d538956fff2","updateDate":"2025-11-04T18:22:21.000Z"},{"mainText":"<p>La <strong>Titan Forest Patagonia</strong> vivió este martes su etapa más dura y espectacular, en una jornada de 106 kilómetros de pura aventura por los valles, lagos y montañas que rodean la ciudad de <strong>Coyhaique</strong>. La competencia se definió en una reñida llegada que coronó como ganador del día al español <strong>Haimar Zubeldía</strong>.</p>\n<p>Tras casi cinco horas de una intensa competencia, un trío de avanzada protagonizó una llegada de infarto a la meta. <strong>Zubeldía</strong>, ex ciclista profesional de vasta trayectoria, logró imponer su experiencia y se quedó con el triunfo, seguido muy de cerca por su compatriota <strong>Luis Ángel Maté</strong>. Nuevamente, el crédito local, el chileno <strong>José Luis \"Pipo\" Rodríguez</strong>, tuvo una destacada actuación y se quedó con el tercer lugar, manteniéndose firme en la pelea por la clasificación general.</p>\n<p>El director del evento, <strong>Gabriel Agosín</strong>, destacó la alta competitividad de la jornada: \"Tuvimos una llegada de infarto. No lo esperábamos, pero el grupo que lideró la carrera es altamente competitivo, considerando que <strong>Haimar</strong> pertenece a la elite del ciclismo mundial con varios Tour de France en el cuerpo\", señaló.</p>\n<p>Este miércoles, los deportistas enfrentarán la tercera y última etapa de la competencia, un recorrido de 84 kilómetros con un nivel de dificultad tres, que promete nuevos desafíos técnicos entre bosques y senderos del lado más salvaje y encantador de la Patagonia chilena.</p>\n<p>Este evento internacional es una de las acciones impulsadas por <strong>Sernatur Aysén</strong> y financiadas por el <strong>Gobierno Regional de Aysén</strong>, con el objetivo de posicionar a la región de <strong>Aysén Patagonia</strong> como un destino de clase mundial para el turismo de naturaleza y aventura.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/ciclismo/internacional/haimar-zubeldia-se-impuso-en-un-final-de-infarto-en-la-etapa-reina-de-la/2025-11-04/153104.html","streamUrl":null,"titleText":"Haimar Zubeldía se impuso en un final de infarto en la etapa reina de la Titan Forest Patagonia","uid":"f496c81d-364a-4b59-9ead-d81a636e4de7","updateDate":"2025-11-04T18:31:04.000Z"},{"mainText":"<p><strong>Unión Española</strong> informó de manera oficial que el trascendental partido de este sábado frente a <strong>Colo Colo</strong> se jugará exclusivamente con la presencia de hinchas locales. La medida fue dada a conocer a través de un comunicado, enmendando la decisión inicial de la dirigencia <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/union-espanola/barra-de-union-espanola-rechazo-venta-de-entradas-a-hinchas-de-colo-colo/2025-11-04/120944.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">que había generado el rechazo de su propia barra.</a></p>\n<p>El encuentro, programado para el sábado 8 de noviembre a las 15:00 horas en el <strong>Estadio Santa Laura</strong>, es de vital importancia para el equipo de colonia en su lucha por no descender. Por este motivo, el club hizo un llamado a toda la \"Familia Hispana\" para acompañar al equipo con la pasión y el compromiso que los distingue en este difícil momento deportivo.</p>\n<p>Asimismo, <strong>en el comunicado se enfatizó que se reforzaron todas las medidas de seguridad necesarias para asegurar que el evento se desarrolle en un \"ambiente tranquilo, familiar y seguro para todos los asistentes\"</strong>, buscando garantizar una jornada sin contratiempos en su estadio.</p>\n<p>Finalmente, la institución invitó a cada hincha hispano a llenar las tribunas de su \"Catedral\" y demostrar \"más que nunca la fuerza y el orgullo de nuestra gente\".</p>\n<p>U. Española marcha en el penúltimo lugar de la clasificación y requiere una victoria para ilusionarse con seguir en Primera División.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">📎 𝐂𝐨𝐦𝐮𝐧𝐢𝐜𝐚𝐝𝐨 𝐨𝐟𝐢𝐜𝐢𝐚𝐥 <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/cdnnjeWYOa\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/cdnnjeWYOa</a></p>\n— Unión Española (@UEoficial) <a href=\"https://twitter.com/UEoficial/status/1985771533873164424?ref_src=twsrc%5Etfw\">November 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/duelo-de-union-espanola-con-colo-colo-en-santa-laura-sera-solo-con/2025-11-04/152237.html","streamUrl":null,"titleText":"Duelo de Unión Española con Colo Colo en Santa Laura será solo con hinchas locales","uid":"8c3c2739-74b4-4c56-bb07-9333e11ce55a","updateDate":"2025-11-04T18:22:37.000Z"}]
