[{"mainText":"<p >El <strong>Día de Qingming</strong>, también conocido como el <strong>Día de Barrido de Tumbas</strong>, es una festividad tradicional en China que se celebra cada primavera, generalmente la primera semana de abril.</p>\n<p >Esta ocasión tiene un profundo significado cultural y espiritual, ya que es un momento para honrar y recordar a los seres queridos que han fallecido. Durante este día, <strong>las familias se reúnen para limpiar y embellecer las tumbas de sus antepasados</strong>, ofreciendo flores, comida y otras ofrendas como muestra de respeto y gratitud.</p>\n<p >Dentro de este contexto, el Instituto Confucio Santo Tomás (IC ST) realizará un E-Club Chino con el tema <strong>\"Qingming: Memoria ancestral y el renacer de la primavera\"</strong>, el <strong>jueves 3 de abril a las 18:00 horas a través de la plataforma Zoom</strong> y el que además será<strong> transmitido por un Live del Facebook <a rel=\"link a una nota absoluta 1\" href=\"https://www.facebook.com/ConfucioUST\" data-process=\"2\" data-control=\"1\" target=\"_blank\">@ConfucioUst</a></strong>.</p>\n<p >La sesión estará a cargo de las profesoras nativas del IC ST, <strong>Jinhua Hu</strong> y<strong> Ke Yangqian</strong>, siendo la primera actividad de esta última profesora, quien llegó a Chile hace sólo unas semanas.</p>\n<p >Quienes quieran participar desde Zoom sólo deben inscribirse con anticipación <a rel=\"link a una nota absoluta 3\" href=\"https://bit.ly/InscripcionEClubQingming2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>en este enlace</strong></a>, mientras que será abierto a través de Facebook.</p>\n<p >Además de la ceremonia de limpieza y ofrendas, el Día de Qingming también está asociado con <strong>la llegada de la primavera y la renovación de la vida.</strong> Muchas personas aprovechan la ocasión para disfrutar de actividades al aire libre, como volar cometas y realizar paseos por la naturaleza. Esta combinación de conmemoración y celebración de la vida<strong> resalta la conexión entre el pasado y el presente</strong>, así como la importancia de mantener vivas las tradiciones familiares.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/webinar-ensenara-que-es-el-dia-de-qingming-y-como-se-celebra-en-china/2025-03-27/130517.html?=efectochina","streamUrl":null,"titleText":"Webinar enseñará qué es el Día de Qingming y cómo se celebra en China","uid":"7f7227f2-0d09-43ff-99ea-e8131d667394","updateDate":"2025-03-27T16:10:00.000Z"},{"mainText":"<p >El legendario cantante<strong> Tommy Rey</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/musica-chilena/muere-el-legendario-cantante-tommy-rey-a-los-80-anos/2025-03-26/201747.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">quien falleció este miércoles a los 80 años</a>, será velado desde este <strong>jueves 27 de marzo</strong> en el emblemático<strong> Teatro Caupolicán</strong>, en Santiago, que tantas veces lo vio brillar.<strong><br />\n\n</strong></p>\n<p >Así lo confirmaron desde la <strong>Sonora de Tommy Rey</strong>, que comunicó que las honras fúnebres en el hall del teatro comenzarán a las <strong>08:00.  </strong>Su cuerpo permanecerá en el teatro hasta las <strong>21:00</strong>, para luego ser trasladado a la <strong>Sala SCD Valentín Trujillo.</strong></p>\n<p><strong>\"Invitamos a todos quienes deseen acompañarnos a despedirlo con el cariño y respeto que merece\"</strong>, señaló la agrupación. </p>\n<p><iframe height=\"450\" src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3328.7344241472483!2d-70.6494471!3d-33.456224999999996!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x9662c50d8c788533%3A0x76ce0ea88aa1d038!2sTeatro%20Caupolic%C3%A1n!5e0!3m2!1ses!2scl!4v1743048167967!5m2!1ses!2scl\"  width=\"600\"></iframe></p>\n<h2 >Funeral de Tommy Rey</h2>\n<p >El viernes 28, a las <strong>09:00</strong>, el cortejo partirá hacia la <strong>Catedral de Santiago</strong>, con una breve detención en la <strong>Pérgola de las Flores</strong>, seguida de una misa a las <strong>11:00</strong>. Finalmente, el artista será enterrado en el <strong>Cementerio Manantial de Maipú</strong>.</p>\n<p >Oriundo de San Miguel, Tommy Rey -cuyo nombre real era <strong>Patricio Zuñiga</strong>- dedicó más de 60 años de su vida a la música: primero en la Orquesta Los Peniques y luego en la mítica <strong>Sonora Palacios</strong> que comandó entre los 60 y los 70. Allí se convirtió en la voz más identificable de la música chilena gracias a inmortales éxitos como \"Un año más\" o \"El Galeón Español\".</p>\n<p >A comienzos de los 80 abandonó la agrupación y fundó su propio grupo: la <strong>Sonora de Tommy Rey,</strong> una banda con la que recorrió Chile durante los últimos 40 años y siguió firmando hits como \"Daniela\" y \"La parabólica\".</p>\n<p >En 2005 Tommy Rey agigantó su leyenda al obtener el <strong>Premio a la Música Presidente de la República</strong> en la categoría de Música Popular.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/chile-despide-a-tommy-rey-horarios-y-detalles-de-su-homenaje-postumo/2025-03-27/005638.html","streamUrl":null,"titleText":"Chile despide a Tommy Rey: horarios y detalles de su homenaje póstumo","uid":"58d82927-c09f-49fa-bf63-606ea8607c72","updateDate":"2025-03-27T16:00:00.000Z"},{"mainText":"<p>Este jueves <strong>Udinese confirmó la lesión de Alexis Sánchez</strong>, la cual lo marginó de los últimos compromisos de La Roja, y evaluará su situación para ver la gravedad.</p>\n<p>\"Udinese Calcio comunica que <strong>Alexis Sánchez</strong> sufrió, durante su estadía con su selección, <strong>un traumatismo distractor en el sóleo del gemelo izquierdo\"</strong>,<a href=\"https://www.udinese.it/Apps/WebObjects/Udinese.woa/wa/viewSection?id=81807&lang=ita\"> informó el club en un comunicado.</a></p>\n<p>\"<strong>El jugador será evaluado en las próximas semanas</strong> por el cuerpo médico\", añadieron, a la espera de conocer cuánto tiempo estará fuera de las canchas.</p>\n<p>De este modo,<strong> Sánchez suma otro inconveniente</strong> en su regreso a <strong>Friuli</strong>, donde <strong>no ha convertido goles y cada vez pierde más terreno en la oncena titular.</strong></p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/udinese-ratifico-la-lesion-de-alexis-sanchez/2025-03-27/130017.html","streamUrl":null,"titleText":"Udinese ratificó la lesión de Alexis Sánchez","uid":"edd1e757-316a-4bd6-b210-b7ec54d9fd46","updateDate":"2025-03-27T15:58:00.000Z"},{"mainText":"<p><strong>Cecilio Waterman</strong> se reintegró a los entrenamientos de <strong>Coquimbo Unido</strong> tras quedar subcampeón de la <strong>Concacaf Nations League</strong> con <strong>Panamá</strong> y dejar un momento viral junto a su ídolo de infancia, <strong>Thierry Henry.</strong></p>\n<p>Respecto a <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/cecilio-waterman-a-thierry-henry-desde-chiquito-fuiste-una-inspiracion/2025-03-21/152449.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la frenética celebración del gol del triunfo en semifinales ante Estados Unidos</a> y posterior encuentro con el astro francés, declaró que: \"<strong>La verdad es que ni en los sueños uno se imagina una cosa así</strong>. El día anterior me preguntaron <strong>cuál es tu ídolo, o de quién me gustaría tener una camiseta</strong>, y yo dije que de <strong>Henry,</strong> entonces el de la Concacaf me dice que va a estar (en la cancha) narrando el partido\".</p>\n<p>\"Y bueno, se dio todo en el arco que estaba cerca. <strong>La celebración y la euforia fue algo muy lindo</strong>\", añadió el delantero de Coquimbo, quien, además, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/video-cecilio-waterman-recibio-un-regalo-de-su-idolo-thierry-henry/2025-03-25/161034.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>recibió una camiseta de regalo de las manos del referente.</strong></a></p>\n<p>Asimismo, habló sobre la final perdida por 2-1 ante México. \"Fue un torneo muy lindo. <strong>Nos vamos con un sabor amargo por la final, pero ya se nos va a dar\", sostuvo.</strong></p>\n<p>En relación con los próximos desafíos de Coquimbo, el delantero dijo que<strong> \"</strong>se viene un rival difcil (Audax Italiano), pero tenemos que tener la fortaleza que los tres puntos se quedan acá.<strong> El equipo viene haciendo las cosas bien </strong>y esperemos que se dé de la mejor manera\"</p>\n<p>Coquimbo Unido recibirá a Audax Italiano el domingo 30 de marzo a las 18:00 horas en el Estadio \"Francisco Sánchez Rumoroso\" por la sexta fecha del fútbol chileno y podrás seguir todos los detalles en <strong>Cooperativa.cl.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DHtLY4CR9md/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DHtLY4CR9md/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Coquimbo Unido (@coquimbounidooficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/waterman-repaso-frenetica-celebracion-con-henry-ni-en-los-suenos-uno-se/2025-03-27/121509.html","streamUrl":null,"titleText":"Waterman repasó frenética celebración con Henry: Ni en los sueños uno se imagina algo así","uid":"a50386d7-6f99-45de-90c3-8e36f0cd7893","updateDate":"2025-03-27T15:52:00.000Z"},{"mainText":"<p><strong>La Comisión Europea autorizó</strong> este jueves a la Sociedad Química y Minera de Chile (SQM) y la Corporación Nacional del Cobre de Chile (Codelco) a <strong>crear una empresa conjunta para la producción principalmente de litio</strong>, anunció la institución en un comunicado.</p>\n<p>En base al Reglamento de Concentraciones de la UE, <strong>el Ejecutivo comunitario concluyó que la operación notificada no plantearía problemas de competencia</strong>, dadas las limitadas posiciones de mercado de las empresas derivadas de la operación propuesta.</p>\n<p>La operación notificada el 3 de marzo pasado <strong>se examinó conforme al procedimiento simplificado de revisión de fusiones</strong>, precisó Bruselas.</p>\n<p><strong>SQM se dedica a la producción y comercialización de litio</strong>, yodo, fertilizantes, potasio y productos químicos industriales; mientras que la principal actividad de <strong>Codelco consiste en la prospección, el fomento y la explotación de recursos mineros</strong>, así como en su transformación para producir cobre refinado y subproductos y, a continuación, comercializarlos entre clientes de todo el mundo.</p>\n<p>La nueva empresa, <strong>SQM Salar, tiene un contrato con el Gobierno chileno</strong> relativo al arrendamiento y las condiciones de explotación del litio en el Salar de Atacama hasta el 31 de diciembre de 2030.</p>\n<p>Como consecuencia de ello, SQM Salar se dedicará a la prospección, el fomento y la explotación de recursos mineros en Chile, especialmente el litio.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/mineria/europa-da-luz-verde-a-que-sqm-y-codelco-creen-una-empresa-conjunta-de-litio/2025-03-27/123408.html","streamUrl":null,"titleText":"Europa da luz verde a que SQM y Codelco creen una empresa conjunta de litio","uid":"661c4041-d87b-4d36-9c81-b11209edcb61","updateDate":"2025-03-27T15:41:00.000Z"},{"mainText":"<p>La <strong>UEFA</strong> decidió abrir una investigación por posible violación del Reglamento Disciplinario a los jugadores de Real Madrid <strong>Antonio Rudiger, Kylian Mbappé, Dani Ceballos y Vinicius Junior en el partido de vuelta de los octavos de final de la Liga de Campeones ante Atlético de Madrid.</strong></p>\n<p>Según informó el organismo continental, <strong>se designó un inspector de ética y disciplina \"para investigar las acusaciones de conducta indecente\"</strong> por parte de estos cuatro jugadores en el encuentro disputado en el Metropolitano el pasado 12 de marzo, día en que el cuadro merengue se impuso por penales a su clásico rival.</p>\n<p>El caso se centra en la celebración de los jugadores de Real Madrid en uno de los fondos del estadio tras eliminar a Atlético de Madrid, en la que <strong>tuvieron gestos también que podrían haber ido dirigidos a aficionados locales, algunos de los cuales también lanzaron objetos y botellas a los futbolistas.</strong></p>\n<p>El instructor es el encargado ahora de abrir un periodo de información de lo acaecido en el que Real Madrid deberá presentar alegaciones para evitar eventuales sanciones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/uefa-abrio-investigacion-a-jugadores-de-real-madrid-por-conducta/2025-03-27/124153.html","streamUrl":null,"titleText":"UEFA abrió investigación a jugadores de Real Madrid por \"conducta indecente\"","uid":"eb6b5bd2-05c2-4c79-8b98-d7ad9f4005ff","updateDate":"2025-03-27T15:38:00.000Z"},{"mainText":"<p>La candidata presidencial de Chile Vamos,<strong> Evelyn Matthei,</strong> arremetió esta mañana en contra de la <strong>ministra del Trabajo y Previsión Social, Jeannette Jara</strong>, y su despliegue regional para presentar la reforma de pensiones.</p>\n<p>La exalcaldesa de Providencia aludió a la <strong>posible candidatura presidencial</strong> de la secretaria de Estado en representación del Partido Comunista y <strong>las críticas que ha recibido su despliegue por el país</strong>, como una forma del Gobierno para posicionarla.</p>\n<p>En ese sentido, Matthei disparó: <strong>\"Si ella tuviera un mínimo de decencia debería haber renunciado\".</strong></p>\n<p>Los dichos fueron rápidamente respondidos por el ministro del Interior,<strong> Álvaro Elizalde</strong>, quien señaló que \"<strong>no entiendo la inquietud o la premura</strong>, porque en el caso particular de la ministra (Jara), ella ha sido clara en que si su partido toma una decisión, ella está dispuesta a asumir ese desafío, pero <strong>esa decisión aún no se ha producido</strong>\".</p>\n<p>Asimismo, descartó que el Gobierno esté posicionando a la líder del Trabajo y señaló que \"lo que<strong> veo es a la ministra Jara, como al ministro Mario Marcel, trabajando activamente por la implementación de la reforma</strong> que es muy positiva para el país, que es la reforma<span > de pensiones\".</span></p>\n<h2><span ><strong><em>Matthei desdramatizó pugna por la presidencia del Senado</em></strong></span></h2>\n<p>Por otro lado, Matthei abordó este jueves la pugna entre<a href=\"https://www.cooperativa.cl/noticias/pais/politica/senado/ossandon-le-gano-la-pulseada-a-felipe-kast-y-es-el-nuevo-presidente-del/2025-03-26/164352.html?_gl=1*m8bfap*_gcl_au*MTkzNTI1ODUxMS4xNzM4MTE0NDYw\"> la pugna por la presidencia del Senado</a>, luego que el senador <strong>Manuel José Ossandón</strong> (RN) se impusiera frente a <strong>Felipe Kast (Evópoli)</strong> –candidato oficial del bloque- la jornada pasada.</p>\n<p>La exalcaldesa de Providencia desdramatizó la situación, luego que se generaran polémicas por <a rel=\"link a una nota relativa 2\" href=\"https://www.cooperativa.cl/noticias/pais/politica/senado/ossandon-kast-tiene-que-aprender-a-perder-rn-es-20-veces-mas-grande/2025-03-27/085713.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">dichos entre ambos parlamentarios</a> y se especule un quiebre al interior de la coalición.</p>\n<p>Dado lo anterior, Matthei dijo que \"había dos postulantes, ambos de Chile Vamos, y hoy tenemos un presidente de la coalición. <strong>Dejemos de hacer drama donde no lo hay, Chile Vamos no se ha dividido</strong>\".</p>\n<p>\"Había dos opciones, las dos validas, los dos son amigos míos, a los dos los quiero, a cualquiera de ellos que hubiera ganado, lo hubiera apoyado. Dejemos de dramatizar. Esta chimuchina a los chilenos les importa un pepino\", sostuvo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/chile-vamos/matthei-si-la-ministra-jara-tuviera-un-minimo-de-decencia-renunciaria/2025-03-27/121225.html","streamUrl":null,"titleText":"Matthei: Si la ministra Jara tuviera un mínimo de decencia renunciaría","uid":"9572ff4b-912e-42a7-958d-334bcd8d59fa","updateDate":"2025-03-27T15:37:00.000Z"},{"mainText":"<p>La <strong>periodista Soledad Onetto</strong> compartió imágenes de su encuentro con <strong>Shakira</strong>, previo a los conciertos de la artista en Chile. \"Un sueño cumplido\", escribió Onetto en redes sociales, destacando la emoción de entrevistar a la estrella colombiana en exclusiva para<em> <strong>Canal 13</strong></em>.</p>\n<p>Onetto viajó a <strong>México</strong> para realizar la entrevista, a pesar de estar enferma. \"Aunque solo fueron unos minutos, valió la pena viajar desde Chile sin voz\", explicó, resaltando el esfuerzo por conversar con \"la artista latina más importante del momento\".</p>\n<p>Durante la entrevista, la periodista le entregó a Shakira una <strong>bandera de Chile firmada por fans</strong>, como gesto de conexión con su público local. La cantante expresó su entusiasmo por ver a los niños chilenos en sus shows.</p>\n<p>Originalmente programados para marzo, los conciertos en el <strong>Estadio Nacional</strong> fueron pospuestos por problemas de infraestructura. Shakira reprogramó las fechas para el <strong>5, 6 y 7 de abril</strong>, agregando un nuevo show.</p>\n<p>La entrevista completa se emitirá en <em><strong>Teletrece</strong></em>, mientras los fanáticos esperan el gran evento. Shakira utilizará el <strong>escenario más grande de su gira</strong> en Chile, prometiendo un espectáculo inolvidable.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHqYbEwu4kk/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHqYbEwu4kk/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de @soledadonetto</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/canal-13/sueno-cumplido-soledad-onetto-sorprende-con-fotos-de-reunion-con/2025-03-27/115431.html","streamUrl":null,"titleText":"\"Sueño cumplido\": Soledad Onetto sorprende con fotos de reunión con Shakira","uid":"855db729-a3bf-41a2-ac50-e87a36c5280f","updateDate":"2025-03-27T15:15:00.000Z"},{"mainText":"<p>El técnico de Universidad de Chile, <strong>Gustavo Álvarez, entregó este jueves la citación del elenco azul para el duelo de hoy ante Everton</strong> por la sexta fecha de la Liga de Primera.</p>\n<p><strong>Y en la nómina no aparece el zaguero Nicolás Fernández</strong>, quien viene de estar con la selección chilena que jugó las fechas 13 y 14 de las Clasificatorias Sudamericanas al Mundial.</p>\n<p>En cambio sí aparece <strong>Charles Aránguiz</strong>, quien jugó algunos minutos en los duelos ante Paraguay y Ecuador, y <strong>Gabriel Castellón</strong>, quien estuvo en la banca en ambos partidos.</p>\n<p>El partido se jugará desde las 20:30 horas y podrás seguirlo en todas las plataformas de Cooperativa Deportes y en el <strong>Marcador Virtual de Cooperativa.cl</strong></p>\n<p><em><span >Esta es la lista de citados</span></em></p>\n<p>1- Cristopher Toselli<br />\n\n2- Franco Calderón<br />\n\n5- Nicolás Ramírez<br />\n\n8- Israel Poblete<br />\n\n9- Leandro Fernández<br />\n\n10- Lucas Assadi<br />\n\n11- Nicolás Guerra<br />\n\n16- Matías Sepúlveda<br />\n\n17- Fabián Hormazábal<br />\n\n18- Lucas Di Yorio<br />\n\n19- Javier Altamirano<br />\n\n20- Charles Aránguiz</p>\n<p>21- Marcelo Díaz<br />\n\n22- Matías Zaldivia<br />\n\n24- Antonio Díaz<br />\n\n25- Gabriel Castellón<br />\n\n27- Rodrigo Contreras<br />\n\n30- Gonzalo Montes</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/con-un-seleccionado-ausente-la-nomina-de-la-u-para-duelo-ante-everton/2025-03-27/121444.html","streamUrl":null,"titleText":"Con un seleccionado ausente: La nómina de la U para duelo ante Everton","uid":"606065c3-fffa-4335-8e3d-e254066f8cde","updateDate":"2025-03-27T15:12:00.000Z"},{"mainText":"<p >El <strong>Instituto Nacional de Estadísticas</strong> (INE) reveló este jueves los <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/poblacion/censos/ine-18-480-432-personas-fueron-censadas-en-2024/2025-03-27/094549.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">primeros resultados del Censo de Población y Vivienda de 2024</a></strong>, dentro de los cuales la Región Metropolitana se mantiene como la que concentra el mayor número de encuestados.</p>\n<p >En esta oportunidad, <strong>cinco regiones superaron la barrera del millón de censados</strong>: la <strong>Metropolitana</strong> (7.400.741 personas), <strong>Valparaíso</strong> (1.896.053), el <strong>Biobío</strong> (1.613.059), el <strong>Maule</strong> (1.123.008) y <strong>La Araucanía</strong> (1.010.423), <strong>esta última por primera vez en la historia</strong>.</p>\n<h1 ><strong><em>El listado de todas las regiones:</em></strong></h1>\n<ul>\n<li><strong>Arica y Parinacota</strong>: 244.569</li>\n<li><strong>Tarapacá</strong>: 369.806</li>\n<li><strong>Antofagasta</strong>: 635.416</li>\n<li><strong>Atacama</strong>: 299.180</li>\n<li><strong>Coquimbo</strong>: 832.864</li>\n<li><strong>Valparaíso</strong>: 1.896.053</li>\n<li><strong>Metropolitana</strong>: 7.440.741</li>\n<li><strong>O'Higgins</strong>: 987.228</li>\n<li><strong>Maule</strong>: 1.123.008</li>\n<li><strong>Ñuble</strong>: 512.289</li>\n<li><strong>Biobío</strong>: 1.613.059</li>\n<li><strong>La Araucanía</strong>: 1.010.423</li>\n<li><strong>Los Ríos</strong>: 398.230</li>\n<li><strong>Los Lagos</strong>: 890.284</li>\n<li><strong>Aysén</strong>: 100.745</li>\n<li><strong>Magallanes</strong>: 166.537</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/pais/poblacion/censos/las-regiones-con-mas-habitantes-censados-en-2024/2025-03-27/114455.html","streamUrl":null,"titleText":"Las regiones con más habitantes censados en 2024","uid":"550ff1d0-b104-4f7e-b565-f5025415bc6f","updateDate":"2025-03-27T15:02:00.000Z"},{"mainText":"<p>El mundo de la música chilena está de luto luego de que se confirmara<strong> la muerte de Tommy Rey</strong> este miércoles, a los 80 años.</p>\n<p>Con el deceso del mítico cantante, <strong>redes sociales recordaron su vínculo con Gladys Marín</strong>, exsecretaria general del Partido Comunista, a quien <strong>homenajeó con la canción \"Una mujer llamada Gladys\".</strong></p>\n<p><strong>\"Esa la hice yo, la escribí viajando al norte</strong>, y estaba viva Gladys Marín en ese tiempo y justamente murió a los pocos días\", recordó el artista en el programa radial<em> Café con Nata</em>, en junio del 2024.</p>\n<p>\"Nosotros grabamos este tema, pero todas las radio no tocaban cosas así (...) <strong>no lo tocamos en todas partes</strong>, por supuesto, porque había mucha gente que no estaba de acuerdo con esas ideas, pero<strong> yo era admirador de ella, de Gladys Marín</strong>\", añadió.</p>\n<p>Por su parte, Leo Soto, percusionista y mánager de La Sonora de Tommy Rey, que acompañó al vocalista al programa, habló de la cercana relación que mantuvieron con la exdirigenta comunista.</p>\n<p><strong>\"Teníamos una afinidad y amistad bien grande.</strong> Una vez nos invitó a tomar once con la familia, con las señoras de todos los de la orquesta\", relató.</p>\n<p>Asimismo, Soto señaló que<strong> Marín \"entendía cuando teníamos que tocar para los otros bandos</strong>, dijo: 'Si este es su trabajo, un médico no puede discriminar si es de izquierda o de derecha el paciente'\".</p>\n<p>\"Hay que vivir y hay que tocar, y ella siempre nos entendió. Una gran mujer, muy amigable, muy amistosa\", cerró.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">El cumpleaños de <a href=\"https://twitter.com/ValdebenitoNata?ref_src=twsrc%5Etfw\">@valdebenitonata</a> se celebró junto a Tommy Rey y Leo Soto 🎂🎉<br />\n\n<br />\n\n🎤 Un viernes en grande en <a href=\"https://twitter.com/hashtag/Caf%C3%A9ConNata?src=hash&ref_src=twsrc%5Etfw\">#CaféConNata</a>, en el que nos contaron la historia detrás de la canción “Una mujer llamada Gladys”, inspirada en Gladys Marín.<br />\n\n<br />\n\n📲 <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/QCObHzHmPP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/QCObHzHmPP</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/2p0EihjPHh\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/2p0EihjPHh</a></p>\n— SÚBELA (@subelaradio) <a href=\"https://twitter.com/subelaradio/status/1799427151084577104?ref_src=twsrc%5Etfw\">June 8, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/la-cancion-que-tommy-rey-escribio-a-gladys-marin-yo-la-admiraba/2025-03-27/121623.html","streamUrl":null,"titleText":"La canción que Tommy Rey escribió a Gladys Marín: \"Yo la admiraba\"","uid":"23b53f30-3249-4897-a110-46c9c93bc896","updateDate":"2025-03-27T15:00:00.000Z"},{"mainText":"<p><span  data-mce-mark=\"1\"><span  data-mce-mark=\"1\">El ciclista chileno </span></span><strong><span  data-mce-mark=\"1\"><span  data-mce-mark=\"1\">Pedro Burns </span></span></strong><span  data-mce-mark=\"1\"><span  data-mce-mark=\"1\">tuvo una gran participación en el </span></span><strong><span  data-mce-mark=\"1\"><span  data-mce-mark=\"1\">Panamericano de descenso</span></span></strong><span  data-mce-mark=\"1\"><span  data-mce-mark=\"1\"> que se realizó en </span></span><strong><span  data-mce-mark=\"1\"><span  data-mce-mark=\"1\">Temuco</span></span></strong><span  data-mce-mark=\"1\"><span  data-mce-mark=\"1\"> y se posicionó dentro del </span></span><strong><span  data-mce-mark=\"1\"><span  data-mce-mark=\"1\">top</span></span></strong><span  data-mce-mark=\"1\"><span  data-mce-mark=\"1\"> </span></span><span  data-mce-mark=\"1\"><span  data-mce-mark=\"1\"><strong>ten</strong> de la competencia.</span></span></p>\n<p><span  data-mce-mark=\"1\"><span  data-mce-mark=\"1\">El nacional, quien se ha consolidado como uno de los principales exponentes del </span></span><strong><span  data-mce-mark=\"1\"><span  data-mce-mark=\"1\"><em>downhill</em> chileno</span></span></strong><span  data-mce-mark=\"1\"><span  data-mce-mark=\"1\">, expresó su satisfacción por el resultado obtenido: \"</span></span><strong><span  data-mce-mark=\"1\"><span  data-mce-mark=\"1\">El nivel estuvo muy alto</span></span></strong><span  data-mce-mark=\"1\"><span  data-mce-mark=\"1\">. Competí junto a colombianos, argentinos, brasileños y canadienses, quienes corren copas del mundo. </span></span><strong><span  data-mce-mark=\"1\"><span  data-mce-mark=\"1\">Estoy contento con mi desempeño.</span></span></strong></p>\n<p><span  data-mce-mark=\"1\"><span  data-mce-mark=\"1\">\"</span></span><strong><span  data-mce-mark=\"1\"><span  data-mce-mark=\"1\">Los tiempos estuvieron muy apretados.</span></span></strong><span  data-mce-mark=\"1\"><span  data-mce-mark=\"1\"> Me saco el sombrero por mi compatriota </span></span><strong><span  data-mce-mark=\"1\"><span  data-mce-mark=\"1\">Alvaro Martínez</span></span></strong><span  data-mce-mark=\"1\"><span  data-mce-mark=\"1\">, que lo hizo increíble\", añadió.</span></span></p>\n<p><span  data-mce-mark=\"1\"><span  data-mce-mark=\"1\">Este evento no solo fue </span></span><strong><span  data-mce-mark=\"1\"><span  data-mce-mark=\"1\">un espectáculo de habilidad y adrenalina</span></span></strong><span  data-mce-mark=\"1\"><span  data-mce-mark=\"1\">, sino que también posicionó a la Región de La Araucanía como un epicentro del deporte extremo, atrayendo a fanáticos y competidores de todo el continente durante cuatro días en el </span></span><strong><span  data-mce-mark=\"1\"><span  data-mce-mark=\"1\">Cerro Pangal.</span></span></strong></p>\n<p>Con <strong>un recorrido desafiante y técnico</strong>, el <strong>Panamericano de <em>Downhill</em> en Temuco</strong> demostró el compromiso de la zona con el desarrollo y <strong>la promoción de deportes de alto rendimiento.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DHoGfrDJ3LL/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DHoGfrDJ3LL/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Pedro Burns (@pedroburns)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/pedro-burns-se-ubico-en-el-top-ten-del-panamericano-de-downhill-en-temuco/2025-03-27/115523.html","streamUrl":null,"titleText":"Pedro Burns se ubicó en el top ten del Panamericano de downhill en Temuco","uid":"986c7d4c-8102-48f2-bda8-7f749d1587de","updateDate":"2025-03-27T14:47:00.000Z"},{"mainText":"<p>La Confederación Sudamericana de Fútbol (<strong>Conmebol) entregó este jueves el equipo ideal de las fechas 13 y 14 de las Clasificatorias Sudamericanas al Mundial de 2014,</strong> y como era de esperar, <strong>no hay chilenos en este elenco virtual.</strong></p>\n<p>Es así como en el arco está el uruguayo <strong>Sergio Rochet.</strong></p>\n<p>En la zaga asoman el paraguayo <strong>Juan Cáceres</strong>, el ecuatoriano <strong>William Pacho</strong>, el guaraní <strong>Omar Alderete</strong> y el argentino<strong> Nicolás Tagliafico.</strong></p>\n<p>En el mediocampo aparecen el paraguayo <strong>Julio Enciso</strong> y los argentinos <strong>Enzo Fernández y Alexis Mac Allister.</strong></p>\n<p>Mientras que en ofensiva fueron ubicados el ecuatoriano <strong>Enner Valencia</strong>, el venezolano<strong> Salomón Rondón</strong> y el trasandino <strong>Julián Álvarez.</strong></p>\n<p>Recordar que las próximas fechas del camino a la próxima Copa del Mundo se jugarán en junio.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡Los más destacados de la semana de <a href=\"https://twitter.com/hashtag/EliminatoriasSudamericanas?src=hash&ref_src=twsrc%5Etfw\">#EliminatoriasSudamericanas</a>! 😁<br />\n\n<br />\n\nOs destaques da semana das <a href=\"https://twitter.com/hashtag/EliminatoriasSudamericanas?src=hash&ref_src=twsrc%5Etfw\">#EliminatoriasSudamericanas</a>! 🔝 <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/32RDkpEkCr\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/32RDkpEkCr</a></p>\n— CONMEBOL.com (@CONMEBOL) <a href=\"https://twitter.com/CONMEBOL/status/1905236443808591910?ref_src=twsrc%5Etfw\">March 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/como-era-de-esperar-sin-chilenos-conmebol-entrego-el-11-ideal-de-las/2025-03-27/114821.html","streamUrl":null,"titleText":"Como era de esperar, sin chilenos: Conmebol entregó el 11 ideal de las Clasificatorias","uid":"7b608dc8-cae6-4f39-8670-414971f255fc","updateDate":"2025-03-27T14:46:00.000Z"},{"mainText":"<p>Cinco personajes y 12 capítulos dan forma a <strong>\"Ciudad Tributo\"</strong>, una <strong>serie animada para niños</strong>, fruto de una colaboración entre el Servicio de Impuestos Internos (SII) y el Consejo Nacional de Televisión (CNTV), para <strong>\"educar en formación ciudadana y el rol social y la relevancia de los impuestos para todos los habitantes del país\"</strong>.</p>\n<p>Así, la moneda <strong>Quina</strong>, el billete<strong> Lukas</strong>, el gnomo <strong>Gnico</strong>, su mascota la cerdita <strong>Chanchiwawi</strong> y el joven <strong>Vecino</strong> viven diversas aventuras, explicando qué es y para qué sirve, por ejemplo, el IVA.</p>\n<p>\"Cada capítulo tiene una duración de cinco minutos y está orientada a niñas y niños de entre 9 y 11 años, aun cuando los contenidos y objetivos son transversales para el segmento infantil\", detalló el CNTV.</p>\n<p>Los capítulos están disponibles a través de la aplicación gratuita CNTV Infantil, del sitio web cntvinfantil.cl, <a rel=\"link a una nota absoluta 1\" href=\"https://www.youtube.com/@cntvinfantil\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >canal de YouTube CNTV Infantil</span></a> y 77 canales regionales.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/WFbd8-FqAW8?si=-Uqr_gF8cNGUQRQ2\"  title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/impuestos/ciudad-tributo-la-serie-animada-para-ninos-sobre-educacion-tributaria/2025-03-27/121019.html","streamUrl":null,"titleText":"\"Ciudad Tributo\", la serie animada para niños sobre educación tributaria","uid":"d48d85f9-1290-4807-921b-84bd1d484a10","updateDate":"2025-03-27T14:41:00.000Z"}]
