[{"mainText":"<p>Un grupo de <strong>cuatro sujetos</strong> asaltó este martes a una <strong>farmacia Cruz Verde</strong> ubicada en un strip center de la Avenida El Rosal con Ingeniero Eduardo Domínguez, en la comuna de Maipú.</p>\n<p>De acuerdo a información policial, uno de los sujetos <strong>llevaba un arma de fuego e intimidó a los dependientes del local</strong>, mientras el resto rompió las vitrinas para llevarse los articulos, principalmente cosméticos.</p>\n<p>\"En la huida, el sujeto que portaba el armamento de fuego efectuó<strong> dos disparos al exterior de esta farmacia</strong>, huyendo posteriormente del lugar\", relató el <strong>comandante Gustavo Tapia, de la 25a Comisaría de Maipú</strong>.</p>\n<p>Los sujetos huyeron a pie del lugar y se evalúa el monto total de lo sustraído. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/asalto-armado-a-farmacia-en-maipu-trabajadores-fueron-encanonados/2025-09-09/122447.html","streamUrl":null,"titleText":"Asalto armado a farmacia en Maipú: Trabajadores fueron encañonados","uid":"4fdb150b-227e-4b89-91da-e02036ef315d","updateDate":"2025-09-09T15:24:47.000Z"},{"mainText":"<p>La abogada medioambientalista <strong>Paulin Heredia</strong> relató en<strong> Una Nueva Mañana </strong>los detalles de la demanda que ingresó y que <strong>resultó en una condena judicial contra el Estado de Chile, </strong>con motivo de la presencia de <strong>vertederos de basura irregulares </strong>ubicados en la comuna de <strong>Alto Hospicio</strong> (Región de Tarapacá).</p>\n<p>El lunes, el <strong>Primer Tribunal Ambiental</strong> determinó que <strong>el Estado debe reparar el daño en el Desierto de Atacama</strong> -específicamente en los sectores Pampa Norte, Pampa Sur, Mollecita Norte y Sur- por la <strong>acumulación ilegal de escombros, ropa y neumáticos.</strong></p>\n<p>Heredia, oriunda de <strong>Iquique</strong> y <strong>\"amante del desierto y del mar, como son los nortinos\", </strong>afirmó en <strong>Cooperativa</strong> que<strong> </strong>conoce el problema de los vertederos <strong>\"desde su infancia\", </strong>acumulados en las zonas <strong>La Mula,</strong> <strong>Camino a Caleta Buena</strong> y<strong> Huantajaya, </strong>lo que hizo crecer su sentimiento de <strong>\"impotencia\"</strong> y de<strong> \"intentar hacer algo al respecto\".</strong></p>\n<p>\"Estamos hablando de <strong>50.000 toneladas de ropa que ingresan al año</strong> a la zona norte. De esa cantidad, aproximadamente <strong>entre el 60% o 70% va a residuos,</strong> o sea, son productos que no sirven. Yo calculo que son <strong>unas 20 hectáreas afectadas\"</strong> por este megavertedero en La Mula, cifró la letrada.</p>\n<p>Según sus palabras, <strong>esta ropa es del tipo \"fast fashion\",</strong> es decir, aquella que <strong>se produce en masa a bajo precio, con baja calidad y ciclos de vida cortos, </strong>que al no venderse rápidamente es botada en el desierto y constituye un peligro para el entorno <strong>por tener elementos derivados del microplástico y petróleo. </strong></p>\n<h2><span ><em><strong>¿Cómo llega la ropa allí?</strong></em></span></h2>\n<p>De acuerdo con Heredia, acreditaron que estos terrenos donde se bota la ropa <strong>\"son de propiedad o son administrados por el Estado de Chile\",</strong> razón por la que su demanda apunta a éste por <strong>no fiscalizar estas prácticas.</strong></p>\n<p><strong>\"La principal razón por la que llega esta ropa es la Zona Franca</strong> y en esto podemos encontrar tres situaciones fundamentales: primero, que <strong>el ingreso de estos artículos a Chile no está prohibido;</strong> segundo, que <strong>no tenemos un sistema de reutilización o disposición final</strong> de estos residuos; y tercero, que el Estado ha permitido, a través de esta política de apertura económica y de exportación libre, que <strong>todos los productos lleguen sin ninguna restricción\",</strong> señaló.</p>\n<p>Por último, la abogada medioambiental explicó que no demandó a la Zona Franca porque <strong>\"no tiene cómo acreditar, por lo que más se sospeche o lo diga el secreto a voces, que los empresarios</strong> son quienes suben a dejar la ropa al cerro\", por lo que la lógica era que <strong>quien acumule cosas en su terreno -el Estado, en este caso-, es el que debe \"hacerse responsable de las amenazas\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/contaminacion/la-abogada-que-logro-una-condena-al-estado-por-los-vertederos-ilegales/2025-09-09/114313.html","streamUrl":null,"titleText":"La abogada que logró una condena al Estado por los vertederos ilegales en Alto Hospicio","uid":"ba695db3-a87d-4f71-a7c9-57a9c1140501","updateDate":"2025-09-09T14:43:13.000Z"},{"mainText":"<p>El chileno<strong> Cristóbal Tapia de Veer</strong>, compositor musical de \"The White Lotus\", <strong>ganó nuevamente el premio Emmy por su trabajo en la serie. </strong></p>\n<p>A través de Instagram, el músico celebró su cuarto garladón -entregado este fin de semana en la ceremonia de los Emmy de las Artes Creativas-, escribiendo: \"Respeto la Academia porque <strong>esos votos no se pueden comprar. Ninguna campaña de desprestigio los distrajo.</strong> Gracias esto significa mucho para mi en más de una manera\". </p>\n<p>Bajo esta línea, el músico reveló cuál fue la inspiración para escribir la pieza musical: \"Estoy feliz de que hayan conectado con esta melodía porque <strong>fue un viaje increíble hacerlo.</strong> Se trata de esta luciérnaga que conocí y filmé durante una hora\". </p>\n<p>En la categoría de Mejor composición musical excepcional, el artista disputaba la categoría con Brandon Roberts (\"Who are you?\", \"Andor\"), Sherri Chung (\"Relapse\", \"Based on a tru story\", Leo Birenberg y Zach Robinson (\"Blood in blood out\", \"Cobra Kai\"), Theodore Shapiro (\"Cold Harbor\", \"Severance\") y Antonio Sánchez (\"The missing reel\", \"The Studio\"). </p>\n<p>Previamente, el chileno <strong>había ganado tres Emmy por su trabajo en la producción de HBO</strong>: Mejor música para una serie (2022 y 2023) y Mejor tema principal (2022).</p>\n<p>Cabe mencionar que, hace unos meses, <strong>Tapia van Deer anunció que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/streaming/chileno-cristobal-tapia-de-veer-se-aleja-de-the-white-lotus-por/2025-04-03/082355.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">no sería parte del cuarto ciclo de la serie</a></strong>, señalando que su salida fue a raíz de problemas creativos con Mike White, creador y showrunner del show televisivo. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DOTbYCIDwTd/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DOTbYCIDwTd/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cristobal Tapia de Veer (@cristobaltapiadeveer)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/compositor-chileno-cristobal-tapia-de-veer-gana-su-cuarto-emmy-por-the/2025-09-09/123159.html","streamUrl":null,"titleText":"Compositor chileno Cristóbal Tapia de Veer gana su cuarto Emmy por \"The White Lotus\"","uid":"ca63730c-017e-4b24-93fc-d563cfca0853","updateDate":"2025-09-09T15:31:59.000Z"},{"mainText":"<p>La <strong>secretaria general del Partido Comunista, Bárbara Figueroa</strong>, rechazó en <strong>El Primer Café </strong>la comparación que planteó el <strong>alcalde Mario Desbordes </strong>de su colectividad con el nacionalsocialismo alemán de <strong>Adolf Hitler</strong>.</p>\n<p>En declaraciones a <em>T13 Radio</em>, el expresidente de Renovación Nacional señaló que el PC \"<strong>es un partido que es tan malo, tan peligroso, tan tóxico como los nazis en el origen\".</strong></p>\n<p>\"El Partido Comunista no es un partido democrático\", enfatizó Desbordes, sucesor de Irací Hassler en la alcaldía de Santiago.</p>\n<p><strong>\"Las declaraciones de Desbordes, evidentemente, no las comparto\"</strong>, replicó Figueroa en <strong>Cooperativa</strong>, y acusó en ellas un actuar rayano en el intervencionismo.</p>\n<p>\"<strong>No sé por qué el alcalde de la comuna de Santiago tiene que estar haciendo ese tipo de opiniones respecto a los partidos políticos</strong>. Me parece que eso sí ya es transitar en el fino límite (del intervencionismo), porque, además, miente\", señaló la exembajadora de Chile en Argentina.</p>\n<h2><span ><em><strong>\"Juan Andrés Lagos está vivito y coleando\"</strong></em></span></h2>\n<p>Figueroa defendió, además, las declaraciones del dirigente<strong> Juan Andrés Lagos respecto a que el programa de Jeannette Jara está abierto aún </strong>a inclusiones temáticas.</p>\n<p>Dentro de la candidatura oficialista \"somos un partido más de nueve, entonces, <strong>ya terminemos con este debate de tratar de poner el cuco en el Partido Comunista\"</strong>, enfatizó.</p>\n<p>\"Nuestra candidata ha estado recorriendo el país, está haciendo una serie de propuestas, y lo que dijo Juan Andrés Lagos -que entre paréntesis, está vivito y coleando, a propósito de las campañas de desinformación que lo dieron por muerto (ayer lunes)- es que hay mucho del ideario del Partido Comunista en las propuestas que se están trabajando. <strong>Lo que se presentó en agosto fueron lineamientos programáticos y eso se complementa con los aportes que están haciendo los partidos</strong> y (...) esas propuestas son las que se están poniendo a conocimiento de la ciudadanía\", explicó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Agradecemos las muestras preocupación por nuestro cro. miembro de la comisión política del <a href=\"https://twitter.com/PCdeChile?ref_src=twsrc%5Etfw\">@PCdeChile</a> y colega <a href=\"https://twitter.com/PC_JAL?ref_src=twsrc%5Etfw\">@PC_JAL</a> Juan Andrés Lagos. Él está bien, como lo vemos, en una reunión con el presidente del Partido <a href=\"https://twitter.com/LautaroCarmona?ref_src=twsrc%5Etfw\">@LautaroCarmona</a> <br />\n\nLamentamos se sigan difundiendo noticias falsas. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/FJpSMXtLC7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/FJpSMXtLC7</a> <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/0f2IzpVfpV\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/0f2IzpVfpV</a></p>\n— Prensa PC de Chile (@PrensaPCdeChile) <a href=\"https://twitter.com/PrensaPCdeChile/status/1965074989788651968?ref_src=twsrc%5Etfw\">September 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/partido-comunista/barbara-figueroa-tras-comparacion-del-pc-con-los-nazis-terminemos-con/2025-09-09/120132.html","streamUrl":null,"titleText":"Bárbara Figueroa tras comparación del PC con los nazis: \"Terminemos con el cuco\"","uid":"38c0aa72-8115-4851-bb6e-acbf5bc9e87c","updateDate":"2025-09-09T15:01:32.000Z"},{"mainText":"<p>La Corporación de Fomento de la Producción (Corfo) lanzó una nueva convocatoria nacional para otorgar <strong>1.200 becas de especialización</strong> en sectores estratégicos dentro de la <strong>sostenibilidad</strong>, que buscan beneficiar a profesionales y técnicos de todo Chile.</p>\n<p>La iniciativa, apoyada por el Programa de Desarrollo Productivo Sostenible y liderada por el Ministerio de Economía, Fomento y Turismo, permitirá cursar diplomados en temáticas fundamentales como <strong>Ley REP, diseño circular, gestión hídrica y auditoría de gases de efecto invernadero</strong>.</p>\n<p>Postulaciones abiertas y beneficios</p>\n<p>Las becas <strong>cubren cerca del 90%</strong> del costo total de cada diplomado, limitando el pago del beneficiario solo al valor de la matrícula, y son en modalidad <strong>100% e-learning</strong>.</p>\n<p>Están dirigidas a personas chilenas o extranjeras con residencia definitiva, que cuenten con título universitario, licenciatura o título técnico en áreas asociadas a los diplomados.</p>\n<div ><iframe height=\"240\" src=\"https://e.infogram.com/38cc45dc-9c44-4244-8e8c-e4d00493eee1?src=embed&embed_type=responsive_iframe\"  title=\"Untitled\" width=\"320\"></iframe></div>\n<p>En el caso de gestión hídrica, se reservarán 140 de los 380 cupos para postulantes de <strong>Atacama, Coquimbo y Valparaíso</strong>, regiones afectadas por la crisis hídrica, y 240 becas para el resto del país.</p>\n<p>Las postulaciones están <strong>abiertas hasta el 24 de septiembre a las 15:00 horas</strong>. Además, cada programa contará con instancias de orientación para resolver dudas sobre requisitos, horarios y proceso de admisión, cuyas fechas se informarán por las redes sociales de Corfo y el sitio Becas Capital Humano.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/corfo-abre-convocatoria-1-200-becas-para-diplomados-en-sostenibilidad-y/2025-09-09/121249.html","streamUrl":null,"titleText":"Corfo abre convocatoria: 1.200 becas para diplomados en sostenibilidad y economía verde","uid":"e06e6caa-0621-429c-9479-f24e56012250","updateDate":"2025-09-09T15:12:49.000Z"},{"mainText":"<p>Un <strong>informe de la Cámara Baja</strong>, presentado este martes por el presidente del organismo, <strong>José Miguel Castro</strong> (Renovación Nacional), y el secretario general, <strong>Miguel Landeros</strong>, confirmó que <strong>ningún diputado del actual periodo ha <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/aedo-por-parlamentarios-que-viajaron-con-licencias-medicas-lo-minimo/2025-06-12/133849.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">viajado al extranjero con licencia médica para justificar su inasistencia a las sesiones.</a></strong></p>\n<p>La revisión se realizó a todos los diputados en ejercicio desde que comenzó la presente legislatura, el <strong>11 de marzo de 2022.</strong></p>\n<p>El informe fue solicitado por la Corporación en el marco de una investigación que buscaba transparentar el uso de licencias médicas por parte de los parlamentarios.</p>\n<p>Los resultados, que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/senado-comenzo-a-tramitar-ley-que-modifica-licencias-medicas-en-el/2025-08-12/185555.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el mes pasado habían sido adelantados por <strong>Cooperativa</strong></a> con base en información de fuentes conocedoras del proceso, ratifican que <strong>no se han detectado irregularidades en este ámbito.</strong></p>\n<p><strong>\"Es un informe bastante explicativo de la situación de las licencias médicas, de la situación de las salidas del país</strong>. Hay debilidades del sistema producto de la naturaleza del cargo parlamentario, que es autoridad y no tiene el carácter de funcionario público\", había anticipado Landeros el 12 de agosto. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/transparencia/informe-ningun-diputado-ha-viajado-al-extranjero-con-licencia-en-la/2025-09-09/114616.html","streamUrl":null,"titleText":"Informe: Ningún diputado ha viajado al extranjero con licencia en la actual legislatura","uid":"6976ae15-1c5f-46b0-9f49-8e302cf8a512","updateDate":"2025-09-09T14:46:16.000Z"},{"mainText":"<p>La<strong> selección uruguaya</strong> compartió un video en sus redes sociales sobre su <strong>viaje a Chile</strong>, destacando una divertida frase dicha por el el futbolista <strong>Brian Rodríguez</strong>: \"<strong>Vamos con los flaites</strong>\".</p>\n<p><strong>Revisa detalles:</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DOYleI_jUXE/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DOYleI_jUXE/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de AUF | Selección Uruguaya (@aufoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-uruguaya/video-vamos-con-los-flaites-la-frase-de-la-seleccion-uruguaya-en-su/2025-09-09/120703.html","streamUrl":null,"titleText":"[VIDEO] \"Vamos con los flaites\": La frase de la selección uruguaya en su viaje a Chile","uid":"95bac26b-5a23-47fe-ae61-3baa7b42b5e4","updateDate":"2025-09-09T15:07:03.000Z"},{"mainText":"<p>En la antesala del cierre de su participación en las<strong> Clasificatorias al Mundial 2026</strong>, la selección chilena recibió un golpe mediático por parte del diario argentino <em>Olé</em>. A través de una publicación en sus redes sociales, <strong>el medio trasandino expuso un nefasto registro que grafica la profunda crisis de la Roja:</strong> Desde el inicio de 2024, <strong>Chile ha ganado menos partidos oficiales que la modesta selección de San Marino.</strong></p>\n<p class=\"ng-star-inserted\">La publicación, que se viralizó rápidamente,<strong> detalla con cifras el pobre desempeño del equipo nacional.</strong> Según los datos actualizados,<strong> el registro de San Marino en competiciones oficiales desde 2024 es de dos victorias, un empate y seis derrotas</strong>.</p>\n<p class=\"ng-star-inserted\">En un doloroso contraste,<strong> Chile, en el mismo período, solo ha conseguido una victoria, sumando además cuatro empates y nueve derrotas.</strong></p>\n<p class=\"ng-star-inserted\">El artículo de <em>Olé</em> añade un dato clave de cara al partido de este martes contra Uruguay: <strong>\"Hoy, ante Uruguay, la Roja puede igualar esa marca\"</strong>. Esto significa que <strong>una eventual victoria de Chile en su despedida de las Clasificatorias solo serviría para alcanzar las dos victorias que San Marino ya ostenta en este ciclo.</strong></p>\n<p class=\"ng-star-inserted\">Esta comparación resulta especialmente humillante para el fútbol chileno, <strong>considerando que San Marino es históricamente una de las selecciones con peores resultados en el Ranking FIFA</strong>. El dato subraya el fracaso del proceso clasificatorio, en el que Chile quedó matemáticamente eliminado del Mundial 2026 de forma anticipada, <strong>cerrando una de las campañas más decepcionantes de su historia reciente.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DOYfI79AKy9/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DOYfI79AKy9/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Diario Olé (@diario.ole)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/ole-recordo-nefasto-registro-de-la-roja-gano-menos-partidos-oficiales/2025-09-09/115702.html","streamUrl":null,"titleText":"Olé recordó nefasto registro de la Roja: Ganó menos partidos oficiales que San Marino","uid":"8fb35139-6ff7-430b-b44f-5909004da8f4","updateDate":"2025-09-09T14:57:02.000Z"},{"mainText":"<p>La <strong>presidenta del Partido Socialista, Paulina Vodanovic</strong>, dijo en <strong>El Primer Café </strong>que la vinculación con bots utilizados para agredir y amenazar a opositores políticos puede ser una de las razones por las que la derecha se niega a aprobar el levantamiento administrativo del secreto bancario.</p>\n<p>En <strong>Cooperativa</strong>, la senadora valoró la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/tvn/francisco-vidal-renuncio-a-la-direccion-de-tvn-apunto-a-declaraciones/2025-09-08/165038.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">renuncia de <strong>Francisco Vidal</strong> a la presidencia del directorio de <em>Televisión Nacional </em></a>\"si se malentendió\" alguna de sus declaraciones políticas, pero apuntó que, \"tomada la decisión, se le critica por tomarla\", lo que da cuenta de un debate que \"no va para ningún lado\".</p>\n<p><strong>\"Hoy día me parece muchísimo más grave -y no he escuchado un pronunciamiento claro de la derecha- respecto al acoso por redes sociales de desinformación, de agresión, e incluso de amenazas</strong> que se hacen encubiertos tras, por ejemplo, <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/reportaje-revelo-red-de-bots-para-hostigar-a-adversarios-de-jose-antonio/2025-09-04/085350.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">este 'Patito Verde'</a>, que era bien patito malo</strong>, finalmente\", dijo Vodanovic.</p>\n<p>\"Bueno, no solo él:<strong> muchas otras personas que no sabemos </strong><strong>si son gratis, si es gente que hace un 'voluntariado social' o </strong><strong>si las pagan y, </strong><strong>derechamente, por eso no se quiere saber y levantar el secreto bancario, porque ¿quién paga todas estas personas?\"</strong>, cuestionó la timonel PS.</p>\n<h2><span ><em><strong>\"Hashtag amenaza, hashtag muerte\"</strong></em></span></h2>\n<p>\"<strong>No sé si son personas que dedican tiempo a hacer un 'voluntariado social'</strong>, que entenderán que hacen un bien con esto: denostando a la gente, mal informando, insultando e incluso, en el caso mío, <strong>amenazada de muerte</strong>\", enfatizó Vodanovic.</p>\n<p>\"Puedo mandar todas las cosas que se me han puesto, incluidas amenazas: <strong>hashtag amenaza, hashtag muerte</strong>. Todas esas cosas circulan, y como es anónimamente -porque la gente se esconde tras una identidad que inventan-, no se pueden ejercer las acciones legales, porque frente a una amenaza de muerte uno al menos puede pedir protección\", lamentó.</p>\n<p>\"Por eso me pregunto yo: <strong>¿Esto es gratis? ¿Hay gente que se despierta en la mañana, y así como (alguna persona) va a misa, otros se despiertan y prenden el computador para empezar a insultar y amenazar gente y desinformar?</strong> ¿Es un voluntariado o aquí hay una industria detrás, <strong>destinada a fortalecer candidaturas políticas</strong>? (Porque) <strong>cuando hay industria, hay un pago, ¿y quién hace el pago?\"</strong>, enfatizó.</p>\n<p>En opinión de la parlamentaria, el secretario bancario convendría levantarlo \"a las personas que aparecen involucradas en estos temas\".</p>\n<p>Consultada si ella quisiera el levantamiento del secreto de José Antonio Kast, contestó: \"Yo no estoy para especular, estoy planteando un tema que debería haber sido de discusión en el Congreso, y donde <strong>la derecha persistentemente se ha negado </strong>(...) Yo veo una persistencia de parte de la derecha de impedir siquiera la discusión\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/timonel-ps-ligo-a-los-bots-con-el-rechazo-de-la-derecha-a-levantar-el/2025-09-09/112507.html","streamUrl":null,"titleText":"Timonel PS ligó a los bots con el rechazo de la derecha a levantar el secreto bancario","uid":"0508b64f-d9ac-4556-a1b3-ea19aefdda00","updateDate":"2025-09-09T14:25:07.000Z"},{"mainText":"<p>El presidente de la Cámara de Diputadas y Diputados, <strong>José Miguel Castro</strong> (Renovación Nacional), se reunió este martes con la ministra de la Secretaría General de la Presidencia (Segpres),<strong> Macarena Lobos</strong>, para acordar un itinerario que permita despachar con celeridad<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/multas-por-no-votar-deben-seguir-las-conversaciones-urge-vallejo/2025-09-08/133944.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> el <strong>proyecto de ley que sanciona con multas a quienes no acudan a votar</strong></a>, cuyo segundo trámite comienza esta tarde en el Senado.</p>\n<p>El titular de la Corporación se comprometió a citar a una sesión especial para votar el texto una vez que regrese de la Cámara Alta, y aseguró que <strong>los plazos que manejan en el Congreso y el Gobierno son \"muy distintos\"</strong> a los planteados por la senadora y timonel del Partido Socialista (PS), <strong>Paulina Vodanovic</strong>, quien ayer sugirió que la iniciativa saldría del Senado la primera semana de octubre.</p>\n<p>\"(Los plazos anticipados por Vodanovic) son <strong>tiempos muy distintos a los que quiere el Ejecutivo y los que queremos nosotros</strong>. Según lo que me ha dicho a mí la ministra Lobos, <strong>no debería estar saliendo del Congreso pasada la primera semana de octubre. Yo espero que sea antes\"</strong>, dijo Castro a la salida del encuentro. </p>\n<p>\"Inmediatamente (el proyecto) salga del Senado, nosotros <strong>vamos a hacer una sesión especial para finiquitarlo, ojalá, dentro de la próxima semana o de vuelta de la distrital\"</strong>, agregó el líder de la Cámara. </p>\n<p>Por su parte, la ministra Lobos reiteró que la <strong>postura del Ejecutivo es que el proyecto sea despachado completamente del Congreso durante la primera quincena de octubre.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/gobierno-y-el-congreso-acuerdan-itinerario-para-reponer-multas-por-voto/2025-09-09/113708.html","streamUrl":null,"titleText":"Gobierno y el Congreso acuerdan itinerario para reponer multas por voto obligatorio","uid":"ef546861-11ce-4ea9-b6dc-d3c150b69092","updateDate":"2025-09-09T14:37:08.000Z"},{"mainText":"<ul>\n<li><em>Esta es una nota original de la <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.comprueba.cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Alianza Comprueba</a></strong>, liderada por <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.malaespinacheck.cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Mala Espina</a></strong>, en colaboración con <strong><a rel=\"link a una nota absoluta 6\" href=\"https://factual.afp.com/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Agence France-Presse (AFP) Factual</a></strong>; y en la que participa</em> <strong>Cooperativa</strong>.</li>\n</ul>\n<p>El diputado opositor <strong>Johannes Kaiser </strong>competirá en la elección presidencial prevista para el 16 de noviembre de 2025. Desde el 6 de septiembre, usuarios en redes sociales han compartido más de 3.000 veces un <strong>video en el que se ve a un piloto de la Fuerza Aérea con una nota de apoyo a su candudatura. Sin embargo, la secuencia fue generada con inteligencia artificial (IA)</strong> y presenta varias inconsistencias visuales.</p>\n<p><em>\"Johannes Kaiser presidente de Chile 2026 – 2030\", </em>dice una entrada en <a rel=\"link a una nota absoluta 10\" href=\"https://web.archive.org/web/20250908131808/https://www.facebook.com/100063303905969/videos/784734014257745/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Facebook</a> en el que se adjunta un video, que también circula en <a rel=\"link a una nota absoluta 15\" href=\"https://perma.cc/8UKU-57XF\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Instagram</a>, <a rel=\"link a una nota absoluta 21\" href=\"https://perma.cc/WAT8-CBRK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">TikTok</a> y <a rel=\"link a una nota absoluta 28\" href=\"https://perma.cc/UY5Y-ERPH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">X</a>. El metraje muestra a un piloto en un avión, grabándose a sí mismo, para mostrar una nota con el escrito <em>\"toda la fuerza aérea de Chile vota kaiser\"</em>. </p>\n<p><strong><a rel=\"link a una nota absoluta 36\" href=\"https://www.bcn.cl/historiapolitica/resenas_biograficas/wiki/Johannes_Kaiser_Barents-von_Hohenhagen\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Johannes Kaiser</a></strong>, del Partido Nacional Libertario, ha manifestado su apoyo a la dictadura militar de Augusto Pinochet (1973-1990) y ha señalado que <a rel=\"link a una nota absoluta 45\" href=\"https://radio.uchile.cl/2025/07/04/johannes-kaiser-sin-duda-absolutamente-respaldaria-un-nuevo-golpe-de-estado/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">respaldaría otro golpe de Estado</a> en circunstancias similares.</p>\n<p>En el último sondeo <a rel=\"link a una nota absoluta 55\" href=\"https://cadem.cl/estudios/jara-lidera-la-primera-vuelta-con-28-2pts-seguida-por-kast-que-ha-caido-4-puntos-en-las-ultimas-6-semanas-y-llega-a-26-matthei-acorta-distancia-y-sube-a-16-2pts/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Plaza Pública</a> de la encuestadora Cadem, publicada el domingo 7 de septiembre, Kaiser se encuentra en quinto lugar de las preferencias con 8%, detrás de Franco Parisi (11%), Evelyn Matthei (16%), José Antonio Kast (26%) y Jeannette Jara (28%).</p>\n<p>Sin embargo, <strong>es falso que el video muestraa un piloto de la Fuerza Aérea apoyando a Kaiser</strong>.</p>\n<p>Un análisis visual del metraje revela detalles que evidencian el uso de inteligencia artificial para su creación. El primer indicio se aprecia en la forma de la estrella en la bandera chilena:</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.clhttps://www.comprueba.cl/wp-content/uploads/2025/09/image-2.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >Captura de pantalla tomada el 8 de septiembre de 2025 de una publicación en Facebook.</div>\n</div>\n<p>Otro indicio se observa en el reflejo de la nota sobre la cúpula de la aeronave, ya que las letras no son las mismas.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.clhttps://www.comprueba.cl/wp-content/uploads/2025/09/image-3.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" >\n<p>Captura de pantalla tomada el 8 de septiembre de 2025 de una publicación en Facebook.</p>\n</div>\n</div>\n<p>Por último, en la mitad del video hay una transición en que la palabra \"Chile\" cambia a \"Chilli\". Además, se deforman los dedos de la mano que sostiene el papel. </p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.clhttps://www.comprueba.cl/wp-content/uploads/2025/09/image-4.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" >\n<p>Captura de pantalla tomada el 8 de septiembre de 2025 de una publicación en Facebook.</p>\n</div>\n</div>\n<p>La secuencia compartida en redes tiene la marca de agua del usuario de TikTok \"<a rel=\"link a una nota absoluta 66\" href=\"https://www.tiktok.com/@cesarcorteskraftwerk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">@cesarcorteskraftwerk</a>\". Al indagar en su perfil, se advierte que suele crear contenidos con inteligencia artificial. Sin embargo, el video viral ya no está disponible.</p>\n<p>A pesar de ello, se encontró <a rel=\"link a una nota absoluta 78\" href=\"https://www.tiktok.com/@cesarcorteskraftwerk/video/7547362980355247416\" data-process=\"2\" data-control=\"1\" target=\"_blank\">otro video</a> similar, publicado el 7 de septiembre de 2025, en el que aparece un piloto estadounidense con un papel que dice: <em>\"Trump está con Kaiser 2026-2030\"</em>.</p>\n<p><em>\"Tuve que modificar el video IA, hubo personas que se molestaron, asi que mejor un piloto de eeuu freedom\"</em>, aclaró el usuario. </p>\n<!-- Firma Alianza Comprueba -->\n<div id=\"firma-alianza-comprueba\"></div>\n<script src=\"https://www.comprueba.cl/wp-content/themes/comprueba/js/firma.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/falso-video-de-piloto-de-la-fach-apoyando-a-kaiser-no-es-real/2025-09-09/114158.html","streamUrl":null,"titleText":"Falso: video de piloto de la FACh apoyando a Kaiser no es real","uid":"d7071b01-b327-4625-bdda-81bab4973875","updateDate":"2025-09-09T14:41:58.000Z"},{"mainText":"<p>La <strong>Comisión de Salud del Senado</strong> dio este martes un paso crucial en la tramitación del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/diputada-rn-debatir-eutanasia-y-aborto-es-para-paises-desarrollados-no/2025-09-02/152956.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>proyecto de eutanasia</strong></a>, al <strong>aprobarlo en general por tres votos contra dos</strong>.</p>\n<p>La iniciativa, que<strong> establece el derecho a optar voluntariamente para recibir asistencia médica con el objeto de acelerar la muerte en caso de enfermedad terminal e incurable</strong>, podrá continuar ahora su tramitación en particular.</p>\n<p><strong>Los votos en contra</strong> fueron de los <strong>senadores de derecha Francisco Chahuán (Renovación Nacional) y Sergio</strong> <strong>Gahona</strong> (Unión Demócrata Independiente).</p>\n<p>El proyecto en trámite corresponde a <strong>cuatro mociones refundidas más las indicaciones presentadas por el Ejecutivo. </strong></p>\n<p>Dentro de las enmiendas presentadas por el Gobierno, se establece un <strong>Comité Garantía y Evaluación</strong> que velará por el cumplimiento de requisitos, aplicando estándares médicos y científicos en cada caso, además de dotar de<strong> garantías a pacientes, médicos y personal sanitario</strong>, reconociendo la <strong>objeción de conciencia</strong> y la seguridad para quienes acompañen a los pacientes en esta decisión.</p>\n<p>A finales de julio, un sondeo de la encuesta Pulso Ciudadano, de Activa Research, mostró <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/salud/eutanasia/la-eutanasia-tiene-amplio-apoyo-ciudadano-segun-encuesta/2025-07-21/115815.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un amplio apoyo ciudadano a la eutanasia</a>, con<strong> 70,9% de los consultados muy de acuerdo o de acuerdo con la idea.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/eutanasia/comision-de-salud-del-senado-aprobo-el-proyecto-de-eutanasia/2025-09-09/111942.html","streamUrl":null,"titleText":"Comisión de Salud del Senado aprobó el proyecto de eutanasia","uid":"c04cecc1-8831-47c6-a093-2e2b02639564","updateDate":"2025-09-09T14:19:42.000Z"},{"mainText":"<p>En la <strong>Región del Biobío</strong>, el <strong>Presidente Gabriel Boric inauguró este martes por la mañana <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/obras-publicas/arranco-la-marcha-blanca-del-puente-industrial-sobre-el-rio-biobio/2025-08-26/205930.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el Puente Industrial</a></strong>, una nueva vía que promete aliviar la congestión vehicular en la comuna de<strong> San Pedro de la Paz.</strong></p>\n<p>La obra, con una extensión de <strong>6,4 kilómetros,</strong> se convierte en<strong> el viaducto más largo del país</strong> y en la primera autopista concesionada fuera de la Región Metropolitana.</p>\n<p>El puente conecta las comunas de <strong>San Pedro de la Paz con Hualpén</strong>, lo que facilitará el tránsito entre la ribera norte y sur del río Biobío.</p>\n<p>La obra tuvo una inversión de <strong>más de 250 millones de dólares</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Presidente <a href=\"https://twitter.com/GabrielBoric?ref_src=twsrc%5Etfw\">@GabrielBoric</a> inauguró el Puente Industrial del Biobío y aprovechó de también inaugurar la ciclovía <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/5osGdefzO6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/5osGdefzO6</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1965413345852571825?ref_src=twsrc%5Etfw\">September 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/obras-publicas/presidente-boric-inauguro-el-puente-industrial-en-el-biobio-es-el-mas/2025-09-09/110011.html","streamUrl":null,"titleText":"Presidente Boric inauguró el Puente Industrial en el Biobío: Es el más largo de Chile","uid":"6ce6cf56-e2ea-475d-8609-ea06c9d69b2d","updateDate":"2025-09-09T14:00:11.000Z"}]
