[{"mainText":"<p>Un hombre sufrió una brutal golpiza en medio de un <strong>violento robo al domicilio de su familia, perpetrado por tres delincuentes la noche del martes</strong>, en la comuna de Lo Barnechea.</p>\n<p><strong>Los asaltantes irrumpieron</strong> en el inmueble de calle El Monje <strong>mientras el dueño de casa se encontraba solo, e inmediatamente lo amenazaron con armas de fuego</strong>, y luego <strong>le pegaron en la cabeza</strong> con la empuñadura de las pistolas.</p>\n<p>Acto seguido, <strong>registraron el domicilio y cargaron varios objetos de valor</strong> -como joyas y artículos electrónicos- <strong>en un vehículo de alta gama</strong> marca Audi, <strong>también de propiedad de la víctima</strong>.</p>\n<p>En medio del atraco, <strong>el afectado saltó la pandereta para pedir ayuda a un vecino</strong>, quien llamó a personal de <strong>Seguridad Ciudadana</strong>, que <strong>llegó cuando los sujetos ya habían escapado</strong>.</p>\n<p>Pese a la intensidad de los golpes, <strong>la víctima resultó con lesiones de carácter leve</strong>, que fueron tratadas en un centro asistencial.</p>\n<p>La Brigada de Robos Metropolitana de la PDI investiga este hecho.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/dueno-de-casa-sufrio-brutal-golpiza-durante-robo-en-lo-barnechea/2025-08-27/075717.html","streamUrl":null,"titleText":"Dueño de casa sufrió brutal golpiza durante robo en Lo Barnechea","uid":"b88cd82d-2f86-427a-a967-3a5ff45c7168","updateDate":"2025-08-27T11:57:17.000Z"},{"mainText":"<p><strong>Arnaldo Zúñiga, de la Dirección Meteorológica de Chile</strong>, dijo a <strong>Cooperativa</strong> que <strong>\"se mantiene alta la posibilidad de llovizna\", durante este viernes, en la Región Metropolitana</strong>.</p>\n<p>Habrá, asimismo, <strong>\"precipitaciones de nieve sobre los 2.000 metros\"</strong>, en las zonas cordilleranas de las regiones Metropolitana y de Valparaíso, pero \"sólo precipitación líquida para el sector alto de la ciudad\".</p>\n<p>Finalmente, debido a un <strong>sistema frontal que está en aproximación</strong>, las temperaturas máximas \"van a estar bastante restringidas hasta el día domingo\" en la zona central, indicó el experto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/alta-probabilidad-de-llovizna-este-viernes-en-santiago/2025-08-27/080149.html","streamUrl":null,"titleText":"Alta probabilidad de llovizna este viernes en Santiago","uid":"73b8c152-f3d1-4ae5-bfd7-c1e667249267","updateDate":"2025-08-27T12:01:49.000Z"},{"mainText":"<p>El <strong>Superclásico se toma la atención en la fecha 22 de la Liga de Primera</strong>, instancia en la que Colo Colo recibirá a una afectada Universidad de Chile en el Estadio Monumental, ambos con realidades disímiles.</p>\n<p>Mientras los albos pretenden meterse a zonas de copas internacionales, los azules buscarán no perderle pie a un<strong> Coquimbo que tendrá una dura visita</strong> a Talcahuano para visitar a Huachipato.</p>\n<p>En tanto, Universidad Católica<strong> recibirá su segundo compromiso en el Claro Arena</strong> cuando le toque recibir a Cobresal.</p>\n<p><em><strong>Revisa la programación de la fecha 22:</strong></em></p>\n<p><strong>Jueves 28 de agosto</strong></p>\n<ul>\n<li><strong>Everton vs. Deportes La Serena</strong>, 19:00 horas. Estadio Sausalito.</li>\n</ul>\n<p><strong>Viernes 29 de agosto</strong></p>\n<ul>\n<li><strong>Unión La Calera vs. Palestino</strong>, 19:00 horas. Estadio \"Nicolás Chahuán Nazar\".</li>\n</ul>\n<p><strong>Sábado 30 de agosto</strong></p>\n<ul>\n<li><strong>Huachipato vs. Coquimbo Unido</strong>, 12:30 horas. Estadio Huachipato-CAP.</li>\n<li><strong>O'Higgins vs. Audax Italiano</strong>, 15:00 horas. Estadio El Teniente.</li>\n<li><strong>Universidad Católica vs. Cobresal</strong>, 17:30 horas. Estadio Claro Arena.</li>\n<li><strong>Deportes Iquique vs. Deportes Limache</strong>, 20:00 horas. Estadio Tierra de Campeones.</li>\n</ul>\n<p><strong>Domingo 31 de agosto</strong></p>\n<ul>\n<li><strong>Colo Colo vs. Universidad de Chile</strong>, 15:00 horas. Estadio Monumental.</li>\n<li><strong>Ñublense vs. Unión Española</strong>, 18:30 horas. Estadio Bicentenario \"Nelson Oyarzún\".</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/programacion/con-el-superclasico-como-protagonista-la-programacion-de-la-fecha-22-en/2025-08-24/204145.html","streamUrl":null,"titleText":"Con el Superclásico como protagonista: La programación de la fecha 22 en la Liga de Primera","uid":"bbf6b254-16f9-4c8a-9925-ce49463a4cbf","updateDate":"2025-08-25T00:41:45.000Z"},{"mainText":"<p><strong>Nayib Bukele</strong> defendió las medidas de <strong>\"orden y disciplina\"</strong> implementadas en las escuelas públicas de <strong>El Salvador </strong>por la recién nombrada <strong>ministra de Educación, Karla Trigueros</strong>, como una forma de \"evitar\" las pandillas en las escuelas.</p>\n<p>El mandatario publicó un video en Twitter mostrando a supuestos pandilleros y escribió: \"<strong>Así eran antes los centros educativos en nuestro país: lugares de reclutamiento de pandilleros</strong>\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Así eran antes los centros educativos en nuestro país: lugares de reclutamiento de pandilleros.<br />\n\n<br />\n\nY no eran pandillas cualquiera, sino las más sanguinarias del mundo.<br />\n\n<br />\n\nHoy, muchas madres lloran a sus hijos que están en las cárceles; otras, a los que están en el cementerio o siguen… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/soeTcJkf07\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/soeTcJkf07</a></p>\n— Nayib Bukele (@nayibbukele) <a href=\"https://twitter.com/nayibbukele/status/1960091437720129543?ref_src=twsrc%5Etfw\">August 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Añadió que \"no eran pandillas cualquiera, sino las más sanguinarias del mundo\".</p>\n<p>\"<strong>Hoy, muchas madres lloran a sus hijos que están en las cárceles; otras, a los que están en el cementerio o siguen desaparecidos</strong>\", continuó.</p>\n<p>\"Las medidas de disciplina en las escuelas buscan evitar que esta tragedia vuelva a repetirse. Dicen que quien no conoce su historia está condenado a repetirla, y El Salvador no la va a repetir, <strong>por más que nos critiquen</strong>\", agregó el gobernante.</p>\n<p>\"Así eran las escuelas en El Salvador hace pocos años, cuando aún vivíamos en 'democracia'. <strong>Gracias a Dios, todo está cambiando, ahora que vivimos en 'dictadura'\"</strong>, sentenció en otro mensaje.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Así eran las escuelas en El Salvador hace pocos años, cuando aún vivíamos en “democracia”.<br />\n\n<br />\n\nGracias a Dios, todo está cambiando, ahora que vivimos en “dictadura” 🇸🇻<br />\n\n <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/wxPHYnkrzC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/wxPHYnkrzC</a></p>\n— Nayib Bukele (@nayibbukele) <a href=\"https://twitter.com/nayibbukele/status/1960465201897116082?ref_src=twsrc%5Etfw\">August 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>Estricto control</strong></em></span></h2>\n<p>El nombramiento de Trigueros, que ingresó como cadete en la Escuela Militar Capitán General Gerardo Barrios en enero de 2007 y posteriormente obtuvo una beca para estudiar Medicina en la Universidad Salvadoreña Alberto Masferrer, <strong>ha dividido opiniones en el país, con posiciones a favor y en contra</strong>.</p>\n<p>Las escuelas públicas de El Salvador aplican desde la pasada semana -como una de las primeras medidas de Trigueros- un estricto control que incluye revisar que los estudiantes vistan un <strong>uniforme limpio</strong>, <strong>cabello adecuado</strong> y brinden un <strong>saludo respetuoso</strong>.</p>\n<p>Además, la ministra ha enviado a las escuelas públicas un <strong>Reglamento para la Promoción de la Cortesía Escolar</strong>, que entrará en vigencia a partir del 1 de septiembre, según lo anunció el fin de semana en redes sociales.</p>\n<p>\"<strong>Queremos que cada niño y adolescente crezca practicando expresiones tan sencillas pero fundamentales como: Buenos días, por favor y gracias</strong>, fortaleciendo así la <strong>cultura ciudadana</strong> en nuestras escuelas\", afirmó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Hoy envié el memorándum sobre el Reglamento para la Promoción de la Cortesía Escolar, que entrará en vigor el 1 de septiembre en todos los centros educativos públicos.<br />\n\n<br />\n\nCon este reglamento fomentaremos valores esenciales como el respeto y la cortesía entre nuestros estudiantes,… <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/MXQ50gZpvu\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/MXQ50gZpvu</a></p>\n— Karla Trigueros (@KarlaETrigueros) <a href=\"https://twitter.com/KarlaETrigueros/status/1959767123028287833?ref_src=twsrc%5Etfw\">August 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Según el documento publicado por la ministra, la omisión de lo mandado impondrá progresivos <strong>\"deméritos\"</strong>, cuyas sanciones contemplan la suspensión de \"privilegios escolares\" y hasta del año escolar.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/america-latina/el-salvador/bukele-impone-dictadura-en-los-colegios-para-evitar-que-sean-nidos-de/2025-08-27/072458.html","streamUrl":null,"titleText":"Bukele impone \"dictadura\" en los colegios para evitar que sean nidos de \"pandilleros\"","uid":"e8384e2f-a608-457d-9b72-fe50a197a270","updateDate":"2025-08-27T11:24:58.000Z"},{"mainText":"<p>Este martes de agosto continúa la acción del <strong>US Open</strong>, último Grand Slam de la temporada, con partidos de la primera ronda tanto del cuadro masculino como del cuadro femenino.</p>\n<p><em>Revisa los resultados junto a Cooperativa.cl</em></p>\n<p><strong>Cuadro masculino</strong></p>\n<ul>\n<li>Alexander Zverev (ALE) a Alejandro Tabilo (CHI) por 6-2, 7-6(4) y 6-4</li>\n<li>Denis Shapovalov (CAN) venció a Marton Fucsovics (HUN) por 6-4, 6-4 y 6-0.</li>\n<li>Lorenzo Musetti (ITA) a Giovanni Mpetshi Perricard (FRA) por 6-7 (3), 6-3, 6-4 y 6-4.</li>\n<li>Jannick Sinner (ITA) a Vit Kopriva (CZE) por 6-1, 6-1 y 6-2.</li>\n<li>Francisco Cerúndolo (ARG) a Matteo Arnaldi (ITA) por 3-6, 2-6, 7-5, 6-4 y 6-3.</li>\n<li>Alexander Bublik (KAZ) a Marin Cilic (CRO) por 6-4, 6-1 y 6-4.</li>\n<li>Alexei Popyrin (AUS) a Emil Ruusvouri (FIN) por 6-3, 6-4 y 7-6 (3).</li>\n<li>Leandro Riedi (SUI) a Pedro Martínez (ESP) por 6-4, 6-2 y 6-3.</li>\n<li>David Goffin (BEL) a Quentin Halys (FRA) por 6-7(2), 6-4, 6-3 y 7-5</li>\n<li>Valentin Royer (FRA) a Yunchaokete Bu (CHN) por 6-1, 6-4 y 7-6(1)</li>\n<li>Jannik Sinner (ITA) a Vit Kopriva (CHE) por 6-1, 6-1 y 6-2</li>\n<li>Shintaro Mochizuki (JPN) a Hugo Gaston (FRA) por 6-4, 6-3 y 6-4</li>\n<li>Felix Auger-Aliassime (CAN) a Billy Harris (GBR) 6-4, 7-6(8) y 6-4</li>\n<li>Stefanos Tsitsipas (GRE) a Alexandre Muller (FRA) por 4-6, 6-0, 6-1 y 7-6(5)</li>\n<li>Alex de Miñaur (AUS) a Christopher O'Connell (AUS) por 6-3, 6-4 y 6-4</li>\n<li>Nuno Borges (POR) a Brandon Holt (EE.UU.) por 6-4, 6-2 y 6-3</li>\n<li>Tristan Schoolkate (AUS) a Lorenzo Sonego (ITA) por 6-3, 7-6(8), 1-6, 1-6 y 7-6(6)</li>\n<li>Daniel Altmaier (ALE) a Hamad Medjedovic (SER) por 7-6, 6-7(3), 7-6(7), 6-7(5) y 6-4</li>\n<li>Roman Safiulin (RUS) a Gael Monfils (FRA) por 6-4, 2-6, 6-1, 3-6 y 6-4</li>\n<li>Tommy Paul (EE.UU.) a Elmer Moller (DIN) por 6-3, 6-3 y 6-1</li>\n<li>Jacob Fearnley (GBR) a Roberto Bautista (ESP) por 7-5, 6-2, 5-7 y 6-4</li>\n</ul>\n<p><strong>Cuadro femenino</strong></p>\n<ul>\n<li>Maya Joint (AUS) venció a Victoria Jiménez (AND) por 6-4 y 7-6 (6).</li>\n<li>Marta Kostyuk (UCR) a Katie Boulter (GBR) por 6-4 y 6-4.</li>\n<li>Beatriz Haddad (BRA) a Sonay Kartal (GBR) por 6-3, 1-6 y 6-1.</li>\n<li>Suzan Lamens (NED) a Valeria Glozman (USA) por 6-4 y 6-2.</li>\n<li>Iga Swiatek (POL) a Emiliana Arango (COL) por 6-1 y 6-2.</li>\n<li>Jaqueline Cristian (RUM) a Danielle Collins (USA) por 6-2 y 6-0.</li>\n<li>Amanda Anisimova (USA) a Kimberly Birrell (AUS) por 6-3 y 6-2.</li>\n<li>Viktorija Golubic (SUI) a Lois Boisson (FRA) por 3-6, 7-6 (3) y 6-2.</li>\n<li>Xinyu Wang (CHN) a Caroline Dolehide (EE.UU.) por 2-6, 6-4 y 6-2</li>\n<li>Linda Noskova (CHE) a Dalma Galfi (HUN) por 6-4 y 7-5</li>\n<li>Ashlyn Krueger (EE.UU.) a Sofia Kenin (EE.UU.) por 5-7, 6-4 y 6-2</li>\n<li>Eva Lys (ALE) a Francesca Jones (GBR) por 6-0 y 7-5</li>\n<li>Ekaterina Alexandrova (RUS) a Anastasija Sevastova (LET) 6-4 y 6-1</li>\n<li>Laura Siegmemund (ALE) a Diana Shnaider (RUS) por 7-6(3), 2-6 y 6-3</li>\n<li>Sorana Cirstea (RUM) a Sierra Solana (ARG) 7-5 y 6-0</li>\n<li>Hailey Baptiste (EE.UU.) y Katerina Siniakova (CHE) por 7-5 y 6-3</li>\n<li>Naomi Osaka (JPN) a Greetje Minnen (BEL) por 6-3 y 6-4</li>\n<li>Anastasia Zakharova (RUS) a Elina Avanesyan (ARM) por 6-3 y 6-4</li>\n<li>Donna Vekic (CRO) a Jessica Bouzas (ESP) por 3-6, 7-5 y 6-3</li>\n<li>Coco Gauff (EE.UU.) a Ajla Tomljanovic (AUS) por 6-4, 6-7(2), 7-5</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/us-open/los-resultados-de-este-martes-26-de-agosto-en-el-us-open/2025-08-26/141807.html","streamUrl":null,"titleText":"Los resultados de este martes 26 de agosto en el US Open","uid":"2aed8185-1afe-41c8-b2bd-2bdb2cf7d62d","updateDate":"2025-08-26T18:18:07.000Z"},{"mainText":"<p >El chileno <strong>Alejandro Tabilo,</strong> 122° en el ranking mundial, tuvo <strong>debut y despedida en la primera ronda del US Open,</strong> último Grand Slam de la temporada, tras perder este miércoles ante el tercero del mundo, el alemán <strong>Alexander Zverev, por 6-2, 7-6(4) y 6-4 en dos horas y nueve minutos de partido.</strong></p>\n<p >Tabilo tuvo un mal arranque y sufrió dos quiebres ante el germano, quien ganó con facilidad la primera manga en el Estadio \"Arthur Ashe\" en Nueva York.</p>\n<p >Sin embargo, Tabilo despertó en el segundo parcial y estuvo a punto de encaminar una remontada, ya que llegó a tener un set point ante el alemán, con ventaja 6-5 en el tablero. Pero Zverev resistió y forzó el tiebreak, frenando el impulso del chileno.</p>\n<p >Finalmente, en el tercer parcial, Tabilo se mantuvo firme hasta el décimo juego, cuando sufrió el quiebre definitivo que permitió la celebración del alemán.</p>\n<p >En la segunda ronda, Zverev enfrentará al británico <strong>Jacob Fearnly</strong> (60°), quien sorprendió al español Roberto Bautista (47°) con un triunfo por 7-5, 6-2, 5-7 y 6-4.</p>\n<p >Tabilo, por su parte, tendrá su siguiente desafío en el <strong>Challenger de Shanghai, en China.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/us-open/alejandro-tabilo-se-despidio-del-us-open-en-primera-ronda-tras-caida/2025-08-27/005553.html","streamUrl":null,"titleText":"Alejandro Tabilo se despidió del US Open en primera ronda tras caída ante Alexander Zverev","uid":"f6e3195b-a436-4cbd-ae2b-73cb3bb91b3e","updateDate":"2025-08-27T04:55:53.000Z"},{"mainText":"<p><strong>Alejandro Tabilo,</strong> 122° en el ranking mundial, debuta este martes en el <strong>US Open,</strong> último Grand Slam de la temporada, enfrentando en la primera ronda al alemán <strong>Alexander Zverev,</strong> tercero en el escalafón de la ATP.</p>\n<p>Sigue en vivo el resultado junto a <strong>Cooperativa.cl:</strong></p>\n<h3>US Open - Primera ronda</h3>\n<ul>\n<li>Alexander Zverev (ALE) vs. Alejandro Tabilo (CHI). <strong>Finalizado 6-2, 7-6(4), 6-4</strong></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/us-open/alejandro-tabilo-enfrenta-a-alexander-zverev-en-la-primera-ronda-del-us/2025-08-26/184616.html","streamUrl":null,"titleText":"Alejandro Tabilo enfrenta a Alexander Zverev en la primera ronda del US Open","uid":"d845a6b2-459a-4228-a07c-62c9dcbe8f50","updateDate":"2025-08-26T22:46:16.000Z"},{"mainText":"<p>El Ejecutivo del presidente argentino, <strong>Javier Milei, declaró este martes al denominado Cartel de los Soles, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/ee-uu-acuso-por-narcotrafico-y-ofrecio-recompensa-de-15-millones-de/2020-03-26/141835.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">grupo que Washington vincula con el Gobierno de Venezuela</a>, como una organización terrorista</strong>, una medida que ya habían anunciado recientemente Paraguay, Ecuador y el propio Estados Unidos.</p>\n<p>\"En el marco de los compromisos internacionales asumidos por la República Argentina en materia de lucha contra el terrorismo y su financiamiento, y en cumplimiento de la normativa nacional vigente, <strong>el Gobierno Nacional dispuso la incorporación de la organización criminal transnacional conocida como 'Cartel de los Soles' al Registro Público de Personas y Entidades vinculadas a Actos de Terrorismo y su Financiamiento</strong> (RePET), dependiente del Ministerio de Justicia\", anunció el Gobierno en un comunicado.</p>\n<p>Milei compartió el anuncio en sus redes sociales junto a un breve mensaje: \"<strong>Del lado correcto de la vida\".</strong></p>\n<p>\"La decisión, adoptada en coordinación entre el Ministerio de Relaciones Exteriores, Comercio Internacional y Culto, el Ministerio de Seguridad Nacional y el Ministerio de Justicia, <strong>se fundamenta en informes oficiales que acreditan actividades ilícitas de carácter transnacional, entre ellas narcotráfico, contrabando y explotación ilegal de recursos naturales,</strong> así como vínculos con otras estructuras criminales en la región\", añadió el comunicado.</p>\n<p>Con esta medida, dijo el Gobierno, Argentina \"fortalece los mecanismos preventivos y sancionatorios frente a operaciones de financiamiento vinculadas al terrorismo y al crimen organizado, refuerza la cooperación internacional en materia de seguridad y justicia -en estrecha coordinación con socios regionales y multilaterales- y reafirma su compromiso con la paz, la estabilidad y la seguridad hemisférica, en el marco del respeto al derecho internacional y a los instrumentos multilaterales aplicables\".</p>\n<p>El texto detalló además que la inscripción del grupo en el RePET habilita la<strong> aplicación de sanciones financieras y la implementación de restricciones operativas,</strong> pese que hasta el momento no hay registros públicos de presencia o accionar alguno del grupo en el país.</p>\n<p>Poco después, la Oficina del Presidente publicó un nuevo comunicado en el que citó un informe del Departamento de Justicia de Estados Unidos para afirmar que <strong>el Cartel de los Soles está \"encabezado por miembros de alto rango de la Fuerza Armada Nacional Bolivariana de Venezuela, incluidos (el presidente) Nicolás Maduro y (el ministro del Interior) Diosdado Cabello\".</strong></p>\n<p>\"Siempre hemos sostenido que el socialismo lleva inevitablemente a la pobreza y por consecuencia al autoritarismo para mantenerse en el poder. Pero la dictadura venezolana dio un paso más allá: el narcotráfico y el terrorismo\", añadió Presidencia.</p>\n<p>Por otra parte, la ministra de Seguridad argentina, Patricia Bullrich, celebró la medida a través de sus redes sociales: <strong>\"Declaramos al Cartel de los Soles como organización terrorista y narcocriminal. Maduro y su séquito son narcoterroristas.</strong> Ni en la Argentina ni en ningún lugar del mundo van a poder llevar a cabo sus actividades criminales. Para este Gobierno, el que las hace, las paga. Acá o donde sea\".</p>\n<p>El Gobierno de Estados Unidos vincula al grupo con el narcotráfico y ha extendido esa denuncia al propio Maduro, por quien <strong>dobló hasta 50 millones de dólares la recompensa por información que lleve a la captura del líder chavista.</strong></p>\n<p>En concreto, Washington asegura que el Cartel de los Soles está liderado por Maduro y por funcionarios y militares de alto rango del Gobierno venezolano.</p>\n<p>A su turno,<strong> la Administración de Maduro ha rechazado ese señalamiento y Cabello ha asegurado que el Cartel de los Soles es un \"invento\" de Estados Unidos.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/el-gobierno-de-milei-declara-organizacion-terrorista-al-cartel-de-los/2025-08-26/232430.html","streamUrl":null,"titleText":"El Gobierno de Milei declara organización terrorista al Cartel de los Soles","uid":"38d4e20a-23c3-4372-8f01-8112bbd5caa1","updateDate":"2025-08-27T03:24:30.000Z"},{"mainText":"<p>Los padres de un joven de 16 años, que se suicidó tras meses de interactuar con ChatGPT, presentaron este martes una demanda contra OpenAI y su dueño, Sam Altman, por su responsabilidad en la muerte del adolescente, al supuestamente <strong>apresurarse a comercializar la versión GPT-4o</strong> a pesar de los problemas de seguridad.</p>\n<p><strong>Matt y Maria Raine</strong> presentaron la querella legal en el Tribunal Superior de California en San Francisco, en nombre de su hijo, <strong>Adam Raine</strong>, quien falleció en abril pasado, según informó su abogado Jay Edelson.</p>\n<p>La querella legal de cerca de 40 páginas afirma que <strong>\"ChatGPT ayudó activamente a Adam a explorar métodos de suicidio\"</strong>, por lo que acusa a OpenAI, la empresa matriz de GPT-4o, y Altman de <strong>homicidio culposo</strong>.</p>\n<p>Los padres alegan que<strong> ChatGPT \"no interrumpió\" ninguna de la sesiones en las que se habló con el adolescente</strong> <strong>ni inició ningún protocolo de emergencia</strong>, a pesar de reconocer el intento de suicidio de Adam.</p>\n<p>\"Lo que este caso pondrá en tela de juicio es hasta qué punto OpenAI y Sam Altman se apresuraron a comercializar la entonces más reciente versión de ChatGPT (GPT-4º), a pesar de los evidentes problemas de seguridad\", señaló Edelson en un mensaje en X.</p>\n<p>El abogado destacó que la demanda busca evitar que otra tragedia como la que viven los Raine vuelva a suceder. <strong>\"La IA nunca debería decirle a un niño que no le debe la supervivencia a sus padres\"</strong>, añadió.</p>\n<p>La demanda alega que OpenAI catapultó la valoración de la empresa de 86.000 millones de dólares a 300.000 millones de dólares por adelantar el lanzamiento de GPT4.</p>\n<p>La batalla legal se suma a los<strong> crecientes cuestionamientos sobre los 'chatbots'</strong> y su capacidad de influir en las personas.</p>\n<h2><strong><em>La nueva versión</em></strong></h2>\n<p>OpenAI y Altman han estado en las últimas semanas en medio del debate público tras los fallos y la inexpresividad del último modelo de ChatGPT, GPT-5.</p>\n<p>Según Altman, GPT-3 era comparable a chatear con un estudiante de secundaria y GPT-4 a una conversación con uno universitario, mientras que <strong>con GPT-5 los usuarios tienen a su disposición \"un equipo completo de expertos con doctorado, listos para ayudar\"</strong>.</p>\n<p>Pero los usuarios han descrito una<strong> gran cantidad de fallos de la nueva versión</strong>. Desde que se popularizó ChatGPT a finales de 2022, muchos usuarios han optado por usar esta IA para tener conversaciones banales sobre su día a día.</p>\n<p>Tras el lanzamiento de GPT-5, OpenAI retiró sus modelos anteriores, incluyendo a GPT-4o, que fue usado por el joven Riane.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Today we filed a wrongful death suit against OpenAI and Sam Altman for a family whose 16-yr-old son Adam died by suicide after months of encouragement from ChatGPT. His parents are bravely fighting to prevent this from ever happening again. AI should never tell a child they don’t… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/ikeJBi5iIl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ikeJBi5iIl</a></p>\n— Jay Edelson (@jayedelson) <a href=\"https://twitter.com/jayedelson/status/1960345920605769901?ref_src=twsrc%5Etfw\">August 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><strong><em>OpenAI reconoce fallos en casos \"sensibles\"</em></strong></h2>\n<p>La empresa OpenAI reconoció este martes que su chatbot de inteligencia artificial comete<strong> fallos en casos \"sensibles\"</strong> y prometió cambios tras recibir hoy la demanda.</p>\n<p>OpenAI publicó una entrada de blog titulada \"Ayudar a la gente cuando más lo necesitan\" y, si bien no hizo referencia a la demanda, indicó que<strong> ChatGPT está entrenado para recomendar a aquellos usuarios que \"expresen intención suicida\" el contacto de organizaciones de ayuda profesional.</strong></p>\n<p>No obstante, reconoció que pese a tener ese y otros mecanismos de seguridad para cuando detecte que \"alguien es vulnerable y puede estar el riesgo\", los <strong>sistemas de ChatGPT \"se quedan cortos\" y el chatbot \"no se comportó como debía en situaciones sensibles\".</strong></p>\n<p>La empresa explicó que los mecanismos de seguridad funcionan mejor en intercambios cortos y<strong> puede fallar en interacciones largas que \"degradan\" el entrenamiento de la IA</strong>, por lo que trabaja específicamente en que tome medidas si detecta esa \"intención suicida\" en múltiples conversaciones.</p>\n<p>ChatGPT, dijo la empresa, reconoce también cuándo el usuario es menor de 18 años para aplicarle <strong>medidas de protección</strong>, pero<strong> ahora incluirá controles parentales</strong> para que los responsables de los adolescentes sepan cómo usan esa tecnología, y explora la posibilidad de conectarlos directamente con un contacto de emergencia.</p>\n<p>Entre otras cosas, la empresa dijo que sus sistemas de \"mitigación\" se han centrado en casos de autolesión pero ahora abarcarán también otros de <strong>\"angustia emocional\"</strong>, y el modelo GPT-5 será <strong>actualizado para ser capaz de \"desescalar\" situaciones de ese tipo \"conectando a la persona con la realidad\".</strong></p>\n<p>Asimismo, estudia \"conectar a la gente con terapistas certificados antes de que estén en una crisis aguda\", lo que implicaría crear \"una red de profesionales licenciados a los que la gente pueda llamar directamente a través de ChatGPT\", pero consideró que esa posibilidad llevará tiempo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/industria/ia/demandan-a-openai-por-papel-de-chatgpt-en-suicidio-de-adolescente-en-ee-uu/2025-08-26/233147.html","streamUrl":null,"titleText":"Demandan a OpenAI por papel de ChatGPT en suicidio de adolescente en EE.UU.","uid":"c59bbc68-0d7c-4ff4-a37b-a118f8e94c58","updateDate":"2025-08-27T03:31:47.000Z"},{"mainText":"<p><strong>Dos sujetos fueron detenidos durante la noche de este martes en la comuna de Santiago tras ser descubiertos portando armas de fuego.</strong></p>\n<p>El hecho ocurrió en calle San Isidro, en las cercanías del Metro Santa Lucía, donde personal de Carabineros divisó a los sujetos manipulando armas al interior de un vehículo.</p>\n<p>Al realizar la revisión del automóvil se encontró <strong>una pistola y un cargador con 7 tiros bajo el asiento del conductor,</strong> otra arma con munición portada por el copiloto y un cargador en la guantera.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/dos-detenidos-por-portar-armas-de-fuego-en-el-centro-de-santiago/2025-08-26/231534.html","streamUrl":null,"titleText":"Dos detenidos por portar armas de fuego en el centro de Santiago","uid":"0a80583c-1342-427f-8456-657696e8f7de","updateDate":"2025-08-27T03:15:34.000Z"},{"mainText":"<p>Tras años de tramitación,<strong> el Gobierno dio luz verde para la implementación de pistolas taser para su uso por parte de personal de Carabineros.</strong></p>\n<p>El proceso avanzará con las <strong>gestiones de compra por parte de la institución policial del último modelo de estas armas,</strong> que tienen un valor de cinco millones de pesos cada una.</p>\n<p>Posteriormente, se llevará a cabo una <strong>capacitación para funcionarios y un plan piloto centrado en casos de violencia intrafamiliar.</strong></p>\n<p>El gobernador metropolitano, <strong>Claudio Orrego</strong>, dijo que \"celebramos la autorización que ha dado finalmente el gobierno al uso de las pistolas taser por parte de Carabineros, aunque <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/a-uno-se-le-agota-la-paciencia-orrego-critica-demora-en-implementar/2025-01-14/162304.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">lamentamos que llegue tantos años tarde.</a> <strong>La protección de nuestros carabineros y el no tener que lamentar muertes evitables son argumentos suficientes para haber autorizado estas pistolas desde hace mucho tiempo\".</strong></p>\n<p>\"Nosotros como gobierno de Santiago ya tenemos un programa piloto en Gendarmería y estamos disponibles para apoyar al gobierno en la compra de más pistolas taser para nuestros carabineros\", planteó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/gobierno-dio-luz-verde-a-implementacion-de-pistolas-taser-en-carabineros/2025-08-26/223129.html","streamUrl":null,"titleText":"Gobierno dio luz verde a implementación de pistolas taser en Carabineros","uid":"f3832f54-bfbb-46ab-9d60-f9152575f2dc","updateDate":"2025-08-27T02:31:29.000Z"},{"mainText":"<p>El exdelantero <strong>Samuel Eto'o,</strong> presidente de la Federación Camerunesa de Fútbol (Fecafoot) está en el centro de una grave controversia tras ser denunciado ante el <strong>Comité de Ética de la FIFA</strong>, la <strong>Confederación Africana de Fútbol</strong> (CAF) y el <strong>Ministerio de Deportes y Educación Física de Camerún </strong>(Minsep) por sus gestiones.</p>\n<p>Una coalición de actores vinculados al balompié camerunés presentó acusaciones que incluyen <strong>corrupción</strong>, posible<strong> arreglo de partidos</strong> de la segunda división,<strong> fraude fiscal</strong> en España de 4.4 millones de dólares, <strong>silenciar a la oposición</strong>, <strong>manipulación electoral</strong> y <strong>conflicto de interés</strong> con la empresa de apuestas rusa <em>1xBet</em>.</p>\n<p>De acuerdo con los documentos presentados, también se le atribuye a Eto'o un presunto <strong>desvío de 1,5 millones de dólares obtenidos por partidos amistosos de la selección.</strong></p>\n<p>Los demandantes, representados por el abogado internacional Emmanuel Nsahlai, solicitaron a la FIFA que<strong> suspenda provisionalmente</strong> a al exdelantero de sus funciones, mientras que a la CAF le pidieron<strong> apartarlo de su Comité Ejecutivo</strong> y al Minsep la<strong> aplicación de la ley nacional</strong> junto a una revisión de los estatutos de la Fecafoot.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/samuel-eto-o-fue-denunciado-por-corrupcion-fraude-y-arreglo-de-partidos/2025-08-26/224223.html","streamUrl":null,"titleText":"Samuel Eto'o fue denunciado por corrupción, fraude y arreglo de partidos en Camerún","uid":"1e850c68-1e38-49ff-99ad-c07803538109","updateDate":"2025-08-27T02:42:23.000Z"},{"mainText":"<p><strong>Gonzalo Alfaro</strong>, el hincha de Universidad de Chile que <strong>sufrió una caída desde una tribuna del estadio de Independiente</strong> en medio de los incidentes por la Copa Sudamericana, <strong>entregó su testimonio</strong> desde los cuidados médicos en Argentina.</p>\n<p>\"Gracias por las oraciones, por tenerme presente, por preguntar cómo estoy. <strong>Ya estoy mejor, evolucionando bien\"</strong>, expresó en un audio difundido por su familia, según consignó el medio trasandino <a href=\"https://www.instagram.com/p/DN1uoEmWNu7/?igsh=MWo3ZGhlZGs3Z3lnbw%3D%3D\"><em>Radio La Red</em></a>.</p>\n<p>Así mismo, el afectado manifestó: \"Quiero estar con mi familia, mis hijas, mi papá, mis tías, mi hermano, mis primos... <strong>todos los que han estado conmigo en este momento difícil</strong>. Les mando este mensaje de corazón y les doy las gracias por todo el apoyo\".</p>\n<p>Alfaro, de 33 años, fue uno de los fanáticos azules presentes cuando los barristas de Independiente <strong>invadieron la tribuna para protagonizar una brutal golpiza</strong>, siendo empujado en uno de los sectores y cayendo lastimado a la galería baja.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/barras-bravas/hablo-el-hincha-de-la-u-que-cayo-desde-la-tribuna-en-avellaneda-ya/2025-08-26/221731.html","streamUrl":null,"titleText":"Habló el hincha de la U que cayó desde la tribuna en Avellaneda: Ya estoy mejor, evolucionando bien","uid":"b5a8ef9f-b2c9-471f-aa79-9e77aa727b4c","updateDate":"2025-08-27T02:17:31.000Z"},{"mainText":"<p>La Policía de Investigaciones (PDI) de Concepción logró una <strong>importante incautación de drogas</strong>, al detener a un ciudadano chileno que transportaba <strong>153,5 kilos de cocaína de alta pureza.</strong></p>\n<p>Las sustancias, valoradas en <strong>más de 3.000 millones de pesos</strong>, fueron encontradas en cavidades adaptadas dentro del camión 3/4 que el sujeto conducía desde el norte del país.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🚨La <a href=\"https://twitter.com/hashtag/PDI?src=hash&ref_src=twsrc%5Etfw\">#PDI</a> del <a href=\"https://twitter.com/hashtag/Biob%C3%ADo?src=hash&ref_src=twsrc%5Etfw\">#Biobío</a> logró un importante golpe al narcotráfico en Concepción, incautando más de 153 kilos de clorhidrato de cocaína en un procedimiento desarrollado en el norte de nuestro país. Se trata de uno de los decomisos más grandes registrados en la región. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/gDUsVg9gLd\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gDUsVg9gLd</a></p>\n— PDI DEL BIOBÍO (@PDI_BIOBIO) <a href=\"https://twitter.com/PDI_BIOBIO/status/1960382722049704450?ref_src=twsrc%5Etfw\">August 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El jefe de la Brigada Antinarcóticos y Contra el Crimen Organizado de la PDI de Concepción, el <strong>subprefecto Antonio Jeldés,</strong> explicó que la droga venía <strong>\"oculta en un vehículo adaptado para tal efecto\".</strong></p>\n<p>La pureza del cargamento, que según las pruebas preliminares es del <strong>91%</strong>, sugiere que <strong>el clorhidrato de cocaína sería \"abultado\" para obtener mayores ganancias</strong> en su posterior comercialización.</p>\n<p>La detención fue el resultado de una investigación de largo aliento, que permitió a la PDI y la Fiscalía establecer que el cargamento tenía como <strong>destino la Región del Biobío</strong>.</p>\n<p>Las autoridades sospechan que la droga sería distribuida a<strong> traficantes locales</strong>, quienes se preparaban para abastecer el mercado durante las próximas<strong> Fiestas Patrias.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El jefe de la Brigada Antinarcóticos y Contra el Crimen Organizado <a href=\"https://twitter.com/hashtag/Concepci%C3%B3n?src=hash&ref_src=twsrc%5Etfw\">#Concepción</a>, subprefecto Antonio Jeldes entregó detalles de la incautación de más de 153 kilos de clorhidrato de cocaína en el norta del país. <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/BQRXxx6K6z\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/BQRXxx6K6z</a></p>\n— PDI DEL BIOBÍO (@PDI_BIOBIO) <a href=\"https://twitter.com/PDI_BIOBIO/status/1960390194646921593?ref_src=twsrc%5Etfw\">August 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/golpe-al-narcotrafico-pdi-incauto-153-kilos-de-cocaina-de-alta-pureza/2025-08-26/214043.html","streamUrl":null,"titleText":"Golpe al narcotráfico: PDI incautó 153 kilos de cocaína de alta pureza en Concepción","uid":"25101368-f802-4d35-a487-4e75c2283084","updateDate":"2025-08-27T01:40:43.000Z"},{"mainText":"<p>El cantante británico<strong> Sting ha sido demandado por sus excompañeros de la afamada banda The Police</strong> por supuestos derechos de autor perdidos en una cifra considerada \"millonaria\", según informó el tabloide The Sun.</p>\n<p>Gordon Sumner, su nombre real, de 73 años, <strong>ha recibido una acción legal por parte del guitarrista Andy Summers y el baterista Stewart Copeland,</strong> con quienes actuó en el reconocido trío londinense durante casi una década, en la que se le reclaman años de regalías que supuestamente no fueron abonadas.</p>\n<p>Según el portal británico, que cita fuentes cercanas al proceso, s<strong>e trata de una situación que \"se viene gestando desde hace años\"</strong> y que se deriva de la falta de un acuerdo extrajudicial que se intentó alcanzar \"en repetidas ocasiones\".</p>\n<p>Debido al estancamiento de las negociaciones, los músicos decidieron acudir a la división de contratos y acuerdos comerciales generales del Tribunal Superior de Inglaterra y Gales, desde donde <strong>le reclaman \"millones en derechos de autor perdidos\"</strong> tanto al propio cantante como a su empresa, Magnetic Publishing Limited.</p>\n<p>El trío The Police comenzó su andadura en 1977 y el grupo se mantuvo unido hasta 1986, período en el que vendió más de 75 millones de discos, para después reunirse en 2007 para una única gira mundial que finalizó en 2008.</p>\n<p>El citado medio <strong>cifra en más de 500.000 libras (672.789 dólares) semanales en derechos de autor los que Sting recibe por el sencillo \"Every Breath You Take</strong>\", el más vendido de 1983 y el quinto más consumido de aquella década, mientras que Summers y Copeland no ingresan nada al no recibir créditos como compositores.</p>\n<p>Un portavoz de Sting negó al tabloide que la acción legal estuviera relacionada con esta canción.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/sting-es-demandado-por-sus-excompaneros-de-the-police-por-anos-de/2025-08-26/220225.html","streamUrl":null,"titleText":"Sting es demandado por sus excompañeros de The Police por años de regalías","uid":"38c64ecb-0b05-4dd5-88f5-02a9c3d45aaa","updateDate":"2025-08-27T02:02:25.000Z"}]
