[{"mainText":"La zona de Badaling es una de las más populares e icónicas, que ha recibido una cifra que sobrepasa los 200 millones de visitantes.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-renovara-este-ano-uno-de-los-tramos-mas-iconicos-de-la-gran/2024-02-13/080620.html?=efectochina","streamUrl":null,"titleText":"China renovará este año uno de los tramos más icónicos de la Gran Muralla","uid":"78ec65bd-6aba-4c74-a18f-6bae26385cd9","updateDate":"2024-02-13T12:05:00.000Z"},{"mainText":"Un carabinero de la Tenencia Salto del Laja rescató a un perrito que estaba encerrado dentro de un vehículo en medio del episodio de altas temperaturas que han afectado a la zona centro sur del país. El conductor y dueño de la mascota fue detenido por maltrato animal.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/carabinero-rescato-a-perrito-encerrado-en-un-auto-pese-al-calor-en-salto/2024-02-13/083907.html","streamUrl":null,"titleText":"Carabinero rescató a perrito encerrado en un auto pese al calor en Salto del Laja","uid":"7274182a-9814-4c75-89c4-5546417b74f4","updateDate":"2024-02-13T12:00:00.000Z"},{"mainText":"La mexicana se iba a presentar en noviembre del año pasado, pero el show se suspendió.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/danna-paola-en-chile-ya-hay-nueva-fecha-para-su-concierto/2024-02-13/084901.html","streamUrl":null,"titleText":"Danna Paola en Chile: Ya hay nueva fecha para su concierto","uid":"b5393289-55af-46ae-b0c8-e0272c923f7b","updateDate":"2024-02-13T11:54:00.000Z"},{"mainText":"Diego Vela afirmó que retirar las querellas por el estallido social \"es una lógica de impunidad\" y enfatizó en que \"eso es algo que desde el oficialismo no nos vamos a prestar\". En esa línea, el dirigente dijo que \"no solamente está el informe de Naciones Unidas, son otros tres que lo validan, más de 34 muertos, más de 460 personas con pérdida ocular\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/frente-amplio/rd-defiende-discurso-de-boric-la-derecha-busca-apostar-al-triple/2024-02-13/083701.html","streamUrl":null,"titleText":"RD defiende discurso de Boric: \"La derecha busca apostar al triple pidiendo algo inaceptable\"","uid":"46f8d5ca-9306-45b3-a9b0-d09cf57fe1fb","updateDate":"2024-02-13T11:47:00.000Z"},{"mainText":"La jefa comunal de Santiago recalcó que han incorporado \"una estrategia que ha sido tremendamente aportativa a cambiar una situación de impunidad\". Entre los desafíos, dijo que está la formalidad laboral, ya que \"no puede ser que continuemos con una situación de avance de comercio informal en distintos lugares\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/ciudades/santiago/alcaldesa-hassler-la-seguridad-ha-sido-una-prioridad-para-nuestra/2024-02-13/080019.html","streamUrl":null,"titleText":"Alcaldesa Hassler: La seguridad ha sido una prioridad para nuestra administración","uid":"c3b0fb34-39e6-478a-9ea6-06e688e8cbdc","updateDate":"2024-02-13T11:43:00.000Z"},{"mainText":"Cartelera de conciertos en Chile 2024","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","streamUrl":null,"titleText":"Cartelera de conciertos en Chile 2024","uid":"93865b64-26c4-4725-b49b-2f031aa84166","updateDate":"2024-02-13T11:38:00.000Z"},{"mainText":"El caso del exprimer ministro de Países Bajos que junto a su esposa accedieron a la muerte asistida ha sido comentado en todo el mundo. La eutanasia es legal en ese país desde 2002, pero se autoriza en condiciones muy estrictas.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/salud/eutanasia/parejas-que-dicen-adios-de-la-mano-someterse-a-la-eutanasia-el-mismo/2024-02-13/082747.html","streamUrl":null,"titleText":"Parejas que dicen adiós \"de la mano\": someterse a la eutanasia el mismo día","uid":"60db04d0-14c8-4c75-8fc1-b442e5f94aa7","updateDate":"2024-02-13T11:35:00.000Z"},{"mainText":"Es el primer disco del grupo desde el año 2020.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/pearl-jam-anuncia-su-nuevo-disco-dark-matter-escucha-el-primer-tema/2024-02-13/082026.html","streamUrl":null,"titleText":"Pearl Jam anuncia su nuevo disco \"Dark Matter\": Escucha el primer tema","uid":"efdd1a9f-32ea-495f-8b3c-fd36ecd2d85a","updateDate":"2024-02-13T11:18:00.000Z"},{"mainText":"La mujer condujo por varias calles de manera errática y contra el tránsito, incluso pasando a llevar las vallas de seguridad en las cercanías del Palacio de La Moneda. Logró ser reducida por el personal policial, que constató que se encontraba en estado de ebriedad.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/conductora-ebria-intento-atropellar-a-carabineros-tras-peligrosa-carrera/2024-02-13/073115.html","streamUrl":null,"titleText":"Conductora ebria intentó atropellar a Carabineros tras peligrosa carrera por Santiago","uid":"0983079e-7078-4520-b0a4-a46b47b1dbdf","updateDate":"2024-02-13T10:58:00.000Z"},{"mainText":"Según la Fiscalía, la víctima no estaría involucrado en este hecho, sino que fue alcanzado por los disparos. Se trataría de una disputa territorial por puntos de venta de droga.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/balacera-dejo-a-un-comerciante-herido-cerca-de-la-vega-central/2024-02-13/074416.html","streamUrl":null,"titleText":"Balacera dejó a un comerciante herido cerca de la Vega Central","uid":"3486082f-deb9-4e31-860d-35f80323b902","updateDate":"2024-02-13T10:55:00.000Z"},{"mainText":"Kaja Kallas, de 46 años, es una de las voces más firmes de la UE y la OTAN en favor del suministro de armas a Ucrania y del endurecimiento de sanciones a Moscú. No obstante, el Ministerio del Interior ruso todavía no precisa el motivo ni el artículo que justifica la emisión de dicha orden contra un alto funcionario extranjero.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/relaciones-exteriores/rusia-declaro-en-busca-y-captura-a-primera-ministra-de-estonia/2024-02-13/072204.html","streamUrl":null,"titleText":"Rusia declaró \"en busca y captura\" a primera ministra de Estonia","uid":"05e92512-8288-4b28-aab2-bdd6456bdad1","updateDate":"2024-02-13T10:54:00.000Z"},{"mainText":"La iniciativa, que tiene urgencia inmediata, debe pasar por la discusión en la Sala de Cámara que se realizará tras el receso legislativo de febrero. La ministra Camila Vallejo espera que la primera semana de marzo sea despachada la iniciativa.","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/gobierno-pide-despachar-cuanto-antes-proyecto-de-ley-de-incendios/2024-02-13/070251.html","streamUrl":null,"titleText":"Gobierno pide despachar \"cuanto antes\" proyecto de ley de incendios","uid":"52cb4270-f400-4d64-8de1-c57905369391","updateDate":"2024-02-13T10:35:00.000Z"},{"mainText":"Un centenar de tortugas que vivían en el Jardín Botánico de Viña del Mar lograron sobrevivir al incendio forestal que mató a tres personas y arrasó con casi el 90 por ciento de este pulmón verde. Esta semana, veterinarios de la UVM y la UDLA, además la clínica Viña Vet, asistieron a estos reptiles. Según detalló el doctor Nicolás Escobar, 36 tortugas presentaban heridas y quemaduras en cuello, cabeza y extremidades, irritación ocular o dificultad respiratoria, administrándosele medicamentos y realizándoles curaciones. Ocho de ellas que tenían una condición de mayor gravedad fueron trasladadas hasta el Centro Veterinario de Pequeños Animales del Campus Los Castaños de UDLA para ser hospitalizadas y aplicarles un tratamiento más especializado. Estas últimas han evolucionado favorablemente, por lo que pronto se espera darles el alta para que volver a su hábitat natural.","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/las-tortugas-del-jardin-botanico-de-vina-del-mar-que-sobrevivieron-al/2024-02-13/072832.html","streamUrl":null,"titleText":"Las tortugas del Jardín Botánico de Viña del Mar que sobrevivieron al infierno","uid":"31dab5c5-d0ed-443c-8167-8c2ffb5a7dec","updateDate":"2024-02-13T10:30:00.000Z"}]
