[{"mainText":"Las autoridades de Bolivia intervinieron este miércoles el Banco Fassil, uno de los más grandes del país vecino, luego de la detención de cuatro de sus ejecutivos acusados de delitos financieros, lo que generó protestas de los clientes y la toma de algunas de las sucursales exigiendo la devolución de su dinero. Dentro de la investigación está la aprobación de un crédito equivalente a 1,5 millones de dólares a una joven de 18 años que tiene la capacidad de pago de sólo 10.000 dólares. También indagan qué relación tiene la mujer con los funcionarios aprehendidos para haber sido beneficiada con ese préstamo.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/bolivia/bolivia-intervino-uno-de-sus-mayores-bancos-por-delitos-financieros-y/2023-04-26/235053.html","streamUrl":null,"titleText":"Bolivia intervino uno de sus mayores bancos por delitos financieros y clientes se tomaron las sucursales","uid":"5d5fde78-449e-4661-8e19-a0a9d9d9fcd4","updateDate":"2023-04-27T04:01:00.000Z"},{"mainText":"El SII pagó el pasado 20 de abril un total de 289 mil pesos para las personas que presentaron su declaración hasta el día 8 del mismo mes.","redirectionUrl":"https://cooperativa.cl/noticias/economia/impuestos/operacion-renta/las-proximas-fechas-de-pago-para-la-devolucion-de-impuestos/2023-04-21/200234.html","streamUrl":null,"titleText":"Las próximas fechas de pago para la devolución de impuestos","uid":"5a8b6d71-3a44-49b0-86fd-a5282d09b002","updateDate":"2023-04-27T03:32:00.000Z"},{"mainText":"El sujeto, de 40 años, es acusado de matar a un hombre en plena vía pública el pasado febrero.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-ohiggins/pdi-detuvo-en-codegua-a-uno-de-los-profugos-mas-buscados/2023-04-26/232324.html","streamUrl":null,"titleText":"PDI detuvo en Codegua a uno de los prófugos más buscados","uid":"519a67c5-0db2-4239-bb84-9954b7fd8b6a","updateDate":"2023-04-27T03:25:00.000Z"},{"mainText":"El Gobierno y la CUT acordaron un alza gradual a los 500.000 pesos.","redirectionUrl":"https://cooperativa.cl/noticias/economia/sueldo-minimo/sueldo-minimo-en-chile-cuando-aumentaria-el-ingreso-minimo-mensual/2023-04-26/192437.html","streamUrl":null,"titleText":"Sueldo mínimo en Chile: ¿Cuándo aumentaría el ingreso mínimo mensual?","uid":"ac97f734-7d58-4697-b5b7-191286bc7911","updateDate":"2023-04-27T03:17:00.000Z"},{"mainText":"La Municipalidad de Viña del Mar presentó 24 nuevos vehículos para el área de seguridad pública de la comuna, que consistió en una inversión cercana a los 1.300 millones de pesos y que permitirá un refuerzo en los patrullajes en la zona debido al aumento de situaciones delictuales. La alcaldesa Macarena Ripamonti señaló que \"esto supone no solamente la adquisición de vehículos, esto es mucho más profundo, esto es parte de una estrategia que significa trabajo comunitario, el levantamiento de la necesidad a propósito de los propios territorios, de los trabajadores, y tener vehículos adecuados y tecnología para las necesidades de nuestra comunidad\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/vina-del-mar-presento-24-nuevos-vehiculos-para-la-seguridad-ciudadana-de/2023-04-26/230603.html","streamUrl":null,"titleText":"Viña del Mar presentó 24 nuevos vehículos para la seguridad ciudadana de la comuna","uid":"9d0125d6-a505-4b0a-9f66-a04a6cc4f8cf","updateDate":"2023-04-27T03:13:00.000Z"},{"mainText":"Cartelera de conciertos en Chile en 2023","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-conciertos-en-chile-2023/2023-01-04/232523.html","streamUrl":null,"titleText":"[Cartelera] Conciertos en Chile 2023","uid":"e8b0a76e-4abd-4315-a2e8-56196685c2a8","updateDate":"2023-04-27T03:13:00.000Z"},{"mainText":"El país vecino reemplazará a la divisa estadounidense como moneda de intercambio comercial en las compras al gigante asiático con el objetivo de reducir la sangría de reservas internacionales. El recrudecimiento de la crisis cambiaria \"obliga a repensar\" el acuerdo de refinanciación firmado en 2022 con el FMI, admitió la Casa Rosada.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/escasa-de-dolares-argentina-acordo-con-china-pagarle-importaciones-con/2023-04-26/224227.html","streamUrl":null,"titleText":"Escasa de dólares, Argentina acordó con China pagarle importaciones con yuanes","uid":"b0d0f037-b4fc-4342-939b-60ed16b43976","updateDate":"2023-04-27T02:54:00.000Z"},{"mainText":"El Presidente Gabriel Boric recibió el martes en La Moneda las cartas credenciales de la nueva embajadora de Palestina en Chile, Vera Ghattas Baboun, diplomática de larga carrera política en su país, siendo la primera mujer alcaldesa de la ciudad de Belén (2012-2017). \"Agradezco el recibimiento y la disposición del Presidente Gabriel Boric al asumir como embajadora en Chile, para trabajar en objetivos comunes y de unión para el pueblo palestino y chileno, considerando el hecho de que la mayor comunidad palestina de la diáspora existe en Chile\", comentó la representante.","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/medio-oriente/presidente-recibio-cartas-credenciales-de-la-nueva-embajadora-de/2023-04-26/224907.html","streamUrl":null,"titleText":"Presidente recibió cartas credenciales de la nueva embajadora de Palestina en Chile","uid":"9340896f-8174-4627-9366-faa94b76b473","updateDate":"2023-04-27T02:46:00.000Z"},{"mainText":"Según la Cepal, solo el 25% muestra un comportamiento que permite prever su cumplimiento en 2030, mientras que el 48% revela una tendencia correcta pero insuficiente. Los Objetivos de Desarrollo Sostenible (ODS) son 17 metas adquiridas en 2015, cuyos compromisos plantean políticas globales orientadas a erradicar la desigualdad.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/america-latina/el-75-de-las-metas-de-desarrollo-sostenible-podrian-no-cumplirse-en/2023-04-26/223148.html","streamUrl":null,"titleText":"El 75% de las metas de desarrollo sostenible podrían no cumplirse en Latinoamérica","uid":"fcb3bb62-4072-4ba8-bd53-d191ac9a5e1a","updateDate":"2023-04-27T02:42:00.000Z"},{"mainText":"La parlamentaria ingresará la acción este jueves en la Corte de Apelaciones de Santiago, en el marco de la tramitación de una querella por el delito de injurias graves con publicidad. Esto luego de los dichos de la siquiatra a finales de marzo: aseguró que la ceguera de Campillai era falsa.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/senadora-campillai-presentara-una-solicitud-de-desafuero-contra-la/2023-04-26/215746.html","streamUrl":null,"titleText":"Senadora Campillai presentará una solicitud de desafuero contra la diputada Cordero","uid":"1a8612a1-96f9-437d-9910-c74ca06191d2","updateDate":"2023-04-27T02:13:00.000Z"},{"mainText":"Asociación de Aseguradores de Chile reveló los modelos más sustraídos en el país.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/robos-de-autos-asegurados-cayeron-casi-10-en-el-primer-trimestre/2023-04-26/214027.html","streamUrl":null,"titleText":"Robos de autos asegurados cayeron casi 10% en el primer trimestre","uid":"17025599-8e5f-4b34-bd1f-4d36be000e24","updateDate":"2023-04-27T01:45:00.000Z"},{"mainText":"El próximo 25 de mayo se estrena la nueva versión de \"La Sirenita\" y Disney presentó los posters individuales del elenco de la cinta.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/halle-bailey-y-javier-bardem-encabezan-los-posters-individuales-de-la/2023-04-26/204342.html","streamUrl":null,"titleText":"Halle Bailey y Javier Bardem encabezan los posters individuales de \"La Sirenita\"","uid":"d687da5a-89e4-4229-801d-67e1a9bc3f64","updateDate":"2023-04-27T00:43:00.000Z"},{"mainText":"Andy Muschietti, director de la cinta de DC Studios, se refirió por primera vez al estado actual del actor.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/director-de-the-flash-hablo-sobre-la-salud-mental-de-ezra-miller/2023-04-26/203248.html","streamUrl":null,"titleText":"Director de \"The Flash\" habló sobre la salud mental de Ezra Miller: \"Está comprometido a mejorar\"","uid":"ca06d21c-2b71-4e97-b879-a93c7a72fbee","updateDate":"2023-04-27T00:24:00.000Z"}]
