[{"mainText":"<p dir=\"ltr\">El extécnico del campeón Coquimbo Unido, <strong>Esteban González, terminó la pretemporada invicto con Querétaro</strong>, su nuevo club para este 2026.</p>\n<p><strong>El entrenador chileno ganó los tres duelos de preparación antes del inicio del Torneo Clausura 2026 de la Liga MX</strong>, lo que dejó buenas sensaciones en los hinchas del conjunto queretano.</p>\n<p>En su último partido de preparación, <strong>los dirigidos por el \"Chino\" González vencieron por 2-0 a Club Atlético Morelia</strong> en un partido a puertas cerradas en el Estadio Corregidora. En el <strong>encuentro, el técnico chileno pudo afinar los últimos detalles de cara al inicio del torneo.</strong></p>\n<p><strong>En los otros partidos, Gallos Blancos ganó 3-2 a Correcaminos y el otro fue ante Juárez, por 3-1.</strong></p>\n<p><strong>Querétaro visitará a Pumas el próximo domingo 11 de enero. Primer partido oficial al mando de Esteban González y válido por la fecha 1 de la Liga MX.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-mexicana/esteban-gonzalez-termino-la-pretemporada-invicto-con-queretaro/2026-01-04/221202.html","streamUrl":null,"titleText":"Esteban González terminó la pretemporada invicto con Querétaro","uid":"b633d642-a809-4211-9451-1eacfbb8d244","updateDate":"2026-01-05T01:12:02.000Z"},{"mainText":"<p><em>Más información en instantes...</em></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/trump-amenazo-a-petro-con-una-mision-de-ee-uu-en-colombia/2026-01-04/220540.html","streamUrl":null,"titleText":"Trump amenazó a Petro con una \"misión de EE.UU.\" en Colombia","uid":"af8643bf-55c6-4d13-b321-d874e19c3010","updateDate":"2026-01-05T01:05:40.000Z"},{"mainText":"<p><strong>Deportes Concepción</strong> se mantiene activo en el mercado de pases y este domingo confirmó una nueva incorporación para fortalecer su última línea. El cuadro de la Región del Biobío informó que alcanzó un total acuerdo para sumar al experimentado defensor central <strong>Fausto Grillo proveniente de Atlético Tucumán</strong>.</p>\n<p>A través de sus redes sociales, el \"León\" de Collao ratificó la llegada del futbolista argentino de 32 años, quien cuenta con una dilatada trayectoria. El fichaje busca aportar jerarquía y solidez defensiva al equipo que se prepara para los desafíos de la campaña 2026.</p>\n<p>Sin embargo, la oficialización definitiva está sujeta a un último trámite. Según detalló la institución, <strong>Grillo</strong> se integrará formalmente al plantel <strong>\"una vez finalizados y aprobados los exámenes médicos de rigor</strong>\", procedimiento estándar antes de la firma del contrato.</p>\n<p>El defensor cuenta con pasos por <strong>Vélez Sarsfield, Belgrano, O'Higgins y Universidad Católica de Ecuador </strong>además de un importante recorrido por Europa.</p>\n<p>Con este movimiento, <strong>Deportes Concepción</strong> ratificó su intención de ser protagonista en el torneo, sumando nombres de peso a un proyecto deportivo que busca pelear en la parte alta de la tabla.</p>\n<!-- Embed del Tweet -->\n<div align=\"center\">\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Deportes Concepción informa que ha alcanzado un acuerdo con el defensor central Fausto Grillo para la temporada 2026. El jugador de 32 años se integrará al plantel del León una vez finalizados y aprobados los exámenes médicos de rigor.<br />\n\n<br />\n\nEl experimentado zaguero proviene de… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/DDDZrvk4WR\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/DDDZrvk4WR</a></p>\n— Deportes Concepción (@elconce_cl) <a href=\"https://twitter.com/elconce_cl/status/2007959535428813127?ref_src=twsrc%5Etfw\">January 4, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n</div>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/movidas/deportes-concepcion-sumo-experiencia-a-su-zaga-con-la-llegada-de-fausto/2026-01-04/220506.html","streamUrl":null,"titleText":"Deportes Concepción sumó experiencia a su zaga con la llegada de Fausto Grillo","uid":"988238f1-83bd-4977-a692-b23af2a1ad4a","updateDate":"2026-01-05T01:05:06.000Z"},{"mainText":"<p><strong>Colo Colo</strong> ya arrancó su 2026 trabajando lo que será una temporada en la que tendrá tres frentes donde competir y, tras su opaco Centenario,<strong> el equipo encabezado por Fernando Ortiz</strong> no perdió el tiempo para saltar a la cancha con algunos nombres <strong>inesperados</strong>.</p>\n<p>Entre los jugadores que se pudieron ver en las fotografías aparece el ariete argentino <strong>Salomón Rodríguez</strong>. Si bien, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/mosa-confirmo-que-esperan-de-salomon-rodriguez-que-tome-un-poco-de-oxigeno-en-otro-club-/2025-12-23/150641.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">desde la directiva anunciaron la posibilidad de un préstamo</a> fuera del club por su bajo rendimiento, e<strong>l delantero figura junto al nuevo refuerzo Joaquín Sosa.</strong></p>\n<p>Otro de los que aparece sonriente en cada imagen es <strong>Cristián Zavala</strong>, quien viene de <strong>coronarse junto a Coquimbo Unido en la Liga de Primera</strong> después de ser cedido durante el segundo semestre. De momento, el veloz puntero está a la espera de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/coquimbo/zavala-se-despidio-de-coquimbo-unido-pero-apunto-que-la-vuelta-esta-cerca-/2026-01-02/202326.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">negociar su retorno al cuadro \"pirata\".</a></p>\n<p>El lateral <strong>Jeyson Rojas </strong>también se sumó a los jugadores que volvieron de préstamo tras finalizar su etapa en Deportes La Serena. Así mismo, también asoma <strong>Alan Saldivia en medio de las negociaciones con Vasco da Gama por su fichaje.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTGxpJ5kf6t/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTGxpJ5kf6t/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Colo-Colo (@colocolooficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Finalmente, un detalle que no pasó desapercibido fueron las camisetas con números que portó cada jugador. Con ellas se puede anticipar los dorsales que cada uno ocupará la siguiente temporada y sorprende que <strong>Claudio Aquino dejó el número 10 para utilizar la 22 en esta edición.</strong></p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260104/imag/foto_0000000120260104215501.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-vivio-su-primera-sesion-de-pretemporada-con-inesperadas-caras/2026-01-04/215501.html","streamUrl":null,"titleText":"Colo Colo vivió su primera sesión de pretemporada con inesperadas caras en el plantel","uid":"1e4cf41b-2c79-473c-807c-e021f3d6a9fb","updateDate":"2026-01-05T00:55:01.000Z"},{"mainText":"<p>El diputado<strong> Stephan Schubert</strong>, del Partido Republicano y miembro de la Comisión de Relaciones Exteriores de la Cámara Baja, calificó como<strong> \"impresentable\"</strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/chile-y-otros-cinco-paises-condenan-acciones-militares-en-venezuela-y/2026-01-04/165018.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> la declaración conjunta de Chile, Brasil, Colombia, México, Uruguay y España sobre la acción militar de Estados Unidos en Venezuela</a>, asegurando que en el escrito <strong>no se hace mención de los \"principios vulnerados\" por el régimen chavista</strong>.</p>\n<p>En la declaración, publicada este domingo, los países <strong>reafirmaron su apego a los principios consagrados en la Carta de las Naciones Unidas</strong> y establecieron que se debe avanzar en una resolución \"<strong>por vías pacíficas</strong>, <strong>mediante el diálogo</strong>,<strong> la negociación y el respeto a la voluntad del pueblo venezolano</strong> en todas sus expresiones, sin injerencias externas y en apego al derecho internacional\".</p>\n<p>Las naciones firmantes arremetieron también contra el actuar estadounidense, que terminó con<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/venezuela-ministro-de-defensa-y-ff-aa-rechazan-el-cobarde-secuestro/2026-01-04/134420.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> la captura de Nicolás Maduro -líder del régimen-</strong></a>, y afirmaron que \"<strong>constituyen un precedente sumamente peligroso para la paz</strong>, <strong>la seguridad regional y ponen en riesgo a la población civil</strong>\".</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260104/imag/foto_0000000120260104185409.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>La controversia se desata en el marco de la declaración que rechaza acciones militares en Venezuela y busca promover el diálogo, generando un profundo debate interno. (FOTO: EFE)</em></div>\n</div>\n<p>Estas declaraciones entraron rápida respuesta en el diputado Schubert, que afirmó que \"<strong>es impresentable que ellos citan en su declaración distintos principios que habrían sido vulnerados</strong>, <strong>pero omiten otros principios tan importantes como eso</strong>\".</p>\n<p>El parlamentario puso el foco en la ausencia de referencias explícitas a derechos fundamentales y procesos democráticos que, a su juicio,<strong> deberían ser inherentes a cualquier declaración sobre la situación venezolana</strong>.</p>\n<p><strong>\"¿Qué pasa con la supuesta irrestricta defensa de los derechos humanos del que siempre hacen referencia?</strong> Aquí nada de eso se habló. <strong>Del respeto a las elecciones</strong>, <strong>respeto a la voluntad soberana del pueblo</strong>,<strong> nada de eso se habló</strong>\", cuestionó el parlamentario.</p>\n<p>\"<strong>Aquí lo que hay es una mirada miope de un grupito de izquierda que defiende a su gente</strong>\", espetó el militante de Republicanos.</p>\n<h2 ><span ><em><strong>Partidos latinoamericanos de derecha exigen la liberación \"inmediata e incondicional\" de todos los presos políticos</strong></em></span></h2>\n<p>En paralelo, el senador <strong>Francisco Chahuán</strong> (Renovación Nacional), en su calidad de presidente de la <strong>Unión de Partidos Latinoamericanos (UPLA)</strong>, que agrupa a agrupaciones políticas de derechas de la región, encabezó una reunión de emergencia para abordar la crisis en Venezuela tras la captura de Maduro.</p>\n<p>Al término del encuentro, el parlamentario de Chile Vamos informó que el organismo regional resolvió <strong>exigir la liberación inmediata de todas las personas detenidas por motivos políticos</strong>, calificando la situación como una emergencia de derechos humanos sin precedentes en la región.</p>\n<p><strong>\"Exigimos la inmediata liberación de todos los presos políticos en Venezuela ya\",</strong> manifestó Chahuán, quien señaló que <strong>la UPLA \"observa con extrema atención la situación política y los derechos humanos de la República de Venezuela</strong> tras los acontecimientos recientes que culminaron con la salida del poder de Nicolás Maduro\".</p>\n<p>Chahuán subrayó que \"la prolongada crisis política en Venezuela, caracterizada por años de represión sistemática, ruptura de las garantías democráticas y detención de quienes disienten, ha provocado una<strong> emergencia de derechos humanos sin precedentes en la región\".</strong></p>\n<p>\"En este contexto de transición en ciernes, demandamos la inmediata liberación - además, que sea incondicional- de todas las personas privadas de libertad por motivos políticos y el fin de toda forma de persecución en contra opositores y sectores disidentes, sin excepción alguna\", remarcó.</p>\n<p>Chahuán sostuvo además que <strong>\"toda transición política genuina, sea interna o externa, debe basarse necesariamente en la libertad de todas las voces</strong>, en el respeto al pluralismo político y en un compromiso firme con la restitución de las garantías civiles y políticas\".</p>\n<p>El líder de la UPLA aseguró que el bloque asumirá \"una posición de liderazgo\" en la supervisión de este proceso de transición.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/republicanos-acuso-mirada-miope-de-boric-y-demas-lideres/2026-01-04/185409.html","streamUrl":null,"titleText":"Republicanos acusó \"mirada miope\" de Boric y demás líderes iberoamericanos de izquierda sobre Venezuela","uid":"2407b030-3f33-4914-b933-dd761c7fc3b8","updateDate":"2026-01-04T21:54:09.000Z"},{"mainText":"<p><strong>Suiza</strong> festejó este domingo en <strong>Australia</strong>. El conjunto europeo se transformó en la primera selección en alcanzar los cuartos de final de la <strong>United Cup</strong> tras derrotar por 2-1 a <strong>Italia</strong> en la serie disputada en <strong>Perth</strong>, consolidando su liderazgo en el Grupo C tras haber vencido previamente a <strong>Francia</strong>.</p>\n<p>La gran figura de la jornada fue <strong>Belinda Bencic</strong>. La tenista abrió la serie superando a <strong>Jasmine Paolini</strong> por 6-4 y 6-3. Sin embargo, la llave se complicó luego de que el veterano <strong>Stanislas Wawrinka</strong> cayera en un apretado duelo ante <strong>Flavio Cobolli</strong> por 6-4, 6-7(2) y 7-6(4), lo que obligó a definir todo en el punto mixto.</p>\n<p>En el partido decisivo, la dupla conformada por <strong>Bencic</strong> y <strong>Jakub Paul</strong> mostró jerarquía para tumbar a <strong>Sara Errani</strong> y <strong>Andrea Vavassori</strong> por 7-5, 4-6 y 10-7 en casi dos horas de juego, sellando así el paso a la ronda de los ocho mejores.</p>\n<h3>Alemania y Canadá arrollaron</h3>\n<p>En otros resultados, <strong>Alemania</strong> no dio opciones en el Grupo F en <strong>Sydney</strong>. Liderados por <strong>Alexander Zverev</strong>, los germanos vencieron 3-0 a <strong>Países Bajos</strong>. El número tres del mundo despachó a <strong>Tallon Griekspoor</strong> (7-5 y 6-0), mientras que <strong>Eva Lys</strong> hizo lo propio ante <strong>Suzan Lamens</strong>. El dobles mixto sentenció la barrida.</p>\n<p>Mismo marcador consiguió <strong>Canadá</strong> ante <strong>China</strong>. <strong>Felix Auger-Aliassime</strong> y <strong>Victoria Mboko</strong> ganaron sus respectivos sencillos ante <strong>Zhizhen Zhang</strong> y <strong>Lin Zhu</strong>, para luego unir fuerzas y ganar también el dobles, dejando a los asiáticos con su primera derrota.</p>\n<p>Finalmente, <strong>Gran Bretaña</strong> tuvo que trabajar más de la cuenta para vencer 2-1 a <strong>Japón</strong>. Aunque <strong>Naomi Osaka</strong> ganó su punto para los nipones, los triunfos de <strong>Billy Harris</strong> y del dobles mixto compuesto por <strong>Olivia Nicholls</strong> y <strong>Neal Skupski</strong> permitieron a los británicos seguir con vida y definirán su clasificación ante <strong>Grecia</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/torneos-atp/suiza-vencio-a-italia-y-se-instalo-en-cuartos-de-la-united-cup/2026-01-04/215413.html","streamUrl":null,"titleText":"Suiza venció a Italia y se instaló en cuartos de la United Cup","uid":"d3cbb4cc-e31c-48fe-9d88-30ed7e700733","updateDate":"2026-01-05T00:54:13.000Z"},{"mainText":"<p>Las autoridades confirmaron este domingo<strong> la muerte de un bañista en las aguas del Lago Llanquihue</strong>, en la comuna de Frutillar, Región de Los Lagos.</p>\n<p>La víctima fue identificada como <strong>Claudio Reyes Vargas, de 38 años</strong>, quien se encontraba realizando actividades de inmersión con un equipo de snorkel en el sector de<strong> Playa Maqui.</strong></p>\n<p>El sector donde ocurrió el deceso <strong>no se encuentra habilitado para el baño</strong>.</p>\n<p>Según los informes preliminares, el hombre ingresó al agua pero, por causas que se investigan, no logró salir por sus propios medios, quedando atrapado ante la mirada de testigos.</p>\n<p>Personas que estaban en el lugar y un trabajador de un camping cercano desplegaron inmediatos esfuerzos de rescate para intentar salvar al malogrado turista. Sin embargo, tras lograr llevarlo hasta el borde de la playa, <strong>las maniobras de reanimación resultaron infructuosas</strong> y se constató su deceso en el sitio.</p>\n<p>Este hecho eleva a <strong>cuatro la cifra de víctimas fatales por inmersión en la zona en lo que va de la temporada: tres fallecidos en el Lago Llanquihue y uno en el Río Maullín</strong>, en la comuna de<strong> Los Muermos</strong>. Las autoridades regionales han reiterado el llamado a la extrema precaución y al uso exclusivo de playas aptas para el baño.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/confirman-tercer-banista-fallecido-en-el-lago-llanquihue-en-lo-que-va/2026-01-04/213007.html","streamUrl":null,"titleText":"Confirman tercer bañista fallecido en el Lago Llanquihue en lo que va del verano","uid":"340fef90-1554-4464-bd0f-23f2471a62b9","updateDate":"2026-01-05T00:30:07.000Z"},{"mainText":"<p>El plantel de <strong>Colo Colo</strong> puede sufrir una baja sensible en los próximos días. <strong>Vicente Pizarro</strong>, uno de los valores más exportables de la cantera, tiene avanzadas conversaciones para dejar el fútbol chileno y dar su primer salto internacional, específicamente a <strong>Rosario Central</strong> de <strong>Argentina</strong>.</p>\n<p>Según informó <em><strong>ESPN</strong></em>, el cuadro rosarino avanza en la contratación del mediocampista. Las tratativas se encuentran encaminadas y existe optimismo para cerrar su llegada al equipo en el corto plazo.</p>\n<p>El principal interesado en contar con el futbolista es <strong>Jorge Almirón</strong>. El exentrenador del \"Cacique\", quien asumió la banca del elenco \"Canalla\" para este 2026, conoce perfectamente las condiciones del jugador y solicitó expresamente su fichaje para potenciar su mediocampo.</p>\n<p>El medio <em><strong>TNT Sports</strong> </em>complementó la información, detallando que el interés surgió durante la última semana de 2025. </p>\n<p><strong>Pizarro</strong> viene de un año sobresaliente en lo personal, donde sumó siete goles, convirtiéndose en su temporada más efectiva frente al arco rival.</p>\n<p>El futuro del volante se comenzará a definir en las próximas horas. Este miércoles está citada una reunión de directorio en <strong>Blanco y Negro</strong>, instancia que deberá analizar los montos y condiciones de la operación para visar la salida del futbolista que acumula 174 encuentros como profesional con la camiseta \"alba\".</p>\n<!-- Embed del Tweet -->\n<div align=\"center\">\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Rosario Central avanza en la contratación de Vicente Pizarro. Las conversaciones están encaminadas y se espera que en los próximos días se pueda cerrar su llegada al equipo de Almirón.<br />\n\nEl miércoles esta citada reunión de directorio en ByN. <a href=\"https://twitter.com/ESPNChile?ref_src=twsrc%5Etfw\">@ESPNChile</a></p>\n— Christopher Brandt (@ChrisBrandtR) <a href=\"https://twitter.com/ChrisBrandtR/status/2007950004481306675?ref_src=twsrc%5Etfw\">January 4, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n</div>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/vicente-pizarro-encamina-su-salto-internacional-se-acerca-a-rosario/2026-01-04/213632.html","streamUrl":null,"titleText":"Vicente Pizarro encamina su salto internacional: Se acerca a Rosario Central","uid":"ac27ab61-e9ee-4e32-8bf0-dd8c7020edb5","updateDate":"2026-01-05T00:36:32.000Z"},{"mainText":"<p>La Delegación Presidencial Provincial de Chiloé decretó este domingo <strong>Alerta Roja</strong> para la comuna de <strong>Chonchi</strong> debido a un <strong>incendio forestal</strong> en el sector de <strong>Nalhuitad</strong>, en la ruta que conecta con <strong>Castro</strong>.</p>\n<p>La emergencia, que coincide con <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-los-lagos/preocupacion-por-ola-de-calor-en-sur-de-chile-temperaturas-podrian/2026-01-04/144345.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el inédito evento de altas temperaturas que afecta a Los Lagos y otras regiones del sur del país</a>, ha generado máxima preocupación dado que el fuego se desarrolla en un <strong>área densamente poblada,</strong> lo que obligó a las autoridades a priorizar el resguardo de viviendas y movilizar un amplio contingente.</p>\n<p>El delegado provincial,<strong> Marcelo Malagueño</strong>, informó que el combate es total: \"La emergencia está siendo atacada por<strong> cinco unidades de Bomberos de Chonchi, una de Castro, dos brigadas de Conaf, un técnico y el helicóptero institucional</strong>\", detalló la autoridad.</p>\n<p>Nalhuitad no es el único foco crítico en la provincia. La autoridad chilota confirmó que <strong>se mantiene activo otro incendio forestal en la Isla Cailín</strong>, perteneciente a la comuna de <strong>Quellón</strong>, lo que mantiene en vilo a las unidades de emergencia del sur de la isla grande.</p>\n<p>En contraste, otros puntos han mostrado avances positivos: en <strong>Faro Corona (Ancud) un incendio fue extinguido tras afectar 300 metros cuadrados</strong>, mientras que el <strong>siniestro en Alto Muro (Castro) ya se encuentra bajo control</strong>, permitiendo que parte de los recursos sean redestinados a las zonas con alertas activas.</p>\n<p>Por otro lado, el panorama en la capital regional de Los Lagos ha mejorado considerablemente tras horas de tensión. <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-los-lagos/senapred-decreto-alerta-roja-para-puerto-montt-y-pidio-evacuar-sector/2026-01-04/161143.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">La Alerta Roja que regía para la comuna de Puerto Montt por el incendio en el sector Panitao Bajo</a> fue dada de baja recientemente</strong>, luego de que lograra ser <strong>controlado</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendios-golpean-a-chiloe-en-medio-de-ola-de-calor/2026-01-04/211743.html","streamUrl":null,"titleText":"Incendios golpean a Chiloé en medio de ola de calor","uid":"ee11c26b-dfcb-469a-8d0a-100c1ef30fb8","updateDate":"2026-01-05T00:17:43.000Z"},{"mainText":"<p><strong>Sebastián Soto</strong>, delantero estadounidense de ascendencia chilena, sorprendió en este inicio de 2026 al <strong>anunciar su retiro profesional con apenas 25 años de edad</strong> tras utilizar sus redes sociales para compartir un mensaje repasando toda su etapa en el deporte.</p>\n<p>\"<strong>Cuelgo los zapatos</strong>. El juego me dio más de lo que nunca esperé. Agradecido con todos los que formaron parte del viaje. Gracias, gracias. <strong>Siguiente capítulo</strong>\", sostuvo en su escrito el atacante que alguna vez <strong>estuvo en la órbita de Reinaldo Rueda para La Roja.</strong></p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260104/imag/foto_0000000220260104212353.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p>El paso destacado de Soto estuvo en el <strong>Mundial Sub 20 que se llevó a cabo en Polonia durante 2019</strong>. En aquella oportunidad, jugó para Estados Unidos y anotó <strong>cuatro goles en cinco partidos </strong>antes de debutar por la selección mayor, donde sumó dos tantos en dos encuentros.</p>\n<p>En cuanto a clubes, el ariete contó con pasos por <strong>Hannover 96</strong> de Alemania, <strong>Norwich City</strong> de Inglaterra, <strong>Sportclub Telstar</strong> de los Países Bajos y el segundo equipo de<strong> FC Porto</strong>. Sus últimas experiencias en Europa fueron vistiendo las camisetas del Livingston en Escocia y el SK Austria Klagenfurt de Austria.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/a-los-25-anos-sebastian-soto-que-rechazo-a-la-roja-anuncio-su-retiro/2026-01-04/212353.html","streamUrl":null,"titleText":"A los 25 años: Sebastián Soto, que rechazó a la Roja, anunció su retiro del fútbol profesional","uid":"f733f3c9-0548-4b5d-98a9-277fdcc54f18","updateDate":"2026-01-05T00:23:53.000Z"},{"mainText":"<p>La primera ministra de Dinamarca, <strong>Mette Frederiksen</strong>, pidió este domingo al <strong>Gobierno estadounidense</strong> que deje de lanzar <strong>\"amenazas\" hacia Groenlandia</strong>, después de que el presidente <strong>Donald Trump</strong> reiterase de nuevo <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/estados-unidos-dice-que-necesita-groenlandia-por-razones-de-seguridad/2025-12-23/002729.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su interés por este territorio autónomo danés.</a></p>\n<p><strong>\"Urjo a la parte estadounidense a detener las amenazas hacia un aliado históricamente estrecho y contra otro país y otro pueblo, que claramente ha dicho que no está a la venta</strong>\", dijo Frederiksen en un comunicado enviado a varios medios daneses.</p>\n<p>Frederiksen señaló que <strong>no tiene \"sentido\" que Estados Unidos hable de que es necesario hacerse con Groenlandia</strong> y que <strong>no tiene \"ningún derecho\" a anexionarse uno de los tres territorios que forman la llamada Mancomunidad del Reino</strong> (Dinamarca, Groenlandia y las Islas Feroe).</p>\n<p><strong>Dinamarca y, por tanto, también Groenlandia son parte de la OTAN</strong> y están <strong>protegidas por sus garantías de seguridad,</strong> afirmó Frederiksen, quien recordó que Copenhague y Washington tienen un acuerdo de defensa firmado desde hace décadas y que Dinamarca ha hecho inversiones \"notables\" en seguridad en el Ártico.</p>\n<p>Las declaraciones de Frederiksen se producen después de que Trump insistiera de nuevo en que <strong>Estados Unidos \"necesita\" Groenlandia</strong> en una entrevista con <em><a rel=\"link a una nota absoluta 3\" href=\"https://www.theatlantic.com/national-security/2026/01/trump-venezuela-maduro-delcy-rodriguez/685497/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">The Atlantic</a>.</em></p>\n<p><strong>\"Necesitamos Groenlandia, sin duda\"</strong>, dijo Trump en la entrevista, en la que aseguró que la isla está <strong>\"rodeada de buques rusos y chinos\".</strong></p>\n<p>La política conservadora estadounidense y exdirectora de comunicación de Trump <strong>Katie Miller</strong> había compartido también en las últimas horas en sus redes sociales una imagen de Groenlandia cubierta por la bandera de EE.UU. y la palabra<strong> \"soon\" (pronto).</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">SOON <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/XU6VmZxph3\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/XU6VmZxph3</a></p>\n— Katie Miller (@KatieMiller) <a href=\"https://twitter.com/KatieMiller/status/2007541679293944266?ref_src=twsrc%5Etfw\">January 3, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"La imagen que Katie Miller ha compartido, en la que Groenlandia aparece cubierta por una bandera estadounidense, no cambia nada. <strong>Nuestro país no está en venta y nuestro futuro no se decide en las redes sociales</strong>\", señaló en un escrito en Facebook el presidente autónomo groenlandés, <strong>Jens-Frederik Nielsen</strong>.</p>\n<p>Nielsen defendió que las relaciones entre países y pueblos se construyen desde el \"respeto\" y basándose en el derecho internacional, y no en gestos simbólicos \"que ignoran nuestro estatus y nuestros derechos\".</p>\n<p><iframe frameborder=\"0\" height=\"667\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2FJensfrederiknielsendemokraatit%2Fposts%2Fpfbid0ZYxKHpqMWXcf2kN99E4sutECQAZT72asdu83rzETQHoWhJ3faKApo2d2qqHXYsY5l&show_text=true&width=500\"  width=\"500\"></iframe></p>\n<h2 ><span ><em><strong>Un enviado especial de EE.UU. para la isla</strong></em></span></h2>\n<p>Trump ha afirmado en varias ocasiones en el último año que Estados Unidos \"necesita\" Groenlandia, <strong>isla rica en recursos naturales</strong>, e incluso ha sugerido que podría explorar opciones para que pase bajo jurisdicción estadounidense.</p>\n<p>Su designación el mes pasado del gobernador de Luisiana, <strong>Jeff Landry</strong>, como enviado <strong>especial de EE.UU. para Groenlandia</strong> desató las<a rel=\"link a una nota relativa 11\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/groenlandia-cerro-filas-ante-amenazas-de-trump-eeuu-no-nos-tendra/2025-03-30/175405.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> críticas de los gobiernos danés y groenlandés</a> y una protesta formal ante el embajador estadounidense.</p>\n<p>Esta isla ártica con una población de unos <strong>57.000 habitantes en 2,1 millones de kilómetros cuadrados (el 80% cubierto por hielo de forma permanente)</strong> depende en gran medida de los ingresos de la pesca y de la ayuda económica anual de Dinamarca, que cubre cerca de la mitad de su presupuesto total.</p>\n<p>Groenlandia goza desde 2010 de un nuevo estatuto de autonomía que reconoce el derecho de autodeterminación, una posibilidad que apoya la mayoría de sus habitantes, aunque no a costa de perder nivel de vida, a la vez que rechaza formar parte de EE.UU, según sondeos recientes.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/dinamarca-exigio-a-trump-detener-amenazas-de-anexion-sobre-groenlandia/2026-01-04/203842.html","streamUrl":null,"titleText":"Dinamarca exigió a Trump detener \"amenazas\" de anexión sobre Groenlandia","uid":"57e77afe-f553-456a-b67a-9e373f019edf","updateDate":"2026-01-04T23:38:42.000Z"},{"mainText":"<p dir=\"ltr\">De la <strong>calma del Prólogo a la tempestad de la Etapa 1</strong> en el Dakar 2026. A<strong>sí de radical fue el cambio para Lucas del Río y su navegante Bruno Jacomy,</strong> quienes comenzando la jornada del domingo <strong>vivieron un grave problema que los pudo dejar fuera del Dakar;</strong> no obstante, <strong>se sobrepusieron y culminaron entre los mejores 9 binomios de la categoría Challenger.</strong></p>\n<p>La <strong>Etapa 1</strong> fue un <strong>bucle en torno a Yanbu con un trazado de 518 kilómetros</strong> (213 kilómetros de enlace y 305 kilómetros cronometrados), donde <strong>predominaron las rocas y piedras.</strong> <strong>Cuando recién cumplían 20 de los 305 kilómetros de especial, la dupla vivió lo impensado:</strong> <strong>\"Se nos salió toda la protección de abajo del auto</strong>, la que cubre partes fundamentales como la caja de cambios, el motor, el cardán. Así que <strong>tuvimos que bajar el ritmo muchísimo porque una sola piedra que le pegara a una de las tres cosas nos dejaba afuera</strong> de la carrera inmediatamente\", relató Lucas del Río.</p>\n<p>El piloto señaló que a causa del inconveniente se vieron obligados a bajar el ritmo de competencia. <strong>\"Agachamos cabeza no más y tratamos de llegar a la meta pensando que no lo íbamos a lograr.</strong> Era muy difícil pero llegamos. <strong>Pudimos empujar (acelerar) un poquitito al final del tramo porque no había tanta piedra y salvamos el día.</strong> Así que súper contentos porque seguimos en carrera. Esperamos ya mañana poder retomar, arreglar todas las fallas que hubo hoy día y poder acercarnos más a la punta, que vengan días buenos\", remató Del Río.</p>\n<p><strong>El lunes los dakarianos irán de Yanbu a AlUla, con un trazado de 504 kilómetros de los que 400 serán contrarreloj.</strong> La organización adelantó que <strong>serán tramos sinuosos y pedregosos.</strong> De hecho, el 77 por ciento de las rutas por donde transitarán serán pisos rotos y rocas mientras que el 23 por ciento restante será arena.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/rally/dakar/lucas-del-rio-tras-la-etapa-1-del-dakar-tratamos-de-llegar-a-la-meta/2026-01-04/195252.html","streamUrl":null,"titleText":"Lucas del Río tras la Etapa 1 del Dakar: Tratamos de llegar a la meta pensando que no lo íbamos a lograr","uid":"242d873a-004c-4382-8260-53a1059ddfec","updateDate":"2026-01-04T22:52:52.000Z"}]
