[{"mainText":"Entre ellos se encuentra un menor de 15 años que fue apartado inmediatamente de las actividades, según las autoridades. Las víctimas trabajaban sin horarios ni equipos de seguridad adecuados en cultivos de açaí, palma de aceite y soja.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/sucesos/rescatan-a-mas-de-200-personas-que-trabajaban-como-esclavas-en-la/2023-09-02/224945.html","streamUrl":null,"titleText":"Rescatan a más de 200 personas que trabajaban como esclavas en la Amazonía","uid":"0f00bdfe-d4c0-4b26-a4fc-9390ae2cbb0d","updateDate":"2023-09-03T04:47:00.000Z"},{"mainText":"El ministro de economía y candidato presidencial aseguró que tal decisión transformaría al país en \"un lugar sin destino de desarrollo\". \"La mejor forma de hacer crecer a nuestra patria es tener nuestra moneda fuerte y no depender de nadie\", aseveró.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/economia/sergio-massa-cuestiono-propuestas-electorales-de-dolarizacion-en/2023-09-02/220758.html","streamUrl":null,"titleText":"Sergio Massa cuestionó propuestas electorales de \"dolarización\" en Argentina","uid":"c2e5d479-dcbd-4b87-a39c-927a886b985c","updateDate":"2023-09-03T04:39:00.000Z"},{"mainText":"El cuerpo de la víctima fue encontrado por su expareja y padre del sospechoso, quien alertó a la policía. El sujeto fue detenido y pasará a control de detención este domingo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/sucesos/pdi-investiga-parricidio-en-quilicura-hijo-habria-matado-a-su-madre-de/2023-09-02/223749.html","streamUrl":null,"titleText":"PDI investiga parricidio en Quilicura: Hijo habría matado a su madre de 60 años","uid":"5e581005-b6a6-4131-90f7-6c710a409d50","updateDate":"2023-09-03T04:10:00.000Z"},{"mainText":"\"Si hay algo que su estado necesite, estoy listo para movilizar ese apoyo\", aseveró el mandatario desde Live Oak, en un mensaje dirigido tanto a Florida como a los estados del sureste de EE.UU. \"Ya nadie inteligente puede negar el impacto de la crisis climática, basta con mirar alrededor de la nación y del mundo\", expresó.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/sucesos/biden-recorrio-una-de-las-areas-mas-devastadas-por-el-huracan-idalia/2023-09-02/223622.html","streamUrl":null,"titleText":"Biden recorrió una de las áreas más devastadas por el huracán Idalia","uid":"fd763eb2-32b3-4e94-86d9-252ec4551254","updateDate":"2023-09-03T03:58:00.000Z"},{"mainText":"Todo eso sucedió cuando lo que hoy conocemos como Australia, Sudamérica y la Antártida, así como África, India, Arabia, Madagascar y Nueva Zelanda formaban parte de Gondwana. El puente antártico permitió que \"los dinosaurios que vagaban por Argentina tuvieran parientes en Australia y viceversa\", según Scott Hocknull, experto en Paleontología del Museo de Queensland.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/ciencia/paleontologia/dinosaurios-dejaron-un-legado-compartido-entre-la-patagonia-y-australia/2023-09-02/214547.html","streamUrl":null,"titleText":"Dinosaurios dejaron un legado compartido entre la Patagonia y Australia","uid":"6e3d74b4-de2a-45a2-a8b2-d7d15759af84","updateDate":"2023-09-03T03:27:00.000Z"},{"mainText":"A las 00:00 horas de este domingo 3 de septiembre los relojes deberán ser adelantados en 60 minutos. En el caso de la isla de Rapa Nui, como también en la isla Salas y Gómez, la modificación debe ser a las 22:00 horas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/energia/cambio-de-hora/cambio-de-hora-se-adelanta-o-se-atrasa-el-reloj/2023-09-02/213418.html","streamUrl":null,"titleText":"Cambio de hora: ¿Se adelanta o se atrasa el reloj?","uid":"a503f4ff-0755-45ac-86a7-667f839ad203","updateDate":"2023-09-03T02:35:00.000Z"},{"mainText":"Según la Oficina de Estudios y Políticas Agrarias (Odepa), este producto cayó un 1,8% a nivel nacional, dejando un precio promedio de 1.200 pesos el kilo. Desde el Ministerio de Agricultura apuntan a que se debe a una caída en la demanda por consumidores y la oferta del tubérculo argentino.","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/agricultura/la-papa-disminuyo-su-precio-tras-semanas-al-alza/2023-09-02/195152.html","streamUrl":null,"titleText":"La papa disminuyó su precio tras semanas al alza","uid":"87c09085-350e-4d7e-ace1-f9382b9a8656","updateDate":"2023-09-03T02:08:00.000Z"},{"mainText":"Bajo el contexto de la conmemoración de los 50 años del golpe militar, alrededor de 150 personas llegaron este sábado a un costado del Cementerio Metropolitano en Lo Espejo, lugar donde se encontraron los restos de Víctor Jara, Littré Quiroga y tres personas más no identificadas, para plantar más de 300 árboles nativos y generar una nueva área verde para la comuna.","redirectionUrl":"https://cooperativa.cl/noticias/pais/manifestaciones/11-de-septiembre/plantan-mas-de-300-arboles-en-el-lugar-donde-fue-encontrado-victor-jara/2023-09-02/184840.html","streamUrl":null,"titleText":"Plantan más de 300 árboles en el lugar donde fue encontrado Víctor Jara","uid":"1f8204a7-c292-4a55-87ee-ab1e91d2bc02","updateDate":"2023-09-03T01:53:00.000Z"},{"mainText":"La víctima se habría detenido unos minutos para efectuar una llamada telefónica, cuando fue abordado por un sujeto, quien hizo uso de un arma blanca. Según información de Carabineros, ya habría una persona individualizada que reuniría las características de su presunta participación en el hecho.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/ciclista-murio-tras-sufrir-un-asalto-en-pasarela-peatonal-de-cerrillos/2023-09-02/202209.html","streamUrl":null,"titleText":"Ciclista murió tras sufrir un asalto en pasarela peatonal de Cerrillos","uid":"2793e23f-1e43-47ce-b0f0-31c0b31b4b56","updateDate":"2023-09-03T01:40:00.000Z"},{"mainText":"Se trata de Playa Sur Tunquén, Gota de Leche y Cerro La Cruz (Región de Valparaíso); además de Cruz de Piedra (Metropolitana), y Cruz Grande (Coquimbo). \"Sabemos que proteger estos lugares era una demanda de las comunidades locales que trabajaron mucho por este logro\", expresó la ministra del Medio Ambiente, Maisa Rojas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/institucionalidad/consejo-de-ministros-aprobo-la-creacion-de-cinco-nuevos-santuarios-de-la/2023-09-02/195451.html","streamUrl":null,"titleText":"Consejo de Ministros aprobó la creación de cinco nuevos Santuarios de la Naturaleza","uid":"9c56a951-850a-48cf-871d-020e1bba81a1","updateDate":"2023-09-03T01:08:00.000Z"},{"mainText":"Esta tecnología permitirá disminuir en más de un 85% el material particulado y en cerca de un 48% el dióxido de azufre que se genera en el proceso de refinamiento del crudo. El mecanismo consiste en la captura por medio de rocío de agua las partículas contaminantes, cuyo efecto que produce es similar al de la lluvia sobre el smog de la ciudad.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/enap-inauguro-un-depurador-de-emisiones-en-su-refineria-de-concon/2023-09-02/185445.html","streamUrl":null,"titleText":"ENAP inauguró un depurador de emisiones en su refinería de Concón","uid":"b591bfdc-3d55-4f09-89aa-c9db68727142","updateDate":"2023-09-02T23:18:00.000Z"},{"mainText":"Autoridades buscan recuperar los espacios para desarrollar iniciativas que beneficien a la comunidad. Primeras notificaciones se realizaron en Islón y la Caleta de Peñuelas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/gobierno-comenzo-recuperacion-de-terrenos-fiscales-ocupados-ilegalmente/2023-09-02/184202.html","streamUrl":null,"titleText":"Gobierno comenzó recuperación de terrenos fiscales ocupados ilegalmente en La Serena y Coquimbo","uid":"855d3257-6cca-4b62-8171-22b9b84a9bf6","updateDate":"2023-09-02T22:38:00.000Z"},{"mainText":"El Gobierno advirtió de \"distintas acciones institucionales\" en el país centroamericano que ponen \"en riesgo el proceso de transición del mando\" hacia el mandatario Bernardo Arévalo de León. Acciones realizadas por la Fiscalía guatemalteca han hecho que el nuevo jefe de Estado haya acusado un \"plan para romper el orden constitucional y violentar la democracia\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/america-latina/guatemala/chile-manifesto-preocupacion-por-situacion-en-guatemala-presidente/2023-09-02/175800.html","streamUrl":null,"titleText":"Chile manifestó \"preocupación\" por situación en Guatemala: Presidente electo acusó \"golpe de Estado\"","uid":"1f6b98e6-370b-4d69-b3bf-d30219d3e82b","updateDate":"2023-09-02T22:33:00.000Z"},{"mainText":"Lamentablemente, una de sus hermanas compartió una desalentadora noticia sobre el estado de salud de la intérprete de \"My heart will go on\".","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/familia-de-celine-dion-reza-por-un-milagro-para-recuperacion-de-su/2023-09-02/173951.html","streamUrl":null,"titleText":"Familia de Celine Dion \"reza por un milagro\" para recuperación de su enfermedad","uid":"93f6724c-a569-44b4-805c-b478ba2a43d1","updateDate":"2023-09-02T22:01:00.000Z"},{"mainText":"Entre enero y julio la empresa contabilizó 154 cortes de suministro por esta causa en la Región Metropolitana. Dio a conocer la cifra en el lanzamiento de una nueva edición de la campaña \"Volantín Seguro\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/festivos/fiestas-patrias/enel-fallas-electricas-por-uso-de-hilo-curado-han-aumentado-37-este-ano/2023-09-02/165607.html","streamUrl":null,"titleText":"Enel: Fallas eléctricas por uso de hilo curado han aumentado 37% este año","uid":"4d94b6c3-5166-4287-ac7e-35c9f13c2e7c","updateDate":"2023-09-02T21:56:00.000Z"}]
