[{"mainText":"<p>La <a rel=\"link a una nota absoluta 1\" href=\"https://www.berlinale.de/en/festival/awards-and-juries/international-jury.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Berlinale</strong></a> anunció que el cineasta alemán<strong> Wim Wenders</strong> será el <strong>presidente del jurado de su edición 2026</strong>.</p>\n<p>La directora del festival, <strong>Tricia Tuttle</strong>, afirmó que Wenders \"es una de las voces más influyentes del cine internacional\" y subrayó que durante seis décadas ha creado obras capaces de conmover por su humanidad y su mirada sobre el mundo.</p>\n<p>Tuttle detalló además que \"su insaciable curiosidad y profundo dominio del lenguaje cinematográfico\" se reflejan en cada una de sus películas.</p>\n<p>Wenders, por su parte, expresó: \"Por una vez, ver todas y cada una de las películas en competición y comentarlas a fondo con un grupo de personas inteligentes y cinéfilos. <strong>¿Qué mejor que eso?</strong>\", expresó sobre el rol que asumirá en 2026.</p>\n<p>A lo largo de su trayectoria, el director ha sido reconocido múltiples veces. Ganó la <strong>Palma de Oro en Cannes</strong> por Paris, Texas; el <strong>León de Oro</strong> en Venecia por \"The State of Things\"; y diversos reconocimientos en Berlín, además de múltiples <strong>nominaciones al Óscar</strong> por sus trabajos documentales y por el filme \"Perfect Days\".</p>\n<p>La Berlinale, que se realizará entre el <strong>12 y el 22 de febrero,</strong> recordó que ya en 2015 lo distinguió con el Oso de Oro de honor, reconociendo una obra que sigue ampliando los límites del cine contemporáneo.</p>\n<h2>Premios a entregar</h2>\n<p>Con su elección, Wenders encabezará al grupo encargado de definir los premios más prestigiosos del certamen: el <strong>Oso de Oro y los Osos de Plata</strong>.</p>\n<p>Estos galardones se entregan a las películas en competencia y abarcan las siguientes categorías:</p>\n<ul>\n<li><strong>Oso de Oro a la Mejor Película </strong>(entregado a los productores de la película)</li>\n<li><strong>Oso de Plata Gran Premio del Jurado</strong></li>\n<li><strong>Oso de Plata Premio del Jurado</strong></li>\n<li><strong>Oso de Plata a la Mejor Dirección</strong></li>\n<li><strong>Oso de Plata a la Mejor Interpretación Protagónica</strong></li>\n<li><strong>Oso de Plata a la Mejor Interpretación de Reparto</strong></li>\n<li><strong>Oso de Plata al Mejor Guion</strong></li>\n<li><strong>Oso de Plata a la Contribución Artística Sobresaliente</strong></li>\n</ul>\n<p>Según las bases oficiales, ningún Oso puede otorgarse<em> ex aequo</em>, y ningún filme puede recibir más de un premio, excepto los de actuación, que pueden sumarse a otro galardón mayor.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/festivales-de-cine/berlinale-2026-wim-wenders-sera-el-presidente-del-jurado/2025-12-12/130535.html","streamUrl":null,"titleText":"Berlinale 2026: Wim Wenders será el presidente del jurado","uid":"535a0cf4-982a-43fe-a74e-c1b75c22eca5","updateDate":"2025-12-12T16:05:35.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> tuvo su primer movimiento en el mercado de pases, pero de forma interna, pues anunció la <strong>firma de Jhon Cortés, delantero de 17 años que suscribió su primer contrato profesional</strong>.</p>\n<p><strong>El atacante fue parte de la selección chilena que disputó la Copa del Mundo sub 17</strong> en Catar, donde sumó minutos en los tres partidos de fase de grupos; siendo titular en el debut ante Francia.</p>\n<p>\"Era un sueño que tenía desde muy chico, estoy muy feliz por la confianza que me dan y por firmar un contrato con el club que amo (...) Mis metas son ir de a poco y consolidarme en la U, cada día voy a esforzarme el doble\", señaló Cortés en los canales oficiales del cuadro azul.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">𝐏𝐫𝐢𝐦𝐞𝐫 𝐜𝐨𝐧𝐭𝐫𝐚𝐭𝐨 𝐩𝐫𝐨𝐟𝐞𝐬𝐢𝐨𝐧𝐚𝐥 ✍🏼<br />\n\nNuestro canterano Jhon Cortés firmó su primer contrato con el Romántico Viajero. El puntero de 17 años viene de un gran 2025, compitiendo en nuestra categoría Sub 20 y formando parte del Mundial Sub 17 con la Selección… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/qHSlYnx02V\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/qHSlYnx02V</a></p>\n— Universidad de Chile (@udechile) <a href=\"https://twitter.com/udechile/status/1999497530552287585?ref_src=twsrc%5Etfw\">December 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/mH9EyfUdx70?si=mYaWHhlb4QYxSjQF\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/mundialista-sub-17-jhon-cortes-firmo-su-primer-contrato-con-la-u/2025-12-12/125328.html","streamUrl":null,"titleText":"Mundialista sub 17 Jhon Cortés firmó su primer contrato con la U","uid":"032d60df-c5af-4fe9-930b-f252f8723c30","updateDate":"2025-12-12T15:53:28.000Z"},{"mainText":"<p>La <strong>premio Nobel de la Paz iraní <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/premios-nobel/la-activista-irani-narges-mohammadi-gano-el-nobel-de-la-paz/2023-10-06/061949.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Narges Mohammadi</a> fue detenida \"de forma violenta\"</strong> este viernes durante el <strong>homenaje a Khosrow Alikordi,</strong> un abogado de derechos humanos <strong>muerto la pasada semana,</strong> según anunció su fundación.</p>\n<p>Mohammadi, de 53 años, fue arrestada \"de forma violenta\" por <strong>fuerzas de seguridad iraníes,</strong> señaló la fundación en un mensaje en X, en el que precisó que ha recibido <strong>\"información creíble\"</strong> sobre este hecho.</p>\n<p>Añadió que, junto a la Nobel, también fueron <strong>arrestados los activistas Asadollah Fakhimi, Akbar Amini, Hasan Bagherinia</strong> y<strong> Abolfazl Abri</strong> durante la ceremonia por Alikordi, un conocido abogado que fue hallado sin vida en su oficina de Teherán hace una semana.</p>\n<p><strong>Mohammadi coreó varios lemas durante el homanaje, incluido \"Viva Irán\",</strong> según las imágenes retuiteadas por la fundación, antes de ser<strong> detenida y golpeada.</strong></p>\n<p>Además, las familias de <strong>Sepideh Qolian, Pouran Nazemi, Hasti Amiri</strong> y <strong>Aliyeh Motalebzadeh</strong> han confirmado los arrestos.</p>\n<h2><span ><em><strong>Arrestada 13 veces y condenada nueve</strong></em></span></h2>\n<p>La <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/iran-critico-el-nobel-de-la-paz-obtenido-por-narges-mohammadi/2023-10-06/171522.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">premio Nobel de la Paz 2023</a> se encontraba en <strong>libertad condicional</strong> y a finales de noviembre denunció públicamente que <strong>las autoridades iraníes le habían prohibido de forma \"permanente\" salir del país</strong> y no le emiten un pasaporte para poder visitar a sus dos hijos, a quienes no ve desde hace once años.</p>\n<p>Mohammadi se encuentra <strong>fuera de prisión desde hace un año,</strong> cuando fue puesta en libertad por sus <strong>problemas médicos.</strong></p>\n<p>La activista ha sido <strong>arrestada en trece ocasiones, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/tribunal-irani-condena-a-la-nobel-de-la-paz-mohammadi-a-otros-seis-meses/2024-10-21/143001.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">condenada en nueve</a> y fue encarcelada por última vez en 2021.</strong></p>\n<p>A pesar de las condenas y el encarcelamiento, <strong>la <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/premio-nobel-irani-denuncio-campana-para-reimponer-el-velo-en-el/2024-04-17/123406.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">activista de derechos humanos y de las mujeres ha continuado denunciando</a> las violaciones de derechos humanos en Irán,</strong> entre ellos la aplicación de la pena de muerte o la violencia contra las mujeres que no usan el velo islámico.</p>\n<p>El Comité Nobel noruego <strong>le concedió en 2023 <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/al-recibir-nobel-de-la-paz-activista-irani-pidio-apoyo-para-acabar-con/2023-12-10/182817.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el galardón \"por su lucha contra la opresión</a></strong><a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/al-recibir-nobel-de-la-paz-activista-irani-pidio-apoyo-para-acabar-con/2023-12-10/182817.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> de las mujeres en Irán</a> y para promover los derechos humanos y la libertad para todos\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/iran/la-nobel-irani-narges-mohammadi-nuevamente-es-detenida-de-forma/2025-12-12/122733.html","streamUrl":null,"titleText":"La Nobel iraní Narges Mohammadi nuevamente es detenida, \"de forma violenta\"","uid":"ab727f5f-cbd7-4cb0-b3f5-f6ba020728ed","updateDate":"2025-12-12T15:27:33.000Z"},{"mainText":"<p>A través de redes sociales, <strong>el voleibolista nacional Esteban Grimalt y la modelo Trinidad de la Noi anunciaron que van a contraer matrimonio</strong>, tras aproximadamente año y medio de relación.</p>\n<p><strong>De la Noi mostró su anillo de compromiso junto al mensaje \"SIEMPRE SI!!!\"</strong> en Instagram, acompañada de Grimalt, con quien actualmente comparte vacaciones en San Pedro de Atacama.</p>\n<p>Así, Grimalt se casará por priemra vez, mientras De la Noi tendrá su segundo matrimonio, luego de su relación con el ingeniero civil Cristóbal González (2021-2024).</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSKurjaADbZ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSKurjaADbZ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Trinidad De La Noi (@trinidaddelanoi)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/voleibol/voleibol-playa/siempre-si-esteban-grimalt-y-trinidad-de-la-noi-se-casaran/2025-12-12/123304.html","streamUrl":null,"titleText":"\"Siempre sí\": Esteban Grimalt y Trinidad de la Noi se casarán","uid":"bcd1b9a2-9e43-4d03-b678-1159c43ec742","updateDate":"2025-12-12T15:33:04.000Z"},{"mainText":"<p>Un insólito incidente ocurrió en el <strong>Complejo Penitenciario de Rancagua</strong>, luego de que se cursara por <strong>\"error\"</strong> la <strong>libertad de un imputado.</strong></p>\n<p>Según informó la Dirección Regional de Gendarmería en O'Higgins mediante un comunicado de prensa, la liberación se debió<strong> \"preliminarmente debido a un presunto error en la interpretación del documento, emitido por el Tribunal\".</strong></p>\n<p>\"Tras percatarse del hecho, la institución realizó la respectiva denuncia ante el Ministerio Público\", agregó.</p>\n<p>En ese sentido, Gendarmería señaló que el Juzgado de Garantía de Graneros -el tribunal en cuestión- <strong>\"despachó una orden de detención a ambas policías\",</strong> lo que implica la movilización de la Policía de Investigaciones (PDI) y Carabineros para dar con el paradero del imputado.</p>\n<p>Finalmente, la institución anunció el inicio de un <strong>\"sumario para establecer la circunstancia en que ocurrieron los hechos</strong>, y determinar posibles responsabilidades administrativas, las que serán debidamente sancionadas\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/carceles/gendarmeria-libero-por-error-a-preso-de-la-carcel-de-rancagua/2025-12-12/123158.html","streamUrl":null,"titleText":"Gendarmería liberó \"por error\" a preso de la cárcel de Rancagua","uid":"0695a038-150c-414a-95ea-6aa3589dc95c","updateDate":"2025-12-12T15:31:58.000Z"},{"mainText":"<p><strong>León XIV</strong> propuso en la que será su primera <strong>Navidad</strong> que <strong>se invite a la cena de Nochebuena a una persona sola o a familias sin recursos</strong> y que se <strong>eviten lo que denominó \"compras dopantes\".</strong></p>\n<p>Así respondió el pontífice a una carta de un lector en el nuevo número <a rel=\"link a una nota absoluta 1\" href=\"https://www.piazzasanpietromagazine.org/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Piazza San Pietro</em></a>, una publicación gratuita que se reparte en la plaza de San Pedro, en la que invita a los fieles a <strong>una Navidad \"sobria y de caridad concreta\".</strong></p>\n<p>El papa Prevost sugiere rechazar lo que llama \"compras dopantes\" aquellas que \"no están verdaderamente orientadas a la búsqueda de la verdad y la belleza, sino que son simplemente instrumentales para nuestros deseos\".</p>\n<p>También aconseja a los fieles <strong>\"a abrir nuestros hogares para acoger a los pobres\",</strong> invitando<strong> \"a una familia pobre o incluso a una sola persona a la cena de Navidad\".</strong></p>\n<p>Para León XIV, la pobreza, material y existencial, sigue siendo <strong>\"una urgencia que no puede posponerse\".</strong></p>\n<p>En su respuesta, el papa aborda tres temas centrales de la Navidad: en primer lugar, recuerda la importancia del <strong>testimonio cristiano como vía para acercar a los jóvenes a Cristo</strong>; a continuación, invita a vivir la Navidad como un<strong> tiempo de sobriedad y caridad concreta.</strong></p>\n<p>Y por último, señala a los jóvenes la luz del ejemplo de<strong> San John Henry Newman</strong>, recientemente proclamado <strong>Doctor de la Iglesia</strong>, un maestro del diálogo y de la educación que, afirma el papa,<strong> \"puede ayudar a combatir la oscuridad del nihilismo» y a construir una verdadera civilización de paz\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-leon-xiv/el-papa-pidio-a-las-familias-invitar-a-personas-pobres-o-solas-a-la-cena/2025-12-12/122028.html","streamUrl":null,"titleText":"El papa pidió a las familias invitar a personas pobres o solas a la cena de Nochebuena","uid":"26367433-c986-4add-ae86-95c9fc54b61e","updateDate":"2025-12-12T15:20:28.000Z"},{"mainText":"<p>El plantel de <strong>Colo Colo</strong> vive días de despedidas y reestructuración. Tras confirmarse la salida de <strong>Oscar Opazo</strong>, el volante <strong>Esteban Pavez</strong> utilizó sus redes sociales para dedicar un emotivo mensaje a quien fue su compañero durante gran parte de los últimos en el Estadio Monumental.</p>\n<p>A través de una historia de Instagram, donde compartió una foto de ambos abrazados en la cancha, Pavez valoró la calidad humana del exSantiago Wanderers.</p>\n<p><strong>\"Te extrañaré mucho en el día a día. Me quedo con el recuerdo de esa gran persona y profesional.</strong> Nunca restaste, siempre sumaste desde donde te tocara, y eso es todo. Te quiero y te deseo lo mejor siempre, amigo\", escribió <strong>Pavez</strong>.</p>\n<h3>El fin de un ciclo multicampeón</h3>\n<p><strong>Opazo</strong>, por su parte, también se despidió de la hinchada y del club con un sentido texto, agradeciendo los \"8 años maravillosos\" y el privilegio de haber levantado 10 títulos con la camiseta alba. <strong>\"Con sentimientos encontrados al tener que despedirme de la cual considero mi casa... Gracias por hacerme parte de tu inmensa historia\", publicó el defensor.</strong></p>\n<p>La partida del \"Torta\" se concretó tras la finalización de su vínculo contractual y luego de una temporada 2025 marcada por la irregularidad en su rendimiento personal y el fracaso colectivo del equipo,<strong> que no logró clasificar a torneos internacionales para el próximo año.</strong></p>\n<p>Esta baja no es aislada. <strong>Blanco y Negro</strong> trabaja en una renovación profunda del plantel que ya cobró la salida de otros nombres experimentados como <strong>Emiliano Amor</strong>, <strong>Mauricio Isla</strong> y <strong>Sebastián Vegas</strong>, quienes tampoco continuarán en Macul para el 2026.</p>\n<p>\n</p>\n<p> </p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSI50NnkUJ1/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSI50NnkUJ1/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Oscar Opazo 🇨🇱 (@0scar.0pz)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/te-extranare-mucho-la-emotiva-despedida-de-esteban-pavez-a-oscar-opazo/2025-12-12/122623.html","streamUrl":null,"titleText":"\"Te extrañaré mucho\": La emotiva despedida de Esteban Pavez a Oscar Opazo","uid":"4fd57ae5-6c80-4015-b5de-fd16576e1528","updateDate":"2025-12-12T15:26:23.000Z"},{"mainText":"<p>La ciudad de <strong>Calcuta inaugurará la que, según las autoridades locales, es la estatua más alta del mundo dedicada a Lionel Messi</strong>, una estructura de hierro construida por un club deportivo de la ciudad, coincidiendo con la llegada del futbolista argentino a la India.</p>\n<p>La obra, <strong>ubicada en el barrio de Lake Town a un costado del reloj que replica a escala el Big Ben, representa a Messi levantando la Copa del Mundo</strong> y apresuró los últimos trabajos de acabado.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">IMPACTANTE: la gigantesca estatua que le hicieron a Leo Messi en India para homenajearlo. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/b2XOoyUxX5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/b2XOoyUxX5</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1999468629121765757?ref_src=twsrc%5Etfw\">December 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>La inauguración marcará el inicio de la visita del jugador argentino a India, en el marco de la gira \"GOAT Tour\"</strong>, con la que Messi recorrerá durante tres días algunas de las principales ciudades del país: Primero Calcuta, y luego Hyderabad, Bombay y Nueva Delhi.</p>\n<p>El ministro de Bengala Occidental, Sujit Bose, quien también preside el Sree Bhumi Sporting Club, señaló que no existe una estatua de tal envergadura dedicada al rosarino y recordó que el mismo club ha realizado homenajes previos a figuras del fútbol que visitaron Calcuta, como Diego Maradona, Ronaldinho y el portero argentino Emiliano Martínez.</p>\n<p><strong>\"Esta es una estatua de 70 pies (21 metros aproximadamente). No hay otra de Messi tan grande. La construimos en 40 días\"</strong>, declaró Bose a los medios locales.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DSAT3Syjxdv/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DSAT3Syjxdv/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Misti Saha (@voiceof_misti)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p><strong>Los organizadores explicaron que la inauguración se llevará a cabo de forma virtual, ya que Messi no podrá desplazarse hasta el lugar por motivos de seguridad</strong> y orden público, aunque su llegada a la ciudad está prevista como parte de su visita al país.</p>\n<p>Durante la gira, Messi también inaugurará en Calcuta un mural dedicado a su figura, jugará un partido de celebridades en Hyderabad, asistirá a un evento benéfico en Bombay y mantendrá reuniones con autoridades y jóvenes futbolistas en distintas ciudades, según el programa preliminar difundido por la organización.</p>\n<p>Sree Bhumi Sporting Club, aseguró que el homenaje busca reconocer la amplia base de seguidores que el jugador mantiene en Bengala Occidental, una región con una tradición futbolística arraigada.</p>\n<p>El apoyo a Messi en la región es un fenómeno consolidado en Bengala —tanto del lado indio como en Bangladesh—, donde el fútbol argentino y la figura del delantero alcanzan altos niveles de popularidad y sus partidos suelen congregar a gran número de aficionados.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/lionel-messi/mide-21-metros-estatua-gigante-de-messi-sera-inaugurada-en-india/2025-12-12/121806.html","streamUrl":null,"titleText":"Mide 21 metros: Estatua gigante de Messi será inaugurada en India","uid":"7d41456d-b07f-4531-bc0f-a304df09848c","updateDate":"2025-12-12T15:18:06.000Z"},{"mainText":"<p><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cris-mj-anuncia-show-en-el-estadio-nacional-para-2026/2025-11-27/190041.html#:~:text=El%20cantante%20urbano%20Cris%20MJ,un%20hito%20para%20el%20movimiento.\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Cris MJ</strong> realizará su primer concierto en el </a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cris-mj-anuncia-show-en-el-estadio-nacional-para-2026/2025-11-27/190041.html#:~:text=El%20cantante%20urbano%20Cris%20MJ,un%20hito%20para%20el%20movimiento.\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Estadio Nacional</a>,</strong> un espacio reservado para artistas de alta convocatoria y que representa un ascenso que marca su trayectoria como cantante urbano.</p>\n<p>La producción adelantó que el show incluirá visuales de nivel internacional, invitados especiales y una puesta en escena diseñada exclusivamente para un escenario de gran formato.</p>\n<p>El anuncio coincide con un periodo activo para el chileno, quien hace solo dos semanas lanzó \"<strong>Chica Galáctica</strong>\", colaboración con los colombianos<strong> Wescol y Ovy On The Drums</strong>. </p>\n<h2>Venta de entradas</h2>\n<p>El concierto está programado para el <strong>17 de abril de 2026</strong> en el Estadio Nacional.</p>\n<p>La preventa exclusiva de entradas comenzará el<strong> 17 de diciembre a las 11:00</strong>, a través de Puntoticket con stock limitado.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSI6tupAc54/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSI6tupAc54/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Fenix Chile (@fenixchile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cris-mj-en-el-estadio-nacional-venta-de-entradas-y-detalles/2025-12-12/120239.html","streamUrl":null,"titleText":"Cris MJ en el Estadio Nacional: Venta de entradas y detalles","uid":"03c9ac70-7a62-4eb1-b5b5-5841d6deaf46","updateDate":"2025-12-12T15:02:39.000Z"},{"mainText":"<p><strong>Iron Maiden confirmó su regreso a Chile</strong>, con el <strong>séptimo concierto</strong> de su historia en el <strong>Estadio Nacional de Santiago</strong>, ratificando su legendaria convocatoria en suelo chileno y que hace un contrapunto aún mayor con la vergonzosa <strong>censura que sufrió la banda en 1992</strong>, a manos de la presión de la Iglesia Católica sobre el primer gobierno de la transición.</p>\n<p>Así, la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/metal/este-es-el-setlist-que-iron-maiden-traera-a-chile-en-2026/2025-05-27/163828.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">gira \"Run for Your Lives World Tour\"</a>, con motivo de los 50 años del grupo de heavy metal estará en la capital el <strong>31 de octubre de 2026</strong>, y con la banda <strong>Mammoth </strong>-de Wolfgang Van Halen, hijo de Eddie Wolfgang Van Halen- como invitada especial, y sumando a los chilenos <strong>Nuclear</strong> como teloneros.</p>\n<p>Iron Maiden ya se ha presentado en el Estadio Nacional los años <strong>2011</strong> (10 de abril), <strong>2013</strong> (2 de octubre), <strong>2016</strong> (11 de marzo), <strong>2019</strong> (15 de octubre) y <span  data-mce-mark=\"1\"><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/iron-maiden-se-reencontro-con-su-publico-chileno-en-el-estadio-nacional/2024-11-28/081250.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>2024</strong> (27 y 28 de noviembre)</a></span>.</p>\n<p>A estos se suman shows en el Teatro Monumental (actual Caupolicán) en <strong>1996</strong>, en la Pista Atlética del Estadio Nacional en <strong>2001</strong>, <strong>2004</strong> y <strong>2008</strong>, en el Club Hípico en <strong>2009</strong>, y en el Movistar Arena, como sideshow de <strong>2019</strong>.</p>\n<p>La entradas, <a rel=\"link a una nota absoluta 6\" href=\"https://www.ticketmaster.cl/event/iron-maiden-run-for-your-lives-scl-2026\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a través de Ticketmaster</a>, tendrán una preventa para clientes de los auspiciadores desde las 11:00 horas del 16 de diciembre; mientras que la <strong>venta general se iniciará a las 11:01 horas del 18 de diciembre</strong>.</p>\n<p>Los valores van <strong>desde 46.600 pesos para galería hasta 186.400 pesos para Pacífico Medio</strong>, y con una cancha general, sin divisiones, por 61.745 pesos.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DSKuxZ8ka5_/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSKuxZ8ka5_/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por DG Medios (@dgmedios)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/iron-maiden-vuelve-al-estadio-nacional-fecha-y-entradas/2025-12-12/115916.html","streamUrl":null,"titleText":"Iron Maiden vuelve al Estadio Nacional: fecha y entradas","uid":"bdb71995-dc2b-4fc7-94ed-b5d53569779d","updateDate":"2025-12-12T14:59:16.000Z"},{"mainText":"<p>El torneo de Primera División tendrá una nueva cara a partir del próximo año. <strong>Mercado Libre</strong> se convirtió en el nuevo auspiciador principal del certamen nacional, desplazando a <strong>Banco Itaú</strong> de cara a la temporada 2026.</p>\n<p>La firma de comercio electrónico se adjudicó los derechos de nombre del campeonato tras <strong>sellar un acuerdo por dos temporadas (2026 y 2027)</strong>. La operación se cerró a cambio de una cifra de 2,6 millones de dólares, monto que inyectará recursos frescos a la actividad.</p>\n<p>Según informó <strong>Cooperativa Deportes</strong>, el desglose del dinero quedó definido de la siguiente manera: 1,5 millones de la divisa norteamericana ingresarán directamente a las arcas de <strong>ANFP</strong>, mientras que los restantes 1,1 millones serán para <em><strong>TNT Sports</strong></em>, empresa dueña de los derechos de transmisión de los partidos.</p>\n<p>Se espera que el organismo con sede en <strong>Quilín</strong> oficialice la alianza con <strong>Mercado Libre</strong> durante la próxima semana, dando inicio a una nueva era comercial para la máxima categoría del balompié criollo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/el-millonario-acuerdo-que-cambia-el-nombre-del-torneo-chileno/2025-12-12/120049.html","streamUrl":null,"titleText":"El millonario acuerdo que cambia el nombre del torneo chileno","uid":"5d100dbc-7a98-4e59-827f-1a333d68e380","updateDate":"2025-12-12T15:00:49.000Z"},{"mainText":"<p><strong>Un fallido procuramiento de órganos</strong> en la Región del Biobío <strong>impidió que una paciente menor de edad recibiera un esperado trasplante</strong> en la Región Metropolitana.</p>\n<p>El incidente ocurrió ayer jueves, después de que <strong>una niña de cinco años falleció en el Hospital Las Higueras de Talcahuano</strong>, y su familia decidió <strong>donar su hígado</strong>.</p>\n<p>Sin embargo, por circunstancias que aún se desconocen, <strong>no hubo ningún medio de transporte disponible para trasladarlo inmediatamente</strong> a la capital.</p>\n<p><strong>Personal de salud intentó contactarse con la Armada, con Carabineros y con el Senapred</strong>, e incluso trató de incluirlo en un vuelo comercial, pero no hubo espacio para llevar el órgano.</p>\n<p>Se está a la espera de que <strong>la Subsecretaría de Redes Asistenciales se pronuncie formalmente sobre el caso</strong> durante este viernes, y eventualmente revele acciones desde el Ministerio de Salud.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/trasplantes/fallido-traslado-desde-el-biobio-impidio-trasplante-de-higado-en/2025-12-12/114450.html","streamUrl":null,"titleText":"Fallido traslado desde el Biobío impidió trasplante de hígado en Santiago","uid":"f9b4ecde-19b7-48cf-86a4-0b2ab39ee4b3","updateDate":"2025-12-12T14:44:50.000Z"}]
