[{"mainText":"<p>Un <strong>hombre de 36 años que participaba en un velorio en Estación Central fue acribillado a muerte</strong> por uno de los asistentes.</p>\n<p>Los hechos ocurrieron en la esquina de las calles <strong>Toro Mazote</strong> y <strong>Capitán Gálvez, </strong>donde, \"en horas de la noche, la víctima se encontraba en la vía pública y <strong>arribó el imputado, quien inició una discusión\",</strong> dijo el inspector <strong>Matías Maulén,</strong> de la <strong>Brigada de Homicidios Centro Norte de la PDI.</strong></p>\n<p>Posteriormente, la víctima fue trasladada a un centro asistencial con<strong> cinco disparos en su cuerpo </strong>y se constató su fallecimiento.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/hombre-que-asistio-a-un-velorio-en-estacion-central-murio-acribillado/2025-09-25/170740.html","streamUrl":null,"titleText":"Hombre que asistió a un velorio en Estación Central murió acribillado por uno de los asistentes","uid":"967a4f9b-f55b-418d-8336-abf67806b705","updateDate":"2025-09-25T20:07:40.000Z"},{"mainText":"<p >Este jueves se llevó a cabo, en la ciudad de Temuco (Región de La Araucanía), <strong>la tercera Cumbre Agrícola del Sur,</strong> que contó con la participación de <strong>productores y pequeños y medianos empresarios de la zona</strong>, quienes abordaron distintas problemáticas.</p>\n<p >A la instancia también fueron convocados la totalidad de los candidatos presidenciales, pero solamente llegaron <strong>Johannes Kaiser (Partido Nacional Libertario) y José Antonio Kast (Partido Republicano).</strong></p>\n<ul>\n<li><strong>[Lea también] </strong><span ><em><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/kast-y-kaiser-desestiman-postura-de-la-sna-y-descartan-regularizacion-de/2025-09-23/142501.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Kast y Kaiser desestiman postura de la SNA y descartan regularización de migrantes</a></em></span></li>\n</ul>\n<p >Uno de los temas que marcó la jornada fue l<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/agricultura/luis-mayol-apoya-formalizar-a-migrantes-irregulares-la-mano-de-obra/2025-09-25/081419.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a propuesta que busca regularizar a los migrantes irregulares que desarrollan actividades productivas</a> en nuestro país, especialmente en época estival.</p>\n<p >\"Específicamente en este caso, <strong>el presidente de la Sociedad Nacional de Agricultura, (Antonio Walker),</strong> ha señalado que <strong>es muy importante el poder tener mecanismos formales para que esos trabajadores que vienen de países como Bolivia puedan tener un pase expedito, reglado y ordenado,</strong> para poder colaborar en todo lo que es la producción, particularmente agrícola y frutícola de nuestro país\", destacó <strong>Susana Jiménez, presidenta de la Confederación de Producción y del Comercio (CPC).</strong></p>\n<p >\"Me remito a lo que él ha señalado de que <strong>es muy importante generar esos mecanismos que permitan una entrada formal para esos trabajadores extranjeros</strong>\", puntualizó la dirigente.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La presidenta de la CPC <a href=\"https://twitter.com/susanajimenezs?ref_src=twsrc%5Etfw\">@susanajimenezs</a> participó en la Tercera Cumbre Agrícola del Sur en La Araucanía 🌱.<br />\n\nPresentó <a href=\"https://twitter.com/hashtag/50Motores?src=hash&ref_src=twsrc%5Etfw\">#50Motores</a> para el crecimiento sostenible y recalcó que seguridad, inversión y empleo son claves.<br />\n\n“El crecimiento es más que un número: es calidad de vida” 💡 <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/TlVWR2NqT7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/TlVWR2NqT7</a></p>\n— CPC (@CPCchile) <a href=\"https://twitter.com/CPCchile/status/1971252664379084863?ref_src=twsrc%5Etfw\">September 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>\"Lo que hemos propuesto es formalizar\"</strong></em></span></h2>\n<p>Más temprano, <strong>Antonio Walker insistió en su propuesta al ser consultado</strong>: \"Tuvimos inmigrantes que entraron a Chile con visa de turista. Sabemos quiénes son, sabemos por dónde entraron, sabemos cuándo entraron,<strong> pero sabemos que ellos no salieron y se quedaron en Chile trabajando</strong>\", explicó.</p>\n<p><strong>\"Lo que hemos propuesto es formalizar</strong>, cambiar de grado a inmigrantes que entraron con visa de turista y hoy día poder darles una respuesta y entregarles una visa de trabajo\", agregó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/propuesta-para-formalizar-migrantes-irregulares-marco-la-tercera-cumbre/2025-09-25/163853.html","streamUrl":null,"titleText":"Propuesta para formalizar migrantes irregulares marcó la Tercera Cumbre Agrícola del Sur","uid":"7e33c922-5e8a-426f-ae11-27b34237d872","updateDate":"2025-09-25T19:38:53.000Z"},{"mainText":"<p><strong>Metro normalizó el servicio en la Línea 1</strong> tras una <strong>cuarta interrupción en lo que va de semana.</strong></p>\n<p>La interrupción <strong>afectó a las estaciones Alcántara y El Golf,</strong> debido a la presencia de una<strong> persona en la vía. </strong>Por lo tanto, los vagones sólo operaban<strong> entre San Pablo a Tobalaba</strong> y <strong>Escuela Militar a Los Dominicos.</strong></p>\n<p>Sin embargo, <strong>a las 16:14 horas, el servicio fue normalizado</strong> en toda la red.</p>\n<p>Este incidente se suma a los ocurridos el <a href=\"https://www.cooperativa.cl/noticias/pais/transportes/metro/falla-temporal-del-metro-causo-aglomeraciones-en-el-transporte-publico/2025-09-22/102658.html?_gl=1*1qr7lti*_gcl_au*NzU4MzA4OTI2LjE3NTUyNzM3Mzc.\">lunes,</a> el <a rel=\"link a una nota relativa 2\" href=\"https://www.cooperativa.cl/noticias/pais/transportes/metro/metro-normalizo-servicio-en-linea-1-tras-dos-horas-de-suspension/2025-09-24/114634.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">miércoles</a> y <a href=\"https://www.cooperativa.cl/noticias/pais/transportes/metro/metro-anuncio-normalizacion-del-servicio-de-la-linea-1/2025-09-25/084119.html?_gl=1*im118s*_gcl_au*NzU4MzA4OTI2LjE3NTUyNzM3Mzc.\">esta mañana,</a> con suspensiones que afectaron a gran parte de la Línea 1 en horas punta.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">16:14 hrs. ✅️ Se normaliza el servicio en <a href=\"https://twitter.com/hashtag/L1?src=hash&ref_src=twsrc%5Etfw\">#L1</a>.<br />\n\n<br />\n\n✅️ Toda la red operativa <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/RAWrNeCfYQ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/RAWrNeCfYQ</a></p>\n— Metro de Santiago - #50Años (@metrodesantiago) <a href=\"https://twitter.com/metrodesantiago/status/1971292376690999603?ref_src=twsrc%5Etfw\">September 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">14:42 hrs. Estaciones cerradas, debido a persona en la vía: <br />\n\n<br />\n\n❌️Alcántara <br />\n\n❌️El Golf <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/RAWrNeCfYQ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/RAWrNeCfYQ</a></p>\n— Metro de Santiago - #50Años (@metrodesantiago) <a href=\"https://twitter.com/metrodesantiago/status/1971269205828960623?ref_src=twsrc%5Etfw\">September 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/metro/metro-normalizo-servicio-en-la-linea-1-tras-cuarta-interrupcion-en-lo/2025-09-25/145159.html","streamUrl":null,"titleText":"Metro normalizó servicio en la Línea 1 tras cuarta interrupción en lo que va de semana","uid":"fec7e0fd-50b8-44e8-847e-5c5f08392797","updateDate":"2025-09-25T17:51:59.000Z"},{"mainText":"<p>La candidata presidencial del oficialismo y la Democracia Cristiana, <strong>Jeannette Jara</strong>, ha generado un nuevo debate político tras matizar su postura sobre Cuba.</p>\n<p>En entrevista emitida la noche del miércoles en <em>Televisión Nacional</em> (<em>TVN</em>), la exministra del Trabajo fue categórica al afirmar que la isla caribeña <strong>\"claramente no es una democracia\",</strong> una declaración que contrasta notablemente con su previa calificación de que se trataba de una <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/jeannette-jara-cuba-tiene-un-sistema-democratico-venezuela-un-regimen/2025-04-10/103636.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>\"un sistema democrático distinto al nuestro\".</strong></a></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/m6GhjVIl26s?si=t66gBiB1TlFCbqCZ&start=464\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>Este cambio de opinión marca una distancia con la postura histórica del Partido Comunista, partido en el que milita la aspirante a La Moneda.</p>\n<p>La candidata incluso apuntó además a una<strong> falta de \"fraternidad\"</strong> por parte de algunos miembros del partido, como el timonel, <strong>Lautaro Carmona,</strong> y el exalcalde <strong>Daniel Jadue,</strong> lo que refleja las tensiones internas.</p>\n<p>La nueva postura de Jara ha sido bien recibida por el Socialismo Democrático. El presidente del Partido por la Democracia (PPD), el senador <strong>Jaime Quintana</strong>, señaló que<strong> \"no hay ninguna ofensa hacia la isla decir que allí no hay una democracia</strong>, es lo que es. Es bueno ser categórico al respecto, como ha sido Jeannette Jara\". </p>\n<p>\"Es evidente que <strong>algunos personeros del Partido Comunista no le han hecho fáciles las cosas a Jeannette Jara.</strong> Si la llamada autonomía hacia la candidatura fuera real, ella estaría aún más alta en las encuestas\", agregó el dirigente. </p>\n<p>Por su parte, el presidente del Partido Radical, <strong>Leonardo Cubillos</strong>, declaró: \"Nosotros confiamos en que <strong>el compromiso que se asumió en su momento, que nos comunicó la candidata, que ella tenía autonomía total en el desarrollo de la campaña, se respete</strong>. Se ha respetado, se ha visto en el tema del programa, que está avanzando de acuerdo a los plazos, se están sacando lineamientos importantes\".</p>\n<p>\"Las declaraciones también en lo personal yo las valoro mucho respecto a la situación de Cuba\", añadió el timonel. </p>\n<h2 ><span ><em><strong>ME-O: \"Es un error\"</strong></em></span></h2>\n<p>En un contrapunto a este debate, el candidato independiente <strong>Marco Enríquez-Ominami</strong> sostuvo que calificar a gobiernos extranjeros es<strong> un \"enorme error\" y una \"trampa\"</strong> en la que caen los demás aspirantes presidenciales, pues \"Chile necesita un jefe de Estado con responsabilidad, con fuerza, que se entienda con todos, que sea pragmático\".</p>\n<p><strong>\"Yo podría dedicarme a ponerle calcomanías a mucha gente: al primer ministro de Israel, a Venezuela, a Siria, a China. Creo que es un error\"</strong>, aseveró el fundador del extinto PRO, quien, para ilustrar su punto, hizo referencia a la situación del presidente argentino, <strong>Javier Milei</strong>, con China, quien debió retractarse de dichos previos.</p>\n<p>\"Si sigue la dinámica en la que está la candidata oficialista y la derecha, va a terminar como Milei: pidiéndole perdón al presidente chino después de darle dicho 'zurdo, asqueroso, dictador, cerdo'. Terminó llamándolo para decirle: 'oye, estaba con fiebre ese día'... <strong>Yo prefiero un Jefe de Estado responsable y yo no voy a participar de esas calcomanías</strong>\", enfatizó ME-O.</p>\n<h2 ><span ><em><strong>\"Acto de máxima seriedad\", dice el comando de Jara</strong></em></span></h2>\n<p>Desde el equipo de campaña de Jara, en tanto, su vocera <strong>Laura Albornoz</strong> calificó el cambio de postura como un <strong>\"acto de máxima seriedad\"</strong> por parte de la candidata.</p>\n<p>Por el contrario, el PC y el Frente Amplio se han abstenido de emitir declaraciones públicas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/cuba-claramente-no-es-una-democracia-sd-celebra-salto-de-jara-pc/2025-09-25/153040.html","streamUrl":null,"titleText":"\"Cuba claramente no es una democracia\": SD celebra salto de Jara, PC guarda silencio","uid":"a250c9d6-f867-436b-b757-10e722035d67","updateDate":"2025-09-25T18:30:40.000Z"},{"mainText":"<p>La municipalidad de Estación Central deberá indemnizar con <strong>más de cuatro millones de pesos</strong> a un ciclista que sufrió un accidente debido al mal estado de una ciclovía.</p>\n<p>El hecho se remonta a 2012, cuando el hombre circulaba por la ciclovía de la Alameda y perdió el control de su bicicleta debido a <strong>baches y desperfectos en el pavimento</strong>. Como consecuencia del accidente, sufrió fracturas en el codo derecho, que requirieron yeso, medicación y reposo absoluto.</p>\n<p>De acuerdo con el informe psicológico presentado, el accidente afectó la vida del ciclista, generándole dolor constante y <strong>dificultades para realizar tareas cotidianas</strong>, además de un cuadro de depresión por el impacto físico y emocional sufrido.</p>\n<p>Por ello, el sujeto inicialmente solicitó $10 millones por daño moral. Sin embargo, la Corte de Apelaciones de Santiago sentenció al municipio a pagar <strong>$4,5 millones, junto con $100 mil por lucro cesante</strong> y $6.440 por daño emergente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/poblacion/estacion-central-debera-pagar-mas-de-4-millones-a-ciclista-lesionado/2025-09-25/162047.html","streamUrl":null,"titleText":"Estación Central deberá pagar más de $4 millones a ciclista lesionado por mal estado de ciclovía","uid":"e2184f88-f682-4215-8e65-20d1a0062bd4","updateDate":"2025-09-25T19:20:47.000Z"},{"mainText":"<p>Cuatro sitios de riego de China fueron incorporados a la lista de <strong>Patrimonio Mundial de Estructuras de Riego</strong>, según informó el Ministerio de Recursos Hídricos del país asiático.</p>\n<p>La designación fue anunciada durante la 76ª reunión del Consejo Ejecutivo de la Comisión Internacional de Riego y Drenaje (ICID), celebrada en Kuala Lumpur, Malasia.</p>\n<p>Los lugares reconocidos son el <strong>Sistema de Riego del Lago Chishan</strong>, las <strong>Terrazas de Arroz de los Hani en Yuanyang</strong>, el <strong>Sistema de Riego de Jianjiangyan</strong> y los <strong>Antiguos Canales del Río Yongding en Mentougou</strong>.</p>\n<p>Con estas incorporaciones, China alcanza un total de <strong>42 sitios inscritos en el registro internacional</strong>, lo que refuerza su papel en la preservación de técnicas de gestión del agua de valor histórico y científico.</p>\n<p>La ICID creó esta lista en 2014 con el objetivo de identificar, proteger y promover sistemas de riego con relevancia histórica, cultural y tecnológica.</p>\n<p>Los sitios seleccionados son reconocidos no solo por su antigüedad, sino también por su <strong>aporte a la seguridad alimentaria</strong>, la organización comunitaria y la innovación en la gestión del agua.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/cuatro-sitios-de-riego-en-china-entran-al-patrimonio-mundial/2025-09-15/205234.html?=efectochina","streamUrl":null,"titleText":"Cuatro sitios de riego en China entran al Patrimonio Mundial","uid":"28cf2146-62c0-4ce1-9397-faeae241f76e","updateDate":"2025-09-15T23:52:34.000Z"},{"mainText":"<p>Un <strong>sismo de mediana intensidad</strong> se percibió a las 15:13 horas de este jueves en las <strong>regiones de Arica y Parinacota y de Tarapacá</strong>.</p>\n<p>El<strong> Centro Sismológico Nacional</strong> reportó una <strong>magnitud de 5.3</strong>, con epicentro situado <strong>24 kilómetros al sureste de Camiña </strong>e hipocentro a 108 kilómetros de profundidad.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"ro\">Hora Local: 2025/09/25 15:11:44, mag: 5.3, Lat: -19.49, Lon: -69.3, Prof: 107.9, Loc : 24.15 km al SE de Camiña</p>\n— Sismología UdeChile (@Sismos_CSN) <a href=\"https://twitter.com/Sismos_CSN/status/1971278572665946511?ref_src=twsrc%5Etfw\">September 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El Servicio Nacional de Prevención y Respuesta ante Desastres reportó intensidades de <strong>V grados Mercalli en Arica, San Miguel de Azapa </strong>(Región de Arica) y en <strong>Camiña</strong> (Tarapacá).</p>\n<p>Se sintió con intensidad IV Mercalli en Cuya y Mamiña.</p>\n<p>El <strong>Servicio Hidrográfico y Oceanográfico de la Armada (SHOA)</strong> indicó que \"las características del sismo NO reúnen las condiciones necesarias para generar un tsunami en las costas de Chile\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/sismos/sismo-de-mediana-intensidad-afecto-a-las-regiones-de-arica-y-tarapaca/2025-09-25/154153.html","streamUrl":null,"titleText":"Sismo de mediana intensidad afectó a las regiones de Arica y Tarapacá","uid":"2ebdaea6-3a7a-4438-9abd-8972d8b4c35d","updateDate":"2025-09-25T18:41:53.000Z"},{"mainText":"<p>El <strong>Presidente Gabriel Boric respondió que \"no le extrañan\" las críticas</strong> que candidatos presidenciales opositores <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/michelle-bachelet/onu-kast-critico-a-boric-por-nominar-a-bachelet-sin-consultar-a-los/2025-09-24/144144.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">-como el republicano <strong>José Antonio Kast-</strong></a> emitieron <strong>sobre la nominación de la candidatura de Michelle Bachelet</strong> a la Secretaría General de la ONU.</p>\n<p>El abanderado manifestó que <strong>le hubiese gustado que el Presidente consultara la nominación con los ocho candidatos</strong> presidenciales: \"Yo lo que no haría (en caso de ser electo) es darme gustitos como el Mandatario (...). <strong>Habría sido bueno que nos hubiese invitado a un cafecito\",</strong> dijo.</p>\n<p>Ante esto, en una comparecencia ante los medios tras <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/boric-se-reencontro-con-jackson-y-reflexiono-sobre-el-complicado-dialogo/2025-09-24/231641.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su participación en la 80a Asamblea General de la ONU,</a> Boric respondió: <strong>\"Me quedo con la buena recepción</strong> que tuvo esto <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/renovacion-nacional/ossandon-se-entusiasma-con-bachelet-una-chilena-en-la-cima-de-la-onu/2025-09-24/194632.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en parlamentarios como el presidente del Senado (el <strong>RN Manuel José Ossandón),</strong></a> que es de oposición. El <strong>senador de Demócratas Matías Walker</strong> también entendió que esta <strong>es una candidatura de Estado\".</strong></p>\n<p><strong>\"No me extraña que de Kast u otros se plantee esto desde una mirada crítica,</strong> <strong>pero estoy orgulloso de Chile</strong> y que presentemos como Estado a Michelle Bachelet para que sea la primera secretaria general de la ONU en sus 80 años de existencia.<strong> No me cabe ninguna duda de que la mayoría de los chilenos también están orgullosos</strong> de eso\", afirmó el Presidente.</p>\n<p><strong>\"Espero que nos unamos detrás de esta candidatura </strong>(...). Con la expresidenta Bachelet lo conversamos mucho antes y <strong>estamos conformes con <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/organismos-internacionales/onu/ha-llegado-el-momento-de-que-la-region-lidere-la-onu-dicen/2025-09-24/115659.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la recepción que ha tenido en la comunidad internacional</a></strong> y también en la mayor parte de Chile, que ve esto con la generosidad que corresponde\", agregó.</p>\n<p>\"(Bachelet es) una mujer que <strong>ha entregado su vida al servicio público,</strong> a la construcción de un mejor país y de un mundo mejor, con <strong>experiencia en materias de salud, defensa, Gobierno, respeto a los derechos humanos,</strong> promoción de los <strong>derechos de la mujer</strong> y con un vasto recorrido en la ONU\", destacó Boric.</p>\n<p><strong>\"(Ella) tendería puentes en un mundo que parece cada vez más dividido, y pucha que necesitamos puentes.</strong> No me cabe duda que la expresidenta Bachelet, <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/michelle-bachelet/oposicion-critico-ruido-en-candidatura-de-bachelet-en-la-onu-y-apunto/2025-09-24/105228.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>en representación de Chile y no del Gobierno ni de mí,</strong></a> cumpliría un tremendo rol en el cargo\", expresó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">AHORA | Presidente de la República, entrega declaraciones a los medios chilenos, tras su participación en la Asamblea General de Naciones Unidas en Nueva York. <a rel=\"link a una nota absoluta 21\" href=\"https://t.co/gPhWXFMbSE\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/gPhWXFMbSE</a></p>\n— Presidencia de Chile (@Presidencia_cl) <a href=\"https://twitter.com/Presidencia_cl/status/1971259339903324253?ref_src=twsrc%5Etfw\">September 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>Defendió su discurso en la ONU</strong></em></span></h2>\n<p>El Mandatario también defendió el discurso que emitió ante la Asamblea General de la ONU, que tuvo <strong>críticas implícitas <a rel=\"link a una nota relativa 29\" href=\"https://www.cooperativa.cl/noticias/mundo/organismos-internacionales/onu/trump-cuestiona-utilidad-de-la-onu-acusa-que-no-lo-ayuda-a-terminar/2025-09-23/122610.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a Donald Trump</a></strong> por su <strong>negación del cambio climático:</strong> \"Lo que dije allí fue que hay ciertas cosas sobre las cuales es válido tener diversidad de opiniones y que en foros mundiales o locales es legítimo discutir las mejores alternativas. <strong>Pero lo que no se puede hacer es decir que la crisis climática no existe, porque eso es mentir y eso va más allá de un Presidente en particular\", </strong>subrayó.</p>\n<p>\"Lo que está en juego no es la relación ni mía ni de un país determinado con otro, sino la misma humanidad y nuestro ecosistema. <strong>Acá nunca he personalizado (el discurso, sino que) he defendido ideas y principios y lo seguiré sosteniendo como Presidente de Chile\", </strong>afirmó categórico.</p>\n<p><strong>\"Negar la realidad de la crisis climática -que no es una opinión, sino que está respaldada por la ciencia- es mentir.</strong> Y creo que en el debate público hay que defender la verdad y hablar sobre los hechos. No pretendo tener una suerte de verdad revelada y que mis opiniones sean las únicas posibles, <strong>pero esto no es una opinión sobre si me gusta el rojo o el azul, sino que estamos hablando de la crisis climática\", </strong>argumentó Boric.</p>\n<h2><em><span ><strong>\"Habría que estudiar\" la propuesta de la SNA de regularizar migrantes para contratarlos</strong></span></em></h2>\n<p>El Mandatario también señaló que <strong>\"habría que estudiar en detalle\" la propuesta de la Sociedad Nacional de Agricultura (SNA),</strong> que planteó <a rel=\"link a una nota relativa 38\" href=\"https://www.cooperativa.cl/noticias/pais/poblacion/inmigrantes/ominami-seria-ideal-que-tuvieramos-un-buen-sistema-de-otorgamiento-de/2025-09-25/113424.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">regularizar migrantes para contratarlos en el agro</a> como solución a la escasa fuerza de trabajo.</p>\n<p>Boric afirmó que tiene \"una buena opinión de (el líder de la SNA) <strong>Antonio Walker\",</strong> aunque manifestó que <strong>la iniciativa debería \"funcionar sobre principios,</strong> como el respeto a los derechos laborales y humanos\" y que, <strong>\"en términos generales, Chile no está en condiciones de recibir más migración\".</strong></p>\n<p>\"Habría que ver sus detalles (de la propuesta), <strong>pero por ahora no está en los planes del Gobierno innovar en la materia\", </strong>expresó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/bachelet-onu-boric-contrasto-critica-de-kast-con-la-acogida-mayoritaria/2025-09-25/144810.html","streamUrl":null,"titleText":"Bachelet-ONU: Boric contrastó crítica de Kast con la acogida mayoritaria en Chile y el mundo","uid":"025d4914-695c-4380-ae49-4ee7608b7ed0","updateDate":"2025-09-25T17:48:10.000Z"},{"mainText":"<p>En la antesala de lo que será su estreno dirigiendo a Colo Colo en el Estadio Monumental, el técnico argentino<strong> Fernando Ortiz</strong> anticipó el duelo que le tocará <strong>enfrentar este viernes ante Deportes Iquique luego</strong> de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa/fernando-ortiz-el-debutante-dt-de-colo-colo-hay-que-aceptar-la-derrota-corregir-analizar-/2025-09-14/174757.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su debut con derrota ante Universidad de Chile en la Supercopa</a>.</p>\n<p>\"No soy de<strong> juzgar la posición del rival</strong> que nos toca.<strong> Tenemos la mentalidad de que todos los partidos son finales</strong>. El rival de turno tiene que sentir que somos el local y que vamos a proponer desde el primer minuto\", comenzó analizando respecto al duelo de este viernes.</p>\n<p>Seguido a ello, Ortiz mencionó que: \"<strong>Arturo (Vidal) es un jugador más dentro de la plantilla</strong>, pero de mucha experiencia. Le dio mucho al fútbol chileno, pero <strong>dentro de la competencia es uno más</strong>\".</p>\n<p>\"Si yo considero que Arturo o un compañero lo puede hacer mejor, lo va a hacer. <strong>El nombre no predomina lo que yo quiero hacer dentro del campo</strong>. Vidal está dentro de las condiciones para ir de titular, como el resto de sus compañeros\", reafirmó.</p>\n<p>Finalmente, el estratega argentino resaltó la importancia de los juveniles que forma el club: \"<strong>Los jóvenes son el valor de la institución</strong>. Hay quienes están considerados. No lo he decidido, pero están dentro de mi cabeza para lo que viene. <strong>Yo no tengo dudas, si el joven está mejor que el profesional, va a jugar el joven</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/fernando-ortiz-arturo-vidal-le-dio-mucho-al-futbol-chileno-pero-dentro/2025-09-25/154423.html","streamUrl":null,"titleText":"Fernando Ortiz: Arturo Vidal le dio mucho al fútbol chileno, pero dentro de la competencia es uno más","uid":"8bfaeec5-6477-47e8-a6de-deaff79b2a97","updateDate":"2025-09-25T18:44:23.000Z"},{"mainText":"<p>En la ciudad cuna del ciclismo chileno,<strong> el Velódromo \"Manuel Gallardo\", de Curicó, fue escenario del lanzamiento de \"Armin\", la mascota oficial del Campeonato Mundial de Ciclismo de Pista Tissot UCI 2025,</strong> a menos de un mes del inicio del certamen que se disputará en Santiago del 22 al 26 de octubre, en el Velódromo de Peñalolén.</p>\n<p>La jornada incluyó demostraciones técnicas en el óvalo, clínicas para niñas, niños y jóvenes, y activaciones familiares guiadas por monitores, con foco en seguridad, técnica básica y lectura de línea.</p>\n<p>Armin, inspirado en el armadillo chileno, animó la experiencia con dinámicas educativas y sesiones fotográficas. <strong>Participaron como invitados especiales los referentes nacionales Marco Arriagada y Luis Fernando Sepúlveda, quienes compartieron consejos y vivencias para las nuevas generaciones.</strong></p>\n<p>El campeonato reunirá a más de 350 deportistas de alrededor de 45 países en pruebas de velocidad y fondo, y contará con figuras de primer nivel, entre ellas <strong>Campbell Stewart, Matthew Richardson, Taky Marie-Divine Kouamé, Amalie Dideriksen, Kevin Quintero y el múltiple campeón Harrie Lavreysen, quienes buscarán medallas en Santiago.</strong></p>\n<p>El Campeonato Mundial de Ciclismo de Pista Tissot UCI 2025 se realizará del 22 al 26 de octubre de 2025 en el Velódromo de Peñalolén. La cobertura nacional será exclusiva de TVN.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/ciclismo/mundial-de-pista/en-curico-fue-presentado-armin-la-mascota-oficial-del-mundial-de/2025-09-25/152637.html","streamUrl":null,"titleText":"En Curicó fue presentado \"Armin\", la mascota oficial del Mundial de Ciclismo de Chile","uid":"073c3537-897b-4351-be60-ddf3ad76bb82","updateDate":"2025-09-25T18:26:37.000Z"},{"mainText":"<p>En la antesala del inicio del <strong>Mundial sub 20</strong> en nuestro país, fue<strong> Pablo Milad</strong> quien sacó la voz como presidente de la ANFP y aprovechó de <strong>anticipar la inauguración que tendrá este sábado el torneo organizado en conjunto con la FIFA.</strong></p>\n<p>\"Hay nervios y ansiedad, pero organizamos esto con mucho tiempo para ir en tierra derecha. <strong>Está todo en orden para comenzar esta fiesta para el Mundo donde somos los anfitriones</strong>. Es un desafío también albergar este quinto Mundial como país. Eso nos enorgullece\", comentó.</p>\n<p>Posteriormente, puntualizó en la labor de <strong>Nicolás Córdova</strong> en la selección juvenil: \"Fue una preparación larga y científica. <strong>Se trabajó mejor que nunca</strong>, con conceptos integrales, visitas a los hogares, relación con la familia y apoyo psicológico. <strong>Sé que dejarán muy bien puesto a nuestro país</strong>. <strong>Como locales y anfitriones, tenemos que salir a ganar cada partido</strong>\".</p>\n<p>\"Cuando trajimos a Nicolás Córdova <strong>siempre se pensó en un proyecto a largo plazo con las selecciones menores</strong>. Además, contamos con la mejor infraestructura como el complejo 'José Sulantay' que <strong>será inaugurado por Gianni Infantino en la fase final del torneo</strong>\", adelantó Milad.</p>\n<p>Finalmente, dedicó palabras para uno de los incidentes registrado en la antesala del torneo: \"<strong>Lo del médico brasileño fue un hecho puntual.</strong> No hubo reclamo oficial de la FIFA y <strong>esperemos que no se repita</strong>. Fue noticia porque son extranjeros que vienen a trabajar, pero <strong>no hubo manifestaciones formales de preocupación</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/milad-elogio-a-cordova-en-la-antesala-del-mundial-se-que-dejaran-muy/2025-09-25/145505.html","streamUrl":null,"titleText":"Milad elogió a Córdova en la antesala del Mundial: \"Sé que dejarán muy bien puesto a nuestro país\"","uid":"4800ec04-76b0-4007-a067-e415935b2292","updateDate":"2025-09-25T17:55:05.000Z"}]
