[{"mainText":"<p>Tras 10 años de investigación,<strong> este lunes se iniciaron los alegatos de clausura del juicio oral por el caso SQM</strong>, uno de los mayores escándalos de financiamiento de la política en la historia del país.</p>\n<p>Aunque se han cerrado algunas condenas por procesos abreviados,<strong> aún falta definir la situación de ocho involucrados en el caso</strong>, entre los que se encuentran el excandidato presidencial<strong> Marco Enríquez-Ominami</strong>, el exministro <strong>Pablo Longueira</strong> y el exgerente general de SQM, <strong>Patricio Contesse</strong>.</p>\n<p>Aunque originalmente eran más de 150 imputados, la fiscal <strong>Claudia Perivancich</strong> explicó que \"hay personas que simplemente facilitaron un documento tributario, hay una actuación irregular porque son emisores de documentos tributarios falsos y por lo tanto cometen también el delito tributario, pero esas personas bien atendida su condición, su rol, pudieron salir por una salida alternativa\".</p>\n<p>\"Luego hay personas que se ubican en un escalón superior, por plantearlo así, que fueron <strong>reclutadores de una cantidad importante de emisores para proporcionar estos documentos falsos a la empresa SQM\"</strong>, detalló.</p>\n<p>La fiscal recordó que \"hay personas que fueron condenadas en procedimientos abreviados, que no es una salida alternativa, es una condena judicial, hay 10 personas en esa situación y luego <strong>tenemos a los ocho que están enfrentando hoy día el juicio oral porque, atendido su rol en la imputación que hacemos, se justificaba por la gravedad, por la reiteración, por el periodo comprendido,</strong> que estas imputaciones fueran resueltas a través de un juicio oral\".</p>\n<h2><em><span ><strong>Críticas de las defensas</strong></span></em></h2>\n<p>Las defensas de los involucrados han manifestado críticas al trabajo realizado por el Ministerio Público, ya que<strong> el juicio se ha extendido por más de dos años.</strong></p>\n<p><strong>Aldo Díaz,</strong> abogado de Enríquez-Ominami, planteó que \"la forma en que se ha incorporado la prueba por parte del Ministerio Público ha sido desestructurada, ha sido desordenada, no se han leído los documentos como corresponde. <strong>Algunos fiscales del Ministerio Público han abusado de esta investigación y por tanto creemos que este juicio ha vulnerado, por todo el tiempo transcurrido, los derechos de nuestro representado\".</strong></p>\n<p>Por su parte, la abogada de Longueira,<strong> Joanna Heskia</strong>, recalcó que \"nosotros hemos sido súper duros en general, dando cuenta de un excesivo tiempo que se ha tomado en rendir la prueba. <strong>Se ha rendido muchísima prueba que no era pertinente, se rindió prueba que estuvo repetida</strong> y en ese sentido hay una crítica, por supuesto, yo creo que este juicio puedo haber sido mucho más corto\".</p>\n<p>Se espera que la argumentación de Fiscalía se extienda por tres semanas y que todo el proceso de clausura esté terminado en un plazo de dos meses.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/caso-sqm/tras-10-anos-este-lunes-comenzaron-alegatos-de-clausura-en-juicio-por/2025-06-02/223757.html","streamUrl":null,"titleText":"Tras 10 años: Este lunes comenzaron alegatos de clausura en juicio por caso SQM","uid":"863fa640-6ee8-49ec-a19d-5fe5d4d1f7fa","updateDate":"2025-06-03T04:46:00.000Z"},{"mainText":"<p>La <strong>Fiscalía Nacional Económica</strong> presentó ante el <strong>Tribunal de Defensa de la Libre Competencia</strong> un <strong>requerimiento por colusión</strong> en contra de las plataformas de reparto <strong>Delivery Hero</strong> (<strong>matriz de Pedidos Ya</strong>) y <strong>Glovo.</strong></p>\n<p>La FNE acusa a ambas empresas de \"<strong>haber celebrado y ejecutado un acuerdo de asignación de zonas de mercado</strong> <strong>que incluyó cuatro países\"</strong>, lo que motivó \"la <strong>repentina salida de Glovo del mercado chileno en abril de 2019\"</strong>.</p>\n<p>En su requerimiento (ver archivo adjunto), solicitó que el TDLC aplique a ambas compañías una <strong>multa total, a beneficio fiscal,</strong> <strong>de 74 millones de dólares</strong>: sugiere sancionar con 55 millones a Delivery Hero y con 19 millones a Glovo.</p>\n<p>\"Estos montos consideran, entre otros factores, la <strong>gravedad de la conducta</strong> y el <strong>efecto disuasivo</strong> que debe tener la sanción, así como también la capacidad económica de los agentes económicos involucrados\", <a rel=\"link a una nota absoluta 1\" href=\"https://www.fne.gob.cl/fne-pide-al-tdlc-multa-de-mas-de-us-74-millones-para-matriz-de-pedidos-ya-y-glovo-por-acuerdo-internacional-de-reparto-de-mercados-que-ocasiono-la-salida-de-esta-ultima-de-chile/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">explicó la Fiscalía Económica en su sitio web</a>.</p>\n<h2><span ><em><strong>\"Project Green\"</strong></em></span></h2>\n<p>De acuerdo con la investigación, ambas empresas \"materializaron esta colusión mediante la <strong>firma de cuatro contratos de transferencia de activos</strong>, todos ellos firmados el 26 de abril de 2019, a consecuencia de los cuales se produjo la <strong>salida de Glovo de Chile y de Egipto, y de Delivery Hero de Perú y Ecuador\"</strong>.</p>\n<p>\"Las empresas intercambiaron correos electrónicos en los cuales <strong>sus ejecutivos discutieron ajustes a los términos de tales contratos con el fin de no ser sometidos al escrutinio de las respectivas autoridades</strong> encargadas de proteger la libre competencia\", detalla.</p>\n<p>\"Este acuerdo <strong>anticompetitivo</strong>, enmarcado dentro de un proyecto denominado por las compañías como <strong>'Project Green'</strong>, contempló la inclusión de <strong>cláusulas de no competencia</strong> mediante las cuales se prohibió la participación de estas empresas en los mercados que cedieron a sus competidores durante un plazo de tres años, configurando esto, junto con otros elementos, un aspecto central para mantener en el tiempo el <strong>reparto de mercados</strong> que pactaron\", explica la FNE.</p>\n<h2><span ><em><strong>Acuerdo anticompetitivo operó durante la pandemia</strong></em></span></h2>\n<p>\"<strong>Delivery Hero y Glovo llevaron a cabo un acuerdo internacional de reparto de mercados, que implicó que dejaran de competir en Chile</strong>\", sostuvo el <strong>fiscal nacional económico, Jorge Grunberg</strong>.</p>\n<p>\"La salida de Glovo del mercado nacional se extendió en el período en que se encontraban vigentes las restricciones a la movilidad asociadas a la pandemia de <strong>Covid-19</strong>, en que <strong>los servicios de delivery adquirieron una inédita relevancia</strong>\".</p>\n<p>La FNE resaltó que la salida de Glovo del mercado chileno no solo <strong>redujo la presión competitiva</strong> en los servicios comunes de delivery que prestaban las cuatro empresas que participaban en él (Pedidos Ya, Glovo, Uber y Rappi), sino que también <strong>afectó las opciones que tenían los consumidores</strong> para acceder a otros servicios, tales como el de <em>courier</em>, línea de negocio que caracterizaba a Glovo.</p>\n<p>El requerimiento ante el Tribunal releva que las plataformas de delivery han experimentado un <strong>sostenido y constante crecimiento en el tiempo</strong> y que, de acuerdo con información pública disponible, <strong>entre 2018 y 2023 sus ingresos anuales se cuadruplicaron</strong>, pasando desde 210 millones de dólares en 2018 a 800 millones en 2023.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La FNE pidió al TDLC una multa de más de US$ 74 millones para la matriz de Pedidos Ya y Glovo por acuerdo internacional de reparto de mercados que ocasionó la salida de esta última de Chile. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/czQreRwbtT\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/czQreRwbtT</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/5PvRkcm8pQ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/5PvRkcm8pQ</a></p>\n— FNE_Chile (@ChileFne) <a href=\"https://twitter.com/ChileFne/status/1929692379486818420?ref_src=twsrc%5Etfw\">June 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>Multa europea: 375 millones de dólares</strong></em></span></h2>\n<p>En tanto, en <strong>Bruselas, Bélgica</strong>, la <strong>Comisión Europea</strong> comunicó este lunes una <strong>multa de 329 millones de euros</strong> <strong>(unos 375 millones de dólares)</strong> contra las mismas empresas por un cartel de cuatro años que involucró -además del reparto de mercados- el intercambio de información sensible y la renuncia a atraer y contratar a personal de su \"rival\".</p>\n<p>La CE multó con 105,7 millones de euros a Glovo y con 223,3 millones de euros a Delivery Hero; sanción que se redujo en un 10 por ciento respecto del monto inicial, pues <strong>ambas firmas reconocieron sus prácticas ilegales</strong>.</p>\n<p>Según detalla la agencia de noticias <em>EFE</em>, el comportamiento anticompetitivo <strong>comenzó en julio de 2018</strong>, cuando la <strong>alemana Delivery Hero</strong> <strong>adquirió una participación minoritaria de Glovo</strong>, y <strong>finalizó en julio de 2022</strong>, cuando la primera se hizo con el control total de la compañía de reparto con sede en Barcelona.</p>\n<p>Aunque adquirir una participación minoritaria en otra empresa \"no es ilegal en sí mismo\", en este caso dicha participación \"facilitó unos contactos anticompetitivos entre dos compañías rivales a varios niveles\", se indicó.</p>\n<p><strong>Delivery Hero se valió de su presencia en la junta directiva de Glovo para influir en sus decisiones</strong> y facilitar el intercambio de información sensible, que iba desde <strong>estrategias comerciales, políticas de precios, estructura de costos y características de los productos</strong>.</p>\n<p>Además, las dos compañías acordaron <strong>repartirse mercados geográficos evitando competir</strong> en aquellos en los que ya desarrollaban su actividad, y coordinándose para que <strong>una de las dos entrara en mercados en las que ninguna tenía presencia</strong>, o para no entrar si una de las dos ya dominaba en un territorio.</p>\n<p>Por otro lado, cuando Delivery Hero entró en el accionariado de Glovo con una participación minoritaria, ambas partes pactaron no atraer y contratar a algunas categorías de profesionales de la otra compañía, y después este acuerdo fue ampliado a todo tipo de profesionales, excepto los repartidores o \"riders\".</p>\n<p>\"Este caso es importante, porque <strong>se facilitaron estas prácticas a través de una utilización anticompetitiva de la posición minoritaria de Delivery Hero en Glovo</strong>\", explicó en una en rueda de prensa la <strong>vicepresidenta de la Comisión Europea responsable de la cartera de Competencia, Teresa Ribera</strong>.</p>\n<p>La española también resaltó que <strong>es la primera vez que el Ejecutivo comunitario sanciona un acuerdo entre empresas para no atraer a trabajadores de manera recíproca</strong>, una práctica que \"impide competir por el mejor talento y reduce las oportunidades para los trabajadores\".</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250602/imag/foto_0000000120250602231340.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >Teresa Ribera, comisaria de Competencia de la Comisión Europea, explicó en Bruselas las características del \"cartel de delivery\". (Foto: EFE) </div>\n</div>\n<p>En un comunicado, Delivery Hero confirmó haber admitido el comportamiento ilegal ante la Comisión Europea, y recordó que ya había provisionado 400 millones de euros por la investigación del caso.</p>\n<p>La compañía apuntó que la multa final es \"casi un 20 por ciento menor que lo anticipado\", porque \"refleja, entre otras cosas, que la Comisión reconoció una <strong>intensidad inferior de las cuestiones investigadas</strong> en algunos periodos\".</p>\n<p>En esta línea, la multinacional remarcó que la provisión restante \"será liberada y normalizada mediante ajustes de gestión y sin impacto en el Ebitda ajustado (el beneficio de explotación) del periodo\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/competitividad/libre-competencia/colusion-del-delivery-fne-denuncio-y-exigio-millonaria-multa-a-pedidos/2025-06-02/231340.html","streamUrl":null,"titleText":"Colusión del delivery: FNE denunció y exigió millonaria multa a Pedidos Ya y Glovo","uid":"113568d2-4288-4a8e-9d5b-e407cd2f3c70","updateDate":"2025-06-03T04:30:00.000Z"},{"mainText":"<p>La periodista <strong>Fiona Bonati</strong>, cuñada del Presidente Gabriel Boric, <strong>renunció a su cargo en la Secretaría de Comunicaciones del Ministerio de Secretaría General del Gobierno (Segegob),</strong> en medio de las investigaciones por viajes fuera del país por parte de funcionarios con licencias médicas.</p>\n<p>Según <em>24 Horas,</em> la periodista -casada con el hermano del Mandatario, Simón Boric- habría presentado su dimisión cinco días atrás, a través de una carta oficial en el que <strong>admitía los hechos pero indicaba que no era consciente de que estuviera cometiendo una ilegalidad.</strong></p>\n<p>\"En concreto, la funcionaria realizó dos viajes internacionales durante 2023. Hecho que quedó al descubierto luego de la publicación, por parte de la Contraloría, de la cantidad de viajes realizados con licencia médica en la que se detectó que más de 25.000 funcionarios públicos salieron del país -entre 2023 y 2024- cuando debían cumplir su periodo de reposo\", indicaron.</p>\n<p><strong>La Segegob registró 19 licencias médicas en el listado del organismo persecutor, dos de las cuales corresponden a la cuñada del Mandatario.</strong></p>\n<p>\"He tomado esta decisión con el firme propósito de contribuir a resguardar el buen funcionamiento y prestigio de la institución, valores que siempre he procurado honrar durante mi trayectoria en el servicio público. Al mismo tiempo,<strong> deseo manifestar mi total y absoluta disposición a colaborar con plena transparencia y compromiso en todas las instancias que se requieran</strong> durante la instrucción de dicho proceso\", señaló en su carta de renuncia.</p>\n<p>Posteriormente, Bonati confirmó que su nombre aparecía en la lista y explicó que \"son dos casos que<strong> fueron en la extensión de mi post natal, fue una alergia alimentaria que tenía mi hijo cuando nació.</strong> La verdad que yo no sabía que con la extensión del post natal yo no podía salir del país\".</p>\n<p><strong>\"Esto no fue en dolo. No tenía conocimiento.</strong> Yo jamás, te lo juro, que jamás pedí una licencia para irme de vacaciones o para irme al exterior, ésta fue una extensión de mi post natal\", dijo la periodista, que comenzó a trabajar en la Subsecretaría en noviembre de 2020, dos años antes de que su cuñado fuera elegido Presidente.</p>\n<p>El Gobierno confirmó, por su parte, que se ha abierto \"un sumario administrativo desde la Subsecretaría de Gobierno, que se encuentra en su fase investigativa. Posteriormente, la funcionaria pública presentó su renuncia voluntaria a la Segegob a partir del 29 de mayo\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/licencias-medicas/cunada-de-boric-renuncio-a-segegob-por-escandalo-de-las-licencias/2025-06-02/234700.html","streamUrl":null,"titleText":"Cuñada de Boric renunció a Segegob por escándalo de las licencias","uid":"1abc3506-0b7c-4f85-aec1-f1a053b9af07","updateDate":"2025-06-03T04:11:00.000Z"},{"mainText":"<p>El delegado presidencial de La Araucanía, <strong>Edgardo Abdala, confirmó que están en proceso tres sumarios en contra de funcionarios de la repartición</strong> que habrían viajado al extranjero mientras se encontraban con licencia médica.</p>\n<p>\"Recalcar el hecho de que hasta ahora la gestión de sumarios se mantiene en un estado de reserva. Como dijimos, son tres las personas contra las que estamos iniciando un proceso de sumario para conocer específicamente cuales son las condiciones, si es que efectivamente hay o no una condición de falta asociada a aquello\", detalló la autoridad regional.</p>\n<p><strong>Hasta ahora ninguna de las tres personas ha presentado su renuncia</strong>, precisó Abdala.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/temuco-tres-sumarios-en-delegacion-presidencial-por-licencias-medicas/2025-06-02/233640.html","streamUrl":null,"titleText":"Temuco: Tres sumarios en delegación presidencial por licencias médicas","uid":"7ff1c610-e1a8-466a-a504-3cd2435b7541","updateDate":"2025-06-03T03:37:00.000Z"},{"mainText":"<p>Funcionarios de la <strong>31ª Comisaría de Carabineros</strong> detuvieron en flagrancia a un delincuente que este lunes ingresó a un inmueble ubicado en la <strong>calle Monte Albania </strong>de la comuna de <strong>San Ramón</strong>, donde asaltó y maniató a un <strong>adulto mayor.</strong></p>\n<p>\"Mientras personal policial realizaba patrullajes preventivos, recibió un llamado de la Central de Comunicaciones (Cenco) que indicaba que <strong>había un grupo de individuos intentando ingresar a un domicilio particular</strong>\", explicó el <strong>capitán Patricio Opazo</strong>.</p>\n<p>\"Una vez que los carabineros se apersonaron en el lugar, lograron dar con una de estas personas, procediendo a su detención en flagrancia y a la <strong>incautación de un arma de fuego tipo revólver </strong>que no se encontraba debidamente inscrita y que, además, tenía su número de serie borrado\": mantenía <strong>dos municiones sin percutar</strong>, señaló el oficial.</p>\n<p>La <strong>Fiscalía Local de San Miguel</strong> dispuso que el antisocial pase a control de detención, mientras se trabaja para dar con el paradero de <strong>otros tres delincuentes que lograron huir por los techos de las casas colindantes </strong>a la de la víctima.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/san-ramon-carabineros-detuvo-a-delincuente-que-asalto-y-maniato-a/2025-06-02/230055.html","streamUrl":null,"titleText":"San Ramón: Carabineros detuvo a delincuente que asaltó y maniató a adulto mayor","uid":"728eed4d-e1ac-45c8-82d2-0d5d1b271d1d","updateDate":"2025-06-03T03:02:00.000Z"},{"mainText":"<p><strong>Coquimbo Unido fue uno de los grandes ganadores en la fecha 13 de la Liga de Primera luego de <a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/coquimbo-gano-el-clasico-ante-la-serena-y-metio-presion-en-la-zona-alta/2025-05-31/143235.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">vencer por 2-4 a Deportes La Serena</a></strong> y alcanzar a Audax Italiano en la cima de la Liga de Primera.</p>\n<p>El cuadro \"pirata\" se impuso a su clásico rival y alcanzó la línea de los 26 puntos, los mismos que tiene <a rel=\"link a una nota absoluta 3\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/audax-italiano-empato-con-everton-y-perdio-la-oportunidad-de-ser-unico/2025-05-31/215706.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el elenco de colonia luego de igualar 1-1 en su visita a Everton.</a></p>\n<p>En tanto, <a rel=\"link a una nota absoluta 6\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-volvio-al-triunfo-con-una-solida-goleada-ante-o-higgins-por-la-liga/2025-05-31/164836.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Universidad de Chile recortó distancia con la cima luego de golear por 6-0 a O'Higgins</a> en el Estadio Nacional. El cuadro azul se situó cuarto con 22 unidades y con dos duelos pendientes.</p>\n<p><a rel=\"link a una nota absoluta 10\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/colo-colo-tumbo-a-union-la-calera-y-tomo-impulso-en-la-liga/2025-06-01/193104.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Colo Colo, con menos brillo que sus archirrivales ganó por 0-1 a Unión La Calera</a> y llegó a las 17 unidades a la espera de jugar los tres partidos que tiene al debe.</p>\n<p>En otro partido de la jornada, <a rel=\"link a una nota absoluta 15\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-uc-consiguio-un-empate-y-amargo-a-palestino-en-la-liga-de-primera/2025-06-01/165726.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Universidad Católica igualó 1-1 ante Palestino</a> y se mantuvo estancada en la séptima posición con 18 unidades.</p>\n<p>Mientras que <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/nublense-supero-a-huachipato-y-tomo-un-respiro-de-la-parte-baja-en-la/2025-05-31/144655.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Ñublense agudizó el mal momento de Huachipato</a> al vencerlo por 0-1 y <a rel=\"link a una nota absoluta 28\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/cobresal-se-reencontro-con-el-triunfo-y-mantuvo-a-iquique-como-colista/2025-06-02/200202.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Cobresal mantuvo a Deportes Iquique en el fondo</a> tras imponerse por 2-1 en El Salvador.</p>\n<p>La fecha se cerrará con el duelo entre Unión Española y Deportes Limache este martes 3 de junio en Santa Laura, desde las 15:00 horas.</p>\n<h3><strong>Los resultados de la fecha 13:</strong></h3>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=fixture\"  width=\"100%\"></iframe></p>\n<h3><strong>Tabla de posiciones:</strong></h3>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>\n<h3><strong>Goleadores:</strong></h3>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=goleadores\"  width=\"100%\"></iframe></p>\n<h3><strong >Así se juega el torneo:</strong></h3>\n<p>La Liga de Primera se desarrollará en dos ruedas de 15 fechas cada una, debiendo al finalizar el torneo anual haber completado 30 fechas, que se disputarán en la modalidad todos contra todos.</p>\n<p>- Clasificación a copas internacionales:<br />\n\nClasificarán a la Copa CONMEBOL Libertadores 2026:</p>\n<p>a) El Club que resulte primero en la tabla de posiciones del Campeonato, el que se denominará para estos efectos: CHILE 1.</p>\n<p>b) El Club que resulte segundo en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 85° de las presentes Bases, el que se denominará para estos efectos: CHILE 2.</p>\n<p>c) El Club que resulte tercero en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 85° de las presentes Bases, el que se denominará para estos efectos: CHILE 3.</p>\n<p>Clasificarán a la Copa CONMEBOL Sudamericana 2026:<br />\n\na) El Club que resulte cuarto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 1.</p>\n<p>b) El Club que resulte quinto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 2.</p>\n<p>c) El Club que resulte sexto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 3.</p>\n<p>d) El Club que resulte séptimo en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 4.</p>\n<p>El cuarto cupo para la Copa Libertadores, CHILE 4, se encuentra reservado para el campeón de la Copa Chile.</p>\n<p>Si el campeón de la Copa Chile clasifica a la Copa Sudamericana, quedará clasificado para la Libertadores, llenándose los cupos de clasificación a la Sudamericana por los clubes que correspondan de acuerdo con el artículo 86.</p>\n<p>Si el Campeón de la Copa Chile clasifica a la Libertadores como CHILE 1, 2 o 3, el cupo CHILE 4 será ocupado por el otro finalista de la Copa Chile.</p>\n<p>Sin embargo, si el otro finalista de la Copa Chile también estuviere clasificado como CHILE 1, CHILE 2 o CHILE 3 a la Libertadores, ocuparán el CHILE 3 y CHILE 4 de dicha competencia los que hubieren obtenido el tercer y cuarto lugar del Campeonato regulado por estas Bases, clasificando a la Sudamericana los clubes que resultaren enlos lugares 5° al 8° en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 82° de las presentes Bases.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/resumen-coquimbo-alcanzo-a-audax-en-una-fecha-donde-celebraron-la-u-y/2025-06-01/205012.html","streamUrl":null,"titleText":"Resumen: Coquimbo alcanzó a Audax en una fecha donde celebraron la U y Colo Colo","uid":"d0ca67c9-4091-4c96-aef7-e0324261c9f1","updateDate":"2025-06-03T03:02:00.000Z"},{"mainText":"<p>El Estadio Santa Laura, en programación poco habitual, será el escenario para el <strong>duelo entre Unión Española y Deportes Limache</strong> que dará fin a la fecha 13 de la Liga de Primera <strong>este martes 3 de junio</strong>.</p>\n<p><strong>La escuadra \"hispana\" necesita con urgencia sumar de a tres en el torneo, pues se ubica penúltima con seis puntos</strong>,<strong> a cuatro de Everton y, justamente, el cuadro \"tomatero\"</strong>. Además suma cinco derrotas al hilo en el campeonato, siendo la más reciente <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/colo-colo-volvio-los-abrazos-con-goleada-en-el-monumental-y-agudizo-la/2025-05-24/193408.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un 4-1 ante Colo Colo</a>.</p>\n<p>Sin embargo,<strong> los rojos de Independencia tuvieron un dulce estreno con el interino Gonzalo Villagra</strong> tras el adiós de José Luis Sierra, pues<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/union-espanola-cerro-su-paso-por-copa-sudamericana-con-goleada-ante-gv/2025-05-29/220019.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> golearon 4-0 a GV San José de Bolivia</strong></a> en su último partido por la Copa Sudamericana.</p>\n<p><strong>Respecto al elenco limachino</strong>, pese a tener en medio un<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/palestino-mantuvo-el-pulso-por-el-liderato-con-ajustado-triunfo-sobre/2025-05-18/170223.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> traspié con Palestino</a> en Quillota, vienen al alza con <strong>sendos triunfos<a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/colo-colo-recibio-un-mazazo-de-limache-y-quedo-golpeado-para-la-visita-a/2025-05-02/180034.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> contra Colo Colo</a> (por duplicado, <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/colo-colo-sufrio-historica-eliminacion-tras-ser-goleado-por-limache-en/2025-05-10/170655.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">contando Copa Chile</a>) <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/deportes-limache-se-vistio-de-mata-gigantes-y-ahora-derribo-a-u-de/2025-05-23/200428.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">y Universidad de Chile</a></strong>.</p>\n<p>Lo negativo para Víctor Rivero es la lesión que sufrió el lateral Yonathan Andía ante los azules. De todas formas, Brian Torrealba ingresó de gran manera y anotó, por lo que asoma como su reemplazo en la banda derecha.</p>\n<p><strong>El silbatazo inicial será a las 15:00 horas</strong> debido a que Santa Laura aún no cuenta con iluminación artificial, y el arbitraje estará a cargo de Cristian Galaz. Podrás seguir el resultado en el <strong>Marcador Virtual de Cooperativa.cl</strong>.</p>\n<p><iframe height=\"1025\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/preview/preview.html?channel=deportes.futbol.chile.767309.preview&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-apremiada-union-espanola-recibe-a-un-deportes-limache-que-quiere/2025-06-02/231406.html","streamUrl":null,"titleText":"La apremiada Unión Española recibe a un Deportes Limache que quiere seguir al alza","uid":"106700c7-aa6d-49d3-86da-aa4727e6ad97","updateDate":"2025-06-03T03:00:00.000Z"},{"mainText":"<p>A través de sus redes sociales, <strong>el Sifup anunció a los primeros invitados para el partido amistoso <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/sifup-y-u-de-chile-anunciaron-partido-benefico-en-ayuda-a-cristobal/2025-05-26/191143.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"Todos x Cristóbal\"</a> a beneficio de Cristóbal Campos</strong>, que contará con conocidos nombres del fútbol nacional.</p>\n<p><strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/arturo-vidal/eres-un-ejemplo-de-superacion-arturo-vidal-dedico-emotivo-mensaje-a/2025-03-15/162832.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Arturo Vidal</a> encabezó la lista de los confirmados para saltar a la cancha en el equipo \"Amigos de Cris\"</strong> que enfrentará a \"La U histórica\" en el Estadio Bicentenario de La Florida el viernes 20 de junio a las 15:00 horas.</p>\n<p>El portero de Deportes La Serena <strong>Fabián Cerda</strong> también dirá presente, al igual que el exzaguero<strong> Albert Acevedo</strong> y el otrora delantero <strong>Pablo Calandria</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DKZyCMjtza2/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DKZyCMjtza2/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Sifup (@sifupchile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Cabe recordar que las entradas están disponibles en el sistema <a rel=\"link a una nota absoluta 7\" href=\"https://www.passline.com/eventos/todos-por-cristobal-campos-jornada-benefica\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Passline</em></a> a un costo de $10.000 pesos y lo recaudado ayudará a Campos a cubrir su millonaria deuda médica tras el accidente que tuvo en septiembre de 2024, y que le costó su pie derecho.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chile/arturo-vidal-encabezo-los-invitados-para-jugar-en-el-partido-a-beneficio/2025-06-02/225219.html","streamUrl":null,"titleText":"Arturo Vidal encabezó los invitados para jugar en el partido a beneficio de Cristóbal Campos","uid":"c4bf5b8f-ac1c-4868-8569-d8060b6be6e8","updateDate":"2025-06-03T02:39:00.000Z"},{"mainText":"<p>Cada vez se conocen <strong>más detalles sobre la truncada negociación que Colo Colo tuvo con Jorge Almirón</strong> para poner fin a su ciclo al mando del equipo, en la que el lado del DT se mantuvo firme con las millonarias cifras involucradas.</p>\n<p><strong>El representante del entrenador, Pablo del Río</strong>, además de señalar a <em>ESPN</em> que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/agente-afirmo-que-relacion-de-almiron-con-mosa-esta-rota/2025-06-02/132800.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la relación con Aníbal Mosa está rota</a>, también esgrimió que \"<strong>nunca fue un tema económico</strong>\" ni que \"Jorge es un mercenario; es un tema de dignidad y nunca estuvo de sus opciones salir\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">\"ESTO NUNCA FUE UN TEMA ECONÓMICO; JORGE (ALMIRÓN) NO ES UN MERCENARIO\"<br />\n\n<br />\n\nPablo del Río, representante del DT de <a href=\"https://twitter.com/hashtag/ColoColo?src=hash&ref_src=twsrc%5Etfw\">#ColoColo</a>, explicó detalles de lo sucedido tras la inminente desvinculación del técnico argentino, en exclusiva con Christopher Brandt para <a href=\"https://twitter.com/hashtag/SportsCenter?src=hash&ref_src=twsrc%5Etfw\">#SportsCenter</a>. <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/rKYswFVUGV\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/rKYswFVUGV</a></p>\n— ESPN Chile (@ESPNChile) <a href=\"https://twitter.com/ESPNChile/status/1929598143923904915?ref_src=twsrc%5Etfw\">June 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Sin embargo, como informamos en Cooperativa Deportes PM, en las conversaciones de Blanco y Negro el círculo de Jorge Almirón pidió 2.500.000 dólares</strong> para dejar el club.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Esta fue la cifra que pidió Jorge Almirón para dejar Colo Colo. El entrenador solicitó 2,5 millones de dólares para concretar su salida. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1929701585279762563?ref_src=twsrc%5Etfw\">June 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"El rango de dinero que se fijó para negociar, en ese minuto, se pensó que era algo cercano a lo que ellos podían aceptar, pero las posiciones se alejaron\", señaló Eduardo Ugarte, director del Club Social y Deportivo Colo Colo en Blanco y Negro.</p>\n<p>Anteriormente, <a rel=\"link a una nota absoluta 14\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/el-motivo-por-el-que-colo-colo-tuvo-que-terminar-ratificando-a-almiron/2025-05-29/180352.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">nuestro comentarista Marcelo Barticciotto contó</a> que el millonario monto negociado correspondía al pago del contrato hasta final de este 2025; independiente de la cláusula de salida de 5 millones.</p>\n<p>Pese al turbulento presente del club con el DT, que <a rel=\"link a una nota absoluta 24\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/jorge-almiron-vio-el-partido-de-colo-colo-en-el-aeropuerto/2025-06-02/094723.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dejó al equipo y viajó a Argentina</a> aprovechando su suspensión ante Unión La Calera, ambas partes seguirán trabajando juntas para tratar de salir adelante y pelear por el título local, única carrera donde siguen con vida.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/el-millonario-monto-que-jorge-almiron-le-pidio-a-colo-colo-para-sellar/2025-06-02/220515.html","streamUrl":null,"titleText":"El millonario monto que Jorge Almirón le pidió a Colo Colo para sellar su salida","uid":"12827cfb-b30d-44d2-bdf7-21566900c03b","updateDate":"2025-06-03T02:02:00.000Z"},{"mainText":"<p>El <strong>asesinato a balazos de un narcotraficante de 24 años </strong>oriundo del <strong>sector Boca Sur</strong> de la comuna de <strong>San Pedro de la Paz</strong> motivó la declaración del <strong>primer funeral de alto riesgo</strong> <strong>en la Región del Biobío</strong> con la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/ley-que-regula-los-narcofunerales-entra-en-vigor-este-miercoles/2025-05-27/141509.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">nueva legislación, que entró en vigor el miércoles pasado</a>.</p>\n<p>La víctima fue <strong>ultimada con ocho disparos en Concepción,</strong> <strong>y dejada abandonada a las afueras de la Clínica Sanatorio Alemán</strong> de la capital regional.</p>\n<p>Por las consideraciones de seguridad que obliga la reunión masiva de sus deudos, se activaron los nuevos protocolos, que incluyen la <strong>finalización anticipada de clases del colegio más cercano a la vivienda de la persona</strong>, y <strong>el velorio no puede extenderse más allá de 24 horas</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">AHORA| Se decreta el primer funeral de alto riesgo en la Región del Biobío. Esto implica que el occiso debe ser sepultado en un plazo máximo de 24 horas una vez entregado por el SML. Colegio Boca Biobío de San Pedro de la Paz adelantó salida de clases hoy <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/52VJF36qEA\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/52VJF36qEA</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1929647228735410402?ref_src=twsrc%5Etfw\">June 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>&nbsp;</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/san-pedro-de-la-paz-estrena-en-biobio-la-nueva-ley-para-narcofunerales/2025-06-02/214925.html","streamUrl":null,"titleText":"San Pedro de la Paz estrena en Biobío la nueva ley para \"narcofunerales\"","uid":"0d31698d-015a-4e32-ab23-77fb2321c625","updateDate":"2025-06-03T01:49:00.000Z"},{"mainText":"<p>Funcionarios de la Sección de Investigación Policial de la 21ª Comisaría de Carabineros <strong>incautaron 120 máquinas y detuvieron a tres trabajadores de un casino</strong> <strong>ilegal</strong> que operaba en <strong>calle Borja N° 11</strong>, en la comuna de <strong>Estación Central.</strong></p>\n<p>El<strong> teniente coronel Raúl Sáez </strong>explicó que \"<strong>en el local no mantenían documentación, sino que una patente del año 2020</strong>\", que desde entonces se hallaba vencida.</p>\n<p>\"En este lugar fueron<strong> detenidas tres personas adultas de nacionalidad china</strong>\", y se <strong>decomisaron siete millones y medio de pesos</strong> en efectivo, añadió el oficial.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/estacion-central-incautan-120-maquinas-y-detienen-a-tres-personas-en/2025-06-02/213512.html","streamUrl":null,"titleText":"Estación Central: Incautan 120 máquinas y detienen a tres personas en casino ilegal","uid":"4557c38a-f43c-4441-a613-e5cfaae1454f","updateDate":"2025-06-03T01:35:00.000Z"},{"mainText":"<p>Tras la<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-oficializo-salidas-de-cabral-y-paulo-diaz-de-la-nomina/2025-06-02/144047.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> liberación de Luciano Cabral y Paulo Díaz</a>,<strong> la selección chilena volvió a sufrir con los problemas físicos tras la ausencia de Charles Aránguiz</strong> en la práctica de este lunes, rumbo al duelo contra Argentina por Clasificatorias.</p>\n<p>Como informamos en<strong> Cooperativa Deportes</strong>, el volante de Universidad de Chile <strong>no pudo decir presente en el entrenamiento y fue sometido a exámenes</strong> para conocer su estado.</p>\n<p>De acuerdo con los datos preliminares, <strong>todo apunta a que el \"Príncipe\" se convertirá en la tercera baja de La Roja</strong>, aunque aún resta conocer los resultados definitivos de las mediciones.</p>\n<p>En caso de que Aránguiz deba salir de la lista, Ricardo Gareca tendrá que recurrir a un nuevo llamado de emergencia. A primera hora de este lunes <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/gareca-cito-a-lucas-assadi-y-matias-sepulveda-para-duelos-contra/2025-06-02/141739.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">convocó a Matías Sepúlveda y Lucas Assadi</a>.</p>\n<p>Con esta incógnita, Chile entrena para la doble fecha contra los trasandinos, en el Estadio Nacional este jueves 5 de junio, y Bolivia el martes 10 en El Alto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/charles-aranguiz-encendio-las-alarmas-en-la-roja-y-esta-a-un-paso-de-ser/2025-06-02/210849.html","streamUrl":null,"titleText":"Charles Aránguiz encendió las alarmas en La Roja y está a un paso de ser baja","uid":"cd6b131f-9ec4-4242-8459-b36f0554cf22","updateDate":"2025-06-03T01:11:00.000Z"},{"mainText":"<p >La <strong>ministra de Defensa, Adriana Delpiano</strong>, aclaró que el Presidente Gabriel Boric ha instruido a su cartera <strong>\"ampliar aun más\" los países en los que Chile adquiere material bélico</strong>, para eventualmente <strong>dejar de invertir en armamento y tecnología fabricados en Israel</strong>.</p>\n<p >El Mandatario, que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/medio-oriente/boric-repudio-al-gobierno-genocida-de-israel-pero-no-rompio-relaciones/2025-06-01/133730.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">incorporó este anuncio en su última Cuenta Pública</a>, también ratificó su condena al Estado israelí por su ofensiva contra la Franja de Gaza: \"Ya llevamos una cantidad de meses con la muerte de muchísima gente, y <strong>el Presidente ha querido hacer un gesto, equivalente al que han hecho muchos países en el mundo, de repudio a este genocidio</strong>, a través de sacar los agregados militares (...), a la espera de que la situación cambie para bien\", puntualizó la secretaria de Estado en <strong>Lo que Queda del Día</strong>.</p>\n<p >En cuanto a la compra de armamento, Delpiano sostuvo que \"mucha gente se ha preguntado qué impacto tiene esto, y la verdad es que <strong>Chile tiene bastante diversificadas sus relaciones internacionales en materia de adquisición de material para las Fuerzas Armadas</strong>. Tenemos (vínculos) con Francia, Estados Unidos, China, Reino Unido, Brasil, España, Países Bajos, etcétera. Y <strong>también hay convenios con empresas israelíes, que se cumplirán en los términos que se fijaron</strong>\".</p>\n<p >La ministra precisó que \"ha habido, en ciertas áreas específicas, una relación con Israel, que es un gran proveedor de armamento y aspectos tecnológicos ligados con las FF.AA., pero no es que iniciemos un proceso de diversificación, sino que el Presidente nos señala que tenemos que aumentarlo (...), <strong>ampliar aun más esta cartera de países con los cuales nos estamos entendiendo</strong>\".</p>\n<p ><strong>\"Hay países nuevos con los que el Presidente tomó contacto, como es el caso de Turquía, la India y Brasil\"</strong>, observó, ejemplificando que en materia aeroespacial y aeronáutica, \"Brasil tiene una industria interesante desarrollada, con la cual ya estamos bastante encaminados. Entonces,<strong> lo que corresponde es mostrar al Presidente todos los aspectos nuevos que vamos a abrir</strong>, que suman a los que ya tenemos\".</p>\n<p >En definitiva, desde Defensa \"<strong>ahora queremos amarrar cosas bien específicas</strong>, porque aún en nuestras construcciones de barcos y en materia aeroespacial -que es un aspecto muy importante, porque Chile podrá construir sus satélites-, hay aspectos tecnológicos que tenemos que comprar fuera para integrar, y tenemos un abanico de países posibles con los cuales podemos hacerlo\".</p>\n<h2><em><span ><strong>\"No tiene por qué afectar las relaciones con EE.UU.\"</strong></span></em></h2>\n<p >Por otro lado, <strong>Delpiano descartó que la postura de Boric dañe la comunicación de La Moneda con la Casa Blanca, como advirtió el republicano </strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/medio-oriente/decepcionante-y-miope-senador-estadounidense-critico-postura-de-boric/2025-06-02/173430.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Jim Risch</strong>, presidente de la Comisión de Relaciones Exteriores del Senado de EE.UU</a>.</p>\n<p >\"Siento que todos los países democráticos del mundo han tenido una reacción fuerte contra Israel, y la verdad, <strong>el comercio que tenemos con Israel no tendría por qué afectar las relaciones con EE.UU. Eso va por canales propios</strong>\", aseveró.</p>\n<p >La ministra hizo ver que, en este caso, \"es la reacción que ha tenido un senador republicano, a quien <strong>seguramente le molestó esta situación, pero Chile es un país soberano</strong>, y tenemos las mejores relaciones con EE.UU. en materia militar\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/medio-oriente/en-repudio-al-genocidio-en-gaza-la-orden-de-boric-es-diversificar-los/2025-06-02/204404.html","streamUrl":null,"titleText":"En \"repudio al genocidio\" en Gaza, la orden de Boric es diversificar los contratos en defensa","uid":"ef43b99a-fced-4311-ab03-4d1e755fd127","updateDate":"2025-06-03T00:45:00.000Z"}]
