[{"mainText":"<p >Un juez de La Paz decidió este viernes mantener activa la orden de captura contra el expresidente boliviano <strong>Evo Morales</strong> (2006-2019) por <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/evo-morales/fiscalia-de-bolivia-pedira-prision-preventiva-para-evo-morales-por-trata/2024-12-17/095109.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un caso de presunta trata agravada de personas,</a> pese a que el miércoles una <strong>jueza de Santa Cruz anuló esa disposición</strong> para que el caso continúe en Cochabamba, bastión político y sindical del exmandatario.</p>\n<p >Un documento, difundido por medios locales y que se atribuye al juez <strong>Franz Zabaleta</strong> del Tribunal Departamental de Justicia de La Paz, señala que<strong> \"como medida cautelar se ordena la suspensión temporal de la ejecución de toda determinación adoptada\" en el caso.</strong></p>\n<p >Así mismo, el fallo menciona que dicha \"medida cautelar\"<strong> se mantendrá \"entre tanto no se resuelva la presente queja\".</strong></p>\n<p >Hace unos días, <strong>Nelson Cox,</strong> abogado de Morales, dijo a <em>EFE</em> que la decisión de la jueza cruceña<strong> Lilian Moreno</strong> otorgaba la <strong>\"libertad irrestricta\"</strong> al político y que no había posibilidad de que fuera apelada.</p>\n<p >Además, Cox afirmó que esa determinación -ahora suspendida por un juez de La Paz- establecía que el caso debía pasar del sureño departamento de Tarija a Cochabamba, en donde la defensa de Morales insistiría en reclamar su inocencia en un proceso que -dice- fue cerrado en 2020 y reabierto con un nuevo tipo penal.</p>\n<p >En octubre de 2024, la fiscal de Tarija Sandra Gutiérrez dictó una orden de captura contra el exmandatario, que posteriormente refrendada por un juzgado de esa misma región, <strong>por supuestamente tener un hijo con una menor de edad mientras era presidente de Bolivia.</strong></p>\n<p >Por este caso, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/evo-morales/bloqueos-en-defensa-de-evo-morales-obstruyen-el-paso-de-300-camiones-con/2024-10-15/183949.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los seguidores de Morales bloquearon carreteras durante 24 días para evitar su detención</a>; además, el exmandatario no ha salido desde entonces del Trópico de Cochabamba, donde permanece resguardado por centenares de sus aliados.</p>\n<p >A principios de este año, un tribunal de Tarija <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/evo-morales/evo-morales-es-declarado-en-rebeldia-al-faltar-por-segunda-vez-a/2025-01-17/161149.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>declaró en rebeldía a Morales</strong></a>, después de que el político no se presentara en dos ocasiones, al alegar enfermedad, a una audiencia que debía resolver la acusación en su contra por trata agravada de personas.</p>\n<p >La Justicia también <strong>le prohibió a Morales salir del país</strong>, dispuso la anotación preventiva de sus bienes, la congelación de sus cuentas bancarias y que se emitiera la aprehensión contra el también<a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/evo-morales/morales-tiene-nuevo-partido-evo-pueblo/2025-03-31/153522.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> exlíder del gubernamental Movimiento al Socialismo (MAS).</a></p>\n<h2 ><span ><strong><em>Morales dice que juez que mantiene su orden de captura \"tiene nefastos antecedentes\"</em></strong></span></h2>\n<p >Morales dijo este viernes que el juez Zabaleta, quien emitió una resolución que mantiene activa su orden de captura por un caso de presunta trata agravada de personas,<strong> \"tiene nefastos antecedentes\" y lo vinculó con el Gobierno de Luis Arce.</strong></p>\n<p >\"Fue encarcelado en 2017 por consorcio corrupto de jueces, fiscales y policías; varios litigantes lo acusaron de apropiarse de casas; tuvo decenas de procesos disciplinarios; fue nombrado por el Consejo de la Magistratura de los autoprorrogados y, en varias ocasiones, <strong>dictó fallos favorables al arcismo</strong>\", publicó Morales en su cuenta de X.</p>\n<p >\"Esa es la calidad moral y profesional de los administradores de justicia que son <strong>manejados a su gusto por el Gobierno.</strong> El pueblo sabrá juzgarlos\", añadió el exgobernante.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El juez Andrés Franz Zabaleta Callisaya de La Paz -que sin tener competencia- supuestamente anuló el fallo de la jueza Lilian Moreno de Santa Cruz, que repuso mi derecho al Debido Proceso, tiene nefastos antecedentes. <br />\n\n<br />\n\nFue encarcelado en 2017 por consorcio corrupto de jueces,… <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/rYXz0OaUOF\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/rYXz0OaUOF</a></p>\n— Evo Morales Ayma (@evoespueblo) <a href=\"https://twitter.com/evoespueblo/status/1918426769515852141?ref_src=twsrc%5Etfw\">May 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >La defensa del expresidente repudió hoy la resolución judicial que mantiene activa la orden de captura en su contra, pese a que el miércoles una jueza de Santa Cruz anuló esa disposición.</p>\n<p >\"Nosotros repudiamos esa actitud que está en contra de derecho, es <strong>antinatura</strong> y obviamente sabemos que eso <strong>obedece a presiones políticas</strong>\", dijo uno de los abogados de Morales, <strong>Wilfredo Chávez,</strong> a medios locales.</p>\n<p >Morales, que ya gobernó Bolivia en tres mandatos (2006-2009, 2010-2014 y 2015-2019), pretende participar como <strong>candidato a la Presidencia de Bolivia en las próximas elecciones del 17 de agosto</strong>, pese al fallo constitucional que prohíbe la reelección continua o discontinua por más de una ocasión.</p>\n<p >El exjefe de Estado y sus seguidores anunciaron que <strong>marcharán hacia La Paz el próximo 16 de mayo para inscribir su candidatura presidencial</strong>, sin revelar todavía el nombre del partido con el que se presentará a las elecciones, después tener que fuera apartado de la conducción del MAS, partido que fundó y lideró por casi 30 años.</p>\n<p >Morales está distanciado del presidente Luis Arce, por diferencias en el manejo del Ejecutivo y por el manejo del MAS. No obstante, el lunes el mandatario boliviano fue proclamado como el candidato presidencial oficialista.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/bolivia/evo-morales/juez-restituyo-orden-de-captura-contra-evo-morales/2025-05-03/000506.html","streamUrl":null,"titleText":"Juez restituyó orden de captura contra Evo Morales","uid":"e33b0646-0af8-4dfb-a20f-ac97c73c2aab","updateDate":"2025-05-03T04:14:00.000Z"},{"mainText":"<p >El <strong>Ejército de Estados Unidos</strong> celebrará un <strong>gran desfile militar en Washington</strong> para conmemorar <strong>250 años</strong> de su fundación el <strong>próximo 14 de junio</strong>, fecha que coincide con el <strong>cumpleaños del presidente, Donald Trump</strong>, según confirmó este viernes la Casa Blanca.</p>\n<p ><strong>\"Para celebrar el 250 aniversario del Ejército de EE.UU. el 14 de junio, el presidente Trump honrará a los veteranos estadounidenses, a los miembros del servicio activo y a la historia militar con un desfile militar\"</strong>, escribió hoy en un mensaje en la red social X una de las portavoces de la oficina presidencial estadounidenses, <strong>Anna Kelly.</strong></p>\n<p >A su vez, el Ejército detalló hoy horas después que el desfile incluirá la participación <strong>150 vehículos terrestres, 50 aeronaves y unos 6.600 efectivos</strong> y que ese día habrá también celebraciones y fuegos artificiales en la Explanada Nacional de Washington.</p>\n<p >Desde hace meses diferentes medios han asegurado que se estaba planeando un gran desfile en la capital del país para conmemorar la efeméride, al tiempo que la Casa Blanca llegó a negar el mes pasado que se hubiera convocado un desfile que coincidiera con el 79 cumpleaños del presidente.</p>\n<p >Durante su primer mandato, Trump ya manifestó su deseo de organizar un gran desfile militar en la capital estadounidense, una iniciativa que muchos criticaron por su alto coste y por estar supuestamente en línea con los actos castrenses que suelen celebrar muchos regímenes autoritarios.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-celebrara-su-cumpleanos-con-gran-parada-militar/2025-05-02/233054.html","streamUrl":null,"titleText":"Trump celebrará su cumpleaños con gran parada militar","uid":"57f29d40-8014-4413-b7e4-9cbc6d2db6e3","updateDate":"2025-05-03T03:41:00.000Z"},{"mainText":"<p >La compañía de telecomunicaciones <strong>Entel</strong> se convirtió en <strong>la primera de Latinoamérica y en la cuarta del mundo en introducir la cobertura combinada satelital para dispositivos móviles,</strong> una solución para conectar y enviar mensajes desde <strong>lugares remotos</strong> sin acceso a señal móvil terrestre.</p>\n<p >El avance de esta alianza entre la citada empresa chilena y la estadounidense <strong>Starlink</strong> se probó con éxito en el<strong> parque nacional de Queulat</strong>, uno de los hitos naturales de la Carretera Austral, que recorre más de 1.000 kilómetros en el sur del país a través de la Patagonia.</p>\n<p >\"Esta conexión se establece de manera similar a la que un teléfono se conecta a una antena terrestre, pero, en este caso, <strong>el satélite actúa como una antena celular espacial</strong>, permitiendo el envío y recepción de mensajes de texto en zonas remotas\", explicó el gerente general de Entel,<strong> Antonio Büchi</strong>, durante la prueba.</p>\n<p >En el acto participó el ministro chileno de Transportes y Telecomunicaciones, <strong>Juan Carlos Muñoz,</strong> y su compañero de Gobierno, el ministro de Interior, <strong>Álvaro Elizalde</strong>, quien recibió el primer mensaje por esta vía en Santiago enviado por su colega en el terreno, ubicado en la región meridional de Aysén, zona sin conectividad móvil terrestre.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Chile será el 1er país en América Latina en habilitar conexión satelital con celulares 📡🇨🇱<br />\n\n<br />\n\nEl ministro Juan Carlos Muñoz, desde el Parque Queulat, un lugar sin conectividad digital, le envió un SMS al Presidente Gabriel Boric a través de una conexión satelital gracias a <a href=\"https://twitter.com/entel?ref_src=twsrc%5Etfw\">@Entel</a>. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/ohMbjtjvs7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ohMbjtjvs7</a></p>\n— Ministerio de Transportes y Telecomunicaciones (@MTTChile) <a href=\"https://twitter.com/MTTChile/status/1917717250452197660?ref_src=twsrc%5Etfw\">April 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>\"Puede salvar vidas\"</strong></em></span></h2>\n<p >\"Este <strong>hito tecnológico</strong> es parte de nuestro compromiso de acercar las infinitas posibilidades de la tecnología a las personas\", subrayó Büchi.</p>\n<p >\"Enviar un mensaje de texto, en algunas circunstancias,<strong> puede incluso salvar vidas.</strong> Con esta autorización para operar comercialmente somos una de las cuatro empresas a nivel mundial que, en una primera etapa, entregará servicio de mensajería desde su celular en zonas sin conectividad\", añadió.</p>\n<p >El nuevo servicio Entel Starlink opera mediante una red de <strong>más de 500 satélites de Starlink</strong> con capacidades Direct to Cell que orbitan la Tierra y establece un puente directo entre dispositivos móviles comunes y corrientes y los satélites en áreas sin cobertura de redes tradicionales.</p>\n<p >Por lo tanto, funciona como una red complementaria en territorios sin señal móvil terrestre siempre y cuando se tenga una visión despejada del cielo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¿Qué significa esto? Desde junio, podrás enviar y recibir SMS en lugares remotos de Chile donde antes no había señal. Un gran paso para conectar a las personas, ¡incluso en emergencias! Gracias a <a href=\"https://twitter.com/Starlink?ref_src=twsrc%5Etfw\">@Starlink</a> por hacerlo posible. Más info en <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/dayjTNEL5s\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/dayjTNEL5s</a></p>\n— Entel Chile (@entel) <a href=\"https://twitter.com/entel/status/1917649915783635334?ref_src=twsrc%5Etfw\">April 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >\"<strong>Este avance permite que personas perdidas o en situación de emergencia puedan comunicarse y emitir una solicitud de rescate</strong>. Y permite que la conectividad de alto estándar no solamente se viva al interior de los espacios urbanos, sino también en espacios rurales\", afirmó el ministro Muñoz.</p>\n<p >En la misma línea, el subsecretario de Telecomunicaciones, <strong>Claudio Araya</strong>, remarcó que \"este hito refuerza el<strong> liderazgo del país en materia tecnológica\".</strong></p>\n<p >\"Como Gobierno estamos adecuando el marco normativo para habilitar servicios tan innovadores como este, a la ciudadanía. Esto nos entrega una serie de herramientas que mejorarán la seguridad y el buen vivir de las familias de Chile. Un país más conectado, es un país más seguro\", indicó.</p>\n<p >Por su parte, el gobernador regional de Aysén,<strong> Marcelo Santana</strong>, enfatizó la importancia de este desarrollo para la región, al ser<strong> \"un servicio muy demandado por la comunidad regional\".</strong></p>\n<p >\"Estamos felices de tener esta tecnología que ha unido los esfuerzos tanto del Ministerio de Transporte y Telecomunicaciones como también de la empresa privada que innova y que apuesta por resolver problemas que son propios de países como el nuestro\", agregó.</p>\n<h2 ><span ><em><strong>Plan gradual</strong></em></span></h2>\n<p >Inicialmente se prevé que esta tecnología esté presente en casi todo el territorio continental e insular chileno, <strong>desde la latitud 58° sur hacia el norte, incluyendo Rapa Nui y Juan Fernández</strong>, además del mar territorial dentro de las 12 millas náuticas y excluyendo la Antártica, con la posibilidad de que en zonas fronterizas la disponibilidad de la solución se vea disminuida.</p>\n<p ><strong>A partir del próximo junio y por un año, el servicio estará disponible de manera gratuita para los clientes de Entel</strong>, mientras que los nuevos podrán solicitar su adscripción a ciertos paquetes, y será compatible con la mayoría de los dispositivos móviles.</p>\n<p >Según la compañía chilena, el desarrollo del servicio de cobertura satelital al equipo móvil seguirá un<strong> plan gradual</strong>, iniciando con SMS para, posteriormente, incorporar datos limitados y mensajería instantánea y, en una etapa final, llamadas de voz.</p>\n<p >Starlink es propiedad y está operado por SpaceX, la empresa espacial del controvertido magnate estadounidense <strong>Elon Musk</strong>, uno de los principales asesores del mandatario norteamericano, <strong>Donald Trump</strong>.</p>\n<p >Se trata de una constelación de satélites artificiales que conforman Starlink, y entre sus múltiples aplicaciones construye un servicio de internet satelital que busca conectar a zonas rurales y a cualquier lugar del mundo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/industria/telefonia-movil/chile-primer-pais-de-latinoamerica-con-conexion-satelital-en-celulares/2025-05-02/231927.html","streamUrl":null,"titleText":"Chile, primer país de Latinoamérica con conexión satelital en celulares para áreas remotas","uid":"7bb55b9b-8601-47ec-b8cf-32351d7cc63e","updateDate":"2025-05-03T03:27:00.000Z"},{"mainText":"<p >En <strong>prisión preventiva</strong> por peligro para la seguridad de la sociedad quedó un imputado <strong>colombiano de 33 años</strong> formalizado por la unidad SACFI de la Fiscalía Regional de Antofagasta, como autor intelectual del <strong>homicidio calificado de una víctima de su misma nacionalidad</strong>, registrado en noviembre del año pasado.</p>\n<p >De acuerdo a la investigación desarrollada Fiscalía y la Brigada de Homicidios de la PDI, el sujeto, apodado \"Trivi\", contactó a tres imputados venezolanos y les encargó el asesinato de la víctima, con quien mantenía rencillas anteriores, previo pago de<strong> 1,2 millones de pesos.</strong></p>\n<p >Para concretar el crimen, aportó a los sicarios <strong>fotografías, características físicas y ubicación probable de la víctima</strong>, quien efectivamente fue asesinado por los venezolanos la noche del 12 de noviembre de 2024, en un lugar cercano al campamento Génesis de Antofagasta.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Un colombiano de 33 años fue detenido en el aeropuerto de <a href=\"https://twitter.com/hashtag/Antofagasta?src=hash&ref_src=twsrc%5Etfw\">#Antofagasta</a> por ser quien contrató a sicarios venezolanos para concretar un homicidio en un campamento de la ciudad. El imputado fue ubicado gracias al trabajo conjunto de Fiscalía y PDI.<br />\n\n<br />\n\nNota: <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/s4bAXGNBnU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/s4bAXGNBnU</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/se0g84oJja\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/se0g84oJja</a></p>\n— Fiscalía Regional de Antofagasta (@FRANTOFAGASTA) <a href=\"https://twitter.com/FRANTOFAGASTA/status/1918383642046603303?ref_src=twsrc%5Etfw\">May 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/fiscalia-formalizo-a-presunto-cerebro-de-homicidio-por-encargo-en/2025-05-02/231330.html","streamUrl":null,"titleText":"Fiscalía formalizó a presunto cerebro de homicidio por encargo en campamento de Antofagasta","uid":"cb0f2402-1ca7-4dbb-ba0d-cf581222fb76","updateDate":"2025-05-03T03:13:00.000Z"},{"mainText":"<p>En la previa de su cruce con <strong>Colo Colo por la Copa Libertadores</strong>, <strong>Fortaleza</strong> igualó sin goles en el duelo que lo tuvo como visitante ante São Paulo por la fecha 7 del Brasileirao.</p>\n<p>Con este resultado, el equipo que tuvo al defensor chileno Benjamin Kuscevic como titular quedó <strong>decimoquinto en la tabla de posiciones con 7 puntos</strong>, cerca de la zona de descenso.</p>\n<p>Ahora, el cuadro brasileño recibirá como local al \"Cacique\" por la cuarta fecha del Grupo E en la Copa Libertadores, duelo que se jugará el <strong>martes 6 de mayo a las 20:30 horas.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/fortaleza-igualo-con-sao-paulo-previo-a-su-choque-ante-colo-colo/2025-05-02/231428.html","streamUrl":null,"titleText":"Fortaleza igualó con São Paulo previo a su choque ante Colo Colo","uid":"61cae9a1-c852-4601-8dea-e3e841a69e68","updateDate":"2025-05-03T03:10:00.000Z"},{"mainText":"<p>El <strong>seremi de Salud de La Araucanía, Andrés Cuyul</strong>, reportó \"una <strong>mantención en las consultas de urgencia respiratoria</strong> en toda la red asistencial regional\" durante la semana epidemiológica del <strong>20 al 26 de de abril.</strong></p>\n<p>\"Del total de consultas de urgencia en adultos, un <strong>18 por ciento</strong> corresponde a causas respiratorias, lo que representa un <strong>leve aumento</strong> respecto a la semana anterior. En tanto, en las consultas de <strong>urgencia pediátrica</strong>, un <strong>37 por ciento</strong> corresponde a causas respiratorias; una <strong>leve disminución</strong> respecto a la semana anterior, donde se registró un 38 por ciento para este grupo\", explicó Cuyul.</p>\n<p>La autoridad indicó que también continúan al alza las <strong>hospitalizaciones</strong> por causa respiratoria en personas <strong>mayores de 65 años</strong>: de 15 a 20 por ciento entre una semana y otra.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/QueSeSepa?src=hash&ref_src=twsrc%5Etfw\">#QueSeSepa</a> que en abril de 2025, como Seremi de Salud de <a href=\"https://twitter.com/hashtag/LaAraucan%C3%ADa?src=hash&ref_src=twsrc%5Etfw\">#LaAraucanía</a>: <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/sMmaoScmGp\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/sMmaoScmGp</a></p>\n— Seremi Salud Araucanía (@SeremiSalud_IX) <a href=\"https://twitter.com/SeremiSalud_IX/status/1918416322758840434?ref_src=twsrc%5Etfw\">May 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/enfermedades-respiratorias/consultas-por-urgencias-respiratorias-se-mantienen-estables-en-la/2025-05-02/223124.html","streamUrl":null,"titleText":"Consultas por urgencias respiratorias se mantienen estables en La Araucanía","uid":"c55c419d-64a1-439d-8986-e78b1b316594","updateDate":"2025-05-03T02:30:00.000Z"},{"mainText":"<p><strong>Cobresal</strong> dio el batacazo como forastero este viernes y triunfó<strong> 0-1 en su visita a Unión Española</strong> en el Estadio Bicentenario de La Florida, lo que le permitió meter presión en la cima y hundir más a su rival en la crisis que arrastra esta temporada.</p>\n<p>Con la reciente victoria de Deportes Limache sobre Colo Colo, los hispanos estaban obligados a ganar para evitar el riesgo de<strong> caer a zona de descenso</strong>. Por el contrario, los albinaranjas podían quedar en la primera ubicación, esperando a lo que pase mañana<strong> con Universidad Católica y el domingo con Huachipato.</strong></p>\n<p>En el amanecer del cotejo el árbitro fue protagonista de una polémica acción. Es que tras ser advertido por el VAR, Miguel Araos concurrió al monitor para evaluar <strong>un posible penal p</strong>ara el dueño de casa y aunque el toque en la mano del defensa albinaranja fue claro, <strong>el colegiado no pitó la pena máxima.</strong></p>\n<p>El elenco de colonia estaba siendo levemente superior y hasta tuvo la ocasión más clara para abrir l<strong>a cuenta en los 21' con un potente disparo de Bruno Jáuregui</strong>, pero el poste le negó la anotación al volante. Fuera de eso, el cuadro minero pudo resguardarse bien en el fondo para contrarrestar los embates del rival.</p>\n<p>Y en el cierre de la primera fracción, Vicente Fernández, quien había subido en varias oportunidades por la banda izquierda, envió un centro para el cabezazo de <strong>César Munder, quien puso la pelota en un lugar imposible</strong> para el portero, quien había quedado a medio camino cuando intentó cortar la jugada.</p>\n<p>En la segunda mitad, con el ingreso de Ignacio Núñez y Rodrigo Vásquez, los locales se fueron animando un poco más y se aproximaron en <strong>un par de oportunidades al pórtico defendido por Jorge Pinos (56', 60' y 62')</strong>, pero no pudieron inquietar demasiado al atento guardameta del conjunto minero.</p>\n<p>El reloj avanzó y la vista se fue sintiendo mejor sobre el sintético del reducto floridano. Los pupilos de Gustavo Huerta, sin salirse de su libreto, <strong>apostaron un poco más a los contragolpes aprovechando la velocidad</strong> de sus punteros y el buen pie de Jorge Henríquez, quien era el encargado de hacer circular el balón.</p>\n<p>Aunque la escuadra de Plaza Chacabuco generó peligro en los descuentos, resultó insuficiente para cambiar su suerte, firmando el triunfo de los atacameños, que se instalaron por ahora en el primer puesto con 18 puntos. <strong>El combinado capitalino, en tanto, se estancó en el 14° lugar con apenas seis unidades.</strong></p>\n<p>El miércoles las 22 horas, Unión Española<strong> visitará a Once Caldas</strong> en un duelo clave para definir su futuro en el grupo F de Copa Sudamericana y el domingo once, <strong>recibirá a Deportes Concepción por Copa Chile</strong>. En ese mismo torneo, el eliminado Cobresal se verá las caras con Deportes La Serena.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767283&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/cobresal-metio-presion-en-la-pelea-por-la-cima-de-la-liga-y-estiro-la/2025-05-02/223048.html","streamUrl":null,"titleText":"Cobresal metió presión en la pelea por la cima de la Liga y estiró la crisis de Unión Española","uid":"b003ad9b-a0be-4c4d-a625-59e03d929064","updateDate":"2025-05-03T02:26:00.000Z"},{"mainText":"<p ><strong>La jueza de Naciones Unidas Lydia Mugambe</strong> <strong>fue condenada</strong> este viernes <strong>a seis años y cuatro meses de cárcel</strong> -en un tribunal inglés- por <strong>forzar a trabajar como esclava a una joven ugandesa</strong> en el Reino Unido.</p>\n<p >Una corte del condado de Oxford dictó esta sentencia tras haber hallado culpable el pasado 13 de marzo a la prestigiosa abogada de Uganda, <strong>que fue magistrada en su país y ocupó varios cargos a nivel internacional,</strong> entre ellos para Naciones Unidas.</p>\n<p >Durante el proceso, la Fiscalía dijo que Mugambe, <strong>de 50 años</strong> y que estudiaba para un doctorado en la Universidad de Oxford, <strong>\"se aprovechó de su estatus\"</strong> con respecto a la víctima, <strong>obligándola a trabajar como su sirvienta y a hacer de niñera de forma gratuita.</strong></p>\n<p ><strong>El juez David Foxton</strong> dijo hoy al anunciar el fallo que se trata de <strong>\"un caso muy triste\",</strong> donde la acusada, pese a haber trabajado en la defensa de los derechos humanos,<strong> \"no demostró ningún remordimiento\"</strong> por sus actos e incluso<strong> trató de culpar a la joven</strong>, que no puede ser identificada por motivos legales.</p>\n<p >En una declaración leída ante el tribunal, <strong>la fiscal Caroline Haughey</strong> afirmó que la víctima vive <strong>\"en un estado de casi constante terror\"</strong> debido a la influencia que Mugambe tiene en Ruanda, y cree que <strong>no podrá volver a su país por temor a represalias.</strong></p>\n<h2 ><em><span ><strong>Los delitos por los que fue hallada culpable</strong></span></em></h2>\n<p >Mugambe fue hallada culpable en marzo de <strong>\"conspirar para facilitar una infracción de la ley de inmigración</strong>; posibilitar el viaje (de la víctima) con vistas a la explotación; obligar a una persona a trabajar y conspirar para intimidar a un testigo\".</p>\n<p >La Fiscalía expuso durante el juicio que la abogada \"se aprovechó de la falta de comprensión de la joven sobre su derecho a un empleo pagado y la engañó con el propósito de que viniera al Reino Unido\", lo que hizo <strong>en colaboración con el vicecomisionado ugandés</strong>, <strong>John Leonard Mugerwa.</strong></p>\n<p ><strong>La intención de Mugambe fue, según la acusación, \"lograr que alguien le hiciera la vida más fácil al menor coste posible\".</strong></p>\n<p >La jueza ugandesa, por su parte, negó que obligara a su compatriota a trabajar y aseguró que<strong> \"siempre\"</strong> la trató con cariño, cuidado y paciencia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/reino-unido/sucesos/reino-unido-seis-anos-de-carcel-para-jueza-onu-que-esclavizo-a-joven/2025-05-02/220332.html","streamUrl":null,"titleText":"Reino Unido: Seis años de cárcel para jueza ONU que esclavizó a joven ugandesa","uid":"6d187073-3e03-4c14-a67d-caf06835b785","updateDate":"2025-05-03T02:08:00.000Z"},{"mainText":"<p>El delantero nacional <strong>Daniel Castro</strong> volvió a ser el <strong>héroe de Deportes Limache</strong> después de marcar el tanto que dio la <strong>victoria por 1-0 frente a Colo Colo, </strong>en la<strong> </strong>fecha 10 de la Liga de Primera.</p>\n<p>\"Popín\" aprovechó un lateral y sacó un cañonazo al primer palo que superó a Brayan Cortés (34').</p>\n<p><em><strong>Revisa el gol a continuació:</strong></em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🔥⚽🍅 ¡QUÉ DEFINICIÓN, GOLEADOR!<br />\n\n<br />\n\nCon este gran remate, Daniel Castro abrió la cuenta en el marcador para Deportes Limache ante <a href=\"https://twitter.com/hashtag/ColoColo?src=hash&ref_src=twsrc%5Etfw\">#ColoColo</a>, en el <a href=\"https://twitter.com/hashtag/MatchdayViernes?src=hash&ref_src=twsrc%5Etfw\">#MatchdayViernes</a>, y se convirtió en el máximo artillero de la <a href=\"https://twitter.com/hashtag/LigaDePrimera?src=hash&ref_src=twsrc%5Etfw\">#LigaDePrimera</a> con seis tantos.<br />\n\n<br />\n\nDisfruta de este partidazo EN VIVO por… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/DmR6whntJq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/DmR6whntJq</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1918408374653174097?ref_src=twsrc%5Etfw\">May 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/deportes-limache/video-el-gol-de-popin-castro-para-el-triunfo-de-limache-sobre-colo/2025-05-02/220858.html","streamUrl":null,"titleText":"[VIDEO] El gol de \"Popín\" Castro para el triunfo de Limache sobre Colo Colo en Quillota","uid":"2cea05a5-fd67-40ed-922b-cd646f52f925","updateDate":"2025-05-03T02:02:00.000Z"},{"mainText":"<p>El <strong>Tribunal de Juicio Oral en lo Penal de Antofagasta</strong> condenó a <strong>cadena perpetua</strong> a una mujer llamada <strong>Alejandra Santos Santos</strong>, como autora del asesinato de su hija de tres años, en marzo de 2024.</p>\n<p><strong>L.M.A.S.</strong>, de tres años y seis meses de vida, murió la madrugada del<strong> 28 de marzo de 2024</strong> en el <strong>Hospital Regional de Antofagasta </strong>como consecuencia de un <strong>paro cardiorrespiratorio</strong>.</p>\n<p>\"<strong>La muerte de niña fue consecuencia de un traumatismo craneoencefálico derivado de múltiples golpes que su madre, la acusada</strong>, quien detentaba su cuidado, <strong>le infligió en la cabeza</strong> en horas no determinadas del 27 de marzo de 2024, en el domicilio en que ambas habitaban, ubicado en <strong>campamento Unión del Norte</strong>, de la ciudad\", señala el fallo.</p>\n<p>\"<strong>La víctima se hallaba en estado de desnutrición y presentaba otras lesiones graves</strong> –que no constituyen la causa inmediata del deceso–, ocasionadas por la encartada (Santos) en los días previos, consistentes en (una) <strong>quemadura</strong> tipo AB extensa en flanco izquierdo, <strong>presumiblemente por derramamiento de agua caliente</strong>, y <strong>fractura de tibia y peroné</strong> en el tercio medio de la pierna izquierda, provocada por un <strong>golpe fuerte con algún objeto contundente\"</strong>, agrega, y resalta que, \"pese a la severidad de estas lesiones, ninguna fue tratada, por cuanto la encausada no trasladó a la niña a ningún centro asistencial\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">TOP de Antofagasta condena a presidio perpetuo calificado a autora de parricidio <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/1xILaO2z3G\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/1xILaO2z3G</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/hkjza00gHR\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/hkjza00gHR</a></p>\n— Poder Judicial Chile (@PJudicialChile) <a href=\"https://twitter.com/PJudicialChile/status/1918406026178793785?ref_src=twsrc%5Etfw\">May 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"El examen del cuerpo de la víctima en la respectiva autopsia permitió constatar <strong>múltiples lesiones contusas y escoriaciones de distinta data</strong>, causadas por la condenada, las que se alojaban en <strong>tronco, extremidades inferiores y especialmente en la región cefálica</strong>, además de cicatrices derivadas de <strong>lesiones más antiguas en rostro y espalda, junto con alopecia por tracción en diversas zonas del cuero cabelludo</strong>, todos signos físicos derivados de maltrato físico reiterado y sistemático ejercido por la condenada\", añade.</p>\n<p>Además, durante los exámenes posteriores al fallecimiento, se detectó la <strong>presencia de alcohol en su sangre</strong>, en una concentración de 0,29 gramos por litro de sangre, que <strong>los peritos descartaron que tuviera un origen farmacológico o natural</strong>.</p>\n<h2><span ><em><strong>\"Patrón de maltrato que llevó a la muerte\"</strong></em></span></h2>\n<p>Declarada autora del delito consumado de <strong>parricidio</strong>, Alejandra Santos Santos fue sentenciada de modo unánime a <strong>presidio perpetuo calificado</strong>, e inhabilitación absoluta perpetua para cargos y oficios públicos y derechos políticos.</p>\n<p>\"Este es un <strong>caso dramático</strong>, donde quedó en evidencia un <strong>patrón de maltrato físico infantil reiterado</strong>, que llevó a la muerte de la niña, y donde su madre tiene una participación directa\", dijo el <strong>fiscal regional de Antofagasta, Juan Castro Bekios</strong>.</p>\n<p>\"A partir de la prueba rendida por el Ministerio Público, <strong>no cupo duda alguna en cuanto a la naturaleza del delito</strong> y la pena que correspondía aplicar, que no es otra que el presidio perpetuo calificado, ajustada a la <strong>gravedad y crueldad del delito</strong> cometido\", añadió el persecutor.</p>\n<p>En la misma línea, la <strong>fiscal jefa de la unidad SACFI de Antofagasta, Claudia Vega</strong>, dijo que éste es uno de los casos más crueles de maltrato infantil que ha conocido durante su carrera.</p>\n<p>\"Yo creo que <strong>nadie de los que participamos en este juicio quedó indiferente frente a la historia de maltrato</strong> que sufrió esta menor durante años. <strong>Era cosa de ver los rostros de los jueces, gendarmes, peritos y policías... de todos los que estuvimos ahí</strong>\", señaló.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El TOP de <a href=\"https://twitter.com/hashtag/Antofagasta?src=hash&ref_src=twsrc%5Etfw\">#Antofagasta</a> condenó a una mujer a la máxima pena que permite la ley chilena por el parricidio de su hija de 3 años registrado en marzo de 2024. El caso fue investigado junto a la BH de la PDI y llevado a juicio por SACFI de <a href=\"https://twitter.com/FRANTOFAGASTA?ref_src=twsrc%5Etfw\">@FRANTOFAGASTA</a> <br />\n\n<br />\n\nNota <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/kbvUCggN98\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/kbvUCggN98</a> <a rel=\"link a una nota absoluta 16\" href=\"https://t.co/sNYjsIS24s\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/sNYjsIS24s</a></p>\n— Fiscalía Regional de Antofagasta (@FRANTOFAGASTA) <a href=\"https://twitter.com/FRANTOFAGASTA/status/1918439294215090653?ref_src=twsrc%5Etfw\">May 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/mujer-fue-condenada-a-cadena-perpetua-por-matar-a-golpes-a-su-hija-de/2025-05-02/214500.html","streamUrl":null,"titleText":"Mujer fue condenada a cadena perpetua por matar a golpes a su hija de tres años","uid":"8d83bc2c-4120-4a54-a3a1-431df0a967c5","updateDate":"2025-05-03T02:01:00.000Z"},{"mainText":"<p >Los tenistas nacionales<strong> Tomás Barrios</strong> (128° del ranking ATP) y <strong>Cristian Garin</strong> (214°) tienen programación confirmada para afrontar este sábado <strong>las semifinales del Challenger de Mauthausen, en Austria.</strong></p>\n<p >El primero en saltar a la cancha será el chillanejo, quien se verá las caras con el suizo <strong>Jerome Kym</strong> (133°) en el primer turno de la cancha principal, es decir, a contar de las 06:30 de nuestro país (10:30 GMT).</p>\n<p >Una vez que concluya el choque entre el chillanejo y el helvético, \"Gago\" desafiará al argentino <strong>Román Andrés Burruchaga</strong> (142°), en un duelo inédito en el circuito.</p>\n<p >En caso de concretarse una definición entre compatriotas, sería la cuarta vez en que se vean las caras. De momento, Barrios lidera el historial entre ambos con un ajustado 2-1 sobre el ariqueño.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/challengers/van-por-la-final-barrios-y-garin-tiene-programacion-para-las/2025-05-02/215425.html","streamUrl":null,"titleText":"Van por la final: Barrios y Garin tiene programación para las semifinales en Mauthausen","uid":"c2f3ea37-1f36-40db-bc79-570f90c91a33","updateDate":"2025-05-03T01:52:00.000Z"}]
