[{"mainText":"<p>El Consejo de Seguridad de la ONU <strong>aprobó este jueves una resolución que renueva por 16 meses más el mandato de su misión de paz en el Líbano (FINUL)</strong>, pero que también firma su sentencia de muerte para un año más tarde, en momentos en que el país mediterráneo atraviesa un punto de inflexión.</p>\n<p>El texto fue promovido por Francia como solución intermedia a la <strong>no renovación de la misión</strong>, creada en 1978 y actualmente integrada por más de 10.000 soldados, pues <strong>se oponían a su permanencia tanto Israel como Estados Unidos</strong>, miembro permanente del Consejo de Seguridad con derecho a veto.</p>\n<p>Estas son algunas claves para entender la relevancia de las medidas y el contexto en el que se tomaron:</p>\n<h2><span ><em><strong>Periodo de posguerra</strong></em></span></h2>\n<p>La decisión de acabar con la FINUL para finales de 2027, con un proceso de retirada gradual que comenzará al término del año próximo, llega apenas <strong>nueve meses después de que finalizara <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/libano/israel-informo-ataques-a-infraestructura-de-hizbula-en-el-sur-del/2025-08-15/181754.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la última guerra entre Israel y el grupo chií libanés Hizbulá</a></strong>.</p>\n<p>Un alto el fuego alcanzado el pasado noviembre puso fin a<strong> más de un año de conflicto que golpeó con especial fuerza el área de operaciones de la misión internacional en el sur del Líbano</strong>, de donde los cascos azules se negaron a retirarse en medio de la invasión terrestre israelí iniciada el 1 de octubre de 2024.</p>\n<p>En esos meses, la misión denunció <strong>una serie de ataques israelíes contra objetivos suyos</strong>, incluido su cuartel general en Naqoura, y en la actualidad el sur del Líbano sigue siendo bombardeado por el Estado judío prácticamente a diario, la última de las veces este mismo jueves.</p>\n<h2><span ><em><strong>Iniciativa de desarme</strong></em></span></h2>\n<p>Más notablemente, la resolución es adoptada en medio de<strong> los primeros avances reales hacia el desarme de Hizbulá y de las facciones palestinas presentes en el Líbano</strong>, pues las autoridades libanesas se han comprometido a que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-confirmo-muerte-de-comandante-de-hamas-en-bombardeo-al-norte-del/2025-07-08/151707.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">solo haya armamento en manos de las fuerzas de seguridad oficiales tras la guerra</a>.</p>\n<p>Está previsto que este mismo martes el Ejército libanés presente ante el Consejo de Ministros <strong>un plan detallado para completar el desarme antes de final de año</strong>, algo a lo que Hizbulá se niega en las actuales circunstancias y que ha levando los miedos al estallido de un conflicto interno.</p>\n<p>Estados Unidos, mediador en el alto el fuego de 2024, <strong>ejerce fuertes presiones para que el Líbano acabe con la presencia armada de Hizbulá</strong> y esta misma semana su enviado especial para Siria, <strong>Thomas Barrack</strong>, estuvo en Beirut tratando de promover avances a cambio de futuras concesiones israelíes.</p>\n<h2><span ><em><strong>Un Ejército dilapidado</strong></em></span></h2>\n<p>La idea es que a la salida de la FINUL, el Ejército libanés asuma todas las labores de seguridad y vigilancia en el sur del Líbano,<strong> la sensible franja fronteriza con Israel</strong>.</p>\n<p>En el marco del cese de hostilidades, unos 8.000 soldados libaneses se desplegaron en más de 120 puntos de esa región que hasta hace unos meses estaba controlada de facto por Hizbulá, en <strong>su mayor despliegue allí desde la anterior guerra de 2006 entre Israel y el grupo chií</strong>.</p>\n<p>Sin embargo, el Ejército libanés está falto de personal, materiales y recursos, habiéndose mantenido en pie a lo largo de <strong>una reciente crisis económica gracias a donaciones estadounidenses y cataríes principalmente</strong>. La renovación de la FINUL dará un año y cuatro meses de margen para fortalecerle, con una conferencia de donantes promovida por París ya en el horizonte.</p>\n<h2><span ><em><strong>Debate sobre efectividad</strong></em></span></h2>\n<p>Entre los principales cometidos de la FINUL está velar por que no haya actores armados no estatales en su área de operaciones, pero hasta la reciente implementación del último alto el fuego, <strong>Hizbulá operaba libremente en la región y este aspecto de su labor conllevaba una serie de normas no escritas</strong>.</p>\n<p>Por ello, Israel, entre otros, consideraban poco efectiva su presencia, que tampoco impidió la entrada de <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/erdogan-comparo-a-netanyahu-con-hitler-quiere-arrastrar-el-mundo-al/2025-06-21/083501.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las tropas israelíes a la región</a> el pasado año ni la continuación de sus bombardeos incluso con el cese de hostilidades.</p>\n<p>En la actualidad, <strong>la misión de paz sigue hallando túneles y armamento que luego reporta al Ejército libané</strong>s, como uno de 50 metros descubierto hace apenas una semana cerca de Al Qusayr o una \"extensa\" red de ellos encontrada también este mes cerca de Tayr Harfa, Zibqin y Naqoura.</p>\n<h2><span ><em><strong>Aún necesaria</strong></em></span></h2>\n<p>Además de disuasión y un teléfono rojo para evitar malentendidos entre las partes, las fuerzas de <strong>la ONU ofrecen en estos momentos un apoyo clave para que el Ejército libanés \"vuelva\" al sur del país</strong> y también para el regreso de la autoridad estatal, recordó esta misma semana su portavoz,<strong> Andrea Tenenti</strong>.</p>\n<p>El responsable afirmó que el objetivo final de la misión \"siempre\" ha sido pasar el relevo a las autoridades libanesas, pero defendió que por ahora la FINUL aún es \"muy necesaria\" para apuntalar la estabilidad en la región y recordó que \"todavía queda mucho por hacer\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/libano/libano-mision-de-paz-de-la-onu-prepara-su-retirada-para-2027/2025-08-28/154558.html","streamUrl":null,"titleText":"Líbano: Misión de paz de la ONU prepara su retirada para 2027","uid":"46b51acb-bf72-4a45-bca2-1d91ad4b95b9","updateDate":"2025-08-28T19:45:58.000Z"},{"mainText":"<p>Microsoft <strong>despidió en las últimas horas a dos empleados</strong> que el martes irrumpieron en la oficina del presidente del gigante tecnológico, <strong>Brad Smith</strong>, en protesta al supuesto <strong>uso del software de Microsoft por parte del Ejército Israelí</strong> en sus ataques a la franja de Gaza y para exigir que la compañía rompa lazos con Israel.</p>\n<p>En total fueron <strong>siete los manifestantes</strong> que irrumpieron en la oficina de Smith en la sede de la compañía en Redmond (estado de Washington), pero solo dos de ellos eran empleados actuales de Microsoft. También había <strong>tres exempleados e incluso había un extrabajador de Google</strong>, mientras que el resto eran trabajadores del sector tecnológico.</p>\n<p>De acuerdo con una publicación del grupo<strong> No Azure for Apartheid</strong> -organización de trabajadores y extrabajadores de Microsoft que exigen que la compañía rompa sus vínculos con el Gobierno israelí - en sus redes en las últimas horas, los empleados despedidos el miércoles fueron<strong> Riki Fameli</strong> y<strong> Anna Hattle</strong>.</p>\n<p>De acuerdo con <em>The Verg</em>e, Hattle ya había sido arrestado la semana pasada en las protestas en la sede de Microsoft, donde la <strong>policía de Redmond arrestó a 20 personas</strong> después de que un grupo ocupara una plaza en la sede de Microsoft en una protesta similar.</p>\n<p>Los manifestantes <strong>retransmitieron en directo por Twitch su repentina entrada</strong>, lo que obligó a Microsoft a cerrar temporalmente su edificio ejecutivo.</p>\n<p>Este mes, Microsoft anunció que está realizando una revisión \"urgente\" de las denuncias publicadas por el medio británico <em>The Guardian</em>, que señalan el <strong>uso de su plataforma Azure por parte de las Fuerzas de Defensa de Israel</strong> para almacenar archivos con datos de llamadas telefónicas obtenidos a través de vigilancia generalizada o masiva de civiles en Gaza y Cisjordania.</p>\n<p>Horas después del arresto de los manifestantes, Smith ofreció una improvisada rueda de prensa en su oficina en la que dijo que Microsoft está \"<strong>comprometido a garantizar el respeto de sus principios de derechos humanos</strong> y sus condiciones contractuales de servicio en Oriente Medio\".</p>\n<p>Con respecto a la investigación, dijo que<em> The Guardian</em> <strong>\"hizo un buen trabajo con su reportaje\"</strong>, pero que había algunas partas que eran \"falsas\" y otras que eran \"ciertas\".</p>\n<p>\"Por eso creo que nuestra responsabilidad en este tipo de situaciones es clara: <strong>investigar y descubrir la verdad sobre cómo se utilizan nuestros servicios</strong>\", anotó.</p>\n<p>No obstante, señaló que aunque uno de los artículos de <em>The Guardian</em> cuestionó a los empleados de Microsoft, la empresa estadounidense \"confía\" en sus empleados en Israel.</p>\n<p>No es la primera protesta interna en Microsoft por este mismo asunto. A principios de abril, dos empleadas de la compañía <strong>interrumpieron el evento del 50º aniversario de la compañía</strong> para protestar contra el acuerdo con el Ejército israelí.</p>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/industria/microsoft-despidio-a-empleados-que-protestaron-contra-vinculos-con-israel/2025-08-28/153733.html","streamUrl":null,"titleText":"Microsoft despidió a empleados que protestaron contra vínculos con Israel","uid":"249b4358-2963-4c12-ac21-0bac5a1899f1","updateDate":"2025-08-28T19:37:33.000Z"},{"mainText":"<p>La plataforma Netflix anunció el estreno <strong>\"Juan Gabriel: Debo, Puedo y Quiero\"</strong>, un documental que abordará la carrera del legendario cantante mexicano a través de cuatro capítulos.</p>\n<p>En un comunicado la plataforma reveló un adelanto de la serie dirigida por María José Cuevas y producida por Laura Woldenberg e Ivonne Gutiérrez, el cual busca ser un \"homenaje que duele bonito y que revela el universo íntimo de Alberto Aguilera Valadez\".</p>\n<p>La serie documental cuenta con <strong>material inédito y de archivo</strong> con lo que ofrece un \"acceso sin precedente a su vida pública y privada, su sensibilidad y su inagotable pasión por vivir para crear\".</p>\n<p>A través de los <strong>cuatro episodios</strong>, el documental ofrecerá <strong>una historia \"íntima y reveladora\"</strong> sobre Aguilera Valadez, el hombre detrás del ídolo musical mexicano y autor de cientos de canciones, que convirtió su dolor en himnos y rompió estigmas y prejuicios a lo largo de su vida.</p>\n<p>\"Juan Gabriel: Debo, Puedo y Quiero, recorre desde los inicios de la carrera de uno de los artistas más queridos de México, hasta su muerte, ofreciendo una mirada sin precedentes y profundamente humana a su legado que ya forma parte de la cultura popular mexicana, y cuya música sigue conmoviendo a millones en el mundo\", aseveró el boletín.</p>\n<p>Fallecido de un infarto en agosto de 2016, a los 66 años, en Santa Mónica (EE.UU.), <strong>Juan Gabriel fue uno de los más importantes cantantes mexicanos</strong>, compuso para más de 200 artistas y vendió más de 30 millones de discos.</p>\n<p>El estreno de este documental está fijado para el próximo 30 de octubre.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/B3NsMQAGMa8?si=DqpfYSw3qn_woh8P\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/netflix-anuncia-documental-sobre-el-legendario-juan-gabriel/2025-08-28/155602.html","streamUrl":null,"titleText":"Netflix anuncia documental sobre el legendario Juan Gabriel","uid":"73685e85-94ce-4914-b78c-01b8c6e76b2e","updateDate":"2025-08-28T19:56:02.000Z"},{"mainText":"<p >La <strong>ANFP</strong> liberó el <strong>video explicativo</strong> de la <strong>polémica</strong> acción ocurrida el sábado pasado en el triunfo de Universidad Católica ante Unión Española en Claro Arena, <strong>un penal que anuló el árbitro Rodrigo Carvajal a favor de los hispanos tras revisar el VAR.</strong></p>\n<p >En el minuto 31 el capitán hispano Pablo Aránguiz fue derribado dentro del área por Diego Corral y Carvajal cobró la pena máxima; sin embargo, tras revisar la acción en el VAR, dio marcha atrás en su decisión, generando la molestia de los rojos de Independencia.</p>\n<p >\"El árbitro, en correcta posición, observa un contacto entre el pie del defensor y el pie del delantero, por lo que decide sancionar penal sin amonestación\", detalla el video de la ANFP.</p>\n<p >\"El VAR, en su chequeo protocolar de penal, analiza diferentes ángulos, velocidades y consideraciones técnicas, apreciando que efectivamente <strong>existe un contacto leve en la punta del pie del delantero</strong>, pero que <strong>de ninguna manera tiene la fuerza ni la intensidad suficiente para generar la caída del jugador</strong>, quien exagera la consecuencia de la situación\", argumenta la voz en off del video.</p>\n<p >También se liberaron los audios de la conversación entre el colegiado y sus asistentes, quienes le señalaron desde la cabina que \"te recomiendo off-field review por no penal. Fíjate que puede haber un contacto de punta con punta muy mínimo, pero el jugador flecta las piernas y se deja cae\".</p>\n<p >Frente a esto y luego de observar la presunta infracción, Carvajal contestó que \"tampoco es tarjeta amarilla por simular. <strong>Ese contacto no lo hace caer. Voy con balón a tierra, decisión final, no penal\".</strong></p>\n<p><iframe frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/Q-tCKO3ywZs?si=--anJJpssduuzEVa\" title=\"YouTube video player\" width=\"640\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/arbitros-chilenos/con-defensa-a-carvajal-anfp-libero-dialogo-del-var-en-penal-anulado-a/2025-08-28/155603.html","streamUrl":null,"titleText":"Con defensa a Carvajal: ANFP liberó diálogo del VAR en penal anulado a Unión Española ante la UC","uid":"ed0e8727-c167-4f5b-af97-1da1958abf2f","updateDate":"2025-08-28T19:56:03.000Z"},{"mainText":"<p>La ciudad de Beijing presentó <strong>un plan para impulsar la integración de 5G e internet industrial</strong>, con la meta de construir<strong> al menos 20 fábricas inteligentes</strong> con redes 5G para 2027. La iniciativa fue anunciada por la Oficina Municipal de Economía y Tecnología Informática junto a la Administración de Comunicaciones de Beijing.</p>\n<p>Además, la estrategia contempla instalar<strong> no menos de 50 redes privadas 5G industriales</strong> y fomentar un número equivalente de proveedores de soluciones tecnológicas específicas para distintos sectores productivos.</p>\n<h2><strong><em>Prioridad en manufactura y sectores estratégicos</em></strong></h2>\n<p>El plan apunta a reforzar la <strong>cobertura de red 5G y 5G-Advanced (5G-A)</strong> en zonas fabriles y áreas con alta concentración de empresas.</p>\n<p>Las industrias de electrónica, automóviles, equipos de alta gama y biofarmacéuticos serán las primeras en liderar la construcción de fábricas 5G.</p>\n<h2><strong><em>Innovación y transición hacia 6G</em></strong></h2>\n<p>Beijing también prevé <strong>validar aplicaciones de 5G en manufactura avanzada, vehículos conectados y salud digital.</strong></p>\n<p>De manera paralela, la capital china impulsará la investigación y despliegue preliminar de 6G en entornos industriales, buscando mantener liderazgo en innovación tecnológica.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-ciencia-y-tecnologia/beijing-construira-20-fabricas-con-tecnologia-5g-para-2027/2025-08-27/204143.html?=efectochina","streamUrl":null,"titleText":"Beijing construirá 20 fábricas con tecnología 5G para 2027","uid":"a7132aaa-fd4d-4c4d-aa9a-b0dbd5eb4a55","updateDate":"2025-08-28T00:41:43.000Z"},{"mainText":"<p><strong>Colo Colo y Universidad de Chile</strong> se llevarán el protagonismo de la fecha 22 en la Liga de Primera cuando ambos den vida a la <strong>edición 198 del Superclásico</strong> en el Estadio Monumental.</p>\n<p>Mientras que los locales llegan a Macul ubicados en la décima posición y<strong> lejos de puestos a copas internacionales</strong>, los azules pretenden reducir las diferencias con el liderato de Coquimbo tras los <strong>incidentes ante Independiente</strong> en la Copa Sudamericana.</p>\n<p>La ANFP reprogramó el compromiso para este <strong>domingo 31 de agosto a las 15:00 horas (19:00 GMT</strong>), con transmisión de <em>TNT Sports Premium</em> y la plataforma en streaming de <em>HBO Max</em>.</p>\n<p>Como siempre, todos los detalles del encuentro podrás seguirlos en el <strong>Marcador Virtual de Cooperativa.cl y a través de la cobertura de Cooperativa Deportes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/superclasico/cuando-y-donde-ver-el-superclasico-entre-colo-colo-y-u-de-chile-en-el/2025-08-26/194130.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el Superclásico entre Colo Colo y U. de Chile en el Monumental?","uid":"591bedd9-1317-4600-8dea-a6da0fe4d66f","updateDate":"2025-08-26T23:41:30.000Z"},{"mainText":"<p>Tras brillar en <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/videos-dario-osorio-aporto-asistencia-y-gol-para-midtjylland-en-la/2025-08-21/135400.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la goleada de ida en Dinamarca</a>, el volante nacional <strong>Darío Osorio observó desde la banca el triunfo de Midtjylland por 0-2</strong> en su visita a <strong>KuPS</strong> de Finlandia, resultado que le permitió acceder con un global de 0-6 a la fase liguera de la Europa League.</p>\n<p>Similar a lo que fue el <strong>4-0 en MCH Arena</strong>, el elenco del futbolista chileno dominó varios pasajes del primer tiempo, pero no consiguió abrir la cuenta frente a su modesto rival que lamentó <strong>la expulsión de Arttu Lotjonen (38')</strong>.</p>\n<p>Posteriormente, en el segundo tiempo vino <strong>un penal que Junior Brumado (51')</strong> intercambió por gol y el turco <strong>Aral Simsir</strong> complementó la conquista del brasileño con el <strong>tanto definitivo del cotejo (54').</strong></p>\n<p>Con este triunfo, el Midtjylland de Osorio disputará por <strong>segunda vez consecutiva la Europa League</strong>, aguardando por conocer a sus rivales cuando el sorteo se lleve a cabo este <strong>viernes 29 de agosto.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/midtjylland-de-dario-osorio-aseguro-su-clasificacion-a-la-fase-liguera/2025-08-28/153752.html","streamUrl":null,"titleText":"Midtjylland de Darío Osorio aseguró su clasificación a la fase liguera de la Europa League","uid":"16b8c3d5-2dc9-41a2-beb1-5cc735bbeae4","updateDate":"2025-08-28T19:37:52.000Z"},{"mainText":"<p>China anunció nuevas directrices para<strong> promover el desarrollo de la industria de comunicación satelital</strong>, con el objetivo de consolidar su transformación en una potencia manufacturera, digital y cibernética.</p>\n<p>El Ministerio de Industria y Tecnología Informática presentó este miércoles un plan que apunta a <strong>optimizar el acceso empresarial, estimular la innovación en el sector espacial comercial y abrir paso a nuevos motores de productividad.</strong></p>\n<h2><strong>Objetivos a largo plazo</strong></h2>\n<p>De acuerdo con el documento, para 2030 se espera:</p>\n<ul>\n<li>Mejorar el sistema de gestión, políticas y regulaciones de la comunicación satelital.</li>\n<li>Impulsar el desarrollo integrado de infraestructura, cadenas de suministro, estándares técnicos y cooperación internacional.</li>\n<li>Superar los 10 millones de usuarios de comunicación satelital, especialmente a través de la conexión directa de teléfonos móviles con satélites.</li>\n</ul>\n<h2><strong><em>Internet satelital de órbita baja</em></strong></h2>\n<p>Las directrices también destacan el<strong> apoyo al desarrollo acelerado de internet satelital de órbita baja</strong>, considerado clave para mejorar la conectividad en zonas rurales y apartadas. Este avance tendrá un impacto directo en sectores como la agricultura, el transporte, la energía y la administración urbana.</p>\n<p>Además, se fomentará la <strong>integración de la comunicación satelital con tecnologías emergentes</strong>, incluyendo el internet industrial, las redes de vehículos conectados y la comunicación aérea.</p>\n<p>El plan enfatiza la apertura a la participación de empresas privadas en el mercado, alentando la exploración de nuevos modelos de negocio en telecomunicaciones espaciales. También contempla la<strong> construcción de un sistema de estándares abiertos y un ecosistema industrial colaborativo.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-ciencia-y-tecnologia/internet-satelital-china-fija-hoja-de-ruta-para-acelerar-su-desarrollo/2025-08-27/203133.html?=efectochina","streamUrl":null,"titleText":"Internet satelital: China fija hoja de ruta para acelerar su desarrollo en la próxima década","uid":"6a63d9fd-2f19-4172-8b87-cda384baa9d1","updateDate":"2025-08-28T00:31:33.000Z"},{"mainText":"<p>En su programa <em>Analizando la semana política</em>, transmitido por YouTube junto a <strong>Omar Cid</strong>, el dirigente del Partido Comunista y exasesor de La Moneda, <strong>Juan Andrés Lagos</strong>, acusó un clima de <strong>\"agresividad, descalificación e incluso violencia\"</strong> hacia su partido y sus principales referentes.</p>\n<p>\"Impacta el nivel de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/timonel-ps-sentido-politico-de-dichos-de-carmona-no-es-apoyar-a-la/2025-08-27/112035.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>estigmatización de los dichos del presidente del Partido Comunista</strong></a>, de la secretaria general y qué decir de Daniel Jadue, con quien<strong> se ha barrido completamente</strong>\", afirmó Lagos, integrante de la comisión política de la colectividad.</p>\n<p>El dirigente subrayó que las críticas no provienen solo de la oposición: \"Esto llama la atención porque no solo viene de la derecha, también de <strong>sectores de la coalición</strong> de Gobierno. <strong>Hay una agresividad muy fuerte</strong>\".</p>\n<p>Asimismo, cuestionó que se intente instalar la idea de que el PC <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/ministra-orellana-lautaro-carmona-podria-guardarse-algunas-declaraciones/2025-08-26/193330.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">debe <strong>guardar silencio</strong> para no perjudicar una eventual candidatura presidencial</a>: \"Ese era el mensaje en los 80: 'Métanse debajo de la mesa porque complican las cosas'. <strong>Hoy se dice que nuestras declaraciones afectarían a Jeannette Jara, y eso es brutal y falso</strong>\".</p>\n<p>Lagos también rechazó que se responsabilice al PC por los problemas económicos: \"<strong>Mírense al espejo, señoras y señores de la derecha y de sectores del pacto transicional</strong>. Ustedes han impulsado la política económica desde los 90 en adelante, incluido este Gobierno. No le echen la culpa al PC del déficit fiscal ni del bajo crecimiento\".</p>\n<p>Finalmente, aseguró que al partido <strong>\"lo están golpeando de manera arbitraria, injusta y falsa\"</strong>, y advirtió sobre la gravedad de los intentos de silenciar voces críticas: \"No mandar a callar, no mandar a silenciar. La derecha aplaude de pie cuando eso ocurre\".</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/Jm_AEyjva4E?si=V_r5j2x_Nw5qvNIQ\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/partido-comunista/juan-andres-lagos-denuncio-ofensiva-politica-y-comunicacional-contra/2025-08-28/150421.html","streamUrl":null,"titleText":"Juan Andrés Lagos denunció \"ofensiva política y comunicacional\" contra el Partido Comunista","uid":"39949ef1-27f1-405a-ac69-dc5b2351cf7a","updateDate":"2025-08-28T19:04:21.000Z"},{"mainText":"<p>El <strong>ministro de Vivienda y Urbanismo</strong>, <strong>Carlos Montes</strong>, enfrenta una serie de críticas tras declaraciones recientes sobre<strong> la responsabilidad que le cabe</strong> <strong>en los trabajos de reconstrucción</strong> tras <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/latorre-por-megaincendio-de-2024-el-estado-ha-sido-fallido-a-la-hora-de/2025-08-20/120716.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el devastador megaincendio de Valparaíso</a>.</p>\n<p>\"<strong>Soy ministro de Vivienda</strong>,<strong> no jefe de la reconstrucción de Valparaíso</strong>. Tengo que mirar el conjunto de las reconstrucciones, que son 43 en el país”, fue parte de lo dicho este martes por el secretario de Estado a <em>CNN Chile</em>, lo que <strong>fue interpretado como un intento de deslindar responsabilidades</strong>,<strong> provocando una fuerte reacción política</strong>.</p>\n<p>Aunque posteriormente el Ministerio de Vivienda intentó aclarar que las palabras se referían a la estructura establecida para el proceso de reconstrucción, y acusó una utilización \"<strong>maliciosa y descontextualizada</strong>\" por parte de algunos sectores, <strong>los cuestionamientos han seguido por parte parlamentarios y damnificados</strong>.</p>\n<h2><span ><em><strong>Los cuestionamientos parlamentarios</strong></em></span></h2>\n<p>\"<strong>Me parece una falta de respeto hacia los damnificados</strong>. <strong>Desligarse de su responsabilidad es incomprensible</strong>, considerando que es él quien lidera el Ministerio directamente a cargo del atrasado plan de reconstrucción”, cuestionó el diputado <strong>Hotuiti Teao</strong>.</p>\n<p>\"Que ahora se intente pasar la pelota <strong>solo genera un manto de desconfianza en las familias que llevan más de un año esperando soluciones</strong>\", añadió el legislador de origen pascuense.</p>\n<p>Por su parte, la diputada <strong>Carolina Marzán (PPD)</strong> afirmó que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/juzgado-reabrio-por-45-dias-la-investigacion-sobre-el-megaincendio-de/2025-08-12/113307.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">“la tragedia ocurrida en nuestras comunas (de la Región de Valparaíso) fue de una envergadura tan profunda</a> y pocas veces vista en nuestra historia, que requiere solo acciones proactivas\", por lo que, “en esta labor de reconstrucción, <strong>todos debemos estar y asumir responsabilidades más allá incluso de nuestras atribuciones</strong>. Y si hay que correr cercos, hay que hacerlo”.</p>\n<p>La polémica trascendió el ámbito parlamentario, llegando a figuras presidenciales. <strong>José Antonio Kast</strong>, candidato de Republicanos, <strong>acusó al gobierno de “abandonar” a las familias afectadas</strong>.</p>\n<p>Mientras que,<strong> Evelyn Matthei</strong>, abanderada de Chile Vamos y Demócratas, <strong>sugirió que si Montes no se siente \"jefe de la reconstrucción</strong>,<strong> no debería ser ministro\"</strong>.</p>\n<h2><span ><em><strong>La defensa de Montes</strong></em></span></h2>\n<p>En medio de la controversia, <strong>el ministro Montes se trasladó a Quilpué para la entrega de llaves de viviendas</strong> definitivas a 20 familias damnificadas del sector Canal de Chacao.</p>\n<p>En este contexto, el secretario de Estado admitió que la reconstrucción ha sido \"menos rápida de lo que quisiéramos\", pero <strong>destacó que \"se está trabajando con las familias\" y entregando propiedades \"regularizadas\"</strong>.</p>\n<p>Al ser consultado sobre la polémica, el titular de Vivienda comentó que fue “mucho tiempo parlamentario junto con Evelyn Matthei y José Antonio Kast”, por lo que él también “podría buscar frases por aquí o por allá, pero la verdad que <strong>el sentido de los dichos es lo que importa</strong>”.</p>\n<p>“¿Y cuál es la situación?<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/vivienda/comites-de-vivienda-de-valparaiso-protestaron-afuera-del-serviu/2025-08-27/123517.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Recibimos del gobierno anterior 25 reconstrucciones a lo largo de 13 regiones</a>. Desde el día que asume este gobierno hasta ahora son 18 reconstrucciones más, una de las cuales es la reconstrucción de Valparaíso. Entonces, mal se puede entender de que <strong>el ministro está a cargo de cada una en singular</strong>”,<strong> precisó Montes</strong>.</p>\n<p>En esta línea, dijo que “el ministro tiene un rol político en esto, en el plan de emergencia habitacional, en obras urbanas y en muchas otras cosas. En ese sentido, <strong>no hay una responsabilidad ejecutiva u operativa del ministro</strong>”.</p>\n<p>“La frase siempre, como los periodistas saben, se puede interpretar de una manera u otra. Probablemente podría haberse hecho mejor, pero yo creo que <strong>nadie quiso en ningún caso agredir\"</strong>, puntualizó la autoridad.</p>\n<h2><span ><em><strong>Contexto de la Comisión Investigadora</strong></em></span></h2>\n<p>La controversia también se enmarcó en el trabajo de una Comisión Investigadora de la Cámara Baja sobre la reconstrucción, de la que <strong>se espera la presentación del informe final en los próximos días</strong>.</p>\n<p>Sin embargo, en una votación previa, la comisión, liderada por el diputado Andrés Celis (RN), <strong>no atribuyó negligencia al Ministerio de Vivienda</strong>. Parlamentarios de oposición han criticado que no se pudieron establecer responsabilidades políticas claras debido a la votación del oficialismo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/vivienda/no-soy-jefe-de-la-reconstruccion-de-valparaiso-montes-explico/2025-08-28/144537.html","streamUrl":null,"titleText":"\"No soy jefe de la reconstrucción de Valparaíso\": Montes explicó cuestionada frase","uid":"f692bd1a-1cdf-4325-9c5b-b8ea7f6ee0d6","updateDate":"2025-08-28T18:45:37.000Z"},{"mainText":"<p>La jueza Paulina Moya, del Tercer Juzgado de Garantía de Santiago, desestimó la solicitud de la defensa del exalcalde<strong> Daniel Jadue</strong> de reabrir la investigación por su rol al mando de la Asociación Chilena de Farmacias Populares (Achifarp).</p>\n<p>Con ello, la magistrada mantuvo vigente la acusación del Ministerio Público que tiene a Jadue como imputado por delitos como <strong>cohecho y fraude al fisco.</strong></p>\n<p>Frente a la cautela de garantías presentada por la defensa, la jueza Moya afirmó <strong>\"no se configura infracción sustancial de derechos ni vulneración constitucional\"</strong>.</p>\n<p>El abogado de Daniel Jadue había solicitado a la justicia tener por no presentada la acusación de la Fiscalía y ampliar en 120 días el plazo de investigación. Todo ello fue rechazado.</p>\n<p>Con esta decisión, la preparación de juicio oral fue reagendada para el próximo 8 de octubre, a cinco semanas exactas de las elecciones parlamentarias donde el exalcalde compite por un cupo como diputado del Partido Comunista.</p>\n<p>En su acusación, la Fiscalía solicitó un total de 18 años de cárcel en contra de Jaude al acusarlo por fraude al fisco, cohecho, estafa y un delito concursal.</p>\n<h2><strong><em>Querellante recurrirá al Servel</em></strong></h2>\n<p>La Tercera publicó esta tarde que el abogado querellante en la causa, Christian Espejo, realizará una presentación al Servicio Electoral (Servel) con el objetivo de impugnar su candidatura a la Cámara Baja.</p>\n<p>El abogado planteó que \"lo que hoy día sí quedó firme es que se cerró la investigación y, por otra parte, que la calidad de acusado (imputado) de todos los formalizados en este caso se mantiene\".</p>\n<p>\"Esto a nosotros nos conlleva como querellantes, que sí tenemos la facultad, una cosa que no tiene el Ministerio Público, de <strong>oficiar al Servel</strong>, para el efecto de que pueda generarse en este momento la <strong>inhabilidad del señor Jadue para ser candidato</strong>\", planteó Espejo.</p>\n<p>Esto porque la Constitución, en su artículo 16, establece que el derecho de sufragio se suspende <strong>\"por encontrarse acusado por delito que merezca pena aflictiva\"</strong>, caso en el que se encuentra Jadue.</p>\n<p>En esa línea, el Servel dispone de un plazo de 10 días para hacer reclamaciones respecto al padrón preliminar, que vence hoy, 28 de agosto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/decision-de-la-justicia-deja-colgando-de-un-hilo-la-candidatura-de-jadue/2025-08-28/145107.html","streamUrl":null,"titleText":"Decisión de la justicia deja colgando de un hilo la candidatura de Jadue","uid":"bcfb6903-40aa-4990-96f9-af43f3c9232c","updateDate":"2025-08-28T18:51:07.000Z"},{"mainText":"<p ><strong>Vicente Pizarro,</strong> volante de <strong>Colo Colo,</strong> anticipó el <strong>Superclásico</strong> en la conferencia de prensa conjunta con <strong>Lucas Assadi </strong>de Universidad de Chile, y recalcó que el \"Cacique\" <strong>tiene la responsabilidad de ganar</strong> en este complicado año del centenario.</p>\n<p >\"<strong>Colo Colo tiene la obligación de salir a buscar el partido,</strong> sabemos que es importante. Estamos a la espera de un técnico, pero los profes (Hugo González y Luis Pérez) están trabajando y <strong>llegaremos de buena forma</strong>\", declaró Pizarro en el auditorio de la ANFP el Quilín.</p>\n<p >Pizarro señaló que \"sabemos el momento en que estamos, <strong>estos partidos se viven distintos,</strong> vamos a estar con <strong>nuestra gente y hay que hacerlo notar desde el primer minuto\".</strong></p>\n<p >Además, el \"Vicho\" valoró el retorno de <strong>Arturo Vidal</strong>, quien cumplió la semana pasada una fecha de suspensión.</p>\n<p >\"<strong>Es un líder dentro del grupo y tenerlo de vuelta es un aporte para el equipo\",</strong> comentó.</p>\n<p >Finalmente, sobre el partido, reiteró que \"<strong>sabemos que ha sido un año complicado</strong>, el objetivo está ahí, con nuestra gente y estadio. Vamos a sacar el partido adelante y <strong>la responsabilidad es salir a ganar\".</strong></p>\n<h3 >\"Los dirigentes verán el tema del técnico\"</h3>\n<p >Pizarro también abordó <strong>la búsqueda del nuevo técnico</strong> y evitó mostrar preferencias por los candidatos que ha entrevistado Blanco y Negro.</p>\n<p >\"Estamos a la espera que llegue un técnico, han sonado nombres obviamente, pero estamos enfocados en el partido, es una semana especial y no tenemos tiempo de pensar en eso\", declaró.</p>\n<p >Y al ser consultado sobre la opción de un regreso de<strong> Gustavo Quinteros</strong>, Pizarro indicó que \"lo conozco, <strong>me hizo debutar, me hizo crecer mucho,</strong> pero los dirigentes verán ese tema. El foco de nosotros es el partido\".</p>\n<h3 >\"La selección puede crecer, más allá de la edad\"</h3>\n<p >Por último, Pizarro habló sobre el nuevo proceso de La Roja , que enfrentará, sin jugadores de la Generación Dorada, <strong>los partidos contra Brasil y Uruguay</strong> en las últimas dos fechas de las Clasificatorias.</p>\n<p ><strong>\"Para un jugador es lo máximo estar en la selección</strong>, hay muchos jóvenes con buen presente. No hay objetivos en el corto plazo, pero hay que pensar en lo que viene\", expresó.</p>\n<p >\"<strong>Hay que sacar esto adelante, la selección puede crecer, más allá de la edad, en estos partidos hay que mostrar ganas y actitud\"</strong>, sentenció.</p>\n<p >El Superclásico entre Colo Colo y la U en el Monumental será el domingo a las 15:00 horas (19:00 GMT); y los partidos Clasificatorias serán los días 4 y 9 de septiembre, ante Brasil en Río de Janeiro y Uruguay en Santiago.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/vicente-pizarro-ha-sido-un-ano-complicado-y-la-responsabilidad-es-salir/2025-08-28/144916.html","streamUrl":null,"titleText":"Vicente Pizarro: Ha sido un año complicado y la responsabilidad es salir a ganar el Superclásico","uid":"e274f1a4-710f-48eb-bdba-850fefb1a956","updateDate":"2025-08-28T18:49:16.000Z"},{"mainText":"<p>El mediocampista ofensivo de Universidad de Chile<strong> Lucas Assadi hizo la previa del Superclásico ante Colo Colo, y aseguró que un triunfo servirá para dejar atrás los complejos momentos que vivió el plantel y la hinchada azul</strong> en el partido ante Independiente por Copa Sudamericana.</p>\n<p>\"Fue un momento difícil, creo que no hay mucho que hablar de eso porque condenamos la violencia venga de donde venga. <strong>Nosotros no sabíamos lo que pasaba y estábamos en el camarín informándonos por redes sociales\", contó</strong> en la conferencia de prensa conjunta con Vicente Pizarro.</p>\n<p>\"Con el correr de los días nos hemos mantenido informados y preocupados de quienes se quedaron allá, creo que ayer llegó el último y <strong>ganar (el clásico) sería la mejor manera de abstraerse de lo que pasó, nos pondría contentos a ellos y a nosotros\", añadió.</strong></p>\n<p>\"No nos sentimos clasificados, sí lo merecemos por las cosas que pasaron\", añadió en relacion a la cancelada serie con Independiente y a la espera por la decisión que tomará Conmebol.</p>\n<p>Assadi repasó el clásico anterior (triunfo de la por 2-1), donde asumió una titularidad que no soltó más y aseguró que <strong>\"ese fue mi primer partido de titular y de ahí en adelante me he sentido bien con goles, asistencias y aportando al equipo</strong>. No sé si es un cambio radical, pero sí se ha notado que ha habido un cambio, he hecho cosas diferentes y se ha notado dentro del campo\".</p>\n<p>Además se refirió al duelo anterior en el Monumental donde los azules pusieron fin a una histórica racha: \"Pasó un año de que se rompió esa racha...<strong> Ahora estamos obligados no solo por el clásico, también por la tabla. Ahora no dependemos de nosotros por lo que es una obligación este partido y todos los que quedan\", contó.</strong></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/XJxHVuEzh74?si=mkiGQNMU7Wnmx6R_\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/assadi-un-triunfo-en-el-clasico-seria-la-mejor-manera-de-abstraerse-de/2025-08-28/142911.html","streamUrl":null,"titleText":"Assadi: Un triunfo en el clásico sería la mejor manera de abstraerse de todo lo que pasó","uid":"18a7f708-1832-4cdc-bdf8-142600a5e741","updateDate":"2025-08-28T18:29:11.000Z"}]
