[{"mainText":"<p >La <strong>India</strong> anunció este jueves el<strong> cierre de su espacio aéreo a todos los aviones de propiedad y operación paquistaní</strong>, seis días después de que Pakistán decidiera cerrar su espacio aéreo a todos los vuelos de propiedad y operación de aerolíneas indias, en medio de una <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/india-pakistan/pakistan-parece-inminente-una-incursion-militar-por-parte-de-india/2025-04-29/165339.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>escalada entre las naciones vecinas y rivales</strong>.</a></p>\n<p >Nueva Delhi emitió un Aviso a las Misiones Aéreas (NOTAM) indicando que el <strong>\"espacio aéreo indio no está disponible para aeronaves registradas en Pakistán y aeronaves operadas o arrendadas por aerolíneas pakistaníes. Esto incluye vuelos militares\".</strong></p>\n<p >La medida durará hasta las 23:59 GMT del 23 de mayo (05:29 hora local del 24 de mayo).</p>\n<p >Este anuncio se produce en medio de una escalada de tensiones entre la India y Pakistán a raíz del <strong>atentado terrorista en Pahalgam, Jammu y Cachemira</strong>, en el que 26 turistas fueron asesinados a tiros por un grupo armado que Nueva Delhi vincula con Islamabad.</p>\n<p >Con la ya tensa relación bilateral deteriorándose aún más, y en medio de la preocupación de Pakistán por una<strong> posible acción militar de la India</strong>, los vuelos desde Pakistán ya habían empezado a evitar el espacio aéreo indio.</p>\n<p >El cierre del espacio aéreo afectará significativamente a los vuelos originarios de Pakistán con destino al sudeste asiático y Oceanía. <strong>Estos vuelos ahora se verán obligados a tomar rutas más largas y circulares, lo que aumentará considerablemente el tiempo de viaje y los costes de combustible</strong>, suponiendo una carga importante para las aerolíneas pakistaníes, ya de por sí con dificultades económicas.</p>\n<p >Esta acción recíproca en la aviación es la última de una serie de medidas punitivas adoptadas por ambas partes.</p>\n<h2 ><span ><em><strong>Alta tensión</strong></em></span></h2>\n<p >La India ya habría puesto <strong>en \"suspenso\" el Tratado de Aguas del Indo</strong>, declarado persona non grata al personal diplomático militar pakistaní en su Alta Comisión, cerrado todos sus puestos fronterizos con Pakistán y cancelado todos los visados concedidos a ciudadanos pakistaníes.</p>\n<p >Del mismo modo,<strong> Pakistán ha suspendido todo el comercio con la India</strong>, cerrado su espacio aéreo a las aerolíneas indias y citado su derecho a suspender \"todos los pactos bilaterales, incluido el Acuerdo de Simla\".</p>\n<p >Islamabad ha denunciado una<strong> \"inminente ofensiva militar\" de la India</strong>, que ha prometido tomar medidas contra los responsables del atentado terrorista en Pahalgam, Cachemira.</p>\n<p ><strong>La India ha prometido a llegar \"hasta los confines de la Tierra\" para encontrar a los responsables y a quienes los apoyan y castigarlos \"más allá de su imaginación\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/india-pakistan/india-cerro-su-espacio-aereo-a-pakistan/2025-05-01/002654.html","streamUrl":null,"titleText":"India cerró su espacio aéreo a Pakistán","uid":"849f10b3-bda6-4de5-b562-e445648a9736","updateDate":"2025-05-01T04:42:00.000Z"},{"mainText":"<p ><strong>Estados Unidos y Ucrania firmaron este miércoles el acuerdo que permitirá la explotación conjunta de minerales ucranianos</strong>, indicó en un comunicado el Departamento del Tesoro estadounidense.</p>\n<p >El texto detalla el establecimiento del Fondo de Inversión para la Reconstrucción Estados Unidos-Ucrania y estima que <strong>\"en reconocimiento al importante apoyo financiero y material que el pueblo estadounidense ha brindado a la defensa de Ucrania desde la invasión a gran escala de Rusia\",</strong> esta alianza económica les permite colaborar e invertir juntos para garantizar que los recursos, talentos y capacidades mutuos aceleren la recuperación económica de Ucrania.</p>\n<p >Bajo el liderazgo del presidente estadounidense, <strong>Donald Trump</strong>, el Departamento del Tesoro y la Corporación Financiera Internacional para el Desarrollo trabajarán junto con el Ejecutivo de Ucrania para <strong>\"finalizar la gobernanza del programa y avanzar en esta importante asociación\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Release: <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/T6QS68UOop\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/T6QS68UOop</a></p>\n— Treasury Department (@USTreasury) <a href=\"https://twitter.com/USTreasury/status/1917702404562202752?ref_src=twsrc%5Etfw\">April 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Estaba previsto que Trump y el mandatario ucraniano<strong>, Volodímir Zelenski</strong>, ratificaran el acuerdo a finales de febrero en la Casa Blanca, pero eso se pospuso debido a un fuerte desencuentro que ambos líderes protagonizaron en el Despacho Oval.</p>\n<h2 ><span ><em><strong>Detalles del acuerdo</strong></em></span></h2>\n<p >Aunque se desconocen todavía detalles específicos del documento, algunos medios estadounidenses han podido verlo, e informaron el jueves que <strong>no incluye garantías explícitas de asistencia militar futura por parte de EE.UU..</strong></p>\n<p >El acceso a minerales raros en Ucrania es una exigencia de Trump como forma de compensar los recursos que Estados Unidos ha destinado en los últimos años para apoyar militarmente al país europeo frente a la invasión rusa.</p>\n<p ><strong>\"Estados Unidos se compromete a facilitar el fin de esta guerra cruel e insensata.</strong> Este acuerdo demuestra claramente a Rusia que la Administración Trump está comprometida con un proceso de paz centrado en una Ucrania libre, soberana y próspera a largo plazo\", dijo en el comunicado el secretario del Tesoro, <strong>Scott Bessent</strong>.</p>\n<p >Según añadió, el líder republicano concibió esta alianza \"para demostrar el compromiso de ambas partes con la paz y la prosperidad duraderas en Ucrania\". \"Y, para que quede claro, ningún Estado ni persona que financió o suministró a la maquinaria bélica rusa podrá beneficiarse de la reconstrucción de Ucrania\", concluyó.</p>\n<p >Bessent había admitido horas antes dificultades de último minuto. \"Los ucranianos decidieron anoche hacer algunos cambios de última hora. Estamos seguros de que lo reconsiderarán\", declaró por la mañana durante la reunión del gabinete, presidida por Trump.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Thanks to <a href=\"https://twitter.com/POTUS?ref_src=twsrc%5Etfw\">@POTUS</a> <a href=\"https://twitter.com/realDonaldTrump?ref_src=twsrc%5Etfw\">@realDonaldTrump</a>’s tireless efforts to secure a lasting peace, I am glad to announce the signing of today’s historic economic partnership agreement between the United States and Ukraine establishing the United States-Ukraine Reconstruction Investment Fund to help… <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/N1jPa35DYh\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/N1jPa35DYh</a></p>\n— Treasury Secretary Scott Bessent (@SecScottBessent) <a href=\"https://twitter.com/SecScottBessent/status/1917697018551754802?ref_src=twsrc%5Etfw\">April 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Por la parte ucraniana, la ministra de Economía de ese país, <strong>Yulia Svyrydenko</strong>, ratificó el pacto.</p>\n<p >\"En nombre del Gobierno de Ucrania, firmé el acuerdo sobre el Establecimiento de un Fondo de Inversión para la Reconstrucción entre Estados Unidos y Ucrania. Junto con Estados Unidos, estamos creando<strong> el fondo que atraerá inversión internacional a nuestro país\"</strong>, dijo en la red social X.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Thanks to the leadership and agreements between President Volodymyr Zelenskyy and President Donald Trump, Secretary of the Treasury Scott Bessant and I signed the agreement between Ukraine and the United States to establish the United States–Ukraine-Ukraine Reconstruction… <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/SOoeLv3HJw\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/SOoeLv3HJw</a></p>\n— Yulia Svyrydenko (@Svyrydenko_Y) <a href=\"https://twitter.com/Svyrydenko_Y/status/1917703459484127368?ref_src=twsrc%5Etfw\">April 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Presiones de EEUU a Rusia</strong></em></span></h2>\n<p >La rúbrica se produce cuando Trump acaba de cumplir <a rel=\"link a una nota relativa 22\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-por-sus-primeros-100-dias-solo-acabamos-de-empezar-aun-no-han/2025-04-29/194050.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los primeros 100 días de su segundo mandato</a> y con el telón de fondo de las negociaciones para poner fin al conflicto en Ucrania.</p>\n<p >El Gobierno de Estados Unidos ha insistido en los últimos días en que<a rel=\"link a una nota relativa 32\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-exige-a-rusia-que-detenga-los-bombardeos-a-ucrania-vladimir/2025-04-24/102421.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> a Trump se le está agotando la paciencia</a> y ha amenazado con retirarse de la mediación entre Kiev y Moscú si ambas partes no dan esta semana pasos concretos.</p>\n<p >Rusia declaró el lunes de forma unilateral una tregua temporal de tres días, del 8 al 10 de mayo, para conmemorar el<strong> 80 aniversario de la victoria soviética sobre la Alemania nazi en la Segunda Guerra Mundia</strong>l. El Kremlin, sin embargo, rechaza la tregua de 30 días que propone Zelenski.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/washington-y-kiev-firmaron-acuerdo-para-la-explotacion-conjunta-de/2025-05-01/000210.html","streamUrl":null,"titleText":"Washington y Kiev firmaron acuerdo para la explotación conjunta de minerales ucranianos","uid":"8da58a09-87f1-4659-bb3f-c7bf37d009d9","updateDate":"2025-05-01T04:09:00.000Z"},{"mainText":"<p ><strong>Cuatro colombianos fueron detenidos</strong> este miércoles en la ciudad de <strong>Arica</strong>, acusados de <strong>usura y extorsión.</strong></p>\n<p >El jefe de la sección Centauro de Carabineros de la ciudad nortina, el teniente <strong>Estefano Forte</strong>, detalló que los policías de la unidad, \"mientras realizaban servicios focalizados en virtud del plan Calle Sin Violencia, proceden a realizar un control vehicular, del cual constatan que cuatro sujetos de nacionalidad colombiana <strong>portaban una gran cantidad de dinero en moneda nacional, dólares, pesos colombianos y reales brasileños, además de tarjetas donde se señalaban préstamos de hasta 500.000 pesos</strong>\".</p>\n<p >\"En virtud de lo anterior, y luego de entrevistar a locatarios de los alrededores, se pudo establecer que<strong> los imputados actuaban como prestamistas, intimidando además a quienes no cancelaban los cobros</strong>, procediendo a su detención por el delito de usura y extorsión\", agregó la autoridad.</p>\n<p >El caso fue trasladado a la Brigada de Derechos Económicos de la Policía de Investigaciones (PDI), y los detenidos quedaron a disposición del Ministerio Público para el control de detención.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/carabineros-de-arica-detuvo-a-cuatro-colombianos-por-prestamos-ilegales/2025-04-30/234455.html","streamUrl":null,"titleText":"Carabineros de Arica detuvo a cuatro colombianos por préstamos ilegales y extorsión","uid":"964bb98f-376e-43e6-ae7c-802c6c993577","updateDate":"2025-05-01T03:48:00.000Z"},{"mainText":"<p ><strong>Siete personas fueron detenidas en Talcahuano (Región del Biobío) por el robo de cables</strong>, operando bajo la apariencia de trabajadores de compañías de servicios para evitar sospechas.</p>\n<p >El <strong>fiscal Michelangelo Bianchi</strong> explicó que estos delincuentes, que no son locales, están ligados a una <strong>organización delictiva investigada desde marzo de 2024 junto con la Policía de Investigaciones (PDI).</strong></p>\n<p >\"No son sujetos que tengan residencia en nuestra región; son sujetos foráneos y son <strong>blancos investigativos de otros fenómenos delictuales similares, como el robo cable en otras regiones.</strong> Nosotros los estamos investigando como <strong>una agrupación delictiva</strong>\", dijo el persecutor.</p>\n<p >\"Desde marzo del año pasado mantenemos un foco investigativo con la PDI relativo precisamente al robo de cables del tendido eléctrico, donde <strong>se investiga no solo la cadena de cortadores del cable, sino las ventas como chatarra del mismo y también las eventuales exportaciones</strong> que se tengan como organizaciones criminales de mayor envergadura\", agregó Bianchi.</p>\n<p >Esta actividad afecta principalmente a empresas de telecomunicaciones y servicios de Internet.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/detienen-a-siete-personas-por-robo-de-cables-en-talcahuano/2025-04-30/233254.html","streamUrl":null,"titleText":"Detienen a siete personas por robo de cables en Talcahuano","uid":"fcddd9d3-57cc-4325-8868-687120f96bb7","updateDate":"2025-05-01T03:37:00.000Z"},{"mainText":"<p>Este jueves, el Estadio \"Benito Villamarín\" será el escenario de una importante presentación cuando el <strong>Real Betis del técnico chileno Manuel Pellegrini reciba a Fiorentina</strong> en la semifinal de ida por la <strong>UEFA Conference League</strong>, buscando dar el primer paso para acceder a la lucha por el título.</p>\n<p>El elenco dirigido por el \"Ingeniero\" recibe este duelo en su mejor momento de la temporada, sumando <strong>apenas una derrota en sus últimos diez partidos</strong>. No obstante, afrontará un desafío de nivel tras dejar en el camino a <strong>Gent</strong> de Bélgica, <strong>Vitória Guimaraes</strong> de Portugal y a <strong>Jagiellonia Bialystok</strong> de Polonia.</p>\n<p>Consiente que es una llave de 180 minutos, Pellegrini apostará por: <strong>Fran Vieites; Youssouf Sabaly, Marc Bartra, Natan de Souza, Ricardo Rodríguez; Johnny Cardoso, Pablo Fornals; Jesús Rodríguez, Isco, Antony; Cédric Bakambu.</strong></p>\n<p>Por su parte, Fiorentina también viene bien bajo la mano de Raffaele Palladino con un invicto en sus últimos nueve partidos entre todas las competiciones. Siendo subcampeón de las dos ediciones anteriores, los italianos<strong> buscan acceder a su tercera final consecutiva.</strong></p>\n<p>El elenco \"viola\" probablemente alineará a: <strong>David De Gea; Marin Pongracic, Pietro Comuzzo, Luca Ranieri; Michael Folorunsho, Rolando Mandragora, Danilo Cataldi, Nicoló Fagioli, Rubin Gosens; Gabriel Gudmunsson, Moise Kean.</strong></p>\n<p>Con el arbitraje del inglés Michael Oliver, las acciones arrancarán<strong> a las 15:00 horas de nuestro país (19:00 GMT)</strong> y podrás seguir todos los detalles a través de Cooperativa.cl.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/conference-league/betis-de-pellegrini-quiere-pegar-primero-a-fiorentina-y-acercarse-a-la/2025-04-30/210433.html","streamUrl":null,"titleText":"Betis de Pellegrini quiere pegar primero a Fiorentina y acercarse a la final de Conference League","uid":"766e9e91-c769-4cc8-a710-86dca0b166d2","updateDate":"2025-05-01T03:30:00.000Z"},{"mainText":"<p>El <strong>seremi de Educación de Antofagasta, Alberto Fernández</strong>, hizo este miércoles un llamado al diálogo en el marco de una <strong>huelga de los trabajadores del <a rel=\"link a una nota absoluta 1\" href=\"https://www.netlandschool.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Netland School </a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.netlandschool.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">de la capital regional</a>,<strong> </strong>que <strong>cumplió un mes</strong> y que mantiene clases suspendidas hace tres semanas.</p>\n<p>El conflicto se desató en el marco de una <strong>negociación colectiva</strong>, y el sindicato acusa al sostenedor -la <strong>Fundación Docere- </strong>de diversas <strong>malas prácticas</strong> y carencias. Algunos apoderados apoyan la movilización, pero les preocupa la prolongación de las clases perdidas.</p>\n<p>\"Nuestra prioridad es garantizar el derecho a la educación de las y los estudiantes. Por eso hemos insistido en que se avance en una solución: le <strong>solicitamos al presidente de la Fundación Docere que presente a la brevedad un plan de recuperación de clases</strong> que asegure el cumplimiento efectivo del plan de estudios y dé garantías de la recuperación efectiva de las clases perdidas, como <strong>uno de los requisitos y condiciones para el pago de la subvención</strong>\", señaló el seremi Fernández.</p>\n<p> </p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/colegios/antofagasta-mineduc-condiciona-pago-de-subvencion-ante-huelga-de-un-mes/2025-04-30/225334.html","streamUrl":null,"titleText":"Antofagasta: Mineduc condiciona pago de subvención ante huelga de un mes en colegio","uid":"1d1a12e8-b323-48d7-8e6b-0d2e02fd3893","updateDate":"2025-05-01T02:53:00.000Z"},{"mainText":"<p>Encabezados por el <strong>diputado RN Miguel Becker</strong>, un grupo de <strong>parlamentarios de oposición que representan a la Región de La Araucanía envió un oficio al ministro de Seguridad Pública, Luis Cordero</strong>, exigiendo la adopción de medidas que aseguren el encarcelamiento del <strong>lonko de Temucuicui, Víctor Queipul</strong>.</p>\n<p>El dirigente mapuche se jactó esta semana de su capacidad de impedir el ingreso del Estado a ese territorio mapuche, como lo hizo en 2022 \"<strong>cuando fue ministra la (Izkia) Siches: yo fui el que le dio el portazo</strong>\".</p>\n<p>\"Esta seguidilla de actuaciones y declaraciones por parte del líder de la referida comunidad constituyen <strong>una trasgresión y una amenaza para la soberanía </strong><strong>del país</strong>, puesto que suponen que en Chile existen territorios ajenos al imperio de la ley y al Estado de Derecho\", señala el oficio parlamentario.</p>\n<p>\"Los <strong>actos reivindicatorios y evidentemente insurreccionales</strong> han supuesto hechos de violencia que adquieren connotación delictiva, puesto que el <strong>empleo de armas y la realización de disparos injustificados con el fin de intimidar</strong><br />\n\n<strong>a la autoridad</strong> -tal como ocurrió el día de la fallida visita de la ex Ministra Siches- suponen <strong>delitos previstos y sancionados</strong> tanto en el Código Penal, como en la Ley N°17.798 sobre Control de Armas. <strong>Estos hechos podrían incluso alcanzar la </strong><strong>calificación de homicidio en algún grado de frustración o tentativa</strong>, mostrándose la gravedad que revisten\", añade el escrito (<a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/site/artic/20250430/asocfile/20250430221034/oficio_enviado.pdf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ver archivo adjunto</a>). </p>\n<p>Según explicó Becker, el objetivo<strong> </strong>de este exhorto al ministro Cordero es \"que tome todas las medidas tendientes a <strong>que el señor Queipul, que acaba de reconocer el hecho de haber atacado a una ministra de Estado, pueda pagar con cárcel\"</strong>.</p>\n<p>\"No podemos dejar pasar esta situación. <strong>Aún es tiempo de corregir los errores del pasado</strong>\", afirmó el exalcalde de Temuco.</p>\n<p>Luis Cordero consideró el martes \"<strong>inadmisibles en la forma y en el fondo</strong>\" las declaraciones del lonko: \"<strong>Queipul puede decir lo que quiera, pero <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/cordero-responde-a-lonko-temucuicui-es-un-territorio-sometido-a/2025-04-29/131719.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">eso es un territorio sometido a la jurisdicción del Estado de Chile</a></strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/cordero-responde-a-lonko-temucuicui-es-un-territorio-sometido-a/2025-04-29/131719.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\", advirtió</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/pueblos-originarios/mapuche/diputados-exigen-que-lider-de-temucuicui-pague-con-carcel-haber/2025-04-30/221034.html","streamUrl":null,"titleText":"Diputados exigen que líder de Temucuicui \"pague con cárcel haber atacado\" a Izkia Siches","uid":"25feb771-830c-4ff4-b2e0-ea12b1d6641e","updateDate":"2025-05-01T02:36:00.000Z"},{"mainText":"<p>La <strong>Europa League</strong> entra en su recta final con el inicio de las <strong>semifinales</strong>, instancia en la que cuatro equipos buscarán acercarse a la gran definición del torneo.</p>\n<p>En esta fase, Tottenham recibirá a Bodo/Glimt de Noruega en Londres, mientras que Manchester United visitará a Athletic Club en un atractivo duelo que tendrá lugar en Bilbao.</p>\n<p><em><strong>Revisa la agenda:</strong></em></p>\n<h3><strong>Jueves 1 de mayo</strong></h3>\n<p><strong>- Tottenham Hotspur (ING) vs. Bodo/Glimt (NOR).</strong> 15:00 horas. Tottenham Hotspur Stadium, Londres.</p>\n<p><strong>- Athletic Club (ESP) vs. Manchester Utd (ING).</strong> 15:00 horas. Estadio de San Mamés, Bilbao.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/la-programacion-de-las-semifinales-de-ida-en-la-europa-league/2025-04-27/162345.html","streamUrl":null,"titleText":"La programación de las semifinales de ida en la Europa League","uid":"9127a093-b3ab-4584-8778-3a7fc84a6e37","updateDate":"2025-05-01T02:16:00.000Z"},{"mainText":"<p>El <strong>Servicio Nacional de Prevención y Respuesta ante Desastres</strong> declaró una <strong>alerta temprana preventiva</strong> para la <strong>Región de Los Lagos</strong>, dado un pronóstico meteorológico que anuncia <strong>posibles lluvias intensas, tormentas eléctricas y ráfagas </strong>de viento que pueden superar los 80 kilómetros por hora.</p>\n<p>\"<strong>Tendremos afectaciones, particularmente, en el archipiélago de Chiloé</strong>: en las comunas de <strong>Ancud, Castro y Quellón</strong>, un posible evento con vientos durante la madrugada y, asimismo, <strong>posibles tormentas eléctricas</strong> en el territorio\", dijo la <strong>delegada presidencial regional, Paulina Muñoz</strong>, tras sostener una reunión de coordinación con diferentes organismos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📍 Ante la Alerta Temprana Preventiva por evento meteorológico en la región de Los Lagos, la Delegada Paulina Muñoz junto al director de <a href=\"https://twitter.com/Senapred?ref_src=twsrc%5Etfw\">@Senapred</a> lideraron una sesión del <a href=\"https://twitter.com/hashtag/CogridRegional?src=hash&ref_src=twsrc%5Etfw\">#CogridRegional</a> para coordinar acciones preventivas ante posibles emergencias. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/myfYKxMhcl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/myfYKxMhcl</a></p>\n— Delegación Presidencial Regional de Los Lagos (@DPRLosLagos) <a href=\"https://twitter.com/DPRLosLagos/status/1917677021808963760?ref_src=twsrc%5Etfw\">April 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La <strong>empresa eléctrica SAESA</strong> anunció que mantiene activo un plan de contingencia ante posibles cortes de energía eléctrica, luego de que, la semana pasada, un fuerte temporal dejara sin suministro a un centenar de familias en Los Lagos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/anuncian-posibles-lluvias-intensas-y-tormentas-electricas-en-chiloe/2025-04-30/220047.html","streamUrl":null,"titleText":"Anuncian posibles lluvias intensas y tormentas eléctricas en Chiloé","uid":"a53964f0-3763-494f-b889-a33b0115f9a9","updateDate":"2025-05-01T02:00:00.000Z"},{"mainText":"<p>En medio del revuelo que causó el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/2dcyjj7o\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>duro castigo de la Conmebol</strong></a> a Colo Colo por los incidentes ante Fortaleza en la Copa Libertadores, el ente rector también informó sobre los motivos que condujeron a abrir<strong> un expediente disciplinario contra Arturo Vidal </strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/arturo-vidal/vidal-por-expediente-en-libertadores-no-se-de-que-me-acusan-molesta/2025-04-30/141828.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tras el choque ante Racing Club</a>.</p>\n<p>Según pudimos conocer en <strong>Cooperativa Deportes</strong>, el organismo sudamericano acusó al volante chileno por una infracción al artículo 11.2, letra q) del Código Disciplinario, el cual sanciona conductas <strong>que impliquen \"causar daños\".</strong></p>\n<p>Pese que en primera instancia no se detalló en que incurrió Vidal, lo cierto es que el \"Rey\" <strong>golpeó un cooler durante el cotejo</strong> y esto fue objeto de observación por parte de la Unidad Disciplinaria de la Conmebol.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Colo Colo apelará al fallo de la Conmebol. Además, ¿la razón del expediente contra Arturo Vidal? Golpear un cooler. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/CooperativaDeportes?src=hash&ref_src=twsrc%5Etfw\">#CooperativaDeportes</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1917746764154822795?ref_src=twsrc%5Etfw\">May 1, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/se-conocio-el-motivo-de-conmebol-para-abrir-un-expediente-contra-arturo/2025-04-30/215725.html","streamUrl":null,"titleText":"Se conoció el motivo de Conmebol para abrir un expediente contra Arturo Vidal","uid":"6f410e87-409e-49a3-836c-5dcf41d28f43","updateDate":"2025-05-01T02:00:00.000Z"},{"mainText":"<p><strong>Deportes Iquique</strong> celebró este miércoles<strong> un agónico triunfo por 3-2 sobre Deportes Copiapó</strong> en el Tierra de Campeones, en un duelo pendiente de la quinta fecha del Grupo A de la Copa Chile 2025.</p>\n<p><strong>Alvaro Ramos (8') y Javier Parraguez (30')</strong> adelantaron a los \"Dragones Celestes\" en la primera parte, pero<strong> Agustín Ortiz (54') y Carlos Soza (80')</strong> lo igualaron para el León de Atacama.</p>\n<p>Cuando parecía que el partido terminaba igualado, <strong>Misael Dávila</strong> se encargó de firmar el 3-2 definitivo para los dueños de casa (90+2').</p>\n<p>Con el resultado, el Grupo A quedó al rojo vivo, ya que<strong> Copiapó, Deportes Iquique y Antofagasta</strong> están igualados con siete puntos, en el primer, segundo y tercer puesto, respectivamente; y Cobreloa está ultimo, con seis unidades.</p>\n<p>En la última fecha del Grupo A, Copiapó visitará a Cobreloa en Calama y Deportes Iquique hará lo propio ante Antofagasta, todos en busca de la clasificación a octavos de final.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/deportes-iquique-celebro-agonico-triunfo-ante-copiapo-en-duelo-pendiente/2025-04-30/215845.html","streamUrl":null,"titleText":"Deportes Iquique celebró agónico triunfo ante Copiapó en duelo pendiente de la Copa Chile","uid":"21b51bd0-2712-4b47-84a4-45ba9c75df40","updateDate":"2025-05-01T01:58:00.000Z"},{"mainText":"<p>Un<strong> violento asalto</strong> se registró esta tarde en un <strong>mall chino</strong> ubicado en las calles Manuel Montt y Patricio Lynch, pleno centro de <strong>Temuco,</strong> Región de La Araucanía, en el que resultó un trabajador herido.</p>\n<p>El mayor <strong>Sebastián Leiva</strong>, de la 2ª Comisaría de Temuco, precisó que alrededor de cinco<strong> sujetos encapuchados</strong> ingresaron armados al lugar e intimidaron a \"<strong>locatarios y clientes para sustraer un monto de 500.000 pesos, para luego huir\".</strong></p>\n<p>Además, se registró <strong>un trabajador herido, </strong>de nacionalidad chilena, a bala en una de sus piernas, quien fue trasladado al Hospital Regional y se encuentra fuera de riesgo vital.</p>\n<p>Posteriormente, se encontró un vehículo en el <strong>sector Pedro de Valdivia de Temuco</strong>, que presumiblemente fue utilizado en el atraco.</p>\n<p>El Ministerio Público instruyó al Labocar y a la Sección de Investigaciones Policiales de Carabineros para realizar las diligencias investigativas, mientras la policía se desplegó por la ciudad para dar con los autores.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/asalto-en-mall-chino-de-temuco-dejo-a-un-trabajador-herido-a-bala/2025-04-30/214939.html","streamUrl":null,"titleText":"Asalto en mall chino de Temuco dejó a un trabajador herido a bala","uid":"4071f2cf-af0c-4ecd-ab77-98e8c2c4947f","updateDate":"2025-05-01T01:53:00.000Z"}]
