[{"mainText":"<p><strong>Brasil y España</strong> se jugarán el todo por el todo en la última jornada de la fase de grupos del <strong>Mundial Sub 20 de Chile 2025</strong>, este sábado desde las 17:00 horas en el Estadio Nacional.</p>\n<p>Por un lado, <strong>los brasileños vienen de caer por 2-1 ante Marruecos</strong> en la jornada anterior, mientras que en su debut empataron 2-2 ante México.</p>\n<p><strong>España enfrenta un momento similar</strong>. \"La Furia Roja\" aún no conoce de victorias en el certamen luego de registrar un empate 2-2 ante los mexicanos y caer por 2-0 ante Marruecos. Asimismo, y al igual que el combinado verdeamarhela, a pesar de ganar, pueden quedar fuera de la fase eliminatoria de la cita planetaria.</p>\n<p><strong>Con un único punto, ambos elencos necesitan ganar y esperar que, en simultáneo, México (2) no derrote al ya clasificado Marruecos</strong>, que es inalcanzable puntero con seis unidades.</p>\n<p><strong>Quien se quede con el segundo puesto del Grupo C se medirá contra La Roja en octavos de final</strong>, pues la selección chilena <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/gracias-al-fair-play-la-roja-cayo-ante-egipto-y-logro-una/2025-10-03/221643.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">remató segunda del Grupo A</a> gracias al desempate del fair play, luego de una caída agónica ante Egipto.</p>\n<p>Ambos duelos<strong>, </strong>en el Nacional y el \"Elías Figueroa\" serán transmitidos por Dsports. Además, todos los detalles del compromiso estarán disponibles en Cooperativa.cl.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/brasil-y-espana-lucharan-en-el-cierre-de-un-grupo-c-que-define-el-rival/2025-10-03/190436.html","streamUrl":null,"titleText":"Brasil y España lucharán en el cierre de un Grupo C que define el rival de Chile en el Mundial sub 20","uid":"1ab8824c-7ce4-4a71-92ef-4da2a64d674c","updateDate":"2025-10-03T22:04:36.000Z"},{"mainText":"<p><strong>La Ruta 7 en la Región de Aysén </strong><strong>sigue cortada en a</strong><strong>l menos seis puntos</strong>, dejando aisladas a varias comunidades y localidades después de las <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/inundaciones/alerta-roja-en-aysen-temporal-causo-crecida-de-rios-y-danos-en-rutas/2025-10-02/234903.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>lluvias que se prolongaron por casi tres días</strong></a> y que provocaron inundaciones, desbordes de ríos y la <strong>destrucción de tramos de caminos principales e interiores</strong> en la zona sur.</p>\n<p>En horas de la tarde de este viernes, las autoridades recién pudieron evaluar de mejor manera los daños, y comenzar a <strong>gestionar el envío de recursos y ayuda para las familias afectadas</strong>, especialmente forraje para los animales.</p>\n<p><strong>La situación es crítica en las provincias de Capitán Prat y General Carrera</strong>, donde sigue vigente la alerta roja, pues <strong>sectores rurales como San Lorenzo y Lago Cochrane, además de Caleta Tortel, permanecen aislados</strong>, y los vecinos no pueden ingresar a sus <strong>viviendas anegadas</strong>.</p>\n<p>En total, <strong>410 personas resultaron afectadas durante el intenso sistema frontal, y 145 personas se mantienen aisladas</strong>, siendo las comunas más perjudicadas las de <strong>Cochrane, Río Ibáñez y Chile Chico</strong>.</p>\n<p><strong>La Ruta 7, carretera principal de la región, presenta cortes totales en sectores claves</strong>, que mantienen sin conexión por tierra a <strong>Tortel y Villa O'Higgins</strong>, a lo cual se se suma la <strong>suspensión de la Balsa Baker</strong> y operaciones restringidas en otros pasos con barcaza.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DPXZqeljn0g/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DPXZqeljn0g/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por DelegaciónPresidencialRegional (@dpr_aysen)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Tras sobrevolar la zona afectada, el <strong>delegado presidencial de Aysén, Jorge Díaz</strong>, anunció un <strong>operativo para reconectar la Carretera Austral</strong>: \"El plan incluye el despliegue simultáneo de brigadas terrestres y aéreas para restablecer la conectividad en dos frentes principales: uno al sur, donde<strong> se intervendrán derrumbes entre Río Ibáñez y Lago Bertrand; y otro entre Cochrane y Puerto Yungay</strong>, para reparar socavones y derrumbes que bloquean el tránsito\", detalló la autoridad.</p>\n<p><strong>Las brigadas terrestres ya se trasladan hacia los puntos más críticos</strong>, entre ellos, el sector del puente Traihuanca, donde ocurrió una remoción en masa, con una planificación detallada y coordinada por la <strong>Dirección Regional de Vialidad</strong> del Ministerio de Obras Públicas.</p>\n<p>Además, el Gobierno adelantó que se están <strong>gestionando fondos de emergencia para los municipios</strong>, para lo cual se requiere una <strong>modificación del Consejo Regional de Aysén</strong>.</p>\n<p>Simultáneamente, se materializan <strong>reuniones con la Dirección de Presupuestos para agilizar el traspaso de recursos</strong> que permitan enfrentar las consecuencias del sistema frontal.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/inundaciones/temporal-en-aysen-145-personas-permanecen-aisladas-en-la-zona-sur/2025-10-04/000002.html","streamUrl":null,"titleText":"Temporal en Aysén: 145 personas permanecen aisladas en la zona sur","uid":"cba7f0e6-e892-4cc5-8a4f-65c3d45fedcb","updateDate":"2025-10-04T03:00:02.000Z"},{"mainText":"<p>Luego de una extensa pausa por Fiestas Patrias y el inicio del Mundial sub 20 en Chile, la Liga de Ascenso retornó con un dramático triunfo de <strong>Deportes Concepción por 2-1 ante Magallanes</strong> en el inicio de la fecha 26.</p>\n<p>El duelo disputado en el Estadio \"Ester Roa Rebolledo\" de Collao, tuvo al cuadro penquista tomando la ventaja gracias a <strong>Josué Ovalle (8')</strong>. De ahí que sostuvo el tanto hasta el complemento, <strong>cuando Manuel Vicuña (59') emparejó las cifras.</strong></p>\n<p>No obstante, cerca del final apareció <strong>Carlos Escobar (90+8')</strong> para rescatar la victoria y posicionar al conjunto \"lila\" en la <strong>quinta ubicación con 38 puntos.</strong> En tanto, los \"carabeleros\"<strong> quedaron undécimos con 29 positivos, distanciándose a seis de los puestos para la liguilla.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/deportes-concepcion-se-impuso-sobre-la-hora-a-magallanes-en-la-vuelta/2025-10-04/000019.html","streamUrl":null,"titleText":"Deportes Concepción se impuso sobre la hora a Magallanes en la vuelta del Ascenso","uid":"b9326a43-68fe-45ae-abb8-50bc751581d3","updateDate":"2025-10-04T03:00:19.000Z"},{"mainText":"<p>Posterior a la clasificación de La Roja en el Mundial sub 20, un acomplejado<strong> Nicolás Córdova</strong> se tomó el tiempo de repasar la tardía derrota ante Egipto en el Nacional y a <strong>explicar cómo se dio el paso hacia los octavos de final</strong> en el torneo juvenil.</p>\n<p>\"Pasamos por tres puntos, segundo por cantidad de goles y tercero, como estamos todos equiparados, por las tarjetas amarillas. <strong>Hay cosas que se han hecho bien, es verdad que lo de hoy es casi catastrófico por cómo sucedió</strong>. Lo importante es que estamos clasificados\", comentó.</p>\n<p>Seguido a ello, expresó: \"<strong>Tuvimos innumerables ocasiones</strong>, pero lamentablemente nuestro '9' (Juan Francisco Rossel) no está en gracia, si no llevaría cuatro goles. <strong>Los últimos minutos fueron caóticos, no tuvimos control emocional</strong> para cerrar el partido como corresponde\".</p>\n<p>\"<strong>Es un criterio, pero no pasamos solamente por las tarjetas amarillas</strong>, fue porque nos hicieron menos goles. El último de los criterios es el que se ve, pero <strong>al final terminamos con tres puntos y a esta altura es indiferente</strong>. Vamos a tener que armar nuevamente a estos muchachos, sobre todo desde la cabeza\", agregó.</p>\n<p>Cuando se le insistió por el rendimiento del equipo, Córdova cerró argumentando que: \"<strong>Se compitió los tres partidos contra rivales complejos</strong>. En este contra Egipto podríamos haber hecho algo más (en comparación al de Japón), es difícil analizarlo\"</p>\n<p>\"No quiero polemizar más porque se dicen tantas cosas y yo solamente doy mi opinión como entrenador. <strong>Tengo métricas y nosotros evaluamos eso. Si la gente quiere hacer leña de eso, qué le voy a hacer</strong>\", cerró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/cordova-y-el-avance-de-la-roja-sub-20-no-pasamos-solo-por-las/2025-10-03/232448.html","streamUrl":null,"titleText":"Córdova y el avance de La Roja sub 20: No pasamos solo por las amarillas, se compitió","uid":"2239714b-0bbc-4022-9c53-8c041414499c","updateDate":"2025-10-04T02:24:48.000Z"},{"mainText":"<p>El equipo de <strong>Universidad de Chile arrancó su periplo en la Copa Libertadores Femenina 2025 con un 0-0 ante Nacional</strong>, por el Grupo D del torneo que se desarrolla en Argentina.</p>\n<p>El encuentro tuvo un trámite parejo, con ambos equipos con similar cantidad de llegadas y tenencia del esférico.</p>\n<p>Sin embargo, las delanteras del \"Bolso\" y la U estuvieron imprecisas para buscar los tres palos.</p>\n<p><strong>Libertad Deportivo Cali igualaron 1-1. Gracias a sus respectivas anotaciones, paraguayas y colombianas iniciaron al frente del grupo</strong> tras la jornada inicial.</p>\n<p><strong>El próximo duelo de la U será ante Libertad el lunes 6 de octubre a las 20:00 horas</strong> (23:00 GMT).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/la-u-empato-con-nacional-en-su-inicio-por-la-libertadores-femenina/2025-10-03/221613.html","streamUrl":null,"titleText":"La U empató con Nacional en su inicio por la Libertadores Femenina","uid":"136889a3-c22b-4ecb-a791-bd2a23d16f60","updateDate":"2025-10-04T01:16:13.000Z"},{"mainText":"<p><strong>La selección chilena logró una milagrosa clasificación</strong> a los octavos de final en el Mundial sub 20 este sábado pese a sufrir una agónica derrota por <strong>2-1 en el Estadio Nacional ante su símil de Egipto</strong>, en la tercera fecha del Grupo A.</p>\n<p>Con Nueva Zelanda y los africanos igualados con tres unidades, el elenco que dirige Nicolás Córdova se situó en el segundo lugar de la tabla después de ser <strong>el combinado que menos tarjetas amarillas recibió en comparación a sus rivales.</strong></p>\n<p>El arranque mostró a un conjunto nacional decidido. Vicente Álvarez y Juan Francisco Rossel inquietaron temprano (6' y 11') y el buen momento lo tradujo <strong>Nicolás Cárcamo (26')</strong>, quien <strong>anotó un golazo desde fuera del área</strong> para abrir la cuenta.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[VIDEO] Nicolás Cárcamo acercó a La Roja a octavos del Mundial sub 20 con el 1-0 ante Egipto <a href=\"https://twitter.com/hashtag/U20WorldCup?src=hash&ref_src=twsrc%5Etfw\">#U20WorldCup</a> <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/jtZzwDBkmH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/jtZzwDBkmH</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/VVlkN4k5q4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/VVlkN4k5q4</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1974261882836877796?ref_src=twsrc%5Etfw\">October 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En tanto, los forasteros solo lograron inquietar antes del descanso, ya que <strong>Mohamed Abdalla que estremeció el travesaño (36')</strong> y Sebastián Mella fue exigido con una atajada ante un centro que casi se cuela en la portería (45+3').</p>\n<p>La segunda parte cambió el guion apenas comenzó, puesto que <strong>Ahmed Abdin apareció libre en un córner para igualar con un cabezazo (48')</strong>. Chile reaccionó con llegadas de Lautaro Millán y Rossel (52', 55', 62'), pero la falta de precisión le pasó la cuenta.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡GOOOL DE EGIPTO!<br />\n\n<br />\n\nAhmed Abdin ganó en lo alto y anotó el 1-1 en el marcador ante Chile<br />\n\n<br />\n\nPresentado por McDonald’s, Restaurante Oficial de La Roja<a href=\"https://twitter.com/hashtag/MundialSub20EnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#MundialSub20EnDSPORTS</a> <a rel=\"link a una nota absoluta 14\" href=\"https://t.co/U5Pc8E42Rm\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/U5Pc8E42Rm</a></p>\n— DSPORTS Chile (@DSportsCL) <a href=\"https://twitter.com/DSportsCL/status/1974266841586434157?ref_src=twsrc%5Etfw\">October 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Egipto fue creciendo paulatinamente y el <strong>VAR comenzó a ser protagonista junto al criterio del árbitro Maurizio Mariani</strong>. El juez italiano desestimó un penal para La Roja (63') tras una caída de Felipe Faúndez en el área y luego uno para la visita sobre el final (86').</p>\n<p>Cuando todo parecía cerrado, una falta de Milovan Celis al borde del área le dio a <strong>Omar Khedr la chance de oro</strong>, ya que clavó al ángulo <strong>un tiro libre impecable (90+7') que dejó a la selección chilena en el piso.</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡INCREÍBLE GOLAZO DE EGIPTO!<br />\n\n<br />\n\nOmar Khedr de tiro libre, marcó el 2-1 sobre el final del partido.<br />\n\n<br />\n\nPresentado por McDonald’s, Restaurante Oficial de La Roja<a href=\"https://twitter.com/hashtag/MundialSub20EnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#MundialSub20EnDSPORTS</a> <a rel=\"link a una nota absoluta 24\" href=\"https://t.co/BnfhMZtpDt\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/BnfhMZtpDt</a></p>\n— DSPORTS Chile (@DSportsCL) <a href=\"https://twitter.com/DSportsCL/status/1974278611122127056?ref_src=twsrc%5Etfw\">October 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El pitazo final desató la confusión. Egipto celebraba, algunos jugadores nacionales lloraban,<strong> pero la FIFA confirmó que Chile avanzaba de ronda</strong>. Así, pese a la derrota y al pobre segundo tiempo, el elenco de Córdova sigue en carrera.</p>\n<p>Chile deberá corregir mucho si quiere trascender en el torneo. En los octavos enfrentará al segundo del<strong> Grupo C, que se definirá este sábado entre potencias como México, España y Brasil.</strong></p>\n<hr />\n\n\n<p><strong >FICHA EGIPTO VS. CHILE</strong></p>\n<p><strong>EGIPTO (2): </strong>Ahmed Wahp; Tebo Gabriel, Moataz Mohamed, Ahmed Abdin, Abdullah Boustenji (Mohamed El Sayed, 66'); Ahmed Naiel, Mohab Samy, Ahmed Kabaka (Ahmed Wahid, 66'), Selim Telib (Omar Khedr, 45'); Mohamed Abdalla, Hamed Abdallah. (DT: Osama Nahib)</p>\n<p><strong>CHILE (1):</strong> Sebastián Mella; Milovan Celis, Ian Garguez, Nicolás Suárez; Felipe Faúndez Agustín Arce, Nicolás Cárcamo (Joaquín Silva, 69'), Lautaro Millán (Rodrigo Godoy, 78'), Patricio Romero (Mario Sandoval, 45'); Juan Francisco Rossel, Vicente Álvarez (Francisco Marchant, 69'). (DT: Nicolás Córdova)</p>\n<p><strong>GOLES: </strong>1-0: 27' Nicolás Cárcamo (CHI); 1-1: 47' Ahmed Abdin (EGI); 1-2: 90+4' Omar Khedr (EGI)</p>\n<p><strong>TARJETAS AMARILLAS: </strong>11' Ahmed Nayel (EGI); 33' Patricio Romero (CHI); 77' Omar Khedr (EGI); 80' Ahmed Wahid (EGI); 90+10' Mohab Samy (EGI); 90+10' Mario Sandoval (CHI)</p>\n<p><strong>TARJETAS ROJAS:</strong> No hubo.</p>\n<p><strong>ÁRBITRO:</strong> Maurizio Mariani (Italia)</p>\n<p><strong>ESTADIO:</strong> Nacional, Ñuñoa<strong> </strong></p>\n<p><strong>DESEMPATE EN LA TABLA</strong></p>\n<ul>\n<li>Puntos entre los empatados:<strong> IGUALES</strong></li>\n</ul>\n<ul>\n<li>Diferencia entre los empatados:<strong> IGUALES</strong></li>\n</ul>\n<ul>\n<li>Goles marcados entre los empatados:<strong> IGUALES</strong></li>\n</ul>\n<ul>\n<li>Diferencia total: <strong>CHILE-EGIPTO (N. Zelanda, cuarto)</strong></li>\n</ul>\n<ul>\n<li>Goles marcados totales:<strong> IGUALES*</strong></li>\n</ul>\n<ul>\n<li>Fair play:<strong> CHILE (Egipto tercero)</strong></li>\n</ul>\n<p><strong>*no se retrocede a los criterios ya utilizados</strong></p>\n<p><strong> </strong></p>\n<p>&nbsp;</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/gracias-al-fair-play-la-roja-cayo-ante-egipto-y-logro-una-milagrosa/2025-10-03/221643.html","streamUrl":null,"titleText":"Gracias al Fair Play: La Roja cayó ante Egipto y logró una \"milagrosa\" clasificación en el Mundial sub 20","uid":"df92d8ea-bbf9-4f85-af7a-1cfdef39d1b7","updateDate":"2025-10-04T01:16:43.000Z"},{"mainText":"<p>El número total de muertos en Gaza por causas relacionadas con la desnutrición se elevó este viernes a 457 <strong>después de que ayer se registraran dos nuevos fallecidos, uno de ellos un niño</strong>, según los últimos datos del <strong>Ministerio de Sanidad del enclave</strong>.</p>\n<p><strong>Del total de fallecidos por malnultrición desde el 7 de octubre de 2023</strong>, cuando Israel empezó la ofensiva en Gaza como respuesta a los ataques de Hamás, <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/palestina/los-ninos-muertos-por-hambre-en-gaza-llegan-a-los-150/2025-09-30/081256.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">hay 152 niños</a>, muchos de los cuales eran recién nacidos</strong>.</p>\n<p><strong>Desde el 22 de agosto, cuando un organismo avalado por la ONU declaró oficialmente <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/ee-uu-boicotea-un-llamado-de-alarma-del-consejo-de-seguridad-ante-la/2025-08-27/173656.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la existencia de hambruna</a></strong> en la ciudad de Gaza y áreas aledañas, se han contabilizado <strong>172 muertes por desnutrición, entre ellas 35 de menores</strong>, según los datos del Ministerio.</p>\n<p><strong>La crisis humanitaria se agrava por las <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/chilenas-interceptadas-por-israel-en-flotilla-humanitaria-aceptaron/2025-10-03/215317.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">restricciones de Israel a la entrada masiva de ayuda</a></strong> mediante camiones de la ONU, un bloqueo que se mantiene hace más de siete meses.</p>\n<p><strong>El gobierno israelí alega, sin aportar pruebas, que Hamás se beneficia de estos suministros</strong>, y ha establecido un <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/conductor-de-camion-con-ayuda-para-gaza-mato-a-dos-israelies-en-cruce/2025-09-18/102404.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sistema de reparto en complejos militarizados</a> que lleva a cabo una polémica fundación estadounidense.</p>\n<p>A todo ello se suma la <strong>escasez de recursos hospitalarios para atender a pacientes de desnutrición</strong>, en medio de los bombardeos y las constantes órdenes de desplazamiento mientras prosigue la ofensiva israelí, especialmente en ciudad de Gaza.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/ascienden-a-457-los-fallecidos-por-desnutricion-en-gaza-152-son-ninos/2025-10-03/223052.html","streamUrl":null,"titleText":"Ascienden a 457 los fallecidos por desnutrición en Gaza: 152 son niños","uid":"12ee2371-70d3-4cee-a79a-b896745a687a","updateDate":"2025-10-04T01:30:52.000Z"},{"mainText":"<p>Este viernes 2 de octubre se llevará a cabo la séptima jornada de la <strong>Copa Mundial Sub 20</strong> de Chile 2025, con duelos correspondientes a la tercera fecha para <strong>definir los grupos A y B.</strong></p>\n<p>Asimismo, <strong>La Roja se juega la clasificación</strong> a octavos de final contra Egipto a las 20:00 horas.</p>\n<p>Síguelo en Cooperativa.cl:</p>\n<ul>\n<li><strong>Ucrania 2-1 Paraguay</strong>. Finalizado. Grupo B. Estadio Nacional.</li>\n</ul>\n<p><em>1-0: 46' Maksym Derkach (UCR); 1-1: 69' César Miño (PAR); 2-1: 80' Matvii Ponomarenko (UCR)</em></p>\n<ul>\n<li><strong>Panamá 1-2 Corea del Sur</strong>. Finalizado. Grupo B. Estadio \"Elías Figueroa\", Valparaíso.</li>\n</ul>\n<p><em>0-1: 24' Hyun-min Kim (COR); 1-1:52' Kevin Walder (PAN); 1-2: 58' Shin Min-Ha (COR)</em></p>\n<ul>\n<li><strong>Chile 1-2 Egipto. Segundo tiempo. Grupo A. Estadio Nacional</strong>. Revisa el<strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/marcador-virtual-chile-vs-egipto/2025-10-03/114143.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Marcador Virtual de Cooperativa.cl</a> </strong>y sigue el relato en la <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.clbit.ly/3FPIitR\" data-process=\"2\" data-control=\"0\" target=\"_blank\">transmisión de Cooperativa Deportes</a>.</strong></li>\n</ul>\n<p><em>1-0: 27' Nicolás Cárcamo (CHI); 1-1: 47' Ahmed Abdin (EGI); 1-2: 90+4' Omar Khedr (EGI)</em></p>\n<ul>\n<li><strong>Nueva Zelanda 0-3 Japón</strong>. Segundo tiempo. Grupo A. Estadio \"Elías Figueroa\", Valparaíso.</li>\n</ul>\n<p><em>0-1: 21' Kosei Ogura (JAP); 0-2: 64' Jayden Smith, autogol (JAP); 0-3: 82' Hisatsugu Ishii (JAP) </em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/la-roja-va-por-la-clasificacion-la-septima-jornada-de-la-copa-mundial/2025-10-03/112308.html","streamUrl":null,"titleText":"La Roja va por la clasificación: La séptima jornada de la Copa Mundial Sub 20","uid":"e0cd8046-e509-44c8-a778-b3628c5bf1a3","updateDate":"2025-10-03T14:23:08.000Z"},{"mainText":"<p>La <strong>Cancillería informó este viernes que se contactó con Marita Rodríguez y Lorena Delgado Varas</strong>, las chilenas que eran parte de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/gobierno-expreso-su-respaldo-a-la-flotilla-hacia-gaza-en-la-que-viajan/2025-10-01/192603.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>la operación humanitaria de la flotilla 'Sumud Global'</strong></a>, que fue interceptada por Israel en aguas internacionales mientras intentaba cumplir su misión de <strong>romper el bloqueo marítimo a Gaza y entregar ayuda</strong>.</p>\n<p>Según se informó en un comunicado, el cónsul de Chile en Tel-Aviv, <strong>Jorge Torres</strong>, se dirigió hasta <strong>el recinto penitenciario de Ketsiot</strong>, <strong>ubicado al Sur de Israel en la frontera con Egipto</strong>, lugar donde fueron trasladados todos los detenidos que participaban de la bullada operación.</p>\n<p>En el lugar se logró tener contacto con ambas mujeres, quienes \"<strong>agradecieron el apoyo de Chile y las gestiones realizadas</strong>\".</p>\n<p>De todas maneras, se precisó que ambas \"<strong>decidieron aceptar la asistencia de Suecia</strong>, <strong>considerando que ambas cuentan con la nacionalidad sueca (además de la chilena) y residen en ese país</strong>\".</p>\n<p>En total 50 embarcaciones y alrededor de 500 activistas de 48 países conforman la flotilla 'Sumud Global'. El Ministerio de Exteriores israelí informó de que varios barcos de la Flotilla fueron \"detenidos sin problema\" y que sus pasajeros están siendo trasladados a un puerto israelí.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/chilenas-interceptadas-por-israel-en-flotilla-humanitaria-aceptaron/2025-10-03/215317.html","streamUrl":null,"titleText":"Chilenas interceptadas por Israel en flotilla humanitaria aceptaron asistencia de Suecia","uid":"36f17681-2ffd-4e24-9442-c3e09f9264a2","updateDate":"2025-10-04T00:53:17.000Z"},{"mainText":"<p>El comediante <strong>Stefan Kramer</strong> incorporó a los <strong>ocho candidatos presidenciales</strong> a su nuevo espectáculo, \"<strong>Íntimo</strong>\", a través de sus caracterizaciones.</p>\n<p>En el marco de su promoción, el humorista publicó un video en Instagram donde personifica a cada postulante, acompañando las imitaciones con la frase: \"<strong>Cuando están en campaña aparecen hasta en la sopa\".</strong></p>\n<p>El imitador recorre a todos los aspirantes a<strong> La Moneda</strong>, comenzando por <strong>Marco Enríquez-Ominami:</strong> \"Yo me voy a volver a presentar, yo voy a morir y voy a resucitar, y voy a volver a presentarme a presidente\".</p>\n<p>La seguidilla de imitaciones incluye a <strong>Eduardo Artés</strong>, diciendo \"el Partido Comunista es de derecha, Boric es de derecha\"; <strong>Harold Mayne-Nicholls</strong>, con \"queremos devolverle el alma a Chile\"<strong>;</strong> y <strong>Evelyn Matthei,</strong> a quien caracteriza acentuando su pronunciación.</p>\n<p>También personifica a<strong> Franco Parisi, Johannes Kaiser, Jeanette Jara y José Antonio Kast,</strong> capturando sus estilos y formas de hablar distintivas.</p>\n<p>La publicación incluyó un comentario directo de uno de los candidatos satirizados, Harold Mayne-Nicholls, quien escribió: \"Creo que le falta pulir ¿o no? Un abrazo Stefan, y así es, devolver el alma a Chile\". A su comentario, Kramer respondió invitándolo a su función: \"<strong>Te espero para seguir puliendo</strong>\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DPPnM7ZjqXt/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DPPnM7ZjqXt/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Stefan Kramer (@stefankramer)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/humor/stefan-kramer/stefan-kramer-satiriza-a-los-ocho-candidatos-presidenciales-en-nuevo-show/2025-10-03/221430.html","streamUrl":null,"titleText":"Stefan Kramer satiriza a los ocho candidatos presidenciales en nuevo show","uid":"a041ae07-6f45-42f6-b9b9-e4aa5d7753be","updateDate":"2025-10-04T01:14:30.000Z"}]
