[{"mainText":"Durante su visita al país, Janet Yellen destacó la importancia de abordar el cambio climático. Se reunió con ejecutivos del sector privado para avanzar en medidas sobre transición a la energía verde.","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/secretaria-del-tesoro-de-eeuu-compartimos-metas-con-chile/2024-03-01/125000.html","streamUrl":null,"titleText":"Secretaria del Tesoro de EEUU: \"Compartimos metas con Chile\"","uid":"0140bcc7-dcb1-499c-a001-d034349b5128","updateDate":"2024-03-01T16:07:00.000Z"},{"mainText":"En Lonquimay van consumidas más de 1.580 hectáreas de bosque.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/cuatro-incendios-forestales-se-mantienen-en-combate-en-la-araucania/2024-03-01/115553.html","streamUrl":null,"titleText":"Cuatro incendios forestales se mantienen en combate en La Araucanía","uid":"bc9daa19-9a10-44ab-b4fd-3a2378fc9eae","updateDate":"2024-03-01T16:04:00.000Z"},{"mainText":"Si la petición es aceptada, el proceso afectará de lleno a la campaña del otrora mandatario, porque en ese mes se confirmará oficialmente quién será el candidato republicano a la presidencia.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/solicitan-que-juicio-de-trump-por-retencion-de-documentos-clasificados/2024-03-01/121258.html","streamUrl":null,"titleText":"Solicitan que juicio de Trump por retención de documentos clasificados se haga en julio","uid":"62c99a1c-369b-4771-8f53-2fed2f49795a","updateDate":"2024-03-01T15:59:00.000Z"},{"mainText":"Uno de ellos ocurrió en Viña del Mar, donde un hombre denunció el rapto de su hermano, que había ido a Santiago para presenciar el partido de Colo Colo. El otro, en la Ciudad Puerto, fue reportado por la propia víctima, quien logró huir del vehículo en el que lo llevaban sus captores.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/secuestros/fiscalia-investiga-dos-presuntos-secuestros-extorsivos-en-region-de/2024-03-01/120105.html","streamUrl":null,"titleText":"Fiscalía investiga dos presuntos secuestros extorsivos en Región de Valparaíso","uid":"55da3ae3-0929-41c4-a5a9-b86798165303","updateDate":"2024-03-01T15:55:00.000Z"},{"mainText":"El Aporte Familiar Permanente entrega 52 mil pesos por cada carga familiar. El primer grupo recibió el aporte el 15 de febrero; el segundo desde este viernes; mientras que el tercero desde el 15 de marzo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politicas-sociales/beneficios/comenzo-segundo-pago-del-ex-bono-marzo-revisa-si-eres-beneficiario/2024-03-01/123416.html","streamUrl":null,"titleText":"Comenzó segundo pago del \"Ex Bono Marzo\": Revisa si eres beneficiario","uid":"f42873fc-fe69-4e7f-b581-76746f998e59","updateDate":"2024-03-01T15:50:00.000Z"},{"mainText":"El capitán de puerto de Coronel comentó las complejidades para dar con el cuerpo debido a la profundidad del río. Su esposa pidió no abandonar la búsqueda y remarcó que el hombre fue \"un héroe\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/hombre-desaparecio-en-el-rio-biobio-tras-rescatar-a-su-hija-y-un-sobrino/2024-03-01/115700.html","streamUrl":null,"titleText":"Hombre desapareció en el Río Biobío tras rescatar a su hija y un sobrino","uid":"15a8a92e-f6ee-434e-9c51-2a84c558b8f3","updateDate":"2024-03-01T15:40:00.000Z"},{"mainText":"Las nubes rodeando \"ferozmente\" a los rascacielos de Nueva York, en Estados Unidos, es un evento atmosférico llamado \"niebla de advección\", que ocurre cuando los vientos del este barren las frías aguas de Long Island Sound. Las imágenes, capturadas por un dron, muestran cómo el manto de niebla que cubre la ciudad, hace creer que varios de los icónicos rascacielos de la ciudad de Nueva York flotan sobre las nubes.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/dron-captura-imagenes-de-los-edificios-de-nueva-york-flotando-sobre-la/2024-03-01/095140.html","streamUrl":null,"titleText":"Dron captura imágenes de los edificios de Nueva York \"flotando\" sobre la niebla","uid":"8dea1297-cf1e-4ebe-89f9-112e5844e8d2","updateDate":"2024-03-01T15:29:00.000Z"},{"mainText":"La Moneda \"ha cometido un error estos dos años: en su afán de acuerdos, ha parecido que lo que empuja es el acuerdo mismo y no la justicia social\", había dicho el diputado CS. Hoy, señaló que su reproche se centraba en la colectividades de izquierda, \"negligentes en transmitirle a la ciudadanía\" que el Ejecutivo \"está luchando por la justicia social\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/winter-la-critica-la-hice-mas-hacia-nosotros-mismos-los-partidos-que/2024-03-01/114251.html","streamUrl":null,"titleText":"Winter: \"La crítica la hice más hacia nosotros mismos, los partidos, que al Gobierno\"","uid":"4971979e-0d62-48c8-b440-7a88b2bef4e1","updateDate":"2024-03-01T15:26:00.000Z"},{"mainText":"Un testigo advirtió que dos hombres y una mujer se hicieron pasar por pasajeros antes de abordar el vehículo y, una vez dentro, intimidaron al conductor. Posteriormente lo trasladaron hasta el costado del Río San José, donde la policía civil intervino y rescató a la víctima y al automóvil sustraído.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/pdi-detuvo-a-tres-personas-en-arica-acusadas-de-violento-asalto-a-un/2024-03-01/115332.html","streamUrl":null,"titleText":"PDI detuvo a tres personas en Arica acusadas de violento asalto a un colectivo","uid":"9c0a0259-c111-4467-b99d-0e151952176d","updateDate":"2024-03-01T15:09:00.000Z"},{"mainText":"Esta enfermedad crónica se convirtió en la forma más común de malnutrición, advirtió un estudio de la Organización Mundial de la Salud. Entre niños y adolescentes, la tasa de obesidad en 2022 era cuatro veces superior a 1990.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/salud/alimentacion/mas-de-mil-millones-de-personas-tienen-obesidad-en-el-mundo/2024-03-01/104501.html","streamUrl":null,"titleText":"Más de mil millones de personas tienen obesidad en el mundo","uid":"6ff6fb6e-15a1-45ee-8bbe-08da47f17df9","updateDate":"2024-03-01T15:05:00.000Z"},{"mainText":"Las víctimas corresponden a los ocupantes de un furgón, el cual fue impactado por una camioneta cerca de Teno. El conductor responsable de los hechos quedó con lesiones.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/accidente-en-ruta-5-sur-dejo-tres-fallecidos-vehiculo-iba-contra-el/2024-03-01/113653.html","streamUrl":null,"titleText":"Accidente en Ruta 5 Sur dejó tres fallecidos: Vehículo iba contra el tránsito","uid":"99ac5404-58e0-4d37-aa82-35333a57af07","updateDate":"2024-03-01T14:57:00.000Z"},{"mainText":"\"El 2024 va a ser un año de crecimiento a lo largo de todo el año\", enfatizó el ministro de Hacienda. El Imacec creció 2,5% en enero, muy por sobre las expectativas.","redirectionUrl":"https://cooperativa.cl/noticias/economia/crecimiento/marcel-destaco-el-imacec-de-enero-como-un-muy-buen-punto-de-partida/2024-03-01/112948.html","streamUrl":null,"titleText":"Marcel destacó el Imacec de enero como \"un muy buen punto de partida\" para este año","uid":"ff6476ae-28c5-4a61-8f04-a123383a34b4","updateDate":"2024-03-01T14:51:00.000Z"},{"mainText":"\"Solicitamos al Gobierno que la ministra no participe de reuniones de decisión política en esta materia, ni en vocerías donde se informe sobre el caso\", dijeron los parlamentarios Aseguraron que tanto la portavoz de La Moneda como el PC carecen de \"independencia suficiente\" por su \"apoyo y admiración\" al régimen de Maduro.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/secuestros/republicanos-vallejo-es-un-peligro-para-el-exito-de-la-investigacion/2024-03-01/111131.html","streamUrl":null,"titleText":"Republicanos: \"Vallejo es un peligro para el éxito de la investigación del secuestro\"","uid":"1e7581af-83fe-4ce8-974e-9afcaa9cd38d","updateDate":"2024-03-01T14:45:00.000Z"},{"mainText":"El mexicano estaba acompañado de su novia Paloma Cuevas.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/esta-en-chile-luis-miguel-fue-captado-en-restaurante-en-la-previa-de/2024-03-01/114913.html","streamUrl":null,"titleText":"Está en Chile: Luis Miguel fue captado en restaurante en la previa de sus shows","uid":"36eef099-0e5d-43f1-8cd4-b20d3e2b70ce","updateDate":"2024-03-01T14:33:00.000Z"},{"mainText":"Este viernes se llevó a cabo la última despedida del líder opositor ruso, Alexéi Navalni, quien falleció hace dos semanas en circunstancias no esclarecidas al interior de una prisión ártica. El féretro con el cuerpo del político llegó al cementerio Borísovo de Moscú procedente de una iglesia en el sureste de la capital rusa, donde se realizó el velorio. Sus restos fueron enterrados mientras sonaba la canción \"My Way\", de Frank Sinatra, una de las favoritas de Navalni, según destacaron sus aliados en una transmisión en directo desde la ceremonia fúnebre.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/moscu-asi-fue-el-ultimo-adios-del-lider-opositor-ruso-alexei-navalni/2024-03-01/111440.html","streamUrl":null,"titleText":"Moscú: Así fue el último adiós del líder opositor ruso Alexéi Navalni","uid":"fc4c9e4e-2d6c-4107-aa32-4b63cdf00dc7","updateDate":"2024-03-01T14:28:00.000Z"}]
