[{"mainText":"<p><strong><a rel=\"link a una nota absoluta 1\" href=\"https://fichajes.cooperativa.cl/temas/site/artic/20231220/pags/20231220220849.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">- Revisa las movidas de Everton en el Especial de Fichajes de Cooperativa.cl.</a></strong></p>\n<p>El delantero uruguayo <strong>Alan Medina</strong> se convirtió en el nuevo fichaje de <strong>Everton</strong> para la próxima temporada. El atacante viene de jugar en Peñarol, donde disputó la última Copa Libertadores.</p>\n<p>El cuadro \"oro y cielo\" anunció su fichaje a través de una imagen y un video, con el siguiente mensaje: \"<strong>El delantero uruguayo Alan Medina Silva es el quinto refuerzo Oro y Cielo para los desafíos de la temporada 2025</strong>\".</p>\n<p><strong>Medina también vistió las camisetas de León de México y Liverpool de Uruguay, donde conquistó ocho títulos</strong>, siendo los más importantes el título de primera división en la temporada 22/23 y la supercopa de su país en el año 2019.</p>\n<p>Con esta nueva incorporación, Everton suma seis refuerzos para la siguiente temporada; entre ellos figuran: <strong>Gustavo Leal (DT), Joaquín Moya, Diego García, Cristian Palacios y Ramiro González</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DExd_vGOJPZ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DExd_vGOJPZ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Everton de Viña del Mar (@evertonvina)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DExmrp_vYob/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DExmrp_vYob/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Everton de Viña del Mar (@evertonvina)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/everton/everton-anuncio-el-fichaje-del-atacante-uruguayo-alan-medina/2025-01-13/165914.html","streamUrl":null,"titleText":"Everton anunció el fichaje del atacante uruguayo Alan Medina","uid":"edab42e4-59d7-454f-a82f-bc90aa318bb4","updateDate":"2025-01-13T20:04:00.000Z"},{"mainText":"<p >China presentó dos informes a la secretaría de la Convención Marco de las Naciones Unidas sobre el Cambio Climático, en los que detalla<strong> sus acciones y avances climáticos</strong>, según el Ministerio de Ecología y Medio Ambiente del país asiático.</p>\n<p >Estos documentos, el primer informe bienal de transparencia sobre el cambio climático y el cuarto informe bienal de actualización, se presentaron a finales de 2024, de acuerdo con lo planificado.</p>\n<p >Los informes abarcan una amplia gama de información, incluyendo el <strong>inventario nacional de gases de efecto invernadero</strong> de China, el <strong>progreso en la contribución determinada</strong> a nivel nacional, las<strong> acciones de política y sus efectos</strong> en la reducción de emisiones, los<strong> impactos del cambio climático</strong> y la adaptación, y las necesidades y el <strong>apoyo financiero y tecnológico</strong>.</p>\n<p >Las <strong>emisiones de dióxido de carbono de China por unidad de PIB disminuyeron en más del 50 por ciento en 2021 si se compara con 2005</strong>, y sus existencias forestales han aumentado en más de 6.490 millones de metros cúbicos, de acuerdo con los informes.</p>\n<p >Para 2023, los combustibles no fósiles ya representaban el 17,9 por ciento del consumo total de energía de China, mientras que en octubre de 2024, <strong>la capacidad instalada total de energía eólica y solar en el país había alcanzado los 1.280 millones de kilovatios.</strong></p>\n<p >En los documentos se destaca que la implementación de diversos objetivos está progresando sin problemas en China, y las metas de existencias forestales y la capacidad instalada total de energía eólica y solar se <strong>han logrado antes de lo previsto</strong>.</p>\n<p >Los informes también incluyen una <strong>evaluación del impacto del cambio climático</strong> en los ecosistemas naturales y el desarrollo social y económico de China, así como las pérdidas y daños relacionados.</p>\n<p >El país también compartió sus políticas y experiencias en la lucha contra el cambio climático en estos documentos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-informa-a-la-onu-sobre-su-lucha-contra-cambio-el-climatico/2025-01-11/144242.html?=efectochina","streamUrl":null,"titleText":"China informa a la ONU sobre su lucha contra cambio el climático","uid":"e6617df7-f83f-4494-9ef1-f20a06ab0e99","updateDate":"2025-01-13T19:47:00.000Z"},{"mainText":"<p >La sección de <strong>Jiankou</strong>, una de las más aisladas e inhóspitas de la Gran Muralla China, lanzará su primera ruta turística este año, abriendo al público <strong>un segmento que antes estaba vedado</strong>, informaron las autoridades del distrito de Huairou, en Beijing, donde se ubica la atracción.</p>\n<p >El recorrido que se abrirá al público es el tramo comprendido entre las torres de defensa 141 y 145.<strong> Zhang Tong</strong>, funcionario de la Oficina de Cultura y Turismo de Huairou, precisó que <strong>la ruta busca mostrar la restauración y los logros arqueológicos en esta sección.</strong></p>\n<p>\n</p>\n<p >La sección de Jiankou es <strong>una de las partes más peligrosas de la Gran Muralla</strong>, por lo que es una atracción para los excursionistas más temerarios. Su nombre, \"Jiankou\", se deriva de su forma vista desde el aire, que se asemeja a un<strong> arco tensado</strong>. A lo largo de los años, se han reportado muertes ocasionales de excursionistas en esta zona.</p>\n<p >Desde 2016, la Gran Muralla de Jiankou ha estado en proceso de restauración para su protección y no ha estado abierta al público.</p>\n<p >Originalmente<strong> construida en la dinastía Tang</strong> (618-907) y<strong> restaurada en la dinastía Ming</strong> (1368-1644), la sección de Jiankou se conecta con Mutianyu al este y Huanghuacheng al oeste.</p>\n<p >La Gran Muralla China es Patrimonio de la Humanidad de la Unesco y está formada por varias construcciones interconectadas. <strong>Es el sitio del patrimonio cultural a mayor escala de China</strong>, con murallas dispersas en 15 regiones a nivel provincial y algunas secciones que datan de hace 2.000 años.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/abriran-ruta-turistica-en-tramo-mas-aislado-e-inhospito-de-la-gran/2025-01-11/145900.html?=efectochina","streamUrl":null,"titleText":"Abrirán ruta turística en tramo más aislado e inhóspito de la Gran Muralla China","uid":"5a3ea45a-fadb-46c6-a07e-d00174a5d443","updateDate":"2025-01-13T19:44:00.000Z"},{"mainText":"<p >Una mujer francesa de <strong>53 años</strong> presentó una denuncia tras ser víctima de una <strong>estafa</strong> por <strong>830.000 euros</strong> <strong>(855 millones de pesos chilenos aprox.)</strong>. Según su relato, la persona que la engañó se habría hecho pasar por el actor <strong>Brad Pitt</strong> en redes sociales durante un año y medio.</p>\n<p >La prensa francesa informa que el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/espana/detuvieron-a-dos-personas-por-la-estafa-del-falso-brad-pitt-en-espana/2024-02-02/120129.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>estafador</strong></a> convenció a Anne (nombre con el que se identificó a la víctima) para transferirle el millonario monto argumentando que necesitaba dinero para operarse de un cáncer de riñón y que no podía acceder a sus cuentas bancarias debido a un complicado divorcio con <strong>Angelina Jolie</strong>.</p>\n<p >En un programa del canal <strong>TF1</strong>, Anne declaró haberse \"enamorado\" de quien decía ser la estrella de Hollywood. En ese entonces, ella atravesaba un difícil momento personal con su marido, de quien estaba separándose y con quien tiene una hija.</p>\n<p >El <strong>impostor</strong>, que inició contacto con Anne en febrero de 2023 a través de <strong>Instagram</strong>, utilizaba fotos editadas de Brad Pitt en situaciones cotidianas y llegó incluso a enviarle un video generado mediante <strong>Inteligencia Artificial (IA)</strong>. \"Él me enviaba fotos y, cuando hacía búsquedas en línea, no las encontraba. Me decía: 'son fotos que ha hecho para mí'\", contó Anne en el programa <strong>'Sept à Huit'</strong>.</p>\n<p >El fraude quedó al descubierto cuando, tras un año y medio de intercambios, Anne supo por los medios que Brad Pitt había comenzado una relación con <strong>Inés de Ramón</strong>. La estafa dejó a la víctima en una situación económica crítica, perdiendo casi todo su patrimonio, incluidos <strong>775.000 euros</strong> <strong>(cerca de 800 millones de pesos chilenos)</strong> que había recibido tras su divorcio. Actualmente, Anne padece una <strong>grave depresión</strong> y está temporalmente alojada en la casa de una amiga.</p>\n<p >Conmovida, Anne concluyó: \"Me pregunto por qué me eligieron a mí para hacerme mal hasta tal punto. Nunca he hecho daño a nadie en mi vida. Esas personas merecen el infierno\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/falso-brad-pitt-engano-a-mujer-que-le-entrego-casi-todo-su-patrimonio/2025-01-13/155731.html","streamUrl":null,"titleText":"Falso Brad Pitt engañó a mujer que le entregó casi todo su patrimonio","uid":"af874350-d71a-4615-850c-9018d2bde1b2","updateDate":"2025-01-13T19:40:00.000Z"},{"mainText":"<p><strong>Colo Colo sigue trabajando para encontrar refuerzos de cara a la nueva temporada</strong> y dentro de las posibilidades, estaría en carpeta un <strong>ex compañero de Lionel Messi en la selección de Argentina.</strong></p>\n<p>Los albos ya oficializaron a <strong>Claudio Aquino, proveniente de Velez Sarsfield</strong> y según el medio brasileño <a rel=\"link a una nota absoluta 1\" href=\"https://rtiesporte.com.br/cristian-pavon-do-gremio-no-colo-colo-veja-o-que-sabemos/#google_vignette\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em><strong>RTI Esporte</strong></em></a>, el <strong>Cacique estaría interesado en Cristian Pavón</strong>, que actualmente juega en <strong>Gremio de Porto Alegre, </strong>bajo la dirección de <strong>Gustavo Quinteros</strong>.</p>\n<p><strong>Pavón, disputó 36 partidos en 2024</strong>, registrando <strong>5 goles y 6 asistencias</strong> en todas las competiciones. El medio aseguró que, el conjunto popular <strong>buscaría un préstamo</strong> para hacerse con la carta del trasandino que jugó en el <strong>Mundial de Rusia 2018.</strong></p>\n<p>Sin embargo, la tarea no parece nada sencilla, ya que desde el citado portal advirtieron que <strong>no está en los planes del cuadro gaúcho desprenderse del futbolista por medio de una cesión.</strong></p>\n<p>El jugador de 28 años también estaría en la mira de <strong>Independiente de Avellaneda y Talleres de Córdoba.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/medio-brasileno-situo-a-exmundialista-argentino-como-posible-refuerzo-de/2025-01-13/163145.html","streamUrl":null,"titleText":"Medio brasileño situó a exmundialista argentino como posible refuerzo de Colo Colo","uid":"ac6ad2e1-cc17-4647-8050-2287495f4e7d","updateDate":"2025-01-13T19:39:00.000Z"},{"mainText":"<p >El primer ministro de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/dinamarca/groenlandia-una-isla-clave-en-el-control-del-artico-y-con-enormes/2025-01-09/105516.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Groenlandia</a>,<strong> Múte B. Egede</strong>, se abrió este lunes a impulsar una mayor cooperación con <strong>Estados Unidos</strong>, cuyo presidente electo, <strong>Donald Trump</strong>, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/dinamarca/presidente-de-groenlandia-no-queremos-ser-ni-daneses-ni-estadounidenses/2025-01-11/204443.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">propuso hace una semana <strong>adquirir</strong> la isla</a> que se encuentra bajo soberanía danesa.</p>\n<p >\"Tenemos que negociar con Estados Unidos. Hemos iniciado un diálogo y empezado a explorar las posibilidades para cooperar con Trump\", dijo Egede en rueda de prensa en <strong>Nuuk</strong>, capital de Groenlandia.</p>\n<p >Egede mencionó el <strong>sector minero</strong> como un área evidente de cooperación, considerando el rico subsuelo de la isla, y sobre una mayor colaboración en <strong>defensa</strong> se limitó a decir que había un \"diálogo\" en marcha sin entrar en detalles.</p>\n<p >Trump dijo la semana pasada que no descartaba el <strong>uso de la fuerza</strong> o de <strong>sanciones económicas</strong> para hacerse con Groenlandia, unas declaraciones matizadas posteriormente por su futuro vicepresidente, <strong>J.D. Vance</strong>.</p>\n<p >\"Es importante que no haya un conflicto militar. Fue <strong>preocupante</strong> escucharlo la primera vez, pero el vicepresidente declaró este domingo que no hay interés en usar las armas\", afirmó Egede, quien reiteró que serán los groenlandeses quienes decidan su futuro.</p>\n<p >Esta isla ártica de <strong>dos millones</strong> de kilómetros cuadrados (el 80% cubierto por el hielo) y apenas<strong> 56.000 habitantes</strong> goza desde 2009 de un nuevo estatuto que reconoce el derecho de <strong>autodeterminación.</strong></p>\n<p >La mayoría de partidos y de la población defienden <strong>la separación de Dinamarca</strong>, pero la mitad del presupuesto de la isla depende de la ayuda anual de Copenhague y los intentos por aumentar los ingresos con su riqueza mineral y petrolera han fracasado de momento por las dificultades y el elevado coste de extracción.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/groenlandia-se-abre-a-buscar-una-mayor-cooperacion-con-estados-unidos/2025-01-13/154609.html","streamUrl":null,"titleText":"Groenlandia se abre a buscar una mayor cooperación con Estados Unidos","uid":"362bb017-865e-454f-a116-2aba7c1b8d50","updateDate":"2025-01-13T19:34:00.000Z"},{"mainText":"<p >Una nueva interrupción del suministro eléctrico tras el robo de cables afecta desde este domingo a <strong>253 clientes</strong> de la empresa distribuidora CGE en la comuna de <strong>Sierra Gorda</strong> en la Región de Antofagasta, donde delincuentes <strong>derribaron postes</strong> y sustrajeron <strong>más de cinco kilómetros</strong> de cables de cobre.<br />\n\n<br />\n\n\"Una vez más y en menos de un mes, nos vemos afectados como comuna por el robo de cableado de cobre, en esta oportunidad fueron<strong> 5 kilómetros 100 de robo</strong> de un cable conductor que va <strong>camino a Minera Centinela</strong>, más la caída de <strong>20 postes,</strong> lo que como consecuencia deja a nuestra comunidad sin energía eléctrica\", indicó la alcaldesa de Sierra Gorda, <strong>Adriana Rivera.</strong></p>\n<p >A raíz del hecho la comuna se quedó <strong>sin suministro eléctrico,</strong> recibindo abastecimiento alternativo por medio de generadores de energía, hasta que sea repararado el daño y restaurada la energía.</p>\n<p >\"La empresa <strong>demorará cerca de unos tres días en levantar los postes</strong> y dejar la solución definitiva, mientras tanto estarán los <strong>suministros con este generador.</strong> Nuestras postas sí siguen funcionando ya que tenemos generador propio, por lo tanto ahí no ha existido el corte de electricidad\", agregó Rivera.</p>\n<p >Finalmente la alcaldesa señaló haberle planteado al Gobernador Regional, <strong>Ricardo Díaz,</strong> que su equipo está <strong>trabajando en las bases técnicas</strong> para poder generar una <strong>planta fotovoltaica, </strong>que pueda abastecer de electricidad a la comuna.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/delincuentes-robaron-cables-y-dejaron-sin-luz-a-sierra-gorda/2025-01-13/124459.html","streamUrl":null,"titleText":"Delincuentes robaron cables y dejaron sin luz a Sierra Gorda","uid":"c6ac5381-a64b-49f4-93b0-fa064fdaed6f","updateDate":"2025-01-13T19:27:00.000Z"},{"mainText":"<p>El <strong>pastel de choclo</strong>, uno de los platos más representativos de la <strong>gastronomía chilena</strong>, fue incluido en el ranking de las 30 <strong>comidas más reconfortantes del mundo</strong>.</p>\n<p>De acuerdo a<em><a rel=\"link a una nota absoluta 1\" href=\"https://www.lovefood.com/gallerylist/376600/las-delicias-espaolas-que-entraron-al-ranking-de-los-30-platos-caseros-ms\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Lovefood</a>,</em> el plato destacó en el número 21 por su \"mezcla sabrosa de carne molida, pollo, aceitunas negras, pasas y huevos duros. Y todose cubre con maíz recién molido (choclo), mezclado para formar una pasta espesa\".</p>\n<p>Asimismo, el medio especializado señaló que \"a menudo, se espolvorea con azúcar antes de ser horneado hasta que esté dorado y caramelizado en la superficie\".</p>\n<p>\"Los platos reconfortantes no son mucho más satisfactorios que el pastel de choclo, un pastel similar a una cazuela que se puede encontrar en diferentes formas en toda América del Sur\", recalcaron del sitio.</p>\n<h2><em><strong>Las 10 comidas más reconfortantes</strong></em></h2>\n<p>Por otro lado, el medio especializado destacó entre los primeros diez a platos de Estados Unidos, Italia, Reino Unido, Francia, entre otros.</p>\n<ol>\n<li><strong>Lasaña</strong>, Italia.</li>\n<li><strong>Sándwich de queso a la parrilla</strong>, EE.UU..</li>\n<li><strong>Fish and chips</strong>, Reino Unido.</li>\n<li><strong>Sopa de cebolla</strong>, Francia.</li>\n<li><strong>Moussaka</strong>, Grecia.</li>\n<li><strong>Mac 'n' cheese,</strong> EE.UU..</li>\n<li><strong>Borscht,</strong> Ucrania.</li>\n<li><strong>Koshary</strong>, Egipto.</li>\n<li><strong>Cocido Madrileño</strong>, España.</li>\n<li><strong>Shepherd's pie</strong>, Reino Unido e Irlanda.</li>\n</ol>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/tendencias/gastronomia/pastel-de-choclo-corono-como-uno-de-los-platos-mas-reconfortantes-del/2025-01-13/161731.html","streamUrl":null,"titleText":"Pastel de choclo coronó como uno de los platos más reconfortantes del mundo","uid":"44586f89-9c15-4b84-badc-7a1c74be453a","updateDate":"2025-01-13T19:22:00.000Z"},{"mainText":"<p >La planta <strong>Valdivia</strong> de la empresa <strong>Celulosa Arauco y Constitución S.A. </strong>-ubicada en la comuna de<strong> Mariquina</strong> (Región de Los Ríos)-<strong> puso fin</strong> <strong>este lunes a la huelga</strong> que mantuvo durante 37 días, tras una <strong>mediación</strong> hecha por la Dirección del Trabajo <strong>(DT).</strong></p>\n<p >El acuerdo se alcanzó el viernes, donde las partes en conflicto legal -la <strong>empresa</strong> y la <strong>asamblea</strong> que representó a los <strong>309 trabajadores paralizados- </strong>acudieron a la mediación abierta de la DT<strong> </strong>y convinieron un contrato colectivo que se extenderá hasta el <strong>22 de noviembre de 2027.</strong></p>\n<p ><strong>El convenio fue ratificado por la asamblea</strong> mencionada, por lo que las faenas en la planta <strong>se reanudaron esta mañana</strong> en el primer turno.</p>\n<p >\"Estamos muy contentos porque las partes, una vez más en un proceso de mediación impulsado por la propia Dirección del Trabajo, lograron llegar a un<strong> acuerdo que contempla una serie de prestaciones</strong> que dejaron, a nuestro entender, <strong>satisfechas</strong> a ambas partes\", valoró el jefe nacional del Departamento de Relaciones Laborales de la DT, <strong>Luis Villazón.</strong></p>\n<p >Los trabajadores iniciaron la paralización el<strong> 5 de diciembre, </strong>tras no llegar a un entendimiento con la celulosa en el <strong>incremento de sueldos </strong>y el otorgamiento de bonos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-rios/duro-37-dias-trabajadores-de-planta-valdivia-de-celulosa-arauco/2025-01-13/153555.html","streamUrl":null,"titleText":"Duró 37 días: Trabajadores de planta Valdivia de Celulosa Arauco finalizaron huelga","uid":"5bcb0df6-7ce4-40b7-85dd-1aee6e5f2961","updateDate":"2025-01-13T19:19:00.000Z"},{"mainText":"<p >El año pasado se vivió la primera vez que <strong>la temperatura media del planeta sobrepasaba el umbral de calentamiento seguro para el clima, el grado y medio sobre la era preindustrial</strong>, pero aunque es \"una señal de alarma\", <strong>no significa que se haya incumplido ya con el objetivo de París</strong>: que el calentamiento en 2100 no supere en 1,5 ºC la temperatura de 1850-1900.</p>\n<p >Así lo señala en una entrevista con EFE el científico italiano Carlo Buontempo, responsable del servicio de cambio climático de <strong>Copernicus</strong> (C3S), el programa de observación de la Tierra de la Unión Europea, que ha constatado que <strong>2024 volvió a batir récords de temperaturas y fue el más cálido desde que existen registros</strong>.</p>\n<p ><strong>Estuvo 1,6 ºC por encima del periodo preindustrial</strong>, y eso supone que supera el grado y medio, algo que, a juicio de Buontempo, debería interpretarse como \"una señal de alarma\".</p>\n<p >\"Si el clima sigue calentándose de esta manera, <strong>muy pronto llegaremos a sobrepasar el límite del Acuerdo de París</strong>. Es posible que sea al principio de la próxima década, o aún se podría llegar al grado y medio antes de 2030\", subraya.</p>\n<p >Pero hay un problema con la definición del objetivo del Acuerdo de París, considera el climatólogo, y es que \"para saber si lo hemos incumplido tenemos que esperar hasta mucho después de haberlo pasado\".</p>\n<p >Porque<strong> la meta del Acuerdo de París se centra en una media de 20 ó 30 años</strong>. O sea, cuando en una ventana de al menos dos décadas la temperatura media del planeta sea más de un grado y medio mayor que los niveles de ese periodo sabremos que la humanidad no habrá logrado el objetivo.</p>\n<p >En todo caso, la comunidad científica insiste en cada informe sobre cambio climático que \"cada décima cuenta\", y por ello, <strong>incluso si no se logra la meta de París, el mundo debería hacer todo lo posible por que el calentamiento no llegue a los 2 ºC o más</strong>.</p>\n<p >Y es que las consecuencias del cambio climático se agravan a medida que aumenta la temperatura.</p>\n<p ><strong>La última década ha sido la más cálida de la serie histórica.</strong> Hasta conocer la temperatura media de 2024 (15,10 ºC), el año más cálido registrado era 2023. <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/medioambiente/clima/el-2024-fue-el-ano-mas-caluroso-de-la-historia/2025-01-10/102502.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">El año pasado terminó resultando el más caluroso de la historia</a>.</p>\n<p >Pero reivindica que se ponga en valor el conocimiento científico que existe al respecto. <strong>\"Sabemos algo de lo que está pasando. Tenemos millones y millones de datos sobre el estado del clima</strong>. Sabemos hacer previsiones de lo que pasará de aquí a algunos años y yo creo que eso es un lujo\", dice.</p>\n<p >Siempre hay multitud de factores que influyen en el sistema climático, que \"es muy complejo y responde a muchísimos forzantes, como puede ser la radiación solar o las erupciones volcánicas, o, en el último año y medio, también el fenómeno El Niño\", apunta el experto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/medioambiente/clima/record-del-calor-en-2024-es-senal-de-alarma-pero-aun-no-se-incumple-el/2025-01-13/152913.html","streamUrl":null,"titleText":"Récord del calor en 2024 es señal de alarma, pero aún no se incumple el Acuerdo de París","uid":"ce2184dc-cdd2-45ca-803a-06ce1d52d7df","updateDate":"2025-01-13T19:18:00.000Z"},{"mainText":"<p>Tras varios rumores, <strong>Julio César Rodríguez confirmó la salida de Luis Ugalde</strong> de \"Contigo en la mañana\". </p>\n<p>A través de redes sociales, el periodista compartió postales de una celebración junto al equipo del matinal, quienes <strong>despidieron en el festejo a dos compañeros: Monserrat Álvarez y el querido notero.</strong></p>\n<p>\"Ahora nos tocó celebrar! Son 5 años liderando las mañanas de la TV chilena... es un tremendo equipo!\", partió escribiendo el conductor del espacio matutino, que volvió a liderar en sintonía el 2024. </p>\n<p>Asimismo, Rodríguez añadió que <strong>Álvarez y Ugalde \"parten a nuevos desafíos... la TV es así!\".</strong></p>\n<p>Previamente,<em> El Filtrador</em> había adelantado que<strong> el reportero dejaría Chilevisión para integrarse a Mega</strong>, donde asumiría como conductor de \"Meganoticias Alerta\" los fines de semana. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEw2EvrxUHX/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEw2EvrxUHX/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Julio César Rodríguez (@jcrodriguezoriginal)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/jc-rodriguez-confirma-que-luis-ugalde-deja-el-matinal-de-chv-la-tv-es/2025-01-13/151116.html","streamUrl":null,"titleText":"JC Rodríguez confirma que Luis Ugalde deja el matinal de CHV: \"La TV es así\"","uid":"f95895cd-b1b0-47cc-b7de-d7993f69e710","updateDate":"2025-01-13T19:00:00.000Z"},{"mainText":"<p >Metro anunció que la <strong>suspensión parcial</strong> del servicio ocurrida este lunes en la <strong>Línea 5 fue revertida, </strong>por lo que el transporte <strong>vuelve a operar con normalidad</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">16:28 hrs. Desde este momento, el servicio en <a href=\"https://twitter.com/hashtag/L5?src=hash&ref_src=twsrc%5Etfw\">#L5</a> está normalizado y todas sus estaciones operativas.<br />\n\n<br />\n\n🔄 Las combinaciones en Vicente Valdés y Ñuble también se encuentran habilitadas.<a href=\"https://twitter.com/hashtag/TodaLaRed?src=hash&ref_src=twsrc%5Etfw\">#TodaLaRed</a> está disponible. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/0ERe6E2jcg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/0ERe6E2jcg</a></p>\n— Metro de Santiago - #NuevoViaje (@metrodesantiago) <a href=\"https://twitter.com/metrodesantiago/status/1878887664080089539?ref_src=twsrc%5Etfw\">January 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >La emergencia sucedió alrededor de las <strong>15:00 horas de esta jornada,</strong> luego que se advirtiera la presencia una persona en las vías del tren. Esto causó que <strong>paraderos de micro se llenen de personas</strong> intentando buscar alternativas para movilizarse.</p>\n<p >Fueron cerradas las siguientes estaciones:</p>\n<ul >\n<li>Rodrigo de Araya</li>\n<li>Carlos Valdovinos</li>\n<li>Camino Agrícola</li>\n<li>San Joaquín</li>\n<li>Pedrero</li>\n<li>Mirador</li>\n<li>Bellavista de La Florida</li>\n<li>Vicente Valdés L5 (Combinación suspendida)</li>\n</ul>\n<p ><strong>Sólo hubo servicio entre Plaza Maipú y Ñuble</strong>. Frente a esto, el sistema RED desplegó <strong>buses de apoyo</strong> con ruta paralela a la línea 5.</p>\n<p >Sin embargo, <strong>cerca de las 16:30 horas, el servicio fue reestablecido y el sistema de Metro opera con total normalidad.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/metro/linea-5-del-metro-vuelve-a-operar-con-normalidad-tras-suspension-parcial/2025-01-13/155427.html","streamUrl":null,"titleText":"Línea 5 del Metro vuelve a operar con normalidad tras suspensión parcial","uid":"b7af85af-9a61-457e-bb4b-58e67f4d060c","updateDate":"2025-01-13T18:55:00.000Z"},{"mainText":"<p>La Academia de Hollywood anunció que las nominaciones de la 97º edición de los premios <strong>Oscar</strong> vuelven a retrasarse, esta vez hasta el próximo<strong> 23 de enero</strong>, debido a los devastadores<strong> incendios</strong> que azotan a Los Angeles.</p>\n<p>Las candidaturas se darán a conocer durante un evento virtual sin cobertura de los medios en persona. El periodo de votación para las nominaciones entre los miembros de la Academia también se extiende al viernes 17.</p>\n<p>Por otro lado, \"el almuerzo de los nominados a los Óscar, previsto para el lunes 10 de febrero, no se celebrará este año\", indicó la Academia. Este es el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/incendios-en-california-retrasan-calendario-de-los-oscar-y-detienen-el/2025-01-09/085556.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">segundo cambio de fecha </a>que anuncia la institución de Hollywood con respecto a las nominaciones de sus premios, que estaban previstas para este viernes y que en un primer momento se aplazaron al domingo 19.</p>\n<h2>¿Cuándo son los Oscar 2025?</h2>\n<p>Pese a la reprogramación de las nominaciones, la 97º edición de los premios Óscar sigue fija para el próximo <strong>2 de marzo</strong> en el teatro Dolby de Los Ángeles.</p>\n<p>La extensión se debe a que muchos estrenos programados para esta semana se han cancelado o retrasado por la devastadora ola de incendios que azotan la ciudad de las estrellas y que ha dejado al menos 24 muertos y arrasado con más de 15.000 hectáreas desde que se declararon el pasado 7 de enero.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/premios-oscar/nominaciones-al-oscar-2025-se-retrasan-nuevamente-por-incendios-en/2025-01-13/155248.html","streamUrl":null,"titleText":"Nominaciones al Oscar 2025 se retrasan nuevamente por incendios en California","uid":"cfbaf8ee-a875-466b-bb9f-ce923efb3761","updateDate":"2025-01-13T18:55:00.000Z"}]
