[{"mainText":"<p>El equipo alternativo de <strong>Deportes Concepción</strong> cayó 2-0 ante <strong>Montevideo City Torque</strong> en el Estadio Charrúa en su segundo duelo por la <strong>Serie Río de La Plata</strong>, que se disputa en Uruguay.</p>\n<p>El entrenador chileno Patricio Almendra apostó por guardar a los titulares <strong>debido a que este sábado volverá a jugar en Uruguay, en el Estadio Centenario, ante Nacional. </strong></p>\n<p>El elenco uruguayo desmostró su superioridad ante un \"León de Collao\" disminuido y logró abrir la cuenta a través de <strong>Juan Quintana</strong> (11') y por medio de un golazo desde fuera del área, <strong>Franco Pizzichilo</strong> (30') aumentó la ventaja para su equipo.</p>\n<p>En la segunda parte, el dominio de Montevideo City Torque continuó y el encuentro para Los \"Lilas\" se complicó aún más <strong>en el minuto 53 tras una expulsión de Cristián Suárez por una falta evidente siendo el último hombre</strong>.</p>\n<p>Deportes Concepción tendrá su último amistoso de pretemporada este sábado, a las 21:00 horas (00:00 GMT) en Montevideo, ante Nacional. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-concepcion/equipo-alternativo-de-deportes-concepcion-cayo-ante-montevideo-city/2026-01-23/235311.html","streamUrl":null,"titleText":"Equipo alternativo de Deportes Concepción cayó ante Montevideo City Torque","uid":"347f42ed-3411-4083-94b1-545c7b18b93a","updateDate":"2026-01-24T02:53:11.000Z"},{"mainText":"<p>La <strong>Federación de Tenis de Chile</strong> informó este viernes el lamentable fallecimiento de Sergio Garín, padre del tenista nacional<strong> Cristian Garin.</strong></p>\n<p><strong>\"El directorio y toda la familia del tenis está de luto y manifiesta su más sentido pésame para nuestro jugador</strong>\", publicó la Fetech en sus redes sociales.</p>\n<p>\"Enviamos fuerza y ánimo a Gago y toda su familia en este difícil momento\", agregó la entidad.</p>\n<p>Sergio Garin fue clave en la carrera de Cristian, impulsándolo desde su niñez para que fuera un tenista profesional.</p>\n<p>\"Gago\" actualmente se encuentra en Chile, tras su tempranera eliminación en Abierto de Australia.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DT4AO17jcJ0/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DT4AO17jcJ0/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Federación de Tenis de Chile (@federaciondetenis)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/cristian-garin/luto-en-el-tenis-nacional-fallecio-el-padre-de-cristian-garin/2026-01-23/234610.html","streamUrl":null,"titleText":"Luto en el tenis nacional: Falleció el padre de Cristián Garin","uid":"404d5127-c3c2-45e5-bd38-75c0cd5559b9","updateDate":"2026-01-24T02:46:10.000Z"},{"mainText":"<p>Las expectativas para la temporada en <strong>Universidad de Chile</strong> serán medidas este sábado, ya que el equipo tendrá su único apronte antes del inicio de la temporada, visitando a <strong>Universitario</strong> en la denominada <strong>\"Noche Crema\" de Perú</strong>, la cual se jugará a las <strong>22:45 horas (01:45 GMT) en el Monumental de Lima. </strong></p>\n<p>Si bien los \"azules\" tuvieron la posibilidad de tener su desafío hace una semana, los <strong>voraces incendios forestales en las regiones del Biobío y Ñuble</strong> obligaron a la suspensión de su cotejo frente a <strong>Racing Club</strong> en el \"Ester Roa\" de Concepción.</p>\n<p>Con muchas caras nuevas, el entrenador <strong>Francisco Meneghini dará su primera formación con:</strong> Cristopher Toselli; Fabián Hormazábal, Franco Calderón, Matías Zaldivia, Felipe Salomoni; Lucas Romero, Charles Aránguiz, Javier Altamirano; Lucas Assadi, Eduardo Vargas y Octavio Rivero.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[FOTOS] La formación de U. de Chile para enfrentar a Universitario de Perú en la \"Noche Crema\" <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/r5fkQxNlAn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/r5fkQxNlAn</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/NLw2TW8H4V\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/NLw2TW8H4V</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/2014800880256553214?ref_src=twsrc%5Etfw\">January 23, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por su parte, el elenco adiestrado por Javier Rabanal viene con más encuentros en el cuerpo luego de protagonizar algunos partidos con elencos de su propio país. En ellos, cayó por la mínima ante <strong>Sport Boys</strong>, venció a <strong>Melgar</strong> <strong>3-1</strong> y<strong> volvió a ceder por la diferencia única</strong> ante el propio Melgar.</p>\n<p>Según medios como El Líbero,<strong> la posible alineación de los anfitriones será con:</strong> Diego Romero; Caín Fara, Anderson Santamaría, Matías Di Benedetto, Jesús Castillo, Horacio Calcaterra, Jairo Concha, Hugo Ancajima, José Carabalí, Edison Flores y Álex Valera.</p>\n<p>Todos los detalles de este partido podrás seguirlas a través del <strong>Marcador Virtual de Cooperativa.cl</strong> en conjunto a la transmisión de<strong> Cooperativa Deportes.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/universidad-de-chile-tendra-su-unico-apronte-ante-universitario-en-la/2026-01-23/205028.html","streamUrl":null,"titleText":"Universidad de Chile tendrá su único apronte ante Universitario en la “Noche Crema”","uid":"dc0eb283-e2da-4dd6-ba5e-42408fe2f512","updateDate":"2026-01-23T23:50:28.000Z"},{"mainText":"<p>El Senapred, en coordinación con la Delegación Presidencial de Antofagasta, declararon <strong>alerta amarilla para la Provincia de El Loa ante las <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/tiempo/por-lluvias-altiplanicas-cierran-hasta-marzo-una-reserva-y-un-monumento/2025-02-17/095229.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">intensas lluvias altiplánicas</a></strong>, que incluso han generado <strong>tormentas eléctricas en sectores cordilleranos y precordilleranos</strong>, con especial afectación en localidades como Ollagüe, Alto El Loa y Atacama La Grande.</p>\n<p>El <strong>delegado presidencial provincial de El Loa, Miguel Ballesteros</strong>, apuntó que \"en el caso de la comuna de <strong>Ollagüe</strong>, hay<strong> ocho personas albergadas</strong> que quedaron<strong> varadas en el Complejo Fronterizo</strong>\" local, el que justamente suspendió su operación este viernes.</p>\n<p>Además de los <strong>cortes preventivos de tránsito en las rutas 27-CH y 21-CH</strong>, la autoridad añadió que \"<strong>se han cerrado preventivamente los complejos fronterizos de Hito Cajón y de Jama</strong>, y se ha suspendido la atención de los servicios nacionales en este último\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SenapredAntofa?src=hash&ref_src=twsrc%5Etfw\">#SenapredAntofa</a> Se actualiza Alerta Amarilla para la provincia del El Loa por evento meteorológico.<a rel=\"link a una nota absoluta 4\" href=\"https://t.co/uMmnkY1oIs\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/uMmnkY1oIs</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/CNzHGtRlCZ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/CNzHGtRlCZ</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/2014878695274455242?ref_src=twsrc%5Etfw\">January 24, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-antofagasta/alerta-amarilla-en-el-loa-por-intensas-lluvias-altiplanicas/2026-01-23/232821.html","streamUrl":null,"titleText":"Alerta amarilla en El Loa por intensas lluvias altiplánicas","uid":"642071f7-415f-48e5-8465-93c6180999f9","updateDate":"2026-01-24T02:28:21.000Z"},{"mainText":"<p>El presidente brasileño, <strong>Luiz Inácio Lula da Silva, baraja la posibilidad de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/felicitaciones-jose-antonio-kast-lula-saludo-al-presidente-electo-de/2025-12-14/230315.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">reunirse</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/felicitaciones-jose-antonio-kast-lula-saludo-al-presidente-electo-de/2025-12-14/230315.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> con el Mandatario electo chileno, <strong>José Antonio Kast</strong></a>, al margen del <strong>Foro Económico Internacional América Latina y el Caribe, que se celebrará la próxima semana</strong> en Panamá.</p>\n<p><strong>Según la secretaria de América Latina y Caribe de la Cancillería brasileña, Gisela Padovan, \"es natural\" que Lula aproveche</strong> su asistencia al evento, que comienza el próximo miércoles, <strong>para encontrarse con otros líderes</strong>, independiente del signo político de sus gobiernos.</p>\n<p>\"<strong>Estamos ya conversando con el presidente electo de Chile, Kast</strong>. Mantenemos el diálogo con absolutamente todos los presidentes de la región y <strong>nuestras relaciones no dependen del ciclo político</strong>\", remarcó.</p>\n<p>La diplomática mencionó además la posibilidad de otros encuentros bilaterales con los gobernantes de Bolivia, Rodrigo Paz; y de Ecuador, Daniel Noboa, y por tanto, <strong>descartó una preocupación por que <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/el-mapa-ideologico-de-america-latina-tras-la-victoria-de-kast/2025-12-15/095927.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">varios países de la región hayan dado un giro reciente a la derecha</a></strong>, argumentando que las relaciones diplomáticas y económicas son \"mayores que el momento político\".</p>\n<p>Consultado al respecto este viernes, <strong>Kast se limitó a señalar que \"esperamos tener una serie de encuentros y reuniones con distintos mandatarios en Panamá\"</strong>.</p>\n<p>\"<strong>Está la posibilidad (de una cita con Lula), pero no tenemos afinada todavía la agenda</strong>. Esperamos que se dé la mayor cantidad de reuniones bilaterales posibles para generar mayor vínculo en beneficio de nuestra patria\", insistió.</p>\n<h2><em><span ><strong>La agenda del Presidente electo en Centroamérica</strong></span></em></h2>\n<p><em><span ><strong></strong></span></em>La participación del republicano en el foro tendrá lugar <strong>en medio de su cuarta gira internacional, <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/pavez-silva-y-codina-asoman-como-refuerzos-politicos-para-la-segunda/2026-01-22/091340.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">esta vez por Centroamérica</a></strong>, la que comenzará este sábado, cuando aterrizará en <strong>República Dominicana</strong> y será recibido por el presidente Luis Abinader.</p>\n<p>Para el domingo, está previsto que <strong>Kast y Abinader visiten el muro que República Domincana levanta a lo largo de su frontera con Haití</strong> con el objetivo de controlar el tráfico de migrantes, drogas y armas, según informó la Presidencia del país caribeño.</p>\n<p>Al día siguiente, <strong>el Presidente electo aterrizará en El Salvador, donde se reunirá con <a rel=\"link a una nota relativa 13\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/se-reunira-con-bukele-kast-alista-su-cuarta-gira-esta-vez-en/2026-01-18/142503.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el Jefe de Gobierno de ese país, Nayib Bukele</a></strong>, cuya política carcelaria y de seguridad ha sido muy alabada por el chileno, y de hecho, <strong>está previsto que visite por segunda vez el Centro de Confinamiento del Terrorismo</strong> (Cecot).</p>\n<p>\"<strong>Queremos avanzar en el tema fronterizo, mejorar el sistema carcelario y generar relaciones internacionales</strong> para que Chile tenga mayor inversión y mejor calidad de vida\", adelantó el futuro gobernante.</p>\n<p><strong>Kast viajará acompañado por <a rel=\"link a una nota relativa 19\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/los-nombres-que-llegan-a-cancilleria-defensa-seguridad-y-justicia/2026-01-20/203752.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">sus futuros ministros</a></strong><strong> </strong>de Seguridad Pública, <strong>Trinidad Steinert</strong>, y de Relaciones Exteriores,<strong> Francisco Pérez Mackenna</strong>. Se espera que vuelva a Chile antes de que se dé a conocer <a rel=\"link a una nota relativa 26\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/monckeberg-el-gabinete-de-kast-tiene-un-deficit-politico-importante-y/2026-01-23/105124.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la lista de subsecretarios</a>, anunciada para el 30 de enero.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/lula-baraja-posible-encuentro-con-kast-al-margen-de-foro-en-panama/2026-01-23/230406.html","streamUrl":null,"titleText":"Lula baraja posible encuentro con Kast al margen de foro en Panamá","uid":"2b435851-06a7-4b62-9b78-9b5d3ee38730","updateDate":"2026-01-24T02:04:06.000Z"},{"mainText":"<p>El tenista venezolano <strong>Luis David Martínez</strong> y el colombiano<strong> Cristian Rodríguez</strong> fueron <strong>detenidos por realizar gestos racistas</strong> tras perder en cuartos de final de un <strong>torneo de dobles en la ciudad brasileña de Itaja</strong>í, informó este viernes la Policía.</p>\n<p><strong>Los dos tenistas fueron arrestados in fraganti este jueves y trasladados a una prisión de la zona</strong>, en la que aguardaban este viernes antes de pasar por una audiencia de custodia, señalaron a EFE fuentes de la Policía Militar del estado de Santa Catarina.</p>\n<p>El incidente tuvo lugar la tarde jueves justo al finalizar el partido entre Martínez y Rodríguez y la dupla de tenistas brasileños formada por <strong>Eduardo Ribeiro e Igor Marcondes</strong>, que se alzaron con la victoria tras remontar un set en contra (7-6, 6-7 y 2-10).</p>\n<p>Según la Policía, Martínez, de 36 años,<strong> dedicó al público que estaba en las gradas \"gestos discriminatorios\"</strong> al supuestamente imitar a un mono con las manos.</p>\n<p>Por su parte, Rodríguez, de 35 años, <strong>llamó \"mono\" a un trabajador del Club Itamirim</strong>, donde se celebra el Abierto de Tenis de Itajaí, de acuerdo con la versión oficial.</p>\n<p>La Policía Militar se acercó al lugar tras recibir una denuncia de lo sucedido, pero para entonces los dos tenistas ya se habían ido a su hotel. Una patrulla se dirigió al hotel, donde localizó y detuvo a Martínez.</p>\n<p>Posteriormente, el trabajador del Club Itamirim supuestamente ofendido y un testigo se acercaron a comisaría para denunciar los hechos, tras lo cual la Policía procedió a detener a Rodríguez.</p>\n<p><strong>Las autoridades brasileñas presentaron cargos contra los dos tenistas por un delito de injuria racial</strong>, que en Brasil está castigado con penas de entre 2<strong> y 5 años de prisión, más el pago de una multa</strong>.</p>\n<p>En otros casos similares de comportamientos racistas por parte de extranjeros, <strong>la Justicia brasileña suele conceder al presunto infractor la libertad provisional</strong> para que pueda responder al proceso en libertad.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Los doblistas Luis Martínez y Cristian Rodríguez fueron detenidos en Brasil por actos racistas.<br />\n\n<br />\n\nComo se puede ver en el vídeo, Martínez realizó un gesto imitando a un mono. Luego, Rodríguez le dijo \"macaco\" a un ballboy.<br />\n\n<br />\n\nSe arriesgan a una pena de cárcel de hasta cinco años. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/V20iytKnbF\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/V20iytKnbF</a></p>\n— Ariel Fernández (@AFD7L) <a href=\"https://twitter.com/AFD7L/status/2014637995014377661?ref_src=twsrc%5Etfw\">January 23, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/challengers/dos-tenistas-fueron-detenidos-en-brasil-por-gestos-racistas/2026-01-23/230700.html","streamUrl":null,"titleText":"Dos tenistas fueron detenidos en Brasil por gestos racistas","uid":"69c8e149-f655-4c52-b1ce-901b1f5d981f","updateDate":"2026-01-24T02:07:00.000Z"},{"mainText":"<p>Personal de la <strong>PDI detuvo a un menor de 16 años por su presunta participación en un homicidio</strong> registrado en junio pasado en la Plaza Panamá, en el centro de Santiago.</p>\n<p>Se trata de un joven de nacionalidad peruana, cuyo rol en el hecho fue confirmado tras el análisis de cámaras y las declaraciones de testigos, quienes aseguraron que <strong>el menor tuvo una discusión con la víctima, un hombre chileno de 35 años,</strong> posterior a la cual le propinó una serie de balazos.</p>\n<p>El inspector <strong>Pablo Aguero</strong> detalló que \"durante el proceso investigativo, esta brigada especializada le brindó los antecedentes suficientes al tribunal para decretar su detención, la cual fue realizada en las cercanías de la Plaza Panamá\".</p>\n<p>\"El detenido será puesto a disposición del respectivo tribunal para su audiencia de control de detención\", añadió.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/homicidios/pdi-detuvo-a-menor-por-homicidio-en-plaza-de-santiago-en-junio-pasado/2026-01-23/223824.html","streamUrl":null,"titleText":"PDI detuvo a menor por homicidio en plaza de Santiago en junio pasado","uid":"4ea6b377-82fe-4a33-b356-c0c99d84af15","updateDate":"2026-01-24T01:38:24.000Z"},{"mainText":"<p>Una creciente polémica se desató en Iquique, Región de Tarapacá, por <strong>una irregular ocupación de la Playa Ike-Ike</strong>, ubicada a unos 130 kilómetros al sur de la ciudad.</p>\n<p>La denuncia -que se viralizó tras videos en redes sociales- apunta a<strong> la instalación de <em>motorhomes</em> que están siendo arrendadas por día</strong>, <strong>impidiendo el uso libre de la playa a otros visitantes</strong>.</p>\n<p>La situación quedó en evidencia cuando una persona que intentaba disfrutar de la playa con su familia<strong> fue confrontada por individuos que operaban el negocio de arriendo de estos vehículos</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Tras una fiscalización efectuada por la Capitanía de Puerto de Patache, la Autoridad Marítima cursó citaciones al Juzgado de Policía Local de <a href=\"https://twitter.com/hashtag/Iquique?src=hash&ref_src=twsrc%5Etfw\">#Iquique</a> a usuarios de motorhome en el sector de Playa IKE IKE. La Autoridad Marítima hace un llamado al correcto uso de espacios públicos <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/mEiz3Ukf17\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/mEiz3Ukf17</a></p>\n— Armada de Chile Cuarta Zona Naval (@Armada_IVZN) <a href=\"https://twitter.com/Armada_IVZN/status/2014855699411415116?ref_src=twsrc%5Etfw\">January 24, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El hecho ha provocado la inmediata reacción de las autoridades locales, <strong>incluyendo la Municipalidad de Iquique y la Armada de Chile</strong>, quienes tienen jurisdicción sobre la zona.</p>\n<p>\"El borde costero constituye un bien nacional de uso público, por lo que <strong>se encuentra estrictamente prohibida la instalación de estructuras</strong>, <strong>campamentos</strong>,<strong> cualquier ocupación irregular que no cuente con las autorizaciones correspondientes</strong>\", señaló el <strong>teniente primero Cristóbal Berna</strong>.</p>\n<h2><strong><em>El negocio de las motorhomes</em></strong></h2>\n<p>En esta línea, el también capitán de Puerto de Patache afirmó que \"la Ordenanza Municipal número 531 de la Ilustre Municipalidad de Iquique <strong>prohíbe expresamente el camping en los sectores de playa de la comuna</strong>\".</p>\n<p>\"Durante los últimos días se han desarrollado fiscalizaciones en terreno, cursándose las <strong>infracciones correspondientes en un trabajo coordinado y permanente junto a la Dirección de Seguridad Municipal</strong>\", informó Berna.</p>\n<p>Se estima que son aproximadamente 20 <em>motorhomes</em> las que han sido instaladas en Playa Ike-Ike, con <strong>tarifas de arriendo que parten desde los 80.000 pesos por día para dos o cuatro personas</strong>.</p>\n<p>La Municipalidad y la Capitanía de Puerto de Patache confirmaron que <strong>no se han otorgado los permisos necesarios para esta actividad comercial</strong>, lo que subraya la ilegalidad de la ocupación que, a pesar de las normativas, sigue en práctica.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-tarapaca/iquique-en-alerta-por-copamiento-ilegal-de-motorhomes-en-playa-ike-ike/2026-01-23/214229.html","streamUrl":null,"titleText":"Iquique en alerta por copamiento ilegal de motorhomes en playa Ike-Ike","uid":"5dd0a8d8-3b77-4236-b9d3-bb69fca4b514","updateDate":"2026-01-24T00:42:29.000Z"},{"mainText":"<p><strong>Colo Colo</strong> informó en sus redes sociales que el joven <strong>Amaro Delgado, de 14 años</strong> y figura del equipo sub 15,<strong> firmó este viernes su primer contrato profesional con el equipo.</strong></p>\n<p>Delgado, nacido el 3 de marzo de 2011, l<strong>legó desde La Araucanía al Estadio Monumental a los 12 años</strong>, y desde entonces vive en la Casa Alba para su formación como futbolista.</p>\n<p>El jugador es una de las promesas de la cantera alba, y destacó el año pasado en la goleada por 6-0 que le propinó Colo Colo a la U en el Superclásico de la categoría sub 15.</p>\n<p>Delgado firmó su contrato acompañado por su familia y por el gerente deportivo de los albos, el exarquero campeón de América, Daniel Morón.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DT3W9GICbfE/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DT3W9GICbfE/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Colo-Colo Fútbol Joven (@colocolofutboljoven)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DT3aX19iT1J/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DT3aX19iT1J/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Colo-Colo Fútbol Joven (@colocolofutboljoven)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/jugador-de-14-anos-firmo-su-primer-contrato-profesional-con-colo-colo/2026-01-23/214026.html","streamUrl":null,"titleText":"Jugador de 14 años firmó su primer contrato profesional con Colo Colo","uid":"598d5754-b8a0-40f5-a676-a158ed1e1f58","updateDate":"2026-01-24T00:40:26.000Z"},{"mainText":"<p>El futbolista chileno <strong>Matías Sepúlveda</strong> vio acción el triunfo<strong> 3-2</strong> de <strong>Lanús</strong> sobre <strong>San Lorenzo</strong> en el Estadio \"Pedro Bidegain\" en la primera fecha del <strong>Torneo de Apertura</strong> de la liga argentina.</p>\n<p><strong>El exjugador de Universidad de Chile ingresó al minuto 85 del partido,</strong> reemplazando a su compañero Ramiro Carrera.</p>\n<p>Este fue el segundo partido del \"Tucu\" Sepúlveda en Lanús, tras su debut ante Sarmiento de La Banda por Copa Argentina.</p>\n<p>Los goles del cuadro azulgrana fueron anotados por <strong>Rodrigo Castillo</strong> (73'), <strong>Carlos Izquierdoz</strong> (30') y <strong>Marcelino Moreno</strong> (73'), mientras que <strong>Alexis Cuello</strong> (53', 86') anotó un doblete para el \"Ciclón\".</p>\n<p>El siguiente partido del cuadro de Sepúlveda será de local ante <strong>Unión de Santa Fe</strong> el jueves 29 de enero a las 19:15 horas (22:15 GMT).</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.primeraa.795711&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/matias-sepulveda-vio-accion-en-el-triunfo-de-lanus-sobre-san-lorenzo-en/2026-01-23/214902.html","streamUrl":null,"titleText":"Matías Sepúlveda vio acción en el triunfo de Lanús sobre San Lorenzo en el Apertura de Argentina","uid":"a7cdc7bb-8d3d-4951-89ce-484a0fe897ec","updateDate":"2026-01-24T00:49:02.000Z"},{"mainText":"<p ><strong>Universidad de Chile</strong> se medirá ante <strong>Universitario</strong> este sábado en el Estadio Monumental por la <strong>Noche Crema</strong>, en su unico amistoso de pretemporada, tras ser suspendido su duelo ante Racing por los incendios forestales.</p>\n<p >El nuevo técnico azul, Francisco Meneghini tendrá su primer desafío con público, <strong>ya que viene de vencer 3-1 a Santiago Wanderers, disputado a puertas cerrada en el CDA</strong>.</p>\n<p ><strong>El encuentro está pactado para las 22:45 horas (01:45 GMT) de este sábado 24 de enero</strong> y no contará con transmisión oficial para nuestro país, ya que solo será transmitido a través del canal de Youtube de Universitario, con un valor de 4.200 pesos chileno.</p>\n<p >Sin embargo, podrás todos los detalles en la cobertura online del <strong>Marcador Virtual de Cooperativa.cl. </strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/cuando-y-donde-ver-a-universidad-de-chile-ante-universitario-en-la/2026-01-23/212020.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Universidad de Chile ante Universitario en la Noche Crema?","uid":"9302a480-d508-49c6-b203-3c5c7f8a41c5","updateDate":"2026-01-24T00:20:20.000Z"},{"mainText":"<p>El volante nacional <strong>Luciano Cabral</strong> fue el encargado de abrir la cuenta en favor de <strong>Independiente durante el partido ante Estudiantes de La Plata</strong>, por la primera fecha del Torneo Apertura. Con asistencia de Gabriel Ávalos, el chileno puso el 1-0 a los 45' en Avellaneda. </p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">⚽️ GOL de Luciano Cabral para el 1-0 de Independiente sobre Estudiantes.<br />\n\n<br />\n\nGran entrada del chileno quien no había tenido muchas posibilidades este 1T, pero logró abrir el marcador tras un gran pivoteo de Ávalos.<br />\n\n<br />\n\n <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/GPo7hniOdy\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/GPo7hniOdy</a></p>\n— Diego🥷 (@DiegoConstanzo) <a href=\"https://twitter.com/DiegoConstanzo/status/2014848949664788532?ref_src=twsrc%5Etfw\">January 23, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/video-luciano-cabral-marco-un-golazo-para-independiente-ante/2026-01-23/205728.html","streamUrl":null,"titleText":"[VIDEO] Luciano Cabral marcó un golazo para Independiente ante Estudiantes de La Plata","uid":"09a94ac5-b082-4a34-9c50-3d8f77cb945b","updateDate":"2026-01-23T23:57:28.000Z"}]
