[{"mainText":"Un frente frío generó la intensa nevada que sorprendió a los habitantes de Johannesburgo, la ciudad más grande de Sudáfrica que cuenta con seis millones de habitantes, varios de ellos salieron a las calles a disfrutar del fenómeno y los más pequeños pudieron levantar muñecos de nieve.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/sudafrica/sudafrica-inusual-nevada-sorprendio-a-habitantes-de-johannesburgo/2023-07-10/191351.html","streamUrl":null,"titleText":"Sudáfrica: Inusual nevada sorprendió a habitantes de Johannesburgo","uid":"bd2ac4d6-e299-4e86-af1f-838fe532c405","updateDate":"2023-07-11T00:23:00.000Z"},{"mainText":"Un llamativo partido de fútbol entre robots con inteligencia artificial se jugó en la \"RoboCup\", máxima competencia mundial de este ámbito, que se realizó en Burdeos, Francia. Olivier Ly, organizador del evento, afirmó que el objetivo para 2050 es presentar un equipo completo que enfrente a un plantel de seres humanos.","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/industria/robotica/sueno-o-pesadilla-robots-con-inteligencia-artificial-jugaron-partido/2023-07-10/184833.html","streamUrl":null,"titleText":"¿Sueño o pesadilla? Robots con inteligencia artificial jugaron partido de fútbol","uid":"f36a7fbf-13d4-48c1-b657-6b379bf9465d","updateDate":"2023-07-11T00:12:00.000Z"},{"mainText":"Cartelera de conciertos en Chile en 2023","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-conciertos-en-chile-2023/2023-01-04/232523.html","streamUrl":null,"titleText":"[Cartelera] Conciertos en Chile 2023","uid":"f57f0804-d36c-48dc-b518-4bf8269c8504","updateDate":"2023-07-10T23:33:00.000Z"},{"mainText":"El canal informó que seguirá transmitiéndose a través del cableoperador.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/mega/mega-llega-a-un-acuerdo-con-movistar-continuaran-en-su-parrilla-de/2023-07-10/193435.html","streamUrl":null,"titleText":"Mega llega a un acuerdo con Movistar: continuarán en su parrilla de canales","uid":"5b90a293-66c0-413f-ac9d-87fafebb5916","updateDate":"2023-07-10T23:18:00.000Z"},{"mainText":"Rodrigo Sutter (exRN) fue sentenciado a 682 días, con beneficio de remisión condicional. Durante el periodo estará impedido de ejercer cargos públicos, y quedó con prohibición perpetua de conducir vehículos de tracción motorizada.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/concejal-de-san-pedro-de-la-paz-cumplira-en-libertad-su-pena-por-manejar/2023-07-10/175531.html","streamUrl":null,"titleText":"Concejal de San Pedro de La Paz cumplirá en libertad su pena por manejar ebrio","uid":"1035555c-ad88-4e6d-b049-e958d12a4147","updateDate":"2023-07-10T22:56:00.000Z"},{"mainText":"La fundación respondió a los cuestionamientos por su trabajo de recuperación de fachadas en Antofagasta y por la cercanía de su director ejecutivo con Gabriel Boric. \"Facilitamos la acción del Estado en aquellos lugares difíciles de llegar, diseñando políticas de intervención con evaluación y evolución constante, levantando los recursos con mucho esfuerzo\", aseguró en una declaración pública.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/educacion-salud-vivienda-medioambiente-deporte-y-ciencia-procultura/2023-07-10/175958.html","streamUrl":null,"titleText":"Educación, salud, vivienda, medioambiente, deporte y ciencia: Procultura defendió su amplio espectro de habilidades","uid":"03242070-c6aa-4183-aa6c-09ddf904bedb","updateDate":"2023-07-10T22:30:00.000Z"},{"mainText":"La cumbre mundial \"AI for Good\" (\"Inteligencia artificial para el bien\"), organizada por la agencia tecnológica de la ONU, invitó a un grupo de periodistas a una rueda de prensa con robots humanoides y sus creadores como entrevistados. ¿Cómo se puede confiar en los robots ante los rápidos y poderosos avances de la inteligencia artificial?, fue una de las preguntas, y una androide respondió que \"la confianza se gana, no se da, y es importante generar confianza a través de la transparencia y comunicación entre humanos y máquinas\". \"Los robots humanoides tenemos el potencial de liderar con un mejor nivel de eficiencia y eficacia que los humanos. No tenemos los mismos prejuicios o emociones que a veces pueden nublar la toma de decisiones\", reflexionó otra autómata.","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/industria/robotica/una-exotica-rueda-de-prensa-con-androides-como-entrevistados/2023-07-10/163508.html","streamUrl":null,"titleText":"Una exótica rueda de prensa con androides como entrevistados","uid":"197477fa-1c00-4572-b3c6-dd050614186f","updateDate":"2023-07-10T22:06:00.000Z"},{"mainText":"Sebastián de la Rosa hizo el comentario en Twitter a propósito de la internación del diputado, \"vulnerando la Ley de Derechos y Deberes del Paciente\", señaló el centro asistencial. \"Cometí un grave error y estoy profundamente arrepentido; no se volverá a repetir\", dijo el nutricionista, que prestaba servicio en el recinto a través de una empresa externa.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/profesional-fue-removido-de-la-clinica-santa-maria-por-amenazar-con/2023-07-10/165438.html","streamUrl":null,"titleText":"Profesional fue removido de la Clínica Santa María por amenazar con \"pitearse\" a Gonzalo de la Carrera","uid":"d33c9aeb-04d1-4b34-bdba-6e2c2e50d020","updateDate":"2023-07-10T21:50:00.000Z"},{"mainText":"Un tiktoker uruguayo sorprendió a los usuarios de redes sociales tras comparar los precios que hay en los supermercados de Chile, Argentina y su país, además de mostrar sus respectivos sueldos mínimos. En concreto, Uruguay sería el país más costoso, seguido del nuestro, mientras que en Argentina estarían los valores más económicos.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/consumidores/uruguayo-sorprende-al-comparar-precios-en-supermercados-de-sudamerica/2023-07-10/182729.html","streamUrl":null,"titleText":"Uruguayo sorprende al comparar precios en supermercados de Sudamérica: Chile no es el más caro","uid":"dc948601-4212-433a-8f56-0602756bf197","updateDate":"2023-07-10T21:48:00.000Z"},{"mainText":"El chileno obtuvo el galardón por su trabajo en la serie \"El primero de nosotros\".","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/benjamin-vicuna-gano-un-premio-martin-fierro-como-mejor-actor/2023-07-10/173325.html","streamUrl":null,"titleText":"Benjamín Vicuña ganó un premio Martín Fierro como mejor actor","uid":"61c9f3ff-5d01-4263-9cd3-ce4f9ecd601e","updateDate":"2023-07-10T21:42:00.000Z"},{"mainText":"La cantante agradeció a sus seguidores por las muestras de apoyo que ha recibido.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/madonna/odio-decepcionarlos-madonna-reaparece-en-redes-sociales-tras/2023-07-10/172334.html","streamUrl":null,"titleText":"\"Odio decepcionarlos\": Madonna reaparece en redes sociales tras hospitalización","uid":"82d84583-95a1-4313-98e7-01009b2ada5d","updateDate":"2023-07-10T21:14:00.000Z"},{"mainText":"A dos días de que se vote en la Cámara Baja, la ministra Camila Vallejo afirmó que el libelo \"no tiene argumento político jurídico que lo sostenga\". El argumento fue reforzado por el Presidente Boric: \"Esto no debiera ser aceptable en nuestra sociedad\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/gobierno-la-acusacion-constitucional-contra-el-ministro-avila-se/2023-07-10/163017.html","streamUrl":null,"titleText":"Gobierno: La acusación constitucional contra el ministro Ávila se inspira en la homofobia","uid":"eafb457a-8335-4bfa-b243-beceda67fd7c","updateDate":"2023-07-10T20:53:00.000Z"},{"mainText":"Un reportaje detectó graves irregularidades en alimentos, galletas y chocolates ofrecidos por vendedores del comercio informal.","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/metro/denuncian-productos-vencidos-y-con-etiquetas-falsas-en-el-comercio/2023-07-10/164441.html","streamUrl":null,"titleText":"Denuncian productos vencidos y con etiquetas falsas en el comercio ambulante del Metro","uid":"cdfe49d4-e159-4a80-85df-27acfb022d1d","updateDate":"2023-07-10T20:34:00.000Z"},{"mainText":"\"Puesto en la situación en que fui puesto, me parecía que tenía que salir de ahí\", afirmó el exasesor presidencial para la conmemoración de los 50 años del golpe. El derrocamiento violento de Salvador Allende \"es una de las grandes calamidades vividas en la historia de Chile, lo que no obsta que hagamos un ejercicio de inteligencia conjunta para decir cómo llegamos a eso\", argumentó.","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/patricio-fernandez-el-gobierno-no-queria-que-renunciara-yo-insisti/2023-07-10/161756.html","streamUrl":null,"titleText":"Patricio Fernández: \"El Gobierno no quería que renunciara, yo insistí\"","uid":"81a2ae9f-5cdb-445c-9f66-9c76635d97a8","updateDate":"2023-07-10T20:33:00.000Z"},{"mainText":"Las Fondas del Parque O'Higgins se realizarán entre el 15 y el 19 de septiembre.","redirectionUrl":"https://cooperativa.cl/noticias/pais/festivos/fiestas-patrias/fondas-del-parque-o-higgins-cuando-son-y-donde-comprar-entradas/2023-07-10/161559.html","streamUrl":null,"titleText":"Fondas del Parque O'Higgins: Cuándo son y dónde comprar entradas","uid":"8e6fd1b4-6a10-4084-805f-684a38c8c4a9","updateDate":"2023-07-10T20:32:00.000Z"}]
