[{"mainText":"<p>A casi dos años de la muerte de su padre, <strong>Magdalena Piñera</strong> analizó el legado del fallecido <strong>expresidente Sebastián Piñera</strong>, reconociéndolo como un \"extranjero en la derecha\", además de su cercanía con el actual Mandatario, Gabriel Boric.</p>\n<p>En conversación con <em>Revista Sábado,</em> la hija mayor de los Piñera Morel afirmó que su <strong>papá creía en una sociedad \"basada en justicia social, en libertad\"</strong>, apuntando a documentos que escribió en los años 80, en los que hablaba de \"cómo generar oportunidades para que todos puedan desarrollar sus proyectos de vida, de acuerdo a sus talentos e intereses, pero siempre con una sociedad de seguridad (...) <strong>Él hizo la primera línea de la pobreza en Latinoamérica</strong>\".</p>\n<p>En esa línea, planteó que también era un <strong>\"extranjero en la derecha\"</strong>, porque \"<strong>tenía esa cosa más liberal.</strong> Él creía en la libertad, la libertad con solidaridad, y creía que nosotros no somos personas únicas en el mundo, sino que convivimos en sociedad. Entonces ahí <strong>había una mezcla de principios que estaban en los dos lados</strong>\".</p>\n<p>\"Era una persona especial y creo que esa diferencia fue la que lo llevó a él a liderar y ser el primer presidente de centroderecha desde la recuperación de la democracia (...) Creo que<strong> si Chile Vamos se queda,</strong> o cualquiera, en su reducto, y no es capaz de moverse, de sentarse en una mesa a persuadir, dejarse persuadir, llegar a acuerdos, ceder, ampliar, <strong>no va a poder avanzar</strong>\", aseveró.</p>\n<p>Magdalena Piñera sostuvo que su padre tenía \"esa capacidad de abarcar espacios mucho más grandes, que fue lo que le permitió a la centroderecha tener vocación de mayoría, porque <strong>uno puede tener un proyecto político súper claro, que a lo mejor puede ser perfecto para Chile, pero sin vocación de mayoría no vas a tener el poder de ejecutar ese proyecto</strong>\".</p>\n<p>Y relató que se lo comentó al Presidente electo,<strong> José Antonio Kast,</strong> en su reunión tras la ganar la primera vuelta: \"Conversamos y ahí le comenté que es importante la amistad cívica. Le dije: <strong>'Creo que hay una crítica con base de que los republicanos no se mueven de sus ideas', </strong>y lo importante que es el diálogo, aprender a ceder y a dejar detrás cosas.<strong> Y creo que lo ha hecho</strong>\".</p>\n<h2><strong><em>\"El Presidente Boric es una persona que hoy día admira, a pesar de las diferencias legítimas, a mi papá\" </em></strong></h2>\n<p>Por otro lado, destacó la cercanía entre Gabriel Boric y su padre, pese a las diferencias que tenían: \"Habló muchas veces con el Presidente Boric, muchas, en privado\".</p>\n<p>\"Yo creo que el Presidente Boric, y lo dijo así en su discurso, aprendió a conocer a Sebastián Piñera y a darse cuenta, primero, que es difícil gobernar. Y que él fue un estadista que siempre puso a Chile por delante (...) <strong>Es una persona que hoy día admira, a pesar de las diferencias legítimas, a mi papá</strong>\", afirmó.</p>\n<p>En ese sentido, reflexionó que \"<strong>no creo que Chile sea un país que se cae a pedazos, sí que podría haber estado mucho mejor con otro gobierno, o al menos con otras autoridades en algunas áreas que lo han hecho mal</strong>\".</p>\n<p>El Gobierno de Boric tiene <strong>\"muchas áreas que han sido muy malas, pero ha tenido otros aciertos</strong>\", dijo la mayor de los Piñera, celebrando el trabajo en Educación, Cultura, Medio Ambiente y Relaciones Exteriores, sin embargo, reparó en Vivienda, donde lamentó: \"<strong>La reconstrucción de 12 casas en dos años es impresentable\".</strong></p>\n<p>No obstante, afirmó que \"no creo que los medios de comunicación muestren solo cosas malas. Yo creo que nos envenenamos, que está bien, hay un problema de seguridad importante, y hay una penetración del narcotráfico que es grave. Pero <strong>Chile es un mejor país de lo que mucha gente cree</strong>\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/sebastian-pinera/familia/magdalena-pinera-no-creo-que-chile-sea-un-pais-que-se-cae-a-pedazos/2026-01-31/123456.html","streamUrl":null,"titleText":"Magdalena Piñera: No creo que Chile sea un país que se cae a pedazos","uid":"71635353-32bf-464b-9569-82dfb19adb6e","updateDate":"2026-01-31T15:34:56.000Z"},{"mainText":"<p><strong>Colo Colo</strong> vivió una pesadilla en la primera media hora de juego ante Deportes Limache y sufrió el tercer gol de los Tomateros, tras<strong> anotación de Daniel \"Popín\" Castro para el 3-0 parcial. </strong></p>\n<p>En primera instancia, el gol fue anulado por fuera de juego, pero el árbitro Cristián Garay revisó la jugada en el VAR y lo validó, desatando la alegría de los locales en Valparaíso.</p>\n<p>Revisa el gol de \"Popín\" Castro: </p>\n<p> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🍅🍅🍅 ¡Tomate x3!<br />\n\n<br />\n\nAsistencia de Jean Meneses y Daniel Popín Castro extiende la ventaja de Deportes Limache ante <a href=\"https://twitter.com/hashtag/ColoColo?src=hash&ref_src=twsrc%5Etfw\">#ColoColo</a>, en este <a href=\"https://twitter.com/hashtag/MatchdayS%C3%A1bado?src=hash&ref_src=twsrc%5Etfw\">#MatchdaySábado</a>.<br />\n\n<br />\n\nDisfruta de lo mejor de la <a href=\"https://twitter.com/hashtag/LigaDePrimeraMercadoLibre?src=hash&ref_src=twsrc%5Etfw\">#LigaDePrimeraMercadoLibre</a> 2026. Suscríbete a <a href=\"https://twitter.com/hashtag/TNTSportsenHBOMax?src=hash&ref_src=twsrc%5Etfw\">#TNTSportsenHBOMax</a> 📲💻 Link en la BIO 📍 <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/KkQyXlkqtS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/KkQyXlkqtS</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/2017626071558942747?ref_src=twsrc%5Etfw\">January 31, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-limache/video-popin-castro-desato-la-pesadilla-de-colo-colo-con-el-tercer/2026-01-31/124246.html","streamUrl":null,"titleText":"[VIDEO] \"Popín\" Castro desató la pesadilla de Colo Colo con el tercer gol para Limache","uid":"59c62022-a242-427f-bd32-18ebf9e130ad","updateDate":"2026-01-31T15:42:46.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong>, tras los graves <strong>incidentes de un grupo de barristas en el partido ante Audax Italiano</strong>, realizó trabajos de reparación en el Estadio Nacional, para dejar listo el recinto para el amistoso femenino que disputará el club ante River Plate.</p>\n<p>Las reparaciones empezaron durante la noche en la galería sur, y durante la mañana de este sábado se completó la primera fase de limpieza.</p>\n<p>Los trabajos continuarán en baños y butacas, ya que el equipo necesita tener el estadio en buenas condiciones para el amistoso contra River Plate femenino, programado para las 19:00 horas (22:00 GMT).</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Nuestro Club completó la primera fase de limpieza del sector sur del Estadio Nacional. Ahora comenzará la reparación de baños y butacas. Las Leonas contarán con un buen escenario para enfrentar a River Plate 🤘🏼 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/3oGW8Pk4aR\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/3oGW8Pk4aR</a></p>\n— Universidad de Chile (@udechile) <a href=\"https://twitter.com/udechile/status/2017583717263319206?ref_src=twsrc%5Etfw\">January 31, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Nuestro Club ya comenzó los trabajos de reparación de la Galería Sur para que Las Leonas <a href=\"https://twitter.com/udechilefem?ref_src=twsrc%5Etfw\">@udechilefem</a> tengan el Estadio Nacional en óptimas condiciones en su partido de este sábado contra River Plate. <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/KCyj7RJ6f1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/KCyj7RJ6f1</a></p>\n— Universidad de Chile (@udechile) <a href=\"https://twitter.com/udechile/status/2017434479720100120?ref_src=twsrc%5Etfw\">January 31, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/universidad-de-chile-realizo-trabajos-de-reparacion-en-el-estadio/2026-01-31/123150.html","streamUrl":null,"titleText":"Universidad de Chile realizó trabajos de reparación en el Estadio Nacional tras incidentes de barristas","uid":"74dd1a3c-8eb9-4022-828b-09215312f9f4","updateDate":"2026-01-31T15:31:50.000Z"},{"mainText":"<p>La <strong>Corte Suprema revisa esta jornada un recurso de nulidad interpuesto por el exdirector PDI Héctor Espinosa, </strong>que busca <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/exdirector-de-la-pdi-debera-pasar-17-anos-en-la-carcel-por-corrupcion/2025-12-01/113947.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>abolir el juicio que lo condenó por corrupción</strong> a 17 años de cárcel. </a></p>\n<p>Espinosa fue sentenciado el 1 de diciembre pasado <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/exdirector-de-la-pdi-declarado-culpable-de-millonaria-malversacion-de/2025-11-12/131149.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tras ser <strong>declarado culpable</strong> por delitos de </a><strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/exdirector-de-la-pdi-declarado-culpable-de-millonaria-malversacion-de/2025-11-12/131149.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">malversación, lavado de activos y falsificación y uso malicioso de instrumento público;</a> </strong>ilícitos por los que también se le asignó <strong>pagar una multa de 146 millones de pesos.</strong></p>\n<p>Según <em>El Mercurio,</em> el recurso de nulidad <strong>también busca anular la condena de la esposa del otrora policía, María Magdalena Neira,</strong> que fue sentenciada a 541 días de cárcel por el delito de<strong> lavado de activos. </strong></p>\n<p>El documento sostiene que <strong>el Cuarto Tribunal de Juicio Oral en lo Penal de Santiago \"cometió graves vulneraciones\"</strong> al debido proceso, a la presunción de inocencia y a la igualdad ante la ley.</p>\n<p>En específico, afirma que <strong>la Justicia trasladó indebidamente la carga de la prueba a los acusados </strong>al exigirles que demostraran el origen lícito de su patrimonio, en lugar de hacerlo al Ministerio Público.</p>\n<p>Además, el texto expresa que se vulneró la presunción de inocencia porque <strong>\"el fallo construye la condena sobre la premisa de que todo dinero en efectivo </strong>que no tenga un 'rastro bancario' o 'documental' previo es, por defecto, dinero <strong>proveniente de los gastos reservados (de la institución policial)\".</strong></p>\n<h2><span ><em><strong>Exigieron a los acusados \"pruebas diabólicas\", acusa la defensa</strong></em></span></h2>\n<p>El recurso también fustigó que<strong> se exigió a los acusados una \"prueba diabólica\" </strong>al requerir el <strong>respaldo documental de ahorros en efectivo acumulados durante décadas,</strong> provenientes de viáticos internacionales, venta de acciones y ahorro en dólares.</p>\n<p><strong>\"No solo exigió una prueba documental imposible,</strong> sino que un acto completamente ilícito\", enfatiza la defensa de Espinosa y Neira. </p>\n<p>La acción cuestiona además que <strong>el tribunal sugiriera eventuales delitos tributarios, sin que formaran parte de la acusación:</strong> \"El Tribunal calificó como irregular o eventualmente delictiva la <strong>venta o cambio informal de dólares,</strong> pese a tratarse de una actividad lícita\".</p>\n<p>Otro punto central es la crítica a la <strong>falta de análisis del patrimonio histórico de los imputados.</strong> La defensa reprocha que <strong>el tribunal validara que la Fiscalía no investigara el patrimonio previo,</strong> concentrándose solo en los depósitos realizados entre 2015 y 2017.</p>\n<p>\"Al declarar innecesario el estudio del patrimonio histórico, el tribunal presume que <strong>todo dinero depositado en el período investigado es nuevo e ilícito,</strong> salvo que el acusado pruebe lo contrario\", sostiene el recurso. </p>\n<p>Por último, respecto de Neira, el documento denuncia que <strong>se le impuso un deber de fiscalización de su marido</strong> basado únicamente en su condición de funcionaria del SII: \"El tribunal dispone un deber de conducta -indagar diligentemente al marido- que no está establecido en la ley penal (...). <strong>El fallo la castiga (A Neira) por no actuar como 'funcionaria del SII' dentro de su hogar,</strong> vulnerando la separación de roles\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/suprema-revisa-recurso-que-busca-anular-la-condena-del-exdirector-pdi/2026-01-31/112829.html","streamUrl":null,"titleText":"Suprema revisa recurso que busca anular la condena del exdirector PDI Héctor Espinosa","uid":"7e8febdc-2f71-442d-a362-edfcb3f7312f","updateDate":"2026-01-31T14:28:29.000Z"},{"mainText":"<p><strong>Deportes Limache</strong> aprovechó los graves errores defensivos de Colo Colo y pegó dos veces antes de los 15 minutos, con un doblete de <strong>Jean Meneses.</strong></p>\n<p>El primero fue a los 7 minutos, tras una pérdida en la salida de los albos; y el segundo llegó a los 14', después de una gran jugada colectiva, con asistencia de Daniel \"Popín\" Castro a Meneses.</p>\n<p>Además, los dos goles de Meneses son los primeros en la Liga 2026. </p>\n<p><strong>Revisa los goles de Limache: </strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DULhctPEfFC/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DULhctPEfFC/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por TNT Sports Chile (@tntsportscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🍅⚽💥¡Repite Takeshi!<br />\n\n<br />\n\nCésar Pinares habilitó de gran forma a Daniel Castro que encontró destapado a Jean Meneses para el 2-0 parcial de Deportes Limache ante <a href=\"https://twitter.com/hashtag/ColoColo?src=hash&ref_src=twsrc%5Etfw\">#ColoColo</a>, en este <a href=\"https://twitter.com/hashtag/MatchdayS%C3%A1bado?src=hash&ref_src=twsrc%5Etfw\">#MatchdaySábado</a>.<br />\n\n<br />\n\nDisfruta de lo mejor de la <a href=\"https://twitter.com/hashtag/LigaDePrimeraMercadoLibre?src=hash&ref_src=twsrc%5Etfw\">#LigaDePrimeraMercadoLibre</a> 2026. Suscríbete a… <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/FqmKMpe97X\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/FqmKMpe97X</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/2017623050225602691?ref_src=twsrc%5Etfw\">January 31, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-limache-aprovecho-los-errores-defensivos-de-colo-colo-y-golpeo/2026-01-31/121836.html","streamUrl":null,"titleText":"[VIDEO] Limache aprovechó los errores defensivos de Colo Colo y golpeó con doblete de Meneses","uid":"0b93382e-3d48-48a3-86bc-5d6458dc2175","updateDate":"2026-01-31T15:18:36.000Z"},{"mainText":"<p>El director técnico de<strong> Real Betis</strong>, <strong>Manuel Pellegrini</strong> habló este sábado en conferencia de prensa con miras al partido de mañana ante <strong>Valencia</strong> y en la instancia, se desentendió de las críticas por el irregular rendimiento del equipo, <strong>resaltando la ambición del equipo y los logros obtenidos a lo largo de la campaña.</strong></p>\n<p><strong>\"No estoy al tanto de lo que sale en los medios.</strong> Independientemente de jugar ante el Feyenoord (por Europa League), estábamos clasificados para la próxima ronda y eso ya era un logro, además con anticipación. <strong>Era mejor dentro de los ocho primeros,</strong> pero si no se hubiera hecho, era una ronda más, como el año pasado, que la sorteamos en la Conference, y tampoco era un drama\", partió señalando el \"Ingeniero\".</p>\n<p>Asimismo, el chileno resaltó que \"seguimos vigentes en la Copa del Rey y en La Liga, a dos puntos del quinto puesto con 51 puntos por jugarse. <strong>La ambición interna siempre ha sido muy alta, no somos conformistas,</strong> pero tenemos una cuota de realidad que trato de mantener, sobre todo cuando se pierde, porque todos pierden\".</p>\n<p>Para cerrar el tema, el adiestrador del elenco sevillano sostuvo que \"los resultados a veces no se dan conforme a lo que juegan los equipos. Luego hay un 'show' mediático fuera que cada uno puede llevar hacia dónde quiere\".</p>\n<p>El partido entre Real Betis y Valencia se disputará este domingo a las 12:15 horas (15:15 GMT) en el Estadio La Cartuja de Sevilla.</p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/pellegrini-la-ambicion-interna-siempre-ha-sido-muy-alta-no-somos/2026-01-31/120942.html","streamUrl":null,"titleText":"Pellegrini: La ambición interna siempre ha sido muy alta, no somos conformistas","uid":"edbf5362-d569-47a6-8b6c-cd003e5b5734","updateDate":"2026-01-31T15:09:42.000Z"},{"mainText":"<p>Este viernes arranca la<strong> Liga de Primera 2026</strong> en el fútbol chileno, un torneo en donde <strong>Coquimbo Unido</strong> defenderá el título, y que tendrá el regreso de <strong>Universidad de Concepción y Deportes Concepción</strong> en Primera División.</p>\n<p><em>Sigue los resultados junto a Cooperativa.cl:</em></p>\n<p>Sábado 31 de enero</p>\n<ul>\n<li><strong>Deportes Limache 3-0 Colo Colo.</strong> Segundo tiempo. Estadio \"Elías Figueroa Brander\". Síguelo con el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-deportes-limache-vs-colo-colo/2026-01-31/102323.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y con la t<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.clcooperativa.cl/radioenvivo\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ransmisión de Cooperativa Deportes</a>.</li>\n</ul>\n<p>1-0: 7' Jean Meneses (LIM); 2-0: 14' Jean Meneses (LIM); 3-0: 27' Daniel Castro (LIM)</p>\n<ul>\n<li><strong>Universidad de Concepción vs. Coquimbo Unido.</strong> 15:30 horas. Estadio Huachipato, Talcahuano. Síguelo con el <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-universidad-de-concepcion-vs-coquimbo-unido/2026-01-31/101551.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n<li><strong>Cobresal vs. Huachipato.</strong> 18:00 horas. Estadio El Cobre. Síguelo con el <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-cobresal-vs-huachipato/2026-01-31/101817.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p>Viernes 30 de enero</p>\n<ul>\n<li><strong>Universidad de Chile 0-0 Audax Italiano</strong>. Finalizado. Estadio Nacional. Síguelo con el <strong><a rel=\"link a una nota absoluta 15\" href=\"https://tinyurl.com/b9uhykt2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a> </strong>y con la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.clcooperativa.cl/radioenvivo\" data-process=\"2\" data-control=\"0\" target=\"_blank\">transmisión de Cooperativa Deportes</a>.</li>\n</ul>\n<p>Doming 1 de febrero</p>\n<ul>\n<li><strong>Deportes La Serena vs. Universidad Católica</strong>. 18:00 horas. Estadio La Portada.</li>\n<li><strong>Palestino vs. Ñublense</strong>. 20:30 horas. Estadio Municipal de La Cisterna.</li>\n</ul>\n<p>Lunes 2 de febrero</p>\n<ul>\n<li><strong>Everton vs. Unión La Calera</strong>. 20:00 horas. Estadio Sausalito.</li>\n<li><strong>O'Higgins vs. Deportes Concepción</strong>. 20:30 horas. Estadio \"El Teniente\".</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-fecha-inicial-de-la-liga-de-primera-2026/2026-01-30/132148.html","streamUrl":null,"titleText":"Los resultados de la fecha inicial de la Liga de Primera 2026","uid":"0c8dfc26-3b92-4c28-9ab4-d36354bb8f83","updateDate":"2026-01-30T16:21:48.000Z"},{"mainText":"<p><strong>- Revisa la tabla de posiciones de la Liga de Primera 2026 durante su fecha inicial.</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/estadisticas-la-tabla-de-posiciones-en-la-fecha-inicial-de-la-liga-de/2026-01-30/132539.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la fecha inicial de la Liga de Primera 2026","uid":"10aadcb0-3827-488a-80d6-149663606ca3","updateDate":"2026-01-30T16:25:39.000Z"},{"mainText":"<p>La líder opositora venezolana <strong>María Corina Machado</strong> afirmó este viernes que la presidenta encargada de su país, <strong>Delcy Rodríguez</strong>, es<strong> \"incapaz\" de generar confianza o estabilidad para liderar una transición política.</strong></p>\n<p>\"<strong>No hay manera de que una persona que ha sido corresponsable de esta tragedia genere confianza o estabilidad</strong>. Eso no existe. Delcy Rodríguez es incapaz de generar cualquier tipo de política militar, de seguridad o de ninguna naturaleza que permita una transición\", aseguró Machado al intervenir en la charla \"Hablemos de Venezuela\", en el Hay Festival en Cartagena de Indias.</p>\n<p>La premio Nobel de la Paz 2025 sostuvo que u<strong>na eventual transición política no puede limitarse a respuestas temporales ante la emergencia humanitaria</strong>, sino que debe <strong>apuntar a una transformación estructural del país</strong>.</p>\n<p>En ese sentido, cuestionó que ese proceso pueda estar encabezado por Delcy Rodríguez, designada como presidenta encargada tras la caída de Nicolás Maduro, que fue capturado junto a su esposa, Cilia Flores, por fuerzas estadounidenses que atacaron varios puntos de Caracas el pasado 3 de enero.</p>\n<p>\"No estamos pidiendo medidas paliativas para aliviar una crisis humanitaria solamente, sino soluciones estructurales que <strong>permitan reconstruir las instituciones republicanas devastadas por más de dos décadas</strong>\", afirmó.</p>\n<p>Machado afirmó que la situación actual de Venezuela es <strong>\"absolutamente insostenible\"</strong> y advirtió sobre el agravamiento diario de la crisis humanitaria al referirse al impacto del paso del tiempo en la población más vulnerable.</p>\n<p>\"<strong>Cada día que pasa hay niños venezolanos que cruzan el umbral del daño irreparable sobre su cuerpo</strong>\", así como \"cientos de presos políticos que pasan una noche más en la oscuridad, en el frío, en la soledad o en el terror\", añadió.</p>\n<p>La líder política señaló que Venezuela cuenta con los<strong> recursos necesarios para asumir los costos de una reconstrucción profunda</strong> y para ofrecer un horizonte de oportunidades a la población.</p>\n<p>\"Venezuela puede financiar los costos de su reconstrucción y ofrecer oportunidades para que millones de venezolanos puedan regresar voluntariamente a su país\", dijo.</p>\n<p>Finalmente, aseguró que en los últimos días se ha producido una aceleración de los acontecimientos políticos en su país y reiteró que el escenario actual no es sostenible.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/machado-delcy-rodriguez-es-incapaz-de-liderar-una-transicion-politica/2026-01-31/110412.html","streamUrl":null,"titleText":"Machado: Delcy Rodríguez es incapaz de liderar una transición política en Venezuela","uid":"01fb10a9-9555-4a08-93f1-188b32a90c69","updateDate":"2026-01-31T14:04:12.000Z"},{"mainText":"<p ><strong>El mandatario de El Salvador, Nayib Bukele,</strong> prevé <strong>\"en una próxima fecha\" visitar Chile,</strong> tras recibir este viernes al Presidente electo, José Antonio Kast,<strong> aunque no precisó si lo hará para su investidura</strong>, programada para el 11 de marzo.</p>\n<p ><strong>\"Definitivamente sí queremos visitarlos. No sé si la toma de mando será el mejor día o si es mejor una próxima fecha\"</strong>, dijo y agregó \"<strong>pero sí vamos, primero Dios, sí vamos a ir a Chile\".</strong></p>\n<p >Bukele y Kast brindaron una declaración conjunta tras una reunión privada en la Casa Presidencial, en San Salvador, luego de que el chileno recorriera el Centro de Confinamiento del Terrorismo (Cecot), cárcel de máxima seguridad para pandilleros, en una visita correspondiente a una gira por Centroamérica y el Caribe.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El Salvador era uno de los países más peligrosos de América Latina y hoy es el más seguro. Las medidas no se copian: se estudian y se adaptan a la realidad nacional. <br />\n\n<br />\n\nPero los ejemplos exitosos, se siguen. <br />\n\n<br />\n\nHoy visitamos el CECOT, una de las claves contra el crimen organizado. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/lou63gsfMy\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/lou63gsfMy</a></p>\n— José Antonio Kast Rist 🖐️🇨🇱 (@joseantoniokast) <a href=\"https://twitter.com/joseantoniokast/status/2017298386928435550?ref_src=twsrc%5Etfw\">January 30, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El Gobierno del presidente Bukele informó este viernes que <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/cuente-con-nosotros-bukele-ofrece-a-kast-apoyo-para-implementar-su/2026-01-30/220116.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>está dispuesto a apoyar a Chile en la implementación de un sistema penitenciario</strong></a> tomando como ejemplo el de El Salvador, que cuenta con el Cecot.</p>\n<h2 ><span ><em><strong>Gira por Centroamérica</strong></em></span></h2>\n<p >Kast aterrizó el sábado pasado <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/migracion-seguridad-y-comercio-marcan-visita-de-kast-a-republica/2026-01-25/105432.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en República Dominicana</a>, donde se reunió con el presidente de ese país, <strong>Luis Abinader</strong>.</p>\n<p >El exdiputado participó en Panamá en el F<a rel=\"link a una nota relativa 13\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-afirmo-que-la-unidad-regional-es-una-obligacion-y-pidio-cruzar/2026-01-28/210734.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">oro Económico Internacional América Latina y el Caribe 2026</a>, organizado por CAF- banco de desarrollo de América Latina y el Caribe.</p>\n<p >En ese foro coincidió con varios jefes de Estado en la sesión inaugural, como el presidente de Panamá, José Raúl Mulino; <a rel=\"link a una nota relativa 19\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-se-reunio-con-lula-y-prometio-buscar-la-unidad-latinoamericana/2026-01-28/000232.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>de Brasil, Luiz Inácio Lula da Silva</strong></a>; de <strong><a rel=\"link a una nota relativa 26\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-y-paz-se-reunieron-para-construir-futuro-en-beneficio-de-chile-y/2026-01-29/175003.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Bolivia, Rodrigo Paz</a>;</strong> de Ecuador, Daniel Noboa; de Guatemala, Bernardo Arévalo y el primer ministro de Jamaica, Andrew Holness.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/america-latina/el-salvador/bukele-preve-una-visita-a-chile-pero-no-a-la-investidura-de-kast/2026-01-31/104512.html","streamUrl":null,"titleText":"Bukele prevé una visita a Chile, pero no a la investidura de Kast","uid":"805c3b5e-f307-4b1a-9a5c-784a5b88aa15","updateDate":"2026-01-31T13:45:12.000Z"},{"mainText":"<p><strong>Deportes La Serena</strong> sigue armando un plantel que le evite pasar las zozobras que vivió durante la última temporada y, durante este sábado, <strong>oficializó al defensor Bruno Gutiérrez</strong> como su décimo refuerzo.</p>\n<p>El futbolista de 23 años que puede desempeñarse tanto de lateral derecho como de central llega <strong>después de su etapa en Colo Colo</strong>, club en el que apenas sumó minutos durante 2025 y donde<strong> no fue considerado por Fernando Ortiz</strong>.</p>\n<p>Durante su última campaña, el oriundo de La Calera apenas disputó <strong>tres encuentros oficiales, sumando un total de 63 minutos</strong>. En ese sentido, optó por sumar su tercer paso en clubes de Chile luego de una etapa en<strong> Deportes Iquique.</strong></p>\n<p>El jugador que fue seleccionado sub 17 para el Mundial de Brasil se reencontrará con otros excompañeros albos como<strong> Alexander Oroz y Milovan Velásquez.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DULO3xzjtJW/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DULO3xzjtJW/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club Deportes La Serena (@cdlsoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/la-serena/bruno-gutierrez-fue-oficializado-como-el-decimo-refuerzo-de-deportes-la/2026-01-31/111942.html","streamUrl":null,"titleText":"Bruno Gutiérrez fue oficializado como el décimo refuerzo de Deportes La Serena","uid":"e9246579-a5c6-4da0-bc0f-7a1a97cd83d2","updateDate":"2026-01-31T14:19:42.000Z"}]
