[{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/chilenos-en-el-exterior/chilena-que-espera-salir-de-israel-no-les-llamen-palestinos-que-se/2023-10-10/005259.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20231010/mmedia/multimedia_audio120231010005259.mp3","titleText":"Chilena que espera salir de Israel: \"No les llamen palestinos que se están defendiendo, son terroristas\"","uid":"4ba469cd-6910-49e4-91dc-98784aacfd70","updateDate":"2023-10-10T03:54:00.000Z"},{"mainText":"Según los últimos registros, ya son más de 900 muertos israelíes y 687 en Gaza. Presidente Boric condenó los \"brutales atentados\" de Hamás, mientras que la Fuerza Aérea realizó este lunes el vuelo humanitario.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/biden-macron-scholz-meloni-y-sunak-expresaron-su-apoyo-a-israel/2023-10-07/165653.html","streamUrl":null,"titleText":"Biden, Macron, Scholz, Meloni y Sunak expresaron su apoyo a Israel","uid":"0cf898dd-487c-4a3f-8e5d-56f8a883c63a","updateDate":"2023-10-10T03:46:00.000Z"},{"mainText":"Científicos documentaron los niveles combinados de calor, humedad y esfuerzo físico que pueden resistir las personas sin perder el control de la temperatura de su cuerpo. Hasta ahora, ese límite sólo se ha superado durante algunas horas en ciertos lugares del Sudeste asiático y Medio Oriente, que se ha traducido en infartos e insolaciones.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/medioambiente/clima/alza-de-mas-de-2-grados-haria-inhabitables-zonas-donde-vive-la-mitad-del/2023-10-09/173650.html","streamUrl":null,"titleText":"Alza de más de 2 grados haría inhabitables zonas donde vive la mitad del mundo","uid":"acb930bb-f686-493f-8335-336e364e2cf9","updateDate":"2023-10-10T03:26:00.000Z"},{"mainText":"Los imputados, de 17 y 19 años, mantenían en sus domicilios en la comuna de Coronel (Región del Biobío) casi 2 kilos de cannabis. Funcionarios de varios colegios alertaron la situación tras reportar casos de alumnos que se encontraban bajo los efectos de esa sustancia en clases.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/pdi-detuvo-a-dos-jovenes-acusados-de-vender-reposteria-con-marihuana/2023-10-09/212403.html","streamUrl":null,"titleText":"PDI detuvo a dos jóvenes acusados de vender repostería con marihuana","uid":"e3f3b62c-544a-4526-9f2c-a62826fc2d40","updateDate":"2023-10-10T02:49:00.000Z"},{"mainText":"El ministro Alberto van Klaveren informó que llamó al padre de Loren Garcovich y que \"le expresé nuestra preocupación y solidaridad ante la situación\". Esta jornada se confirmó que la mujer, de 47 años, fue secuestrada junto a su marido de nacionalidad española, Iván Illaramendi.","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/chilenos-en-el-exterior/canciller-por-chilena-desaparecida-en-israel-no-cejaremos-en-apoyar-su/2023-10-09/232304.html","streamUrl":null,"titleText":"Canciller por chilena desaparecida en Israel: \"No cejaremos en apoyar su búsqueda y retorno\"","uid":"dcc6ce23-6898-4f73-95b3-5056e9df1e02","updateDate":"2023-10-10T02:36:00.000Z"},{"mainText":"Cartelera de conciertos en Chile en 2023","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-conciertos-en-chile-2023/2023-01-04/232523.html","streamUrl":null,"titleText":"[Cartelera] Conciertos en Chile 2023","uid":"136675e0-477a-4188-8cdc-5e05adcff445","updateDate":"2023-10-10T00:57:00.000Z"},{"mainText":"Según la declaración de un testigo, un hombre de 36 años le habría rociado líquido acelerante a su conviviente de 55, lo que derivó en un incendio estructural de una vivienda. Ambos fueron trasladados a un recinto asistencial, donde la víctima se encuentra con riesgo vital.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/femicidio/sujeto-habria-intentado-quemar-viva-a-su-pareja-en-san-jose-de-maipo/2023-10-09/214607.html","streamUrl":null,"titleText":"Sujeto habría intentado quemar viva a su pareja en San José de Maipo","uid":"6a88f64b-7bc1-4d21-a9a6-292fff15377c","updateDate":"2023-10-10T00:56:00.000Z"},{"mainText":"Robert F. Kennedy competía hasta ahora por la nominación demócrata, pero sin posibilidades dado que el partido cerró filas en torno a la reelección de Joe Biden. El anuncio fue rápidamente rechazado por cuatro de sus hermanos, quienes denunciaron que su decisión es \"peligrosa\" para el país.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/familia-kennedy/sobrino-de-john-f-kennedy-lanzo-su-candidatura-a-la-presidencia-de-eeuu/2023-10-09/184457.html","streamUrl":null,"titleText":"Sobrino de John F. Kennedy lanzó su candidatura a la presidencia de EEUU","uid":"b5bae0be-752d-4067-aa25-308d11590a97","updateDate":"2023-10-10T00:04:00.000Z"},{"mainText":"El Frente Amplio y el Socialismo Democrático determinaron presentar listas y candidaturas únicas para las municipales y de gobernadores regionales del próximo año. Sobre el proceso constituyente, recalcaron que \"seguiremos buscando espacios de encuentro y diálogo con el objetivo de construir un verdadero pacto social transversal y responsable\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/conclave-oficialista-partidos-acordaron-ir-a-las-proximas-elecciones/2023-10-09/200300.html","streamUrl":null,"titleText":"Cónclave oficialista: Partidos acordaron ir a las próximas elecciones con la DC","uid":"d0c0538b-447e-4652-b1cc-3dd5155f57b2","updateDate":"2023-10-09T23:34:00.000Z"},{"mainText":"El Gobierno de Afganistán, liderado por los talibanes, cifró en 4.500 las víctimas -entre fallecidos y heridos- de la seguidilla de sismos que han azotado al país árabe durante los últimos días. Los movimientos telúricos de mayor magnitud tuvieron su epicentro en la provincia de Herat, donde una docena de aldeas quedaron completamente destruidas. Debido al aislamiento de la comunidad internacional, el Gobierno talibán ha debido recurrir a organizaciones benéficas y \"ciudadanos adinerados\" para las labores de rescate y reconstrucción, mientras que miles de personas intentan levantar los escombros con sus propias manos debido a la falta de maquinarias.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/afganistan/las-devastadoras-imagenes-que-dejo-el-terremoto-en-afganistan-hay-4-500/2023-10-09/173827.html","streamUrl":null,"titleText":"Las devastadoras imágenes que dejó el terremoto en Afganistán: Hay 4.500 víctimas","uid":"94e64437-bd24-4b5c-bbcc-0392e182c40e","updateDate":"2023-10-09T22:52:00.000Z"},{"mainText":"Andrés Blaquier murió baleado en octubre del 2022, cuando estos sujetos intentaron robarle la motocicleta en la que viajaba. A los menores, ambos de 17 años, se les imputó los delitos de homicidio triplemente agravado, robo agravado con arma de fuego, lesiones graves y alevosía.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/sucesos/justicia-argentina-declaro-culpable-a-dos-adolescentes-por-asesinato-de/2023-10-09/172142.html","streamUrl":null,"titleText":"Justicia argentina declaró culpable a dos adolescentes por asesinato de empresario","uid":"f9242988-b096-4b3a-8f37-9a6ccaa38cf2","updateDate":"2023-10-09T22:08:00.000Z"},{"mainText":"El cuerpo fue hallado por niños que se encontraban jugando en la población Santa Olga, a un costado del Cementerio Metropolitano. Hasta el momento no hay detenidos por este hecho.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/hombre-fue-encontrado-muerto-en-lo-espejo-presentaba-impactos-de-bala/2023-10-09/181728.html","streamUrl":null,"titleText":"Hombre fue encontrado muerto en Lo Espejo: Presentaba impactos de bala","uid":"ff04a988-f576-4255-8605-d8a51ae7be22","updateDate":"2023-10-09T21:41:00.000Z"},{"mainText":"Angelina Jolie será la soprano Maria Callas en la próxima película del director chileno Pablo Larraín y hoy se mostraron los primeros fotogramas de la producción, de tono íntimo y renunciando al uso de nuevas pieles en su vestuario. Una de las productoras de \"Maria\", la italiana \"The Apartment\", difundió dos imágenes de la película: en una se puede ver a Jolie entre cortinas, mirando a cámara tras unas grandes gafas y envuelta en un jersey de lana blanca.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/asi-luce-angelina-jolie-como-maria-callas-en-la-nueva-pelicula-de-pablo/2023-10-09/183735.html","streamUrl":null,"titleText":"Así luce Angelina Jolie como María Callas en la nueva película de Pablo Larraín","uid":"8d8bd733-a506-4453-a844-6a8c28aa7ad3","updateDate":"2023-10-09T21:29:00.000Z"},{"mainText":"La misión, que fue instruida ayer por el Mandatario, será llevada a cabo por la Fuerza Aérea (FACh). \"Haremos vuelos intermedios de Tel Aviv a Madrid para acercar a chilenos ante las cancelaciones de vuelos\", detalló el Presidente Gabriel Boric.","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/gobierno-confirmo-que-vuelo-humanitario-para-evacuar-a-chilenos-ya/2023-10-09/165425.html","streamUrl":null,"titleText":"Gobierno confirmó que vuelo humanitario para evacuar a chilenos ya despegó a Israel","uid":"cb199854-b8eb-464d-925e-025c24caff9d","updateDate":"2023-10-09T20:24:00.000Z"}]
