[{"mainText":"<p><strong>Deportes La Serena oficializó a Felipe Gutiérrez como su nuevo estratega</strong> este viernes, de cara a nueva temporada en la Liga de Primera, con la compañía de Germán Lanaro como ayudante técnico y Emiliano Fleitas de preparador físico. </p>\n<p>\"Este cuerpo técnico trabajará en conjunto con el staff profesional del club, <strong>alineados en una misma idea y con un objetivo claro: Potenciar el rendimiento del equipo y representar de la mejor forma nuestros colores</strong>\", anunciaron los \"papayeros\".</p>\n<p>De este modo, <strong>Gutiérrez tendrá su primera experiencia al mando de un cuerpo técnico</strong>, ya que <strong>sus experiencias previas fueron como ayudante en Sport Boys y en los \"granates\"</strong> con Cristian Paulucci y en <strong>Quintero Unido</strong> con su hermano Orlando.</p>\n<p>Durante su carrera como jugador, el formado en<strong> Universidad Católica</strong> también defendió los colores de <strong>Twente en Países Bajos,</strong> <strong>Real Betis de España, Internacional en Brasil, Kansas City y Colorado Rapids en Estados Unidos y Al Wasl de Emiratos Arabes.</strong></p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSvJ0unFPGm/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSvJ0unFPGm/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Club Deportes La Serena (@cdlsoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/la-serena/deportes-la-serena-oficializo-a-felipe-gutierrez-como-su-nuevo-estratega/2025-12-26/163118.html","streamUrl":null,"titleText":"Deportes La Serena oficializó a Felipe Gutiérrez como su nuevo estratega","uid":"3bd1541a-f3bd-421a-b237-e9635757284a","updateDate":"2025-12-26T19:31:18.000Z"},{"mainText":"<p>El estándar global <strong>Unicode</strong> ha incorporado oficialmente un <strong>pronombre chino de género neutro</strong>, un hito que permitirá a las personas no binarias y de la comunidad LGBTQ+ escribir su identidad en teclados de teléfonos y computadoras.</p>\n<p>Este carácter, que se estiliza visualmente con una<strong> \"X\"</strong> junto al componente tradicional del pronombre chino (<strong>X也</strong>), fue creado originalmente por comunidades intersexuales y no binarias hace casi una década, pero su uso se veía limitado por la imposibilidad técnica de digitalizarlo en sistemas operativos estándar.</p>\n<p>Según reporta <a href=\"https://www.cnnchile.com/mundo/pronombre-genero-neutro-escribir-nuevo-caracter-chino-unicode_20251226/?fbclid=IwdGRjcAO7X-5jbGNrA7tf5WV4dG4DYWVtAjExAHNydGMGYXBwX2lkDDM1MDY4NTUzMTcyOAABHk_qDEUdIrui7TFZ0jnzerexs76Vy58hoD3dZEBC53lrIjM0cHU8GJEkU-XR_aem_x8TFv9soviSBtfSNJPZMGQ\" target=\"_blank\"><em>CNN</em></a>, la inclusión en Unicode es vista como un acto de reconocimiento y legitimidad para quienes no se sienten representados por los pronombres binarios tradicionales (él/ella), los cuales se diferenciaron en China recién a principios del siglo XX bajo influencias occidentales.</p>\n<p>Hasta ahora, muchos usuarios recurrían al uso de las letras latinas \"TA\" para evadir el género en la escritura, una solución que resultaba \"insatisfactoria\" por no pertenecer al sistema de caracteres chino.</p>\n<p>Para activistas como <strong>Siufung Law</strong>, este cambio representa la validación de que las identidades no binarias existen y no están \"borradas\" de la cultura o la historia.</p>\n<p>Aunque el proceso de implementación en los teclados de gigantes tecnológicos como Apple o Google podría tardar algunos años, la estandarización asegura que el carácter ya no sea una invención \"no oficial\", sino parte integrante de la gramática digital global.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/el-pronombre-chino-de-genero-neutro-podra-escribirse-en-dispositivos/2025-12-26/112822.html?=efectochina","streamUrl":null,"titleText":"El pronombre chino de género neutro podrá escribirse en dispositivos tras ser añadido a Unicode","uid":"e7b85cab-3247-45d0-bdad-2e99d7a66b77","updateDate":"2025-12-26T14:28:22.000Z"},{"mainText":"<p>El <strong>incendio forestal que afectó el sector Peleco</strong>,<strong> en la comuna de Nueva Imperial</strong>, Región de La Araucanía, fue declarado este viernes como controlado por las autoridades. El siniestro, que comenzó ayer,<strong> consumió un total de más de 40 hectáreas de bosque en la zona</strong>.</p>\n<p>Además del trabajo coordinado de Conaf, Bomberos y equipos de emergencia,<strong> las precipitaciones registradas en las últimas horas fueron un factor clave para controlar la emergencia</strong>.</p>\n<p>Respecto a la situación actual, desde Senapred informaron que<strong> no han existido rebrotes</strong>. Sin embargo, la vigilancia continuará siendo prioritaria.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/incendio-forestal-en-nueva-imperial-fue-controlado-40-hectareas/2025-12-26/160301.html","streamUrl":null,"titleText":"Incendio forestal en Nueva Imperial fue controlado: 40 hectáreas destruidas","uid":"65a68d54-5e29-4c88-aaf1-521c74fc53d9","updateDate":"2025-12-26T19:03:01.000Z"},{"mainText":"<p ><strong>El Partido Comunista (PC)</strong> ha generado varias reacciones en el mundo político luego de que se dieran a conocer la conclusiones de su reciente Comité Central,<strong> en el que la colectividad anunció su intención <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/oficialismo-evalua-conclave-para-coordinar-rol-opositor-ante-gobierno-de/2025-12-23/190825.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">de retomar el protagonismo</a> en las calles</strong> durante el Gobierno entrante de José Antonio Kast (Partido Republicano).</p>\n<p >En el documento -entregado a los integrantes del comité político del partido- se planteó que, en su rol como oposición, se buscará <strong>\"articular un pueblo organizado, movilizado y consciente de sus intereses\"</strong> y <strong>\"abrir paso a un trabajo de masas sistemático sostenido\".</strong></p>\n<ul>\n<li><strong>[Lea también] </strong><span ><em><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/renovacion-nacional/cristian-monckeberg-advierte-amenaza-clara-del-pc-contra-kast/2025-12-26/121709.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Cristián Monckeberg advierte \"amenaza clara\" del PC contra Kast</a></em></span></li>\n</ul>\n<p >Desde el oficialismo, <strong>el diputado Raúl Leiva (PS)</strong> hizo un llamado a la cautela frente al anuncio del PC: <strong>\"Hay que ser muy cuidadoso con las señales</strong>. Si bien el derecho a manifestarse es un derecho que está constitucionalmente consagrado y se tiene que hacer dentro del marco normativo, <strong>el llamar a esa movilización de masas a la calle puede tener una lectura compleja que yo no comparto</strong>, sobre todo ad portas del cambio de un Gobierno\", expresó.</p>\n<p >Desde la otra vereda,<strong> el diputado Henry Leal (UDI)</strong> manifestó que desde el PC \"siempre recurren a la agitación social, a desestabilizar cualquier Gobierno cuando algo no les gusta. <strong>Es una conducta totalitaria,</strong> de manera que rechazamos completamente que estén ya amenazando con recurrir a la movilización. Eso los retrata completamente lo que son\", agregó.</p>\n<h2 ><span ><em><strong>PC: \"Es artificial la polémica\"</strong></em></span></h2>\n<p >Ante la ola de críticas, <strong>el diputado Luis Cuello (PC) respaldó el anuncio de movilización</strong> de masas y argumentó que \"<strong>la libertad de expresión y reunión son parte de la democracia y, por lo tanto, es artificial la polémica que se instala\".</strong></p>\n<p >\"Es relevante construir una oposición que tenga un fuerte vínculo con la sociedad, <strong>sobre todo para defender democráticamente los avances sociales, para no permitir retrocesos</strong>. En esta discusión observo un intento de estigmatizar a los ciudadanos que se organizan y eso sí es poco democrático\", indicó el legislador.</p>\n<h2 ><span ><em><strong>La postura de la Moneda</strong></em></span></h2>\n<p ><strong>El ministro del Interior, Álvaro Elizalde</strong>, también abordó la discusión pero evitó comentar directamente la definición anunciada por el PC:<strong> \"Eso forma parte del debate que se desarrolla respecto de este punto\",</strong> respondió.</p>\n<p >\"Hay distintos puntos de vista que dan a conocer tanto parlamentarios del oficialismo como de la oposición, pero siempre conviene tener a la vista un principio básico:<strong> los ciudadanos y ciudadanas tienen legítimo derecho de manifestarse, pero siempre esto debe ser pacíficamente</strong>. Y, lo más importante, es que la democracia finalmente la construimos entre todas y todos\", sostuvo el jefe de Gabinete del Ejecutivo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/pc-defiende-su-anuncio-de-movilizacion-de-masas-y-ps-llama-a-la-cautela/2025-12-26/153933.html","streamUrl":null,"titleText":"PC defiende su anuncio de movilización de masas y PS llama a la cautela","uid":"374109a4-bf76-48d9-93ba-e4a9c6792250","updateDate":"2025-12-26T18:39:33.000Z"},{"mainText":"<p><strong>Tokio</strong> despedirá el <strong>2025</strong> con un espectáculo audiovisual inédito: la proyección de <strong>Hatsune Miku</strong> en una <strong>escala nunca antes vista</strong> sobre el <strong>Edificio del Gobierno Metropolitano de Tokio</strong>, durante el evento oficial \"<strong>Happy New Year Tokyo 2026</strong>\", como parte de la <strong>cuenta regresiva hacia el Año Nuevo</strong>.</p>\n<p>La sede del evento será la <strong>Citizens' Plaza</strong> y los alrededores del complejo gubernamental, lugar que recibirá público desde las 21:30. El programa comenzará a las 22:00 con actividades previas y culminará con el evento central de cuenta regresiva a las 23:30, extendiéndose hasta cerca de las <strong>00:10 del 1 de enero.</strong> </p>\n<p>El espectáculo visual tendrá como eje una<strong> proyección de aproximadamente 127 metros</strong>, desarrollada por la reconocida artista y directora<strong> Mika Ninagawa</strong>, junto al <strong>equipo creativo EiM</strong>.</p>\n<p>El edificio ya ostenta un récord Guinness por su sistema de proyección arquitectónica, utilizado anteriormente para <strong>exhibiciones de Godzilla y las unidades de Evangelion</strong>. Según la <a rel=\"link a una nota absoluta 1\" href=\"https://tokyo-nighttime-project.jp/en/countdown/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">descripción oficial del evento, <strong>Tokyo Nighttime Project</strong>,</a> la propuesta combinará animación digital, láseres y música sincronizada.</p>\n<p>\"Presentamos un evento de cuenta regresiva deslumbrante que<strong> simboliza a Japón y a Tokio</strong>, con mapping inspirado en la visión artística de Mika Ninagawa y una actuación inmersiva de la cantante virtual Hatsune Miku\", señala la organización, en una declaración traducida del sitio oficial.</p>\n<p>El concepto visual principal, titulado \"<strong>Tokyo Rebirth -</strong> A journey of the city's soul through the abyss and rebirth\", concibe a la ciudad como un organismo vivo en constante transformación.</p>\n<h2>Programación</h2>\n<p>Además de Hatsune Miku, el evento incluirá un show de baile protagonizado por <strong>Hello Kitty, My Melody, Kuromi y Go-chan</strong>, con la canción <strong>KAWAII FESTIVAL</strong>, y una presentación en vivo del breakdancer<strong> Shigekix</strong>, campeón mundial y medallista de oro en los<strong> Juegos Asiáticos 2023. </strong></p>\n<p>La programación se completará con la participación de<strong> MPLUSPLUS DANCERS</strong>, un colectivo escénico que integra tecnología LED y efectos visuales para crear performances multisensoriales.</p>\n<p>La entrada es gratuita, aunque requiere registro previo que actualmente se encuentra completo. Sin embargo, contará con <strong>transmisión en vivo para audiencias internacionales</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"480\" src=\"https://www.youtube.com/embed/SQ4M_n9B9CI\" title=\"【2025→2026】Happy New Year Tokyo 2026【東京都カウントダウンイベント】\" width=\"853\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/espectaculos/tokio-despedira-el-ano-con-la-hatsune-miku-mas-grande-de-la-historia/2025-12-26/155408.html","streamUrl":null,"titleText":"Tokio despedirá el año con la Hatsune Miku más grande de la historia","uid":"91fa2a65-644c-4a14-95a0-60c5c3d81585","updateDate":"2025-12-26T18:54:08.000Z"},{"mainText":"<p>La Corte de Apelaciones de Santiago puso<strong> fin a la larga polémica sobre Semana Santa y el comercio</strong>, luego de que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/festivos/semana-santa/abrira-el-comercio-dt-zanjo-discusion-por-feriado-de-viernes-santo/2025-04-02/182301.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la Dirección de Trabajo (DT) considerara que el retail que antes había cerrado sus locales en Viernes Santo estableció un acuerdo tácito con sus trabajadores</a>, el que debía seguir respetándose.</p>\n<p><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/festivos/cpc-rechaza-viernes-santo-irrenunciable-y-pide-revisar-el-exceso-de/2025-04-10/083153.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >Las quejas de las empresas no tardaron</span></a> y todo escaló hasta la justicia, mediante un recurso de protección; y en medio de la intervención de la <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/economia/retail/chomali-reitera-llamado-y-pide-cuidar-el-viernes-santo/2025-03-28/101758.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >Iglesia Católica, que abogó para que la fecha mantuviera su \"valor social\"</span></a>.</p>\n<p>Así, <a rel=\"link a una nota absoluta 10\" href=\"https://www.pjud.cl/prensa-y-comunicaciones/noticias-del-poder-judicial/138616\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la Séptima Sala del tribunal, en forma unánime</a>, rechazó el recurso de diversas firmas contra de la DT, entidad que \"constató que, existiendo las hipótesis legales para ello, se aplica el efecto de tales acuerdos tácitos entre empleadores y trabajadores\".</p>\n<p>\"<strong>La Dirección del Trabajo sí tiene facultades para calificar un contrato laboral, pues la norma mandata a la Dirección del Trabajo a fiscalizar las relaciones laborales</strong> y la acción de fiscalizar tendría el sentido natural y obvio que se extrae a partir del significado que el diccionario de la Real Academia de la Lengua, que contempla la posibilidad de criticar y traer a juicio las acciones u obras de alguien, es decir, hace un juicio racional de las cosas, fundándose en los principios de la ciencia o de las reglas del arte, de que se trate el asunto\", dice el fallo.</p>\n<p>La ministra Jenny Book, el ministro Tomás Gray y el abogado integrante Manuel Luna concluyeron que \"en el presente caso<strong> no se ha establecido que las empresas recurrentes posean un derecho indubitado que las habilite para reclamar</strong> por el presente medio\".</p>\n<p>Por lo tanto, el fallo anticipa que en 2026, <strong>el feriado de Viernes Santo deberá mantenerse para los trabajadores del comercio que antes ya lo habían disfrutado, por decisión de su empleador</strong>, independiente de que estuviera o no en su contrato; quedando para este grupo de personas como un feriado irrenunciable \"en la práctica\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/economia/retail/comercio-corte-valido-que-el-viernes-santo-sea-feriado-irrenunciable-en/2025-12-26/160038.html","streamUrl":null,"titleText":"Comercio: corte validó que el Viernes Santo sea feriado irrenunciable en la práctica","uid":"460d4975-b0c1-48c8-bc94-6c45825c653f","updateDate":"2025-12-26T19:00:38.000Z"},{"mainText":"<p>La denominada<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/gendarmeria/operacion-apocalipsis-defensa-sostiene-que-civiles-involucrados-son/2025-12-24/145953.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> \"Operación Apocalipsis\" ha capturado la atención de la justicia chilena</a>, con <strong>su audiencia de formalización extendiéndose por un octavo día consecutivo</strong> <strong>en el 12º Juzgado de Garantía de Santiago</strong> este viernes.</p>\n<p>Un total de 70 personas, <strong>de las cuales 47 son gendarmes y 23 civiles</strong>, enfrentan acusaciones relacionadas con<strong> una presunta red de corrupción y contrabando que operaba dentro de recintos penitenciarios del país</strong>.</p>\n<p>Los imputados son investigados por <strong>facilitar elementos prohibidos y visitas irregulares a cambio de pagos</strong>, una situación calificada de mucha gravedad por las autoridades.</p>\n<p>Durante la prolongada audiencia, las defensas han buscado<strong> refutar la solicitud de prisión preventiva</strong>, mientras otras optan por<strong> allanarse a las medidas cautelares exigidas por la Fiscalía</strong>, buscando -dicen- colaborar con la investigación.</p>\n<p>Hasta la fecha, 19 imputados han decidido no oponerse a la cautelar. Además, el tribunal ya ha confirmado ocho medidas:<strong> dos prisiones preventivas y seis arrestos domiciliarios totales</strong>,<strong> quedando aún 43 medidas cautelares en discusión</strong>.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251226/imag/foto_0000000220251226153658.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >Con 70 detenidos, incluyendo gendarmes y civiles, la formalización por corrupción, contrabando y visitas irregulares en recintos penitenciarios se extiende en Santiago, mientras defensas y Fiscalía debaten medidas cautelares. (FOTO: ATON)</div>\n</div>\n<h2><em><strong>La defensa de una de las \"manilleras\" imputadas</strong></em></h2>\n<p>Una de las defensas que ha ocupado gran parte de la audiencia de este viernes es la de <strong>Nayadeth Torres</strong>, <strong>\"manillera\" imputada en este bullado caso</strong>.</p>\n<p>Su abogada, <strong>María Ignacia Barrer</strong>a, desestimó las acusaciones de soborno en contra de su defendida, justificando <strong>cuestionadas transferencias bancarias con otro gendarme -cerca de 7 millones de pesos- como \"cuestiones de amistad\"</strong>.</p>\n<p>\"Usted me va a decir, su señoría, o el Ministerio Público, esto es suficiente para acreditar la existencia del soborno, del cohecho.<strong> No es suficiente (...) ellos tienen una cercanía mucho más profunda</strong>\", afirmó la jurista.</p>\n<p>\"<strong>Nosotros justificamos estas transacciones a lo largo de 5 años por conceptos que cualquier persona haría en cuestiones de amistad</strong>\", complementó.</p>\n<h2><strong><em>Reconocen ventas irregulares fuera de las cárceles, pero descartan tráfico de elementos prohibidos</em></strong></h2>\n<p>Según se reveló, varias defensas argumentan que sus representados ejercen el comercio, muchos de ellos<strong> reconociendo que es de forma irregular a las afueras de las cárceles</strong>,<strong> pero descartan haber traficado elementos prohibidos o ilegales</strong>, que es lo que acusa el Ministerio Público.</p>\n<p>La complejidad de la audiencia no solo reside en la cantidad de imputados y la gravedad de los cargos.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251226/imag/foto_0000000120251226153658.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" >El Fiscal Nacional, Ángel Valencia, subraya la necesidad de que el sistema judicial se familiarice con la complejidad y extensión de audiencias con múltiples imputados, como la Operación Apocalipsis. (FOTO: ATON)</div>\n</div>\n<p>Algunos defensores han presentado recursos en contra del juez en distintas cortes de apelaciones,<strong> alegando que no se les ha permitido llevar a cabo una defensa adecuada y que se estarían vulnerando también los derechos de sus representados</strong>. Sin embargo, uno de estos recursos ya fue rechazado.</p>\n<h2><em><strong>Valencia: Combate al crimen organizado exige adaptación judicial a audiencias masivas</strong></em></h2>\n<p>La extensión y complejidad de la audiencia de formalización de la \"Operación Apocalipsis\" ha puesto en relieve un desafío creciente para el sistema judicial chileno: <strong>la gestión de audiencias masivas en el contexto del crimen organizado</strong>.</p>\n<p>Ante esta situación, el<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/ministerio-publico/fiscal-nacional-no-es-necesaria-una-investigacion-particular-contra-el/2025-11-28/092906.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> fiscal nacional</strong>,<strong> Ángel Valencia</strong></a>, reconoció la necesidad de una adaptación institucional: \"<strong>Tenemos que empezar a familiarizarnos con audiencias masivas de la persecución del crimen organizado</strong>, que impone muchas veces que para que los procedimientos sean eficaces, sean detenidos grandes grupos de personas, porque si no las personas se alertan\", puntualizó.</p>\n<p>Asimismo, aseguró que, de cara al futuro del sistema judicial, se espera que \"<strong>estas audiencias más complejas van a seguir ocurriendo</strong>\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/gendarmeria/operacion-apocalipsis-defensa-de-manillera-imputada-justifica/2025-12-26/153658.html","streamUrl":null,"titleText":"\"Operación Apocalipsis\": Defensa de \"manillera\" imputada justifica millonarias transferencias","uid":"4f5b29ee-1905-4187-afb7-4862f34ec084","updateDate":"2025-12-26T18:36:58.000Z"},{"mainText":"<p dir=\"ltr\">Este viernes <strong>Palestino presentó oficialmente a Cristián Muñoz como su nuevo ténico</strong> de cara a la temporada 2026. <strong>\"La Nona\", campeón del Ascenso con U. de Concepción,</strong> llegó a La Cisterna y <strong>habló del partido versus Universidad de Chile por Copa Sudamericana</strong> en marzo de 2026.</p>\n<p><strong>\"Ellos también tienen un técnico nuevo que viene a implementar su idea</strong>, porque (Francisco) <strong>Meneghini juega diferente a lo que jugaba Gustavo Alvarez.</strong> Entonces, <strong>estamos en condiciones similares\"</strong>, declaró sobre el duelo frente a los azules.</p>\n<p><strong>Palestino enfrentará a Universidad de Chile en un partido único el 4 de marzo de 2026 en el Estadio Nacional. El ganador del encuentro asegurará su clasificación a la fase de grupos de la Copa Sudamericana.</strong></p>\n<p><strong>Sobre Palestino, destacó la participación internacional que tendrá el equipo</strong> \"vengo acá porque creo que es un <strong>club que lleva mucho tiempo,</strong> en este caso, <strong>entrando a participaciones internacionales,</strong> <strong>tiene herramientas que a mí me permiten seguir creciendo como técnico</strong> (...) Nosotros los técnicos siempre vamos tomando desafíos y para mí este es un desafío muy grande porque no es cualquier equipo\".</p>\n<p>Con respecto a <strong>posibles incorporaciones para la campaña 2026,</strong> el DT confesó que <strong>\"estamos viendo delanteros, extremos, un volante y un central.</strong> Ahí tenemos que traer gente. Lo más probable es que de aquí a la próxima semana tengamos novedades. Lo ideal es que estén para el inicio de la pretemporada\".</p>\n<p><strong>En Palestino ya se hicieron oficiales las salidas de Facundo Castro, Benjamín Soto, Cristián Suárez y Pablo Parra</strong>, mientras que algunos <strong>renovados que estarán a disposición de \"La Nona\"</strong> serán <strong>Ariel Martínez, Dilan Zúñiga y José Bizama.</strong></p>\n<p>Sobre su <strong>polémica salida de Universidad de Concepción,</strong> el exvolante declaró que su <strong>decisión de dejar la banca del club recién ascendido fue para asumir un desafío mayor.</strong></p>\n<p>\"Siempre pensando en los objetivos y en los proyectos que he ido tomando, partí en el sindicato, luego en -Santiago- Morning, Barnechea, U. de Conce. En<strong> U. de Conce tomé el proyecto por lo mismo, porque me permitía tener situaciones que otros equipos no me daban</strong> y la verdad es que para mí fue un desafío súper importante, logramos ser campeones, lograr un torneo histórico y <strong>este desafío (llegar a Palestino) es lo mismo\".</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/palestino/cristian-munoz-anticipo-duelo-con-la-u-meneghini-juega-diferente-a-lo/2025-12-26/152226.html","streamUrl":null,"titleText":"Cristián Muñoz anticipó duelo con la U: Meneghini juega diferente a lo que hacía Gustavo Alvarez","uid":"806a1ca3-d6bc-4e02-9215-e507fa344d87","updateDate":"2025-12-26T18:22:26.000Z"},{"mainText":"<p>La víspera <strong>del último día del año se vivirá una jornada clave para el futuro de la temporada 2026 del fútbol chileno</strong>, ya que en dicha oportunidad <strong>la ANFP resolverá el reclamo presentado por Deportes Iquique y Unión Española</strong> para evitar sus descensos.</p>\n<p>Así lo informó <em>La Tercera</em>, medio que aseguró durante el martes 30 de diciembre el ente rector del balompié criollo manifestará su postura con respecto a la exposición de \"hispanos\" y nortinos donde apuntaron a una contradicción entre Reglamento de la ANFP y las Bases del Campeonato Nacional 2025, la cual les permitiría mantenerse en la máxima categoría.</p>\n<p>Desde la citada fuente señalaron que uno de los temas que ha tensionado el ambiente ha sido<strong> la advertencia del elenco de colonia de recurrir a la justicia ordinaria</strong> en caso de recibir un revés, lo que es visto con malos ojos por parte de la FIFA, que considera que este tipo de desencuentros se debe resolver dentro de las estructuras deportivas.</p>\n<p>Frente a esto, en la publicación revelaron que<strong> al interior de la entidad que preside Pablo Milad se plantean tres escenarios,</strong> evaluando entre las posibilidades de <strong>mantener la tabla como está o bien, aplicar el criterio exigido por rojos y dragones celestes, perjudicando a Deportes La Serena y Deportes Limache</strong>, que bajarían de división por promedios.</p>\n<p>También existiría la opción de<strong> suspender los descensos,</strong> dejando a 18 equipos en la Liga de Primera, fórmula que abriría el debate sobre la repartición de los dineros de la televisión.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/anfp/los-caminos-que-evalua-la-anfp-para-zanjar-denuncia-de-u-espanola-e/2025-12-26/152906.html","streamUrl":null,"titleText":"Los caminos que evalúa la ANFP para zanjar denuncia de U. Española e Iquique","uid":"ab51c32b-7694-4d7a-a0a5-97904de3b83b","updateDate":"2025-12-26T18:29:06.000Z"},{"mainText":"<p>La plataforma Netflix estrenó el primer trailer de la <strong>cuarta temporada</strong> de su serie <strong>\"Bridgerton\"</strong>, la cual se estrenará en dos tandas.</p>\n<p>Esta nueva temporada estará enfocada en el romance del bohemio <strong>\"Benedict Bridgerton\"</strong>  (Luke Thompson) y de la ingeniosa sirvienta <strong>\"Sophie Baek\"</strong> (Yerin Ha), luego de conocerse en un baile de máscaras.</p>\n<p>\"Cuando el destino vuelve a unir a Benedict y Sophie, Benedict se debate entre la realidad de su afecto por esta intrigante doncella y la fantasía de la Dama de Plata, sin saber que se trata de la misma persona\", complementa la sinopsis.</p>\n<p>La cuarta temporada de \"Bridgerton\" se estrenará en dos grupos de episodios: la primera parte llegará al streaming el <strong>29 de enero</strong> y la segunda parta debutará el <strong>26 de febrero</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/15KK0jSfDgE?si=1Lt5mE_vuy10tJKJ\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/streaming/bridgerton-presenta-el-trailer-de-su-cuarta-temporada-y-confirma/2025-12-26/145820.html","streamUrl":null,"titleText":"\"Bridgerton\" presenta el trailer de su cuarta temporada y confirma fechas de estreno","uid":"390cf097-743e-4fbf-8452-9fa808460406","updateDate":"2025-12-26T17:58:20.000Z"},{"mainText":"<p><strong>Emiliano Vecchio aprovechó sus vacaciones en Brasil para concretar la firma de su contrato con Unión Española para la temporada 2026.</strong></p>\n<p>A su estilo, <strong>el trasandino leyó el contrato en la playa,</strong> aprovechando sus últimos días de vacaciones antes de integrarse a los trabajos del equipo, según publicó su pareja <a href=\"https://www.instagram.com/p/DStLy_blSPU/?img_index=8\">en su cuenta oficial de Instagram, @soylamaladelcuento.</a></p>\n<p>De este modo, <strong>Vecchio selló el fichaje para vivir su tercera estadía en el elenco de Independencia</strong>, que espera la resolución de la ANFP sobre su reclamo que busca evitar el descenso.</p>\n<p><em><strong>Revisa el momento a continuación:</strong></em></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSvBwzTEQV_/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSvBwzTEQV_/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Hispanos De Corazón (@hispanos._de_corazon)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/union-espanola/video-a-su-estilo-vecchio-firmo-el-contrato-con-union-espanola-en-la/2025-12-26/152841.html","streamUrl":null,"titleText":"[VIDEO] A su estilo: Vecchio firmó el contrato con Unión Española en la playa","uid":"4c7b67be-6602-406c-b22b-bb26a35c46db","updateDate":"2025-12-26T18:28:41.000Z"},{"mainText":"<p>César Villegas, <strong>presidente de Deportes Limache, se refirió a la posibilidad de que el delantero Daniel \"Popín\" Castro llegue a Colo Colo</strong> y aseguró que están abierto a negociar si la oferta es atractiva tanto para el club como para el cuadro tomatero.</p>\n<p>\"Nos llamaron por una oferta y<strong> no es atractiva ni para el jugador ni para el club. Entonces hoy día hablamos, está tranquilo</strong>, estamos focalizados en el 2025 con Deportes Limache, pero no descartamos, <strong>si es que llega algo que sea atractivo para la institución y para el jugador, de analizarla\", dijo</strong> el dirigente en diálogo con <strong>Cooperativa Deportes.</strong></p>\n<p>\"Hay una intención de parte de Colo Colo, pero nada concreto todavía, nada que también sea acorde a lo que nosotros como institución y por parte del jugador buscamos. Se habla mucho de la edad de Daniel, de 31 años, pero si Daniel hubiese hecho este campeonato en Argentina, estaría ya en uno de los grandes de México\", añadió.</p>\n<p>Sobre el momento contractual de Castro, el directivo expresó que \"cláusula él no tiene. Como te vuelvo a repetir, ya con Dani llevamos más de 10 años juntos; es como mi hijo en el fútbol y él sabe que voy a buscar siempre las mejores condiciones para él. <strong>Con respecto a Colo Colo, también hay una oferta de un club de primera de Argentina, y de México también están sondeando, aunque en México todavía el mercado fuerte de transacciones es en julio\".</strong></p>\n<p>Explicó que Castro \"está tranquilo, que es lo principal. A él no lo mueve, no se nubla o va a dejar de tener las mismas ganas o la misma ambición jugando en otra cancha por no irse a un club grande cuando no estén las condiciones\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Colo Colo obligado a mejorar la oferta por Daniel “Popín” Castro!!<br />\n\n<br />\n\nPdte de Limache en <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <br />\n\n<br />\n\n“Colo Colo nos llamó por un oferta que no es atractiva. Se habla mucho de la edad (31), hay que ver que edad tenía Aquino” dijo César Villegas. <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/2004612865639244146?ref_src=twsrc%5Etfw\">December 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-limache/limache-e-interes-de-colo-colo-por-popin-si-hay-una-oferta-atractiva/2025-12-26/150256.html","streamUrl":null,"titleText":"Limache e interés de Colo Colo por \"Popín\": Si hay una oferta atractiva, la analizaremos","uid":"c9ac561f-42f8-4dca-b416-5e547d35746d","updateDate":"2025-12-26T18:02:56.000Z"}]
