[{"mainText":"<p>El <strong>cadáver de un hombre de aproximadamente 50 años</strong> fue hallado en el sector de <strong>Bofedal,</strong> en la comuna de <strong>Colchane</strong> (Región de Tarapacá).</p>\n<p>Tras el descubrimiento, se dio cuenta al <strong>Ejército,</strong> <strong>Carabineros</strong> y a la <strong>Fiscalía,</strong> que instruyó a la <strong>Brigada de Homicidios</strong> y al <strong>Laboratorio de Criminalística</strong> -ambas de la PDI- a desarrollar los peritajes del cuerpo. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/cadaver-de-un-hombre-fue-hallado-en-colchane/2025-08-27/121136.html","streamUrl":null,"titleText":"Cadáver de un hombre fue hallado en Colchane","uid":"b7ef2b6e-d6d1-4cbd-814c-df2efbb9bbee","updateDate":"2025-08-27T16:11:36.000Z"},{"mainText":"<p>El exdelantero de la selección chilena y de Colo Colo <strong>Iván Zamorano tuvo recuerdos para su paso por el cuadro albo, sobre el final de su carrera, y aseguró que pudo cumplir su sueño y el de su padre</strong>, aunque también dijo haber quedado con la espina clavada de no ganar un título.</p>\n<p><strong>\"Yo con 13 años quedé en Colo Colo y anoté un montón de goles en un partido</strong>. A la semana me dijeron 'sabes que, chico, eres muy bueno, pero muy chico y flaco'. Eso me quedó grabado y en me prometí volver en algún momento\", recordó</p>\n<p>\"Me fui a Cobresal y a los dos años yo ya estaba jugando en Europa. St Gallen, Sevilla, Real Madrid, Inter de Milán y América. <strong>En todos los equipos yo siempre soñé con volver a Chile y jugar en Colo Colo. Y lo logré. Cuando llego, estaba en la quiebra, con Juan Carlos Saffie de síndico\", añadió.</strong></p>\n<p>\"Le dije, 'Juan Carlos, no te preocupes que yo voy a cobrar cero por jugar en Colo Colo. Voy a cumplir mi sueño y el de mi papá y no voy a cobrar nada'. <strong>'No, es que tú tienes que tener un contrato', me respondió. 'Hagámoslo por el sueldo mínimo entonces. 150 mil pesos, pero yo no los voy a retirar, dáselo a los utileros'\", complementó.</strong></p>\n<p>Luego de ese sueño cumplido se refirió a la imposibilidad de haber sido campeón.</p>\n<p>\"Por eso que en el vestuario (en esa final con Cobreloa), <strong>me habían sacado una parte de mí, porque no había podido cumplir el sueño y el de mi papá de ser campeón con Colo Colo\", se lamentó Zamorano.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Iván Zamorano:<br />\n\n<br />\n\n“St. Gallen, Sevilla, Real Madrid, Inter, América, pero en todos esos equipos yo siempre soñé con volver a Chile y jugar en Colo-Colo. Y lo logré”.<br />\n\n<br />\n\n“Yo dije voy a jugar por 0 en Colo-Colo. Voy a cumplir mi sueño y el de mi papá”. <br />\n\n<br />\n\nLa emoción de Bam Bam. 🥹 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/MJy4ZvI5wj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/MJy4ZvI5wj</a></p>\n— Julian. (@juuuliaaaaan) <a href=\"https://twitter.com/juuuliaaaaan/status/1960045624591863896?ref_src=twsrc%5Etfw\">August 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/zamorano-recordo-con-emocion-su-paso-por-colo-colo-siempre-lo-sone/2025-08-27/115950.html","streamUrl":null,"titleText":"Zamorano recordó con emoción su paso por Colo Colo: Siempre lo soñé","uid":"656465d3-ce60-452a-9365-31432e403071","updateDate":"2025-08-27T15:59:50.000Z"},{"mainText":"<p>La plataforma Netflix confirmó la fecha de estreno de la <strong>tercera temporada de \"Monstruos\"</strong>, la cual llegará bajo el nombre de \"Monstruo: La historia de Ed Gein\".</p>\n<p>La obra estará basada precisamente en <strong>Ed Gein</strong>, un asesino serial que aterrorizó a la sociedad en la década del 50 y que será interpretado por <strong>Charlie Hunnam</strong>.</p>\n<p>Sus crímenes, su enfermiza obsesión con su madre y sus macabros actos inspiraron a películas como <strong>\"Psicosis\", \"La masacre de Texas\" y \"El silencio de los inocentes\"</strong>.</p>\n<p>De acuerdo a la sinopsis de la serie, el asesino Ed Gein \"se convirtió en el ser siniestro más peculiar de la historia y le reveló al mundo la verdad más horrorosa: los monstruos no nacen... son creaciones nuestras\".</p>\n<p>La tercera temporada de \"Monstruos\" se estrenará en Netflix el próximo<strong> 3 de octubre</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DN27V7IYhIU/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DN27V7IYhIU/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Netflix US (@netflix)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/tercera-temporada-de-monstruos-anuncia-fecha-de-estreno-y-muestra-a-su/2025-08-27/115927.html","streamUrl":null,"titleText":"Tercera temporada de \"Monstruos\" anuncia fecha de estreno y muestra a su protagonista","uid":"66685e4a-9d9b-4477-9c3f-8bf5523b434d","updateDate":"2025-08-27T15:59:27.000Z"},{"mainText":"<p><strong>La televisión argentina presentó este miércoles imágenes donde una sección de la barra de Universidad de Chile almorzó con Daniel Schapira</strong>, segundo máximo accionista de Azul Azul, concesionaria que rige los destinos del cuadro estudiantil y principal opositor a la gestión de Michel Clark.</p>\n<p>De acuerdo a lo presentado por <em>Todo Noticias (TN)</em> <strong>la cita se llevó a cabo en un restaurante de Buenos Aires </strong>horas antes del partido que terminó abruptamente por los incidentes entre la fanaticada azul y los barristas de Independiente en el marco de la Copa Sudamericana.</p>\n<p>Según los presentadores, <strong>esta facción de la barra –denominada Villa Francia- es la que está enfrentada con Clark y a partir de ahí se generaron los hechos de violencia</strong> que terminaron con la suspensión del partido y que tienen a ambos equipos enfrentados ahora en la Conmebol.</p>\n<p><em><span >Mira acá la nota</span></em></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/-Intly7RuTo?si=6tFmteLFGBnrCs58\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/tv-argentina-apunto-a-vinculos-de-barristas-de-la-u-con-parte-de-azul/2025-08-27/113437.html","streamUrl":null,"titleText":"TV argentina apuntó a vínculos de barristas de la U con parte de Azul Azul como origen de incidentes","uid":"d8237113-bcba-4f69-a881-54b45c0d6b74","updateDate":"2025-08-27T15:34:37.000Z"},{"mainText":"<p>El <strong>Consejo de Ministros alemán aprobó este miércoles un proyecto que sienta las bases para aumentar el reclutamiento militar,</strong> inicialmente a partir de la <strong>voluntariedad,</strong> con el propósito de llegar a tener en torno a <strong>260.000 soldados activos,</strong> cerca de 80.000 más que actualmente, y además aumentar el número de <strong>reservistas hasta los 200.000 hombres.</strong></p>\n<p>El <strong>canciller, Friedrich Merz,</strong> y el <strong>ministro de Defensa, Boris Pistorius,</strong> justificaron los planes<strong> aludiendo a la amenaza rusa</strong> y a la responsabilidad que tiene Alemania de tener el <strong>ejército convencional más grande de Europa</strong> para hacer su aporte a la defensa del territorio de la OTAN.</p>\n<p>\"Lo he dicho ya otras veces que, <strong>por su tamaño y su capacidad económica,</strong> Alemania tiene que tener el ejército convencional más grande de Europa\", dijo Merz.</p>\n<p>Pistorius, por su parte, dijo que ante la actual situación de seguridad internacional <strong>no sólo se requiere un ejército mejor equipado, sino también un ejército más grande,</strong> por lo que se necesita aumentar la atractividad del servicio.</p>\n<p>\"Queremos <strong>atraer más gente joven al ejército haciendo más atractiva</strong> la formación y la remuneración\", dijo Pistorius.</p>\n<h2><span ><em><strong>Detalles del proyecto</strong></em></span></h2>\n<p>La remuneración de los reclutas deberá ser de cerca de 2.000 euros netos mensuales<strong> (más de 2.200.000 pesos chilenos)</strong> y el ejército asumirá el<strong> pago total de la seguridad sanitaria.</strong></p>\n<p>El plan es <strong>empezar con 15.000 reclutas e ir aumentando la cifra paulatinamente, </strong>para lo que, a partir de 2026, se reintroducirá un <strong>registro obligatorio,</strong> abolido en 2011, para determinar que personas están en edad y en condiciones de prestar el servicio.</p>\n<p><strong>Todos los nacidos a partir de 2008 recibirán correo</strong> del ejército para responder una serie de preguntas y volver a crear el registro.</p>\n<p>A partir de 2026, <strong>todos los varones que cumplan 18 años deberán responder</strong> a la pregunta de si están dispuestos a prestar el servicio.</p>\n<h2><span ><em><strong>Optimismo en la voluntariedad del servicio</strong></em></span></h2>\n<p>En caso de que la voluntariedad no lleve a que las cifras proyectadas se alcancen, <strong>se plantea reintroducir el servicio militar obligatorio,</strong> suspendido en 2011.</p>\n<p>No obstante, Pistorius se mostró confiado de que a través de la voluntariedad se alcancen las metas fijadas: \"La experiencia de otros países como Suecia muestra que <strong>se puede hacer crecer el ejército mejorando la atractividad\",</strong> dijo.</p>\n<p>El Consejo de Ministros de este miércoles no se realizó, como es habitual, en la Cancillería, sino -por primera vez desde 1992- en el <strong>Ministerio de Defensa.</strong></p>\n<p>Además de aprobar el proyecto sobre el servicio militar, se aprobó la creación de un <strong>Consejo Nacional de Seguridad</strong> y un fortalecimiento del <strong>Servicio de Contraespionaje Militar (MAD).</strong></p>\n<h2><span ><em><strong>Detractores bloquearon centro de alistamiento</strong></em></span></h2>\n<p>Horas antes de que el Consejo de Ministros abordara aumentar el reclutamiento, un <strong>colectivo de activistas contra el rearme militar bloqueó las instalaciones centrales</strong> encargadas del alistamiento de personal de la <strong>Bundeswehr</strong> (Fuerzas Armadas) en <strong>Colonia,</strong> en el oeste de Alemania.</p>\n<p>La protesta se enmarca dentro de una semana de acciones organizadas por la plataforma<strong> \"Desarmar Rheinmetall\".</strong></p>\n<p><strong>\"Aquí se planea la carrera de cada oficial.</strong> En cuando se vuelva a introducir el servicio militar, aquí también se organizarán los reclutamientos\", declaró según un comunicado <strong>Luca Hirsch,</strong> uno de los activistas.</p>\n<p>\"Por eso estamos aquí para decir ya claramente: <strong>¡no estamos dispuestos a ir a la guerra!</strong> No queremos tener nada que ver con la guerra de los que gobiernan y <strong>no estamos dispuestos a morir para un país que cada vez recorta más las infraestructuras sociales\",</strong> agregó.</p>\n<p>En vídeos difundidos en redes sociales se puede ver a varias decenas de <strong>personas vestidas de blanco que bloquean la entrada de un edificio,</strong> mientras la policía observa sin intervenir.</p>\n<p>Como parte de la semana de protestas en Colonia, la plataforma también ha convocado una acampada de protesta que había sido prohibida por la policía con el argumento de que existía el peligro de actos violentos por parte de los activistas, <strong>aunque finalmente un tribunal autorizó que tuviese lugar.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/alemania/pese-a-protestas-alemania-sienta-las-bases-para-aumentar-el/2025-08-27/112854.html","streamUrl":null,"titleText":"Pese a protestas, Alemania sienta las bases para aumentar el reclutamiento militar","uid":"4e38824a-2d72-44ae-9a9f-b838fd594692","updateDate":"2025-08-27T15:28:54.000Z"},{"mainText":"<p class=\"ng-star-inserted\">En un enérgico comunicado emitido este miércoles, <strong>el Club Atlético Independiente, a través de su presidente Néstor Grindetti,</strong> responsabilizó directamente a <strong>Universidad de Chile y a su dirigencia p</strong>or los graves incidentes ocurridos el pasado 20 de agosto en el Estadio Libertadores de América \"Ricardo Enrique Bochini\", que llevaron a la suspensión del partido entre ambos elencos por la Copa Sudamericana.</p>\n<p class=\"ng-star-inserted\">Grindetti calificó el accionar del club chileno <strong>de \"cómplice y vergonzoso\",</strong> acusándolos de encubrir a sus propios hinchas violentos y de intentar distorsionar la realidad.</p>\n<p class=\"ng-star-inserted\">La directiva de Independiente remitió a la Conmebol un informe detallado con archivos, alegatos y pruebas que, según el club, d<strong>emuestran que la violencia fue iniciada de forma exclusiva por la parcialidad visitante</strong>, incluso antes del comienzo del encuentro,<strong> y que tuvo un carácter premeditado y organizado,</strong> con el objetivo de generar caos y forzar la suspensión del juego.</p>\n<p class=\"ng-star-inserted\">El comunicado de Independiente detalla que, apenas ingresados al estadio, los hinchas de la U en la tribuna Pavón y Alta, <strong>\"iniciaron una acción organizada y deliberada\".</strong></p>\n<p class=\"ng-star-inserted\"><strong> Destruyeron cámaras de seguridad para evitar ser identificados, provocaron un foco de incendio y vandalizaron sanitarios, butacas y estructuras de hormigón,</strong> que fueron utilizadas como proyectiles.</p>\n<p class=\"ng-star-inserted\">Estos actos de violencia se extendieron por más de cuatro horas,<strong> con el lanzamiento ininterrumpido de objetos contra los hinchas locales en la tribuna Pavón y Baja y la Garganta 1.</strong> Además, se sumó el ingreso de<strong> bombas de estruendo y armas blancas, lo que para Independiente es prueba irrefutable de que no se trató de desmanes improvisados, sino de un plan de violencia planificado.</strong></p>\n<p class=\"ng-star-inserted\"><strong class=\"ng-star-inserted\">Independiente cumplió con la seguridad y fue víctima</strong></p>\n<p class=\"ng-star-inserted\">Frente a estas acusaciones, Independiente enfatizó que<strong> cumplió con todas las normas de seguridad bajo su responsabilidad y</strong> desplegó un operativo acorde a la clasificación del evento como \"alto riesgo\", siguiendo la normativa de Conmebol.</p>\n<p class=\"ng-star-inserted\">El plan incluyó la participación de <strong>650 efectivos policiales, 150 agentes de seguridad privada, 14 funcionarios de APreViDe con 45 móviles operativos, 330 controles de acceso, 12 efectivos de bomberos</strong>, seis unidades de terapia intensiva móvil, 16 socorristas, siete médicos y 15 enfermeros.<strong> Se asignó una tribuna con aforo reducido a la hinchada visitante para garantizar la seguridad.</strong></p>\n<p class=\"ng-star-inserted\">El club organizador destacó que <strong>su responsabilidad no puede sustituir las funciones y decisiones que corresponden exclusivamente a las fuerzas</strong> de seguridad, y que, a pesar de sus esfuerzos,<strong> fueron víctimas de los incidentes</strong>. Las acciones violentas de los visitantes continuaron incluso después de los avisos del estadio para que la hinchada se retirara y tras la cancelación oficial del partido.</p>\n<p class=\"ng-star-inserted\"><strong class=\"ng-star-inserted\">Condena a \"delincuentes disfrazados\"</strong></p>\n<p class=\"ng-star-inserted\">Independiente condenó enérgicamente los hechos de violencia ocurridos incluso después de la evacuación parcial de la tribuna visitante<strong>, cuando un grupo de \"delincuentes disfrazados de hinchas de nuestro club\" protagonizaron nuevos disturbios.</strong> El club aseguró que exigirá que estas personas <strong>\"nunca más pisen una cancha de fútbol\".</strong></p>\n<p class=\"ng-star-inserted\">El presidente Grindetti también informó que<strong> la institución está acompañando a las socias, socios e hinchas agredidos,</strong> habiendo recibido más de 700 testimonios, de los cuales 300 reportan haber sufrido lesiones. <strong>El club se comprometió a continuar escuchándolos y a contactarlos a través de un equipo de profesionales para brindarles contención y asesoramiento legal.</strong></p>\n<p class=\"ng-star-inserted\"><strong class=\"ng-star-inserted\">Los cuatro puntos clave presentados a CONMEBOL:</strong></p>\n<p class=\"ng-star-inserted\">Grindetti compartió los cuatro puntos esenciales del descargo presentado ante la CONMEBOL:</p>\n<ol class=\"ng-star-inserted\">\n<li class=\"ng-star-inserted\">\n<p class=\"ng-star-inserted\"><strong class=\"ng-star-inserted\">Origen de la violencia:</strong> Se originó exclusivamente en la parcialidad visitante desde antes del inicio del partido.</p>\n</li>\n<li class=\"ng-star-inserted\">\n<p class=\"ng-star-inserted\"><strong class=\"ng-star-inserted\">Cumplimiento de seguridad:</strong> Independiente cumplió con todas las normas de seguridad bajo su responsabilidad y dispuso un operativo acorde a un evento de alto riesgo.</p>\n</li>\n<li class=\"ng-star-inserted\">\n<p class=\"ng-star-inserted\"><strong class=\"ng-star-inserted\">Vandalización premeditada:</strong> La vandalización de la tribuna visitante fue premeditada y con el único objetivo de generar caos.</p>\n</li>\n<li class=\"ng-star-inserted\">\n<p class=\"ng-star-inserted\"><strong class=\"ng-star-inserted\">Cancelación directa:</strong> La cancelación del encuentro fue consecuencia directa de los actos de la hinchada de Universidad de Chile.</p>\n</li>\n</ol>\n<p class=\"ng-star-inserted\">Estos puntos, debidamente desarrollados y acompañados de material probatorio, forman parte de la presentación a la entidad sudamericana.</p>\n<p class=\"ng-star-inserted\"><strong class=\"ng-star-inserted\">Pedido de Justicia a Conmebol</strong></p>\n<p class=\"ng-star-inserted\">Finalmente, Independiente expresó su confianza en que la Conmebol <strong>\"valore la verdad y actúe con justicia, equilibrio y proporcionalidad\",</strong> como corresponde a una institución que debe velar por el desarrollo del fútbol sudamericano.</p>\n<p class=\"ng-star-inserted\">Grindetti concluyó su intervención con una declaración contundente: <strong>\"En Independiente no hay lugar para la violencia, ni la vamos a tolerar nunca\".</strong> El club asegura que, desde el primer minuto, s<strong>u institución se puso a disposición de las autoridades y seguirá colaborando para que cada responsable sea identificado y sancionado.</strong></p>\n<p class=\"ng-star-inserted\"><strong>Repasa el comunicado de Independiente</strong></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/MTp8ONLHJME?si=sQoU31tKLR-VcS9j\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/independiente-cargo-contra-dirigencia-de-la-u-su-accionar-es-complice-y/2025-08-27/113818.html","streamUrl":null,"titleText":"Independiente cargó contra dirigencia de la U: Su accionar es cómplice y vergonzoso","uid":"d2bd04cc-d259-4f0b-9de1-0057d5037ab2","updateDate":"2025-08-27T15:38:18.000Z"},{"mainText":"<p>Los presidentes del Partido Socialista, <strong>Paulina Vodanovic</strong>, y la Democracia Cristiana, <strong>Francisco Huenchumilla</strong>, <strong>tuvieron duras palabras al referirse a la actitud que ha mostrado el timonel del Partido Comunista, Lautaro Carmona</strong>, con declaraciones que, dicen, debilita la candidatura de Jeannette Jara hacia La Moneda.</p>\n<p>En <strong>El Primer Café</strong> de <strong>Cooperativa</strong> los dos dirigentes de colectividades que respaldan a la carta presidencial oficialista se refirieron a la polémica desatada tras los <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/garcia-defiende-a-marcel-es-imposible-atender-necesidades-sociales-con/2025-08-25/085053.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dichos del líder del PC contra el exministro de Hacienda Mario Marcel</a>, al que cuestionó por priorizar el equilibrio fiscal antes que las necesidades sociales del país. Esto generó <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/vocero-de-jara-denuncia-actitud-divisiva-de-lautaro-carmona/2025-08-25/142030.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">críticas incluso desde el comando de Jara en voz del senador Ricardo lagos Weber</a>, una dura <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/figueroa-a-lagos-weber-no-le-compete-responder-a-presidentes-de-partidos/2025-08-26/114050.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">respuesta de la secretaria general del PC, Bárbara Figueroa</a> y el <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/jara-sobre-disputas-oficialistas-no-soy-la-mama-de-ninguno-de-los/2025-08-26/123810.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">llamado de la candidata para que se dejen atrás los conflictos</a>.</p>\n<p>Ayer la senadora Vodanovic mostró su inquietud respecto de la intención del presidente del PC en este punto: \"Hay una descalificación a Mario Marcel que tiene un reconocimiento transversal a su labor, pero <strong>también es un cuestionamiento al Presidente y a la propia candidata que se ve expuesta</strong>\".</p>\n<p>Luego arremetió con más dureza contra Carmona: \"Uno entiende que es un político avezado, con el que se pueden tener diferencias pero del que no se puede dudar su historial político, y <strong>hace lo que hace con un sentido político, que no es apoyar a la candidata</strong>\".</p>\n<p>\"Una se pregunta cuál es el sentido de todas estas polémicas. Qué aporta en lo que tenemos que hacer. <strong>El adversario es la derecha. El proyecto político que presentamos al país como bloque progresista se ve bastante perjudicado con todo esto</strong>. No aporta nada. Nadie en la calle está pendiente de estas cosas. Es tan inútil esta pelea. Lo único que se ve son palabras que van y vuelven y no representan a un sector completo\", añadió la parlamentaria.</p>\n<p>Y junto con calificar la actitud del dirigente del PC como \"casi infantil\" afirmó que \"<strong>con estas rencillas lo que hacemos es regalarle a la derecha un escenario que puede aprovechar en la campaña</strong>. La disputa no es de los partidos del progresismo, sino con la derecha\".</p>\n<h2><span >Huenchumilla: No dan puntada sin hilo</span></h2>\n<p>Coincidió con esta posición crítica el senador Huenchumilla, quien expuso que \"estos ripios son propios de las coaliciones. <strong>El PC es un partido racional que no da puntada sin hilo y tiendo a pensar que aquí hay una movida de otra naturaleza</strong>. Lo que se debe ponderar es si con eso no estamos dando una señal que no corresponde. Hay que ser capaces de mostrar que estamos de acuerdo\".</p>\n<p>El legislador añadió que esto hace \"que estemos hoy día hablando de eso, pensando por qué el PC haga una movida en sus dirigentes históricos y con amplia experiencia. <strong>Creo que corresponde que Lautaro (Carmona) dé una explicación</strong>. No puedo especular cuál es su intencionalidad política al hacer ese comentario, pero tengo derecho a pedir una explicación al ser parte de esta coalición\".</p>\n<p>Y apuntó además que \"para superarlo es necesaria más gestión política, propósitos comunes. <strong>De lo que se trata es decir si somos capaces de superar las diferencias personales y conducir este equipo y hay unidad de propósito</strong>\".</p>\n<h2><span >Chile Vamos: Una traición</span></h2>\n<p>Desde la oposición, <strong>María José Hoffmann</strong>, vicepresidenta de la UDI y candidata a senadora por la Región de Valparaíso, también tuvo una opinión contra Carmona: \"<strong>Lo veo como una profunda deslealtad y una traición por parte del presidente del PC hacia el Presidente Boric y también a su candidata</strong>. Decir hoy lo que dijo demuestra una falta de convicción. Quizás lo hizo porque Marcel no quiso irse al comando de Jara\".</p>\n<p>\"Lo que me preocupa es que el PC está privilegiando su interés por sobre el Gobierno y la candidatura. <strong>La presencia de Jadue ensucia la candidatura de Jara</strong>. Es un acto de deslealtad de Carmona y no creo que se quede ahí; va a haber más\", añadió la dirigenta.</p>\n<p>Y el presidente de Evópoli, <strong>Juan Manuel Santa Cruz</strong>, expuso que \"cuando miro estas discusiones veo que son el reflejo de algo más profundo que es la distancia ideológica de los partidos que componen la coalición oficialista. Se ven partidos que históricamente han tenido formas de hacer políticas muy distintas. <strong>El PC solo hace 10 años se sumó a este espíritu de acuerdos; antes siempre estuvo al margen. Y tienen una actitud de poner su punto ideológico siempre</strong>, de negar la sal y el agua\".</p>\n<p>\"Al futuro lo que estamos viendo una coalición que no tiene espíritu societario, que no va a poder gobernar ordenadamente. <strong>El partido de la candidata es el que más problemas le pone a la candidata</strong>\", sentenció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/timonel-ps-sentido-politico-de-dichos-de-carmona-no-es-apoyar-a-la/2025-08-27/112035.html","streamUrl":null,"titleText":"Timonel PS: Sentido político de dichos de Carmona no es apoyar a la candidata","uid":"1b791c09-775f-4b5b-a9a3-257297047f37","updateDate":"2025-08-27T15:20:35.000Z"},{"mainText":"<p>Un <strong>incidente armado con \"múltiples víctimas\" se registró este miércoles </strong>en la <strong>Escuela Católica Annunciation </strong>de la ciudad de<strong> Minneapolis.</strong></p>\n<p>El tiroteo ocurrió <strong>durante la entrada matutina de niños</strong> y el <strong>atacante se suicidó</strong> de un tiro, de modo que \"no hay amenaza activa para la comunidad\", dijeron fuentes policiales a la cadena <em>ABC</em>.</p>\n<p>Medios locales hablan de al menos dos muertos y una docena de heridos por el tiroteo, que ocurrió, al parecer, dentro de la escuela.</p>\n<p>El <strong>gobernador de Minnesota, Tim Walz</strong>, dijo en Twitter estar \"orando por niños y maestros, cuya primera semana de clases se vio empañada por este horrible acto de violencia\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">I’ve been briefed on a shooting at Annunciation Catholic School and will continue to provide updates as we get more information. The BCA and State Patrol are on scene.<br />\n\n<br />\n\nI’m praying for our kids and teachers whose first week of school was marred by this horrific act of violence.</p>\n— Governor Tim Walz (@GovTimWalz) <a href=\"https://twitter.com/GovTimWalz/status/1960706436284985707?ref_src=twsrc%5Etfw\">August 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Minutos después del incidente, el presidente, <strong>Donald Trump</strong>, dijo haber sido informado de lo ocurrido y aseguró que el FBI \"respondió rapidamente y está presente en el lugar\".</p>\n<p>\"Por favor, acompañenme a rezar por todos los involucrados\", añadió el mandatario.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/tiroteos/multiples-victimas-en-tiroteo-en-una-escuela-catolica-de-minneapolis/2025-08-27/112017.html","streamUrl":null,"titleText":"\"Múltiples víctimas\" en tiroteo en una escuela católica de Minneapolis","uid":"77ee6f91-7de5-4e6e-8080-d32e616982c4","updateDate":"2025-08-27T15:20:17.000Z"},{"mainText":"<p>Este sábado 30 de agosto, <strong>el Club Deportivo Universidad Católica (CDUC) llevará a cabo el Campeonato Internacional de Slalom Gigante \"Stefano Pirola\" </strong>en el centro de esquí <strong>El Colorado</strong>.</p>\n<p>Este certamen, que forma parte del circuito <strong>South American Cup (SAC) de la Federación Internacional de Ski (FIS)</strong> y que es considerado como uno de los más importantes a nivel continental, contará con la presencia de 215 esquiadores provenientes de 50 países,<strong> estableciendo un récord histórico de participación en las más de 35 ediciones de esta tradicional competencia.</strong></p>\n<p>\"Este torneo representa una oportunidad única para presenciar el talento, la destreza y la técnica de los mejores esquiadores del mundo que se darán cita en Chile. <strong>Además, reafirma nuestro compromiso con el fomento del deporte</strong>, la formación de nuevos talentos y la inspiración para las futuras generaciones que sueñan con alcanzar la excelencia deportiva\", destacó Francisco Urrejola, presidente del CDUC.</p>\n<p>La competencia, en honor al expresidente de la rama de Ski del CDUC, reunirá a 69 mujeres y 146 hombres. Entre los varones destacan los austriacos Fabio Gstrein (N.º 9 SL) y Joshua Sturm (N.º 58 GS), el argentino Tiziano Gravier (N.º 48 GS), el checo Jan Zabystran (N.º 25 SG), y los chilenos Tomás Holscher, principal figura nacional, y Sebastián Birkner, mejor junior U18 y deportista del Club Deportivo UC.</p>\n<p>En damas, sobresalen la argentina Francesca Baruzzi (N.º 1 Sudamérica, N.º 40 GS), la española Lisa Vallcorba (N.º 220 GS) y las chilenas Matilde Pinilla, Florencia Aramburo y Rosario Holscher (N.º 2 mundial GS en su primer año FIS), quienes buscarán mejorar su ranking internacional con miras a clasificar a los próximos Juegos Olímpicos de Invierno de Milano-Cortina (Italia), en febrero de 2026.</p>\n<p>El torneo se desarrollará el sábado 30 de agosto,<strong> entre las 09:00 y las 15:00 horas, en la pista \"Cóndor Norte\" del centro de esquí El Colorado</strong> ubicado en la comuna de Lo Barnechea, Región Metropolitana.</p>\n<p>La actividad es de carácter gratuito y abierta a todo público, ofreciendo la oportunidad de presenciar de cerca la técnica y agilidad de los esquiadores participantes, conocer a atletas de nivel internacional y disfrutar de un ambiente deportivo en uno de los principales centros de esquí del país.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/esqui/torneo-internacional-de-slalom-gigante-stefano-pirola-tendra-mas-de/2025-08-27/111648.html","streamUrl":null,"titleText":"Torneo Internacional de Slalom Gigante \"Stefano Pirola\" tendrá más de 200 competidores","uid":"46bb74c2-d3e5-401a-969e-f2c02590396c","updateDate":"2025-08-27T15:16:48.000Z"},{"mainText":"<p>En Chile, donde la brecha digital aún limita el acceso al conocimiento, Movistar da un paso innovador: todos sus clientes móviles e Internet Hogar, Dúo y Tríos pueden acceder, sin costo adicional, a <a rel=\"link a una nota absoluta 1\" href=\"https://ww2.movistar.cl/inteligencia-artificial/perplexity/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span  data-mce-mark=\"1\">Perplexity Pro</span></a>, una de las IA más avanzadas del mundo. Esta alianza estratégica democratiza el acceso a la tecnología con herramientas que transforman la manera en que las personas resuelven, aprenden y crean.</p>\n<h3>¿Por qué activar Perplexity Pro?</h3>\n<p>Perplexity Pro es la versión premium de una IA de última generación, lista para responder preguntas, investigar en la web, resumir textos, generar ideas y ahorrar tiempo en tareas cotidianas. Su motor de búsqueda inteligente responde en lenguaje natural, se basa en fuentes verificadas y ofrece herramientas únicas de productividad.</p>\n<p>Beneficios:</p>\n<ul>\n<li>Respuestas rápidas con análisis avanzado</li>\n<li>Acceso ilimitado a consultas</li>\n<li>Integración con apps profesionales</li>\n<li>Generación de imágenes</li>\n<li>Ahorro estimado de hasta $200.000 anuales (Valor de Perplexity Pro si lo contrataras directamente)</li>\n</ul>\n<p>Activarla es simple: obtén tu código en la App Mi Movistar o en la Sucursal Virtual de movistar.cl, actívalo, crea tu cuenta y comienza a usar Perplexity Pro. <strong>Sin letra chica, sin pagos extra ni ingresos de tarjeta de crédito</strong>.</p>\n<h3>Testimonios de liderazgo</h3>\n<p>\"Esta apuesta no es solo tecnológica; es una declaración de principios. Queremos que cada estudiante, emprendedor y profesional acceda a la mejor inteligencia artificial, para aprender, crecer y avanzar. La innovación tiene propósito: mejorar la calidad de vida de las personas\", afirma <strong>Rosario Fernández, directora de Marketing de Movistar Chile</strong>.</p>\n<p>Ryan Foutty, vicepresidente de Negocios en Perplexity, comparte: \"Estamos emocionados de colaborar con Movistar. Respuestas precisas y confiables son esenciales para millones de decisiones diarias. Movistar, con su compromiso por el aprendizaje y la curiosidad, es un socio natural para ofrecer tecnología valiosa que mejora la vida de todos\".</p>\n<h3>La tecnología al servicio de todos</h3>\n<p>Esta iniciativa reafirma el liderazgo y legado innovador de <a rel=\"link a una nota absoluta 3\" href=\"https://ww2.movistar.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Movistar</span></a>, transformando la conectividad en una experiencia que libera el potencial de las personas. Más que tecnología, Movistar trabaja para un futuro accesible para todos.</p>\n<p>Activa Perplexity Pro y transforma tu día a día. ¡La inteligencia artificial ya es para todos!</p>\n<p ><em><strong>Este es un contenido presentado por Movistar Chile.</strong></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/movistar-chile-es-el-unico-en-entregar-en-sus-servicios-una-herramienta/2025-08-26/110343.html","streamUrl":null,"titleText":"Movistar Chile es el único en entregar en sus servicios una herramienta de inteligencia artificial (IA) sin costo adicional","uid":"0db529dc-8dd4-435c-83d1-0452d84066b4","updateDate":"2025-08-26T15:03:43.000Z"},{"mainText":"<p>Un <strong>colegio municipal</strong> de la comuna de<strong> Río Bueno</strong> (Región de Los Ríos) <strong>suspendió sus clases a raíz de la presencia de larvas, ratones, palomas y hasta una \"colonia de murciélagos\"</strong> en sus inmediaciones.</p>\n<p>El recinto afectado es la <strong>Escuela Pampa Ríos, </strong>cuyo centro de padres y apoderados advirtió de la situación el viernes, cuando <strong>\"larvas cayeron del techo del segundo piso\" </strong>del recinto, producto de <strong>\"una lana de vidrio en mal estado y contaminada\"</strong> que se había colocado allí. </p>\n<p>Asimismo, denunciaron que <strong>\"cayó un murciélago\" en el gimnasio</strong> de la escuela, y que estos problemas sanitarios \"llevan varios años\", <strong>con fumigaciones \"que no han sido exitosas\". </strong></p>\n<p><strong>Amber Cariaga,</strong> secretaria del centro de padres y apoderados del colegio, señaló: <strong>\"Nos sentimos abandonados</strong> por los estamentos y las instituciones que deberían hacerse cargo (...). <strong>Me parece una falta de respeto para nuestros niños no tener condiciones básicas de salubridad </strong>en un lugar al que van todos los días, e incluso asisten de otros establecimientos\".</p>\n<p>En tanto, una apoderada denunció: <strong>\"A los niños les caían los gusanos en los cuadernos mientras estaban en clase\".</strong></p>\n<h2><span ><em><strong>Suspensión afecta a casi 500 alumnos</strong></em></span></h2>\n<p>Debido a esta situación, la <strong>Seremi de Salud de Los Ríos determinó suspender las clases, afectando a casi 500 alumnos.</strong></p>\n<p>\"Recibimos una denuncia sobre condiciones sanitarias de riesgo por aparición de palomas, murciélagos y roedores en el establecimiento, <strong>así que hemos venido a hacer la fiscalización\",</strong> especificó <strong>Susana Ríos, jefa provincial de la Seremi de Salud.</strong></p>\n<p>\"El director de la escuela ya había decidido suspender las clases y se está evaluando de acuerdo a la evaluación sanitaria el tiempo el que se extenderá esta medida.<strong> Tenemos que rectificar cuándo se retomarán las clases\",</strong> agregó.</p>\n<p>Ríos añadió que esperan que los <strong>arreglos en la infraestructura del recinto y el posterior saneamiento se hagan rápido</strong> para fijar un plazo para el retorno.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/colegios/colegio-de-rio-bueno-suspendio-clases-por-larvas-ratones-palomas-y/2025-08-27/102725.html","streamUrl":null,"titleText":"Colegio de Río Bueno suspendió clases por larvas, ratones, palomas y murciélagos","uid":"7960f137-e9ac-47c2-9ff8-bbdda03ac21a","updateDate":"2025-08-27T14:27:25.000Z"},{"mainText":"<p>El <strong>Tribunal de Arbitraje Deportivo (TAS)</strong> puso fin a la larga controversia por el ascenso en el fútbol chileno al rechazar de manera íntegra la apelación presentada por <strong>Club Deportes Melipilla</strong>.</p>\n<p>Con esta decisión, emitida desde <strong>Lausana, Suiza</strong>, el máximo organismo de justicia deportiva ratificó el fallo del <strong>Tribunal de Disciplina</strong> de la <strong>Asociación Nacional de Fútbol Profesional (ANFP)</strong>, confirmando así el ascenso de <strong>Deportes Concepción</strong> a la <strong>Primera B</strong>.</p>\n<p>El fallo del <strong>TAS</strong> no solo desestimó las pretensiones de los \"Potros\", sino que también les impuso una condena económica. <strong>Deportes Melipilla</strong> deberá asumir la totalidad de los costes del arbitraje y, además, abonar la suma de CHF 2.000 (francos suizos) a <strong>Club Social de Deportes Concepción</strong> y otros CHF 2.000 a la <strong>ANFP</strong>, como contribución a los gastos y honorarios legales en los que incurrieron durante el procedimiento.</p>\n<p>La disputa se originó tras la sentencia de la Segunda Sala del <strong>Tribunal Autónomo de Disciplina</strong> de la <strong>ANFP</strong>, con fecha 31 de enero de 2025, que despojó a los \"Potros\" del título de la Segunda División por una resta de puntos debido<strong> a irregularidades administrativas.</strong></p>\n<p>Ante esta resolución, <strong>Melipilla</strong> recurrió al <strong>TAS</strong>, iniciando un largo proceso legal. De hecho, en febrero de este año, el mismo tribunal ya había desestimado una medida cautelar solicitada por el club, que buscaba suspender la sanción y disputar la temporada 2025 en la <strong>Primera B</strong> mientras se resolvía el fondo del asunto.</p>\n<p>La decisión final fue adoptada por los árbitros <strong>Mariano Clariá</strong> (Presidente), <strong>Andreu Camps i Povill</strong> y <strong>Carlos del Campo Colás</strong>, quienes desestimaron todas las demás solicitudes de las partes.</p>\n<p>Con este veredicto inapelable, se cierra definitivamente el capítulo y se ratificó la participación de <strong>Deportes Concepción</strong> en la división de plata del fútbol chileno, mientras que <strong>Deportes Melipilla</strong> deberá permanecer en la Segunda División.</p>\n<!-- INICIO DE CÓDIGOS EMBED -->\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El Tribunal de Arbitraje Deportivo (TAS) rechazó el reclamo presentado por Deportes Melipilla, en contra de la ANFP, tras la decisión del Tribunal de Disciplina que dejó sin ascenso al elenco metropolitano.<br />\n\nAntes ya se había rechazado la medida cautelar que solicitaba suspender… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/q7n7APbVmw\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/q7n7APbVmw</a></p>\n— Sergio Godoy Acosta (@SGodoyAcosta) <a href=\"https://twitter.com/SGodoyAcosta/status/1960697960179679400?ref_src=twsrc%5Etfw\">August 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">-La decisión confirmó la decisión de la 2da Sala del Tribunal de Disciplina, que establece el ascenso de Deportes Concepción.<br />\n\n-Deportes Melipilla deberá abonar a Deportes Concepción y a la ANFP CHF 2.000, por gastos y honorarios legales. Además deberá pagar costes del arbitraje. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/ojgtU4X6zz\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/ojgtU4X6zz</a></p>\n— Sergio Godoy Acosta (@SGodoyAcosta) <a href=\"https://twitter.com/SGodoyAcosta/status/1960702261723595077?ref_src=twsrc%5Etfw\">August 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/tas-rechazo-apelacion-de-deportes-melipilla-y-confirmo-ascenso-de/2025-08-27/110356.html","streamUrl":null,"titleText":"TAS rechazó apelación de Deportes Melipilla y confirmó ascenso de Deportes Concepción","uid":"4959f31f-fdc1-4af2-8552-04bedfaa73fa","updateDate":"2025-08-27T15:03:56.000Z"},{"mainText":"<p>Estados Unidos activó este miércoles los <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-eleva-al-50-los-aranceles-a-india-nueva-delhi-advierte/2025-08-06/132249.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">aranceles adicionales del 25% a los productos de la India</a></strong>, anunciados a principios de este mes, que se suman a unos del 25% ya impuestos el 7 de agosto, y <strong>elevan el gravamen total sobre las mercancías del país asiático a un 50%</strong>.</p>\n<p>Con esta medida punitiva, que entró en vigencia la medianoche del martes, Washington busca <strong>castigar la compra continuada de crudo de Rusia</strong> por parte de la India, una <strong>política que Nueva Delhi ha defendido por razones de seguridad energética y control de la inflación</strong>.</p>\n<p>Los aranceles no afectan a todas las exportaciones, sino que <strong>se concentran en sectores clave para generar presión social y económica, como los textiles, las gemas o los mariscos</strong>, y de este modo, exime a otros en los que EE.UU. tiene intereses, como los productos farmacéuticos y la electrónica.</p>\n<p>La Casa Blanca invocó la <strong>Ley de Poderes Económicos de Emergencia Internacional</strong> (IEEPA), un instrumento de seguridad nacional, para imponer su política arancelaria, y argumenta que <strong>la compra de petróleo ruso por parte de la India constituye una amenaza para la seguridad de EE.UU</strong>.</p>\n<p>La semana pasada, <strong>en un intento de minimizar el efecto de las sanciones, Rusia expresó su disposición a ofrecer a la India una alternativa</strong> para sus exportaciones si se veían afectadas por los aranceles de EE.UU.</p>\n<p><strong>La India, el tercer mayor importador de crudo del mundo, adoptó una postura neutral y pragmática en la guerra de Ucrania</strong>, y pasó de importar menos del 2% de su petróleo desde Rusia a más de un tercio, convirtiendo a Moscú en su principal proveedor, aprovechando los descuentos ofrecidos por el Kremlin.</p>\n<p>El <strong>primer ministro Narendra Modi prometió esta semana que el gigante asiático soportaría la presión arancelaria de EE.UU.</strong>, mientras que el banco central de este país asiático ha expresado la intención de apoyar a los sectores afectados por los aranceles estadounidenses.</p>\n<h2><em><span ><strong>Exportadores de la India pidieron apoyo \"inmediato\"</strong></span></em></h2>\n<p>En este marco, la <strong>Federación de Organizaciones de Exportación de la India</strong> (FIEO) pidió apoyo inmediato del gobierno a las empresas ante la entrada en vigencia de estos nuevos aranceles, expresando su<strong> \"máxima preocupación\" por los gravámenes</strong>.</p>\n<p>En un comunicado, la FIEO detalló un <strong>paquete de rescate que incluye programas de subvención de intereses</strong>, <strong>apoyo al crédito a la exportación</strong> para mantener la liquidez, y una <strong>moratoria de un año</strong> en el pago de préstamos para las pymes.</p>\n<p>Del mismo modo, <strong>pidió acelerar la negociación de acuerdos comerciales con la Unión Europea (UE), Omán, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/india/sofofa-india-y-emiratos-arabes-unidos-seran-los-mercados-del-futuro/2025-04-04/090655.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Chile</a>, Perú</strong>, los países del Golfo, África, y otras naciones latinoamericanas.</p>\n<p>\"Aún así, <strong>aprovechar la ventana de negociación para un diálogo diplomático urgente con EE.UU. sigue siendo clave</strong>\", agregó la FIEO.</p>\n<p>La agrupación justifica la urgencia de su petición en que <strong>algunos fabricantes de textiles en los centros clave de Tirupur, Noida y Surat ya detuvieron su producción</strong>, incapaces de competir con rivales de Bangladés o Vietnam bajo la nueva estructura arancelaria.</p>\n<p>\"<strong>En cuanto a los productos del mar</strong>, especialmente los camarones, dado que el mercado estadounidense absorbe casi el 40% de las exportaciones indias de productos del mar, <strong>el aumento de aranceles podría provocar pérdidas de existencias</strong>, interrupciones en las cadenas de suministro y dificultades para los acuicultores\", alertó la FIEO.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/ee-uu-impone-aranceles-adicionales-a-la-india-por-su-compra-de-crudo-ruso/2025-08-27/105449.html","streamUrl":null,"titleText":"EE.UU. impone aranceles adicionales a la India por su compra de crudo ruso","uid":"544b0dc3-c454-4e6c-a156-3da30ec8deec","updateDate":"2025-08-27T14:54:49.000Z"},{"mainText":"<p>El tenista español <strong>Alejandro Davidovich (18° de la ATP) es actualmente el jugador mejor ubicado en el ranking mundial sin títulos, situación que se toma con calma</strong> y consciente de que en algún momento podrá inaugurar su palmarés en el circuito.</p>\n<p>\"Sé que estoy haciendo las cosas bien. L<strong>legará el título, creo que la gente lo sabe. A lo mejor no será este año, pero llegará algún día\", dijo</strong> el europeo a Sebastián Varela, de <a rel=\"link a una nota absoluta 1\" href=\"https://www.claytenis.com/portada/alejandro-davidovich-primer-titulo-atp-espera/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Clay Tenis</a> y publicado también por RG Media.</p>\n<p>\"Todo pasa por aprender a estar calmado en momentos tensos. <strong>Eso te lo van dando la suma de torneos, los partidos. El poder entender que cuando pierdes una bola no pasa nada, que hay otra oportunidad\", añadió.</strong></p>\n<p>Davidovich entiende muy bien que tuvo muy cerca de sus brazos aquel ansiado primer trofeo profesional, pero que en la mayoría de las veces, los nervios no le permitieron cerrar los partidos.</p>\n<p>\"Yo tuve oportunidades, no las aproveché, pero habrán otras. Así es el tenis, sé que voy a tener oportunidades en lo que me queda de carrera y al final con estas tres finales que llevo este año, aprendo y me lo llevo para mí, para saber cómo gestionar después siguientes finales si las llego a jugar\", complementó.</p>\n<p>En 2025, <strong>cayó en las finales de Delray Beach, Acapulco, y la más reciente y dramática, en Washington</strong></p>\n<p>\"Si ves la final de Delray Beach después del -3, 15-40, no pude jugar el juego, estuve muy nervioso, me hablaba mucho\", narró.</p>\n<p>\"Y después la final de Acapulco que iba 5-2, tuve bolas de set y seguí luchando, y al final fue un 7-6 ajustado\", añadió.</p>\n<p>Las imágenes de la final del ATP 500 de Washington, al inicio de la gira de cemento norteamericana fueron las que tuvieron más impacto. Davidovich, devastado luego de caer contra Alex de Miñaur, tuvo que ser consolado por el australiano. Davidovich recibió muchas muestras públicas de apoyo y de aliento.</p>\n<p><strong>\"Tengo varios amigos en el tour que la verdad me vieron después de esa final jodido, estaba jodido, y aprecié mucho sus mensajes\", comentó.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/alejandro-davidovich-confia-en-que-su-primer-titulo-ya-llegara-se-que/2025-08-27/104844.html","streamUrl":null,"titleText":"Alejandro Davidovich confía en que su primer título ya llegará: Sé que tendré oportunidades","uid":"6137b664-3c1f-4bd9-b4cc-5607d8de8a90","updateDate":"2025-08-27T14:48:44.000Z"},{"mainText":"<p><strong>Colo Colo</strong> oficializó la realización de su tradicional \"arengazo\" en la previa del Superclásico ante <strong>Universidad de Chile</strong>. El evento, donde los hinchas brindan el último apoyo al plantel antes del crucial partido, se llevará a cabo este viernes 29 de agosto en el <strong>Estadio Monumental</strong>.</p>\n<p>Según informó el club a través de sus redes sociales, la jornada de aliento comenzará a las 11:30 horas. Para facilitar el acceso de los miles de fanáticos que se esperan,<strong> la apertura de puertas del recinto de Pedrero está programada para una hora antes, a las 10:30 horas.</strong></p>\n<p>Los hinchas que deseen asistir al último entrenamiento a puertas abiertas deberán canjear su ticket a través del sistema <strong>PuntoTicket</strong>.</p>\n<p><strong>El proceso para obtener las entradas se habilitará este miércoles 27 de agosto a partir de las 17:00 horas.</strong></p>\n<p>Este masivo evento de apoyo servirá como la antesala perfecta para el Superclásico del fútbol chileno, que se disputará el domingo a las 15:00 horas, también en el <strong>Estadio Monumental</strong>.</p>\n<p>El \"arengazo\" es una tradición arraigada en la hinchada \"alba\" para motivar al equipo antes de enfrentar sus clásicos.</p>\n<p><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/llegaron-solo-350-personas-colo-colo-suspendio-el-arengazo/2025-08-14/121340.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">En la previa al choque pasado con U. Católica estuvo envuelto en polémicas luego que se suspendió el oficial,</a> organizado por el club \"albo\", en medio de llamados de la \"Garra Blanca\" a realizar uno en un día distinto.</p>\n<!-- INICIO DE CÓDIGOS EMBED -->\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡𝗔𝗥𝗘𝗡𝗚𝗔𝗭𝗢! ⚪️⚫️ <br />\n\n<br />\n\nEste viernes 29 de agosto a las 11:30 hrs vive una jornada especial junto al plantel 🤟🏻⚪️⚫️ <br />\n\n<br />\n\n🔓 Apertura de puertas desde las 10:30 hrs.<br />\n\n🎟️ Canje de tickets desde el miércoles 27 de agosto a las 17:00 hrs en PuntoTicket. <a href=\"https://twitter.com/hashtag/%F0%9D%91%89%F0%9D%91%8E%F0%9D%91%9A%F0%9D%91%9C%F0%9D%91%A0%F0%9D%90%B6%F0%9D%91%9C%F0%9D%91%99%F0%9D%91%9C%F0%9D%90%B6%F0%9D%91%9C%F0%9D%91%99%F0%9D%91%9C?src=hash&ref_src=twsrc%5Etfw\">#𝑉𝑎𝑚𝑜𝑠𝐶𝑜𝑙𝑜𝐶𝑜𝑙𝑜</a> •… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/CtuUQSoISY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/CtuUQSoISY</a></p>\n— Colo-Colo (@ColoColo) <a href=\"https://twitter.com/ColoColo/status/1960708009589387715?ref_src=twsrc%5Etfw\">August 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<!-- FIN DE CÓDIGOS EMBED -->","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/superclasico/colo-colo-anuncio-arengazo-en-la-previa-del-superclasico/2025-08-27/102807.html","streamUrl":null,"titleText":"Colo Colo anunció \"arengazo\" en la previa del Superclásico","uid":"7b2f8974-696a-4a5d-8656-d4370284f9fe","updateDate":"2025-08-27T14:28:07.000Z"}]
