[{"mainText":"<p><strong>Una polémica se desató en el fútbol argentino tras la investigación iniciada por múltiples apuestas sospechosas</strong> en torno a un partido de ascenso, que<strong> incluyó a un árbitro</strong> entre los apuntados.</p>\n<p>El encuentro que generó el caso fue el de <strong>Deportivo Madryn contra Almirante Brown</strong>, del pasado 20 de octubre por la penúltima fecha de la Segunda División trasandina.</p>\n<p>Almirante, salvado del descenso, con DT recién renunciado y equipo lleno de juveniles, comenzó ganando. Sin embargo, <strong>Madryn lo dio vuelta por 5-1</strong> y se ubicó como momentáneo puntero del Grupo B.</p>\n<p>La plataforma online Betwarrior, legal en Argentina, detectó <strong>dos usuarios con apuestas inusualmente altas y aciertos en múltiples factores</strong>: Resultado primer tiempo, ganador final y cantidad de goles mayor a cuatro.</p>\n<p><strong>La situación fue notificada a la Lotería de la Ciudad de Buenos Aires</strong>, que de acuerdo a <a rel=\"link a una nota absoluta 1\" href=\"https://www.infobae.com/deportes/2024/12/10/investigan-a-un-arbitro-por-ganar-millones-apostando-a-un-partido-sospechado-los-detalles-del-caso/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Infobae</em></a> <strong>instó a otras casas de apuestas a realizar informes</strong> sobre posibles comportamientos inusuales en torno al Madryn vs. Almirante.</p>\n<p><strong>Se detectaron diversas cuentas con escasos días de creación y millonarias ganancias</strong> gracias al referido compromiso. <strong>Entre los nombres figuró el árbitro Matías Sebastián Beares Pérez</strong>, con pasado en la Primera División argentina y quien había apostado en dos plataformas.</p>\n<p>El citado medio señaló que la Lotería bonaerense presentó una denuncia a la Fiscalía de Eventos Masivos, que inició una investigación sobre los apostadores y su relación con Beares, que tenía <strong>prohibido apostar por tener contrato con organizadores de espectáculos deportivos</strong>.</p>\n<p>Por otro lado, <strong>la Asociación del Fútbol Argentino separó a Beares de sus funciones</strong>. <em>Infobae</em> también reportó que dentro del ente rector del balompié trasandino existían anteriores sospechas contra él.</p>\n<p><strong>La AFA también \"congeló\" a otros seis árbitros por sus decisiones y errores en diferentes encuentros</strong>. Nicolás Jara es uno de los principales apuntados por polémicas acciones en al menos 10 partidos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/arbitro-es-investigado-por-apuestas-sospechosas-en-partido-de-ascenso/2024-12-18/125652.html","streamUrl":null,"titleText":"Arbitro es investigado por apuestas sospechosas en partido de ascenso","uid":"9c36e24a-5183-4289-aaca-a24aa876beb3","updateDate":"2024-12-18T16:03:00.000Z"},{"mainText":"<p>En la víspera del estreno de su esperado <strong>MTV Unplugged</strong>, el grupo <strong>Los Bunkers</strong> desmenuzó con Cooperativa algunos de los detalles de este histórico concierto.</p>\n<p>Una de las invitadas a ese show fue la cantante<strong> Mon Laferte</strong>, con quien interpretaron una inédita versión de <strong>\"Quiero dormir cansado\"</strong>, tema popularizado por el mexicano Emmanuel en los 80. El tema será el <strong>segundo adelanto del disco</strong> MTV Unplugged, cuyo lanzamiento está proyectado para este <a href=\"https://open.spotify.com/prerelease/5N2XUS63xlMoMUIPeZjIuo?si=bd60229cf25a44db\" target=\"_blank\">viernes 20 de diciembre</a>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DDsu_JHO5B4/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DDsu_JHO5B4/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Los Bunkers (@losbunkersoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2>El origen del cover</h2>\n<p>\"Al momento al momento de pensar en en lo invitados de inmediato surgió el nombre de Mon Laferte, porque <strong>hace rato estaba rondando en las cabezas del grupo</strong> y nunca habíamos concretado nada. Y este era el momento perfecto para invitarla\", relató Álvaro López sobre la presencia de la chilena en el show.</p>\n<p>La decisión de interpretar esta canción se gestó de manera espontánea <strong>durante los ensayos</strong>. Según contó Francisco Durán, Gregorio \"Goyo\" Madinagoytía -guitarrista invitado al MTV Unplugged y amigo del grupo- comenzó a tocar los acordes <strong>\"y todos nos quedamos pegados con el tema durante el fin de semana\"</strong>.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20241218/imag/foto_0000000120241218115832.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p>Cuando incluyeron la canción al repertorio surgió la idea de invitar a la chilena por dos motivos: primero, López señala que \"sabíamos que se podía hacer un buen match vocal con Mon Laferte\", pero que además porque <strong>englobaba la historia de ambos artistas</strong>.</p>\n<p>\"El hecho de estar haciendo una canción que popularizó un artista mexicano como que lograba <strong>un cierre de círculo perfecto para nosotros</strong>, ya que encierra mucho de nuestra historia y la de Mon Laferte por la cercanía con la canción popular y nuestra historia con México\", concluyó Álvaro López.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/los-bunkers/los-bunkers-y-su-colaboracion-con-mon-laferte-es-un-cierre-de-circulo/2024-12-18/115832.html","streamUrl":null,"titleText":"Los Bunkers y su colaboración con Mon Laferte: \"Es un cierre de círculo perfecto\"","uid":"e97f26c5-f75a-4eee-81ec-2c40708b152a","updateDate":"2024-12-18T15:53:00.000Z"},{"mainText":"<p>Un <strong>subteniente del Ejército</strong> fue encontrado sin vida al interior del <strong>Fuerte Baquedano</strong>, cuartel perteneciente a la <a rel=\"link a una nota absoluta 1\" href=\"https://www.reservamilitar.cl/project/2da-brigada-acorazada-cazadores/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>2da Brigada Acorazada \"Cazadores\"</strong></a> y emplazado en la comuna de <strong>Pozo Almonte</strong>, en la Región de Tarapacá.</p>\n<p>Según informó la institución castrense en un comunicado oficial, el uniformado \"<strong>fue encontrado sin vida al interior de su dormitorio, en el pabellón de solteros</strong>\" de la unidad.</p>\n<p>Alertado personal del SAMU, se constató el fallecimiento y \"se dispuso iniciar una <strong>investigación sumaria administrativa</strong> que contribuya al esclarecimiento de las circunstancias en que ocurrieron los hechos\".</p>\n<p>\"Asimismo, se dio cuenta al <strong>Fiscal Militar de Iquique, quien se constituyó en el sitio del suceso junto a personal del Laboratorio de Criminalística de Carabineros</strong>\", dijo el Ejército.</p>\n<p>La Brigada \"Cazadores\" enfatizó su \"pesar por el lamentable fallecimiento\", y aseguró estar brindando apoyo a la familia afectada.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">AHORA🔴 El <a href=\"https://twitter.com/Ejercito_Chile?ref_src=twsrc%5Etfw\">@Ejercito_Chile</a> informa que, \"por circunstancias que se investigan, (el fallecido) fue encontrado sin vida al interior de su dormitorio, en el pabellón de solteros\",dando cuenta del hecho a la Fiscalía Militar y ordenando un sumario administrativo <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/Iquique?src=hash&ref_src=twsrc%5Etfw\">#Iquique</a>… <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/zxqEHNoi3n\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/zxqEHNoi3n</a></p>\n— Hans Gotterbarm (@hansgotterbarm) <a href=\"https://twitter.com/hansgotterbarm/status/1869404487372394674?ref_src=twsrc%5Etfw\">December 18, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/ejercito/militar-fue-encontrado-muerto-en-unidad-castrense-de-pozo-almonte/2024-12-18/123050.html","streamUrl":null,"titleText":"Militar fue encontrado muerto en unidad castrense de Pozo Almonte","uid":"08425ac2-9c1b-4ee9-867a-dbb98e97fd5e","updateDate":"2024-12-18T15:47:00.000Z"},{"mainText":"<p>Karl Grollmus, quien <strong>perdió una de sus piernas por las heridas sufridas durante el atentado al Molino Grollmus</strong>, valoró la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/atentados/en-prision-quedaron-todos-los-imputados-por-el-atentado-al-molino-grollmus/2024-12-17/221856.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">decisión de dejar en prisión preventiva a los 11 imputados por el hecho.</a></p>\n<p>En su primera conversación con los medios, el hombre de 82 años dijo que estaba \"esperando el momento de que detuvieran a harta gente mala, <strong>sería la única forma de relajarse y poder vivir tranquilo</strong>, esperar que llegue la justicia al sector de Contulmo. Siempre han habido quemas, han quemado 100 o 200 viviendas\".</p>\n<p>Además, <strong>calificó el hecho como \"totalmente terrorismo puro\"</strong>, sumándose a las palabras del Presidente Boric, quien lo <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/boric-reconoce-que-en-la-macrozona-sur-han-ocurrido-actos-de-caracter/2022-11-10/121722.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">calificó como un \"acto de carácter terrorista\".</a></p>\n<p>Sin embargo, Grollmus asegura que no ha tenido contacto con representantes del Ejecutivo y pidió ayuda para recibir una prótesis que le permita recuperar un poco de normalidad.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Se manifiesta conforme y con \"mayor tranquilidad\" tras la detención de 11 personas e identificación de todo el grupo que el 29 de agosto de 2022 quemó el Molino Grollmus y atentó contra su vida y la de otras 3 personas con armas de guerra. <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/mOqn9J4Jsg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/mOqn9J4Jsg</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1869389806125654409?ref_src=twsrc%5Etfw\">December 18, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Da cuenta que solo 1 vez fue contactado por una autoridad del Gobierno central (Humberto Toro) pero que a la fecha no hay contacto alguno con él. NO HAY reparación. Hoy le urge optar al derecho de acceder a una prótesis especial para recuperar su vida en el campo.</p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1869389815084654921?ref_src=twsrc%5Etfw\">December 18, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/victima-de-atentado-a-molino-grollmus-califico-el-hecho-como-terrorismo/2024-12-18/123541.html","streamUrl":null,"titleText":"Víctima de atentado a Molino Grollmus calificó el hecho como \"terrorismo puro\"","uid":"30d2372d-9cea-4725-a774-e4e3ca24d53e","updateDate":"2024-12-18T15:45:00.000Z"},{"mainText":"<p>El mediocampista nacional<strong> Ignacio Saavedra vive un regular presente en el fútbol ruso aunque no olvida su paso por Universidad Católica,</strong> elenco donde se desarrolló futbolísticamente.</p>\n<p>Pero más allá de eso, el jugador de FC Sochi <strong>hizo hincapié en las complicaciones que el elenco cruzado le puso para iniciar su aventura en el extranjero</strong> y recordó sus frustrados intentos de llegar al fútbol de Argentina, Francia y México.</p>\n<p>\"Hubo una oferta concreta de Racing. <strong>A mí me llamó Fernando Gago en ese momento, que era el técnico del equipo. Que te llame el DT y te diga que te quiere es muy importante</strong>, por lo que a mí me hacía mucha ilusión, pero ahí Universidad Católica comenzó a poner trabas\", reveló, en entrevista con<em> TNT Sports.</em></p>\n<p>\"Esto fue después del tetracampeonato, por lo que yo quería salir. Fue ahí cuando me comencé a sentir dolido, porque consideraba que era el momento. Me quedé con la ilusión de ganar el pentacampeonato, pero no se logró\", complementó.</p>\n<p>\"Después <strong>llegó una oferta desde Francia, en donde ellos iban a pagar la cláusula de salida, pero justo enviaron la solicitud en un tiempo en que ya no corría esta cláusula.</strong> El equipo era el Bordeaux\", contó Saavedra.</p>\n<p>\"Tres meses antes de terminar contrato con la Católica <strong>vino el Puebla de México, pagando. Yo le dije a los dirigentes: 'Está esta oferta, si quieren la aceptan, porque estoy en un muy buen momento y me voy dejándoles algo'. Se negaron</strong> y les dije que bueno, que yo terminaba contrato a fin de año y que todo podía pasar. Yo tenía la ilusión de salir y tenía esa espinita\", dijo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/dolido-ignacio-saavedra-recordo-complejos-momentos-que-vivio-en-la-uc/2024-12-18/124649.html","streamUrl":null,"titleText":"\"Dolido\": Ignacio Saavedra recordó complejos momentos que vivió en la UC","uid":"0913a21d-c62a-4fdd-b1a2-d0c3c718d191","updateDate":"2024-12-18T15:41:00.000Z"},{"mainText":"<p ><strong>La exalcaldesa de Maipú Cathy Barriga saldrá de la cárcel</strong> luego que la justicia decidiera este miércoles <strong>revocar su prisión preventiva.</strong></p>\n<p >Según información preliminar, la defensa de la otrora jefa comunal <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/corte-de-santiago-ratifico-la-prision-preventiva-de-cathy-barriga/2024-12-13/161414.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">-acusada de <strong>falsificación de instrumento público</strong> y <strong>fraude al Fisco-</strong></a> esgrimió al tribunal que <strong>no incumplió la medida cautelar de arresto domiciliario total </strong>que se le decretó en un principio.</p>\n<p >Debido a ello, el Noveno Juzgado de Garantía de Santiago ordenó que Barriga <strong>vuelva a cumplir dicha medida, </strong>además de quedar con <strong>arraigo nacional</strong> y prohibición de acercarse a otros intervinientes.</p>\n<p ><strong>La municipalidad de Maipú,</strong> que figura como querellante en el caso, anunció que <strong>apelará la decisión</strong> a la Corte de Apelaciones de Santiago.</p>\n<p >Barriga se encontraba <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/cathy-barriga-fue-captada-bailando-zumba-en-carcel-de-san-miguel/2024-11-21/122239.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">recluida en la <strong>Cárcel de Mujeres de San Miguel.</strong></a></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/justicia-revoco-la-prision-preventiva-de-cathy-barriga/2024-12-18/123910.html","streamUrl":null,"titleText":"Justicia revocó la prisión preventiva de Cathy Barriga","uid":"39650274-405b-4776-9ac6-5e60c7bc92a7","updateDate":"2024-12-18T15:36:00.000Z"},{"mainText":"<p>El presidente de <strong>Sevilla, José María del Nido Carrasco</strong>, aseguró este miércoles, tras <strong>\"cortar relaciones\"</strong> con Real Betis después que el club denunció a los <strong>jugadores Isaac, Juanlu y Carmona</strong>, que los responsables de su <strong>\"eterno rival\" querían hacer \"un daño deportivo, el que no pueden hacer en el campo\".</strong></p>\n<p>El dirigente sevillista <strong>explicó los motivos por los que el club ha anunciado la decisión de cortar la relaciones con la entidad verdiblanca.</strong></p>\n<p>\"Estoy decepcionado. <strong>No puede ser que en frío, a la mañana siguiente ponga una denuncia para hacer daño deportivo por hechos extradeportivos.</strong> Querían hacerle daño deportivo a Sevilla, el que no le pueden hacer en el campo\", dijo Del Nido.</p>\n<p>El presidente argumentó que viven en<strong> \"una ciudad dual, donde hay mucha burla, los derbis se viven una semana antes, con las bromas, en la familia, en los bare</strong>s, durante el partido y la semana después, que quien gana el derbi tiene esa guasa\", por lo que no puede entender que se denunciaran a tres futbolistas del Sevilla.</p>\n<p>La polémica se desató cuando<strong> José Ángel Carmona, Juanlu Sánchez e Isaac Romero estuvieron suspendidos </strong>ante <strong>Celta</strong> <strong>debido a una sanción del Comité de Disciplina de la Real Federación Española de Fútbol (RFEF) motivada por una denuncia de Betis.</strong></p>\n<p>Ésta llegó después de que el pasado 5 de octubre, tras el derbi que Sevilla ganó 1-0, los tres canteranos blandieron <strong>una bandera en la que se apreciaba la silueta de un escudo de Betis incluido en una señal de tráfico de prohibido.</strong></p>\n<p>\"Si le hubieran tirado un traje de flamenca se lo habrían puesto y habrían bailado y si le hubieran tirado una capa habrían toreado. Hay que entenderlo en ese contexto y de esa burla sevillana, <strong>que después de un partido, en caliente, cuando se celebra la vitoria de Sevilla; sin intención de faltar al respeto a Betis, ni a su afición</strong>\", explicó Del Nido.</p>\n<p>El dirigente añadió que<strong> \"el presidente de Betis circunscribe las relaciones a una comida oficial o a que se acuda al palco\"</strong> pero precisó que para <strong>Sevilla \"deben basarse en la honestidad, lealtad, fidelidad, cordialidad\".</strong></p>\n<p>\"Le pedimos a la afición siempre cordialidad con ellos, nuestro respeto es absoluto, pero estamos en contra del comportamiento concreto de las personas que dirigen a Real Betis\", insistió Del Nido, quien resaltó que<strong> \"la frustración por los resultados en los derbis, en caliente\", lo puede \"entender\"; pero no que \"en frío se quiera hacer daño deportivo a una entidad, que se vea perjudicada\".</strong></p>\n<p><strong>Del Nido </strong>anunció que, en el derbi que queda por disputarse esta temporada en el Estadio \"Benito Villamarín\"<strong>, no acudirán a la comida oficial entre directivas, ni irán al palco de autoridades.</strong></p>\n<p>Del Nido también quiso aclarar que en la fiesta de despedida que se le organiza a Jesús Navas fue invitado Manuel Pellegrini -entrenador del Betis y Joaquín (Sánchez)\".</p>\n<p><strong>\"Si van a venir o no, son preguntas que hay que hacerles a ellos. Pellegrini fue su entrenador -en Manchester City- y Jesús estuvo en la despedida de Joaquín\",</strong> recordó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El <a href=\"https://twitter.com/SevillaFC?ref_src=twsrc%5Etfw\">@SevillaFC</a> rompe relaciones con el <a href=\"https://twitter.com/RealBetis?ref_src=twsrc%5Etfw\">@RealBetis</a> tras la denuncia que provocó que tres de sus futbolistas, Isaac Romero, Juanlu y Carmona, fueron sancionados por portar una bandera con el escudo del club bético tachado <a href=\"https://twitter.com/hashtag/LaLiga?src=hash&ref_src=twsrc%5Etfw\">#LaLiga</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/LVBj1DSnq6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/LVBj1DSnq6</a></p>\n— solofichajes123 (@solofichajes123) <a href=\"https://twitter.com/solofichajes123/status/1869352160284340458?ref_src=twsrc%5Etfw\">December 18, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/sevilla-rompio-relaciones-con-betis-por-buscar-dano-deportivo/2024-12-18/123037.html","streamUrl":null,"titleText":"Sevilla rompió relaciones con Betis por buscar \"daño deportivo\"","uid":"7198a59b-1f6a-4882-8b8f-331b2652b0e1","updateDate":"2024-12-18T15:29:00.000Z"},{"mainText":"<p>En <strong>Colo Colo</strong> no sólo urge buscar un nuevo arquero de cara a la exigente temporada 2025, tras la salida de<strong> Brayan Cortés, sino que también un delantero.</strong></p>\n<p>En los últimos días ha tomado fuerza la opción de que el \"Cacique\" dé un golpe en el mercado de fichajes con el seleccionado paraguayo<strong> Isidro Pitta,</strong> quien milita en Cuiabá de Brasil.</p>\n<p>Uno que se refirió a las negociaciones entre las partes fue su representante,<strong> Alberto Dragotto, quien además se refirió a los clubes que están interesados en el ariete.</strong></p>\n<p>\"<strong>Nosotros tenemos intereses de seis equipos de la Serie A y eso complica un poco para que Isidro vaya a otro lado que no sea Brasil.</strong> Cuiabá tiene un monto alto, está buscando un buen socio porque no se va a desprender de él cien por ciento\", reveló el agente en el medio Cardenal Deportivo.</p>\n<p>Pese a eso, en Brasil dieron a conocer que al atacante le seduce arribar al \"Cacique\" y competir en la Copa Libertadores 2025.</p>\n<p>Además, aseguraron que Pitta ya llegó a un acuerdo con la dirigencia \"alba\" sobre su sueldo y duración de contrato, por lo que lo único que faltaría sería el arreglo entre los clubes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/representante-de-isidro-pitta-tenemos-interes-de-seis-equipos-de-la/2024-12-18/121908.html","streamUrl":null,"titleText":"Representante de Isidro Pitta: Tenemos interés de seis equipos de la Serie A","uid":"cc1df789-6c4b-4333-8cee-dcbdaf7c0a99","updateDate":"2024-12-18T15:16:00.000Z"},{"mainText":"<p>Bélgica, rival de Chile en las clasificatorias 2025 de la Copa Davis, ya definió la sede del duelo que ambos elencos jugarán en febrero próximo.<br />\n\nSe trata de la ciudad de Hasselt, a 85 kilómetros de Bruselas, en el Sporthal Alverberg, recinto indoor con capacidad para 1700 espectadores.<br />\n\nDicho reducto pertenece al equipo de básquetbol Limburg United, uno de los más reconocidos del país.<br />\n\nNo será la primera vez que sea sede de un choque por Copa Davis, ya que en 2023, Bélgica recibió en el mismo reducto a Uzbekistán, serie en donde los derrotó sin mayores problemas.<br />\n\nSi bien aún no se confirma la superficie, de acuerdo al portal Séptimo Game el cuadro europeo evalúa jugar en cancha dura, de acrílico, similar al que se usa en el ATP de Amberes.<br />\n\nRecordar que Bélgica recibirá a Chile el 1 y 2 de febrero en un duelo donde el elenco de Nicolás Massú buscará nuevamente meterse en la segunda ronda clasificatoria, a disputarse en septiembre.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-davis/chile/belgica-definio-la-sede-para-enfrentar-a-chile-en-copa-davis/2024-12-18/121735.html","streamUrl":null,"titleText":"Bélgica definió la sede para enfrentar a Chile en Copa Davis","uid":"5f2056af-9c82-475d-8fbc-4f6cab7c1033","updateDate":"2024-12-18T15:16:00.000Z"},{"mainText":"<p>En las últimas horas se dio a conocer que <strong>Independiente</strong> aspira a contar con el fichaje del mediocampista de <strong>Colo Colo Vicente Pizarro</strong>.</p>\n<p>Según el periodista argentino <strong>Matías Martínez</strong>, en una información replicada por el sitio <em>Orgullo Rojo</em> <em>Web</em>, el volante es pretendido por el \"Rey de Copas\".</p>\n<p><strong>\"Vicente Pizarro es uno de los jugadores que quiere Independiente, pero desde lo económico es imposible. Colo Colo no te lo va a dar tan fácil, es un jugador de selección</strong>\", sostuvo Martínez.</p>\n<p>El nacional renovó su contrato con el conjunto \"albo\" por dos años más y cuenta con una cláusula de salida<strong>, por lo que el elenco que pretenda su fichaje deberá pagar tres millones de dólares.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/independiente-quiere-el-fichaje-de-vicente-pizarro/2024-12-18/120224.html","streamUrl":null,"titleText":"¿Independiente quiere el fichaje de Vicente Pizarro?","uid":"b6ff65ab-6097-4abc-9056-55b21649f1e0","updateDate":"2024-12-18T15:00:00.000Z"},{"mainText":"<p>El 27 de marzo de este año, el <strong>exseminarista jesuita Luis García-Huidobro</strong> fue <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/exjesuita-luis-garcia-huidobro-fue-detenido-por-atentado-que-reivindico/2024-03-27/201221.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">detenido por su presunta vinculación con un </a><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/exjesuita-luis-garcia-huidobro-fue-detenido-por-atentado-que-reivindico/2024-03-27/201221.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">atentado incendiario</a> registrado</strong> <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/el-ataque-incendiario-que-dejo-10-casas-quemadas-en-carahue/2021-10-26/134731.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en octubre de 2021 en la comuna de <strong>Carahue</strong></a>, en Región de La Araucanía; reinvicado en su momento por la organización <strong>Weichán Auka Mapu (WAM).</strong> </p>\n<p>Formalizado el día siguiente como autor de los delitos de atentado incendiario y robo con intimidación, el imputado -que era conocido públicamente desde hace varios años por su rol de activista en la causa mapuche-, quedó <a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/prision-preventiva-para-exjesuita-luis-garcia-huidobro-por-atentado-en/2024-03-28/162343.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sometido a la medida cautelar de prisión preventiva</a>, aunque <a rel=\"link a una nota absoluta 13\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/luis-garcia-huidobro-desde-la-carcel-no-tengo-relacion-con-el-atentado/2024-04-07/114220.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">alegó inocencia</a>.</p>\n<p>El jueves de la semana pasada, 12 de diciembre, la <strong>Fiscalía de Alta Complejidad de La Araucanía </strong>comunicó ante el<strong> Juzgado de Garantía de Carahue su decisión de no perseverar en la causa</strong>, por no haber logrado reunir los antecedentes necesarios para fundar su acusación.</p>\n<p>Según se indicó, una víctima del ataque, que iba a declarar como testigo en el eventual juicio oral, se arrepintió de hacerlo.</p>\n<h2><span ><em><strong>\"Vejaciones\" diarias</strong></em></span></h2>\n<p>\"Desde el día 28 de marzo de este año, en que fui formalizado, <strong>hasta el 10 de octubre, estuve en prisión preventiva en la Cárcel de Alta Seguridad en Valdivia</strong>, quedando (...) <strong>totalmente aislado de mi esposa e hijos pequeños</strong>\", se quejó Luis García-Huidobro en una <a rel=\"link a una nota absoluta 19\" href=\"https://www.elmercurio.com/blogs/2024/12/18/121598/en-prisionpreventiva.aspx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">carta publicada este miércoles por <em>El Mercurio</em></a>.</p>\n<p>\"Mi familia, para verme por el lapso de una hora y 15 minutos, aproximadamente, debía estar tres días y dos noches fuera de casa viajando, por la dificultad de los traslados rurales\", relató el exreligioso, que antes de ser detenido trabajaba como <strong>profesor en Tirúa </strong>(Provincia de Arauco, Región del Biobío).</p>\n<p>Explicó que en sendas audiencias realizadas durante mayo se le negó el traslado a un penal más cercano a su domicilio -\"arguyendo mi peligrosidad\"-, y que el contacto a través de videollamadas sólo se le permitió desde agosto.</p>\n<p>\"El día 12 de diciembre, <strong>tras seis meses y medio en prisión preventiva, y dos meses en arresto domiciliario total, quedé sin medida cautelar alguna</strong>, por la decisión de la fiscalía de no perseverar en su acusación. <strong>Un imputado en una Cárcel de Alta Seguridad sufre todo tipo de vejaciones diariamente, que sería largo intentar detallar aquí, y mi caso no fue la excepción</strong>\", cerró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/atentados/descargos-de-exjesuita-luego-que-fiscalia-desechara-llevarlo-a-juicio/2024-12-18/113732.html","streamUrl":null,"titleText":"Descargos de exjesuita luego que Fiscalía desechara llevarlo a juicio por atentado","uid":"670e2702-4be7-4a64-bdb8-e1f62124d1d2","updateDate":"2024-12-18T14:58:00.000Z"},{"mainText":"<p>La diputada <strong>Daniella Cicardini</strong> (PS) sostuvo en <strong>Cooperativa</strong> que el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/poblacion/inmigrantes/toha-insiste-que-no-habra-amnistia-general-para-migrantes-irregulares/2024-12-18/105545.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">proceso de empadronamiento de migrantes</a> se realiza por motivos de \"seguridad\" y <strong>desestimó un posible \"efecto llamada\" con la posible regularización.</strong></p>\n<p>En <strong>El Primer Café</strong>, la parlamentaria sostuvo que \"<strong>son procesos fundamentalmente por razones de seguridad</strong> (...) quienes están cometiendo delitos jamás van a decidir ir a empadronarse. Entonces, yo creo que es importante que podamos entender que cuando el gobierno hace estos procesos, que probablemente se pueden haber hecho comunicacionalmente mucho mejor, pero <strong>en ningún caso esto va a avanzar a este efecto llamado o al tipo 'Cucutazo' que se hizo en el gobierno de Piñera\".</strong></p>\n<p>\"El gobierno de Piñera regularizó a 131 mil personas aproximadamente, y esto sí incluía a personas con ingreso irregular\", recordó.</p>\n<p>Por su parte, la exministra <strong>Alejandra Krauss</strong> (DC) aseveró que \"se generó un trastorno el día lunes, bastante complejo, que probablemente se pudo haber previsto, pero no nos quedemos con esa figura. Yo tengo la impresión de que <strong>el tema migratorio genera otras pasiones, que no nos permiten abordarlo de forma razonable\".</strong></p>\n<p>\"Debemos abordar un tema de<strong> política migratoria acotada,</strong> hagámonos cargo de que la situación migratoria de nuestro país no es de este último mes ni de este último año\", añadió.</p>\n<h2><em><span ><strong>Oposición cuestiona proceso</strong></span></em></h2>\n<p>Desde la oposición siguen los cuestionamientos al proceso y aseguran que puede dar señales negativas, las que podrían llevar a un aumento de la migración irregular.</p>\n<p>El exdiputado <strong>Luis Pardo</strong> (RN) comentó que \"las razones que da el subsecretario del Interior pueden ser muy atendibles y de hecho, cada cierto tiempo se realizan estos procesos de regularización. El problema aquí es que<strong> las señales que se emiten son desafortunadas</strong>, el gobierno debiera haber sido mucho más efectivo en la expulsión de migrantes ilegales, en las medidas de control de la frontera y partir al revés, partir regularizando, con lo que sabemos que ello representa para masas humanas que están realmente urgidas (...)<strong> se produce una señal que es muy negativa, no solo para el incremento de la inmigración ilegal, sino que también para la propia ciudadanía</strong>, que ve que este problema no está siendo debidamente gestionado\".</p>\n<p>\"Puede tener mucha razón el subsecretario en muchos de los argumentos que esgrime, pero la forma en que se ejecutan estas cosas es equivocada y eso es lo que produce el rechazo y la crítica política\", recalcó.</p>\n<p>El diputado<strong> Francisco Undurraga</strong> (Evópoli) lamentó que <strong>\"no hay una política de contención, no solamente en la frontera.</strong> Yo creo que aquí también se ha visto al Presidente Boric y al canciller poco activos internacionalmente en esta materia. La OEA ha dejado mucho que desear en esto, que no es solo un problema chileno, es un problema continental\".</p>\n<p>\"No puedo estar en contra de algo que todavía no sé el texto final, pero en principio creo que tenemos un problema que tenemos que abordar, pero también<strong> tenemos que dar señales claras de hasta dónde y cuánto más vamos a seguir tolerando esto\",</strong> sentenció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/poblacion/inmigrantes/oficialismo-enfatiza-importancia-de-regularizacion-y-oposicion-teme/2024-12-18/114440.html","streamUrl":null,"titleText":"Oficialismo enfatiza importancia de regularización y oposición teme aumento de ilegales","uid":"0c3ee149-ed75-4279-9939-9eaa7a6a5daa","updateDate":"2024-12-18T14:56:00.000Z"}]
