[{"mainText":"<p >El grupo islamista palestino <strong>Hamás</strong> celebró este miércoles el anuncio del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-y-hamas-acuerdan-un-alto-al-fuego-en-la-franja-de-gaza/2025-01-15/163540.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">acuerdo de <strong>alto el fuego</strong> alcanzado con Israel en la <strong>Franja de Gaza</strong></a>, destacando que es el<strong> \"resultado de la legendaria firmeza del gran pueblo palestino\"</strong> y que pondrá fin a lo que calificaron como<strong> \"agresión sionista\".</strong></p>\n<p >\"El acuerdo de alto el fuego es el resultado de la legendaria firmeza de nuestro gran pueblo palestino y de nuestra valiente resistencia en la Franja de Gaza, durante un período de más de 15 meses\", afirmó Hamás en un comunicado tras la confirmación del pacto por parte de Catar.</p>\n<p >El alto el fuego entrará en vigor este domingo, según informó desde Doha el primer ministro y ministro de Exteriores de Catar, <strong>Mohamed bin Abderrahmán</strong>. Hamás subrayó que este acuerdo busca detener el \"derramamiento de sangre\" y las \"masacres\" en Gaza, donde más de <strong>46.000 palestinos</strong> han muerto desde que comenzaron los ataques israelíes el 7 de octubre de 2023, en represalia por los atentados de Hamás que dejaron <strong>1.200 muertos</strong> y <strong>251 secuestrados</strong> en Israel.</p>\n<p >En la primera fase del acuerdo, prevista para seis semanas, serán liberados <strong>33 rehenes israelíes</strong>, priorizando niños, mujeres y ancianos, a cambio de la excarcelación de más de <strong>1.200 presos palestinos</strong>. No obstante, Hamás confirmó que aún hay <strong>94 cautivos en Gaza</strong>, de los cuales <strong>34 han sido declarados muertos</strong>.</p>\n<p >Hamás agradeció a los líderes internacionales y mediadores de <strong>Catar, Egipto y Estados Unidos</strong>, cuyo apoyo fue clave para cerrar el acuerdo, que consideran un paso hacia los objetivos de <strong>\"liberación y retorno\"</strong> del pueblo palestino. Este pacto se suma a la tregua alcanzada en noviembre de 2023, cuando <strong>105 rehenes</strong> fueron liberados a cambio de <strong>240 prisioneros</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-celebra-alto-el-fuego-en-gaza-como-un-logro-del-pueblo-palestino/2025-01-15/164700.html","streamUrl":null,"titleText":"Hamás celebra alto el fuego en Gaza como un logro del pueblo palestino","uid":"ae8300cc-d208-4cb5-8e70-b5073c521268","updateDate":"2025-01-15T20:08:00.000Z"},{"mainText":"<p  data-pm-slice=\"1 1 []\">Un <strong>modelo de Inteligencia Artificial (IA)</strong> desarrollado por <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/tecnologia/redes-sociales/facebook-e-instagram-permitiran-llamar-enfermos-mentales-y-anormales/2025-01-10/095613.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Meta</strong></a> es capaz de <strong>traducir voz y texto en 101 idiomas</strong> y de hacer <strong>traducciones directas de voz a voz</strong> en 36 lenguas. El modelo, que supera a los existentes, puede allanar el camino hacia las <strong>traducciones universales</strong> rápidas.</p>\n<p >Meta ya presentó una primera versión del modelo en agosto de 2023, aunque ahora, en un <strong>artículo publicado este miércoles</strong> en la revista <strong>Nature</strong>, la compañía incorpora varias <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/tecnologia/industria/robotica/aria-la-robot-humanoide-que-podria-cambiar-el-concepto-de-soledad/2025-01-10/201052.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">innovaciones</a>.</p>\n<p >Denominado <strong>SEAMLESSM4T</strong>, el modelo tiene recursos \"que se pondrán a disposición del público -para uso no comercial- para ayudar a seguir investigando\" las tecnologías de traducción de voz inclusivas, avanzan los autores en Nature.</p>\n<p >Realizar <strong>traducciones universales</strong> instantáneas es algo que, por ahora, solo ha logrado la <strong>ciencia ficción</strong>, como 'El pez de Babel', un pequeño pez amarillo incluido en la 'Guía del autoestopista galáctico', de <strong>Douglas Adams</strong>, que se insertaba en una oreja y traducía simultáneamente de manera telepática de una lengua hablada a otra.</p>\n<p >Tener algo así sería muy útil para facilitar la comunicación en un <strong>panorama global interconectado</strong>, pero hoy por hoy la mayoría de los sistemas de traducción por aprendizaje automático están orientados al texto o requieren varios pasos: <strong>reconocer la voz</strong>, <strong>traducir el texto</strong> y <strong>convertirlo de texto a voz</strong> en otro idioma.</p>\n<p >Además, la <strong>cobertura lingüística</strong> de los modelos actuales de conversión de voz a voz es menor que la de los modelos de traducción de texto a texto y suele estar sesgada hacia la traducción de un idioma de origen al inglés.</p>\n<p >El modelo desarrollado por <strong>Seamless Communication de Meta</strong>, sin embargo, admite <strong>múltiples modos de traducción</strong> hasta en 101 idiomas.</p>\n<p ><strong>SEAMLESSM4T</strong> facilita la <strong>traducción de voz a voz</strong> (reconoce 101 idiomas y traduce a 36 idiomas), la <strong>traducción de voz a texto</strong> (101 a 96 idiomas), la <strong>traducción de texto a voz</strong> (96 a 36 idiomas), la <strong>traducción de texto a texto</strong> (96 idiomas) y el <strong>reconocimiento automático de voz</strong> (96 idiomas).</p>\n<p >En el caso de la <strong>traducción de voz a voz</strong>, SEAMLESSM4T traduce textos con hasta un <strong>23% más de precisión</strong> que los sistemas existentes.</p>\n<p >Además, el modelo de inteligencia artificial puede <strong>filtrar el ruido de fondo</strong> y adaptarse a las <strong>variaciones del hablante</strong>, detalla el artículo de <strong>Nature</strong>.</p>\n<p >Por todo ello, los autores aseguran que, aunque todavía hay que mejorarlo, SEAMLESSM4T puede suponer un paso adelante en la mejora de la comunicación más allá de las <strong>barreras lingüísticas</strong>.</p>\n<h2 ><em><span ><strong>La Opinión de los Expertos</strong></span></em></h2>\n<p >En un 'News and Views' publicado en <strong>Nature</strong>, <strong>Tanel Alumäe</strong>, del <strong>Laboratorio de Lenguaje Tecnológico</strong> en la <strong>Universidad de Tecnología (TalTech)</strong> de Tallin, Estonia, destaca que el modelo sea capaz de <strong>traducir directamente</strong> en 36 idiomas, algo \"impresionante\" porque puede -por ejemplo- traducir del inglés hablado al alemán hablado sin tener que <strong>transcribirlo primero</strong> en inglés para traducirlo después.</p>\n<p >Pero para este investigador, la mayor virtud de este trabajo no es la idea o el método que propone, sino el hecho de que todos los <strong>datos y el código</strong> para ejecutar y optimizar esta tecnología están a disposición del público (siempre que no se utilice con fines comerciales), lo que demuestra que <strong>Meta</strong> es \"uno de los mayores defensores de la <strong>tecnología lingüística de código abierto</strong>\".</p>\n<p >En cuanto a los retos, Alumäe apunta que aunque el modelo <strong>SEAMLESS</strong> traduce un centenar de idiomas, el número de lenguas habladas en el mundo es de unas <strong>7.000</strong>, además la herramienta aún tiene dificultades en muchas situaciones que los humanos manejan con relativa facilidad como <strong>conversaciones en lugares ruidosos</strong> o entre personas con <strong>acentos muy marcados</strong>.</p>\n<p >Sin embargo, \"los métodos de los autores para aprovechar los datos del mundo real abrirán un camino prometedor hacia una <strong>tecnología del habla</strong> que rivalice con la <strong>ciencia ficción</strong>\", pronostica.</p>\n<p >En otro 'News and Views', <strong>Allison Koenecke</strong>, del <strong>departamento de Ciencias Informáticas</strong> de la <strong>Universidad de Cornell</strong>, Nueva York, advierte de que aunque las <strong>tecnologías del habla</strong> pueden ser más eficaces y rentables que los humanos (que también son propensos a <strong>sesgos y errores</strong>), \"es imperativo comprender las formas en que estas tecnologías fallan de forma desproporcionada para algunos grupos demográficos\".</p>\n<p >Además, reconoce que algunos usuarios podrían optar por no utilizar las tecnologías del habla -por ejemplo, en <strong>entornos médicos o jurídicos</strong> para evitar errores- si así lo desean.</p>\n<p >Para este experto es fundamental que en el futuro los investigadores en <strong>tecnologías del habla</strong> mejoren las <strong>disparidades de rendimiento</strong> y que los usuarios estén bien informados sobre los posibles beneficios y <strong>perjuicios asociados</strong> a estos modelos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/redes-sociales/meta-desarrolla-modelo-de-ia-que-traduce-instantaneamente-de-voz-a-voz/2025-01-15/133228.html","streamUrl":null,"titleText":"Meta desarrolla modelo de IA que traduce instantáneamente de voz a voz en 36 idiomas","uid":"b0af6159-b959-41f3-8b92-9e668fb52872","updateDate":"2025-01-15T20:06:00.000Z"},{"mainText":"<p ><strong>Ken Paller</strong>, científico de la Universidad Northwestern (E.E.U.U), en su exposición en la tercera jornada del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/ciencia/congreso-futuro/congreso-futuro-la-programacion-del-evento-cientifico-mas-importante-de/2025-01-12/111323.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Congreso Futuro 2025</a>, explicó <strong>la forma en que nuestro cerebro actúa cuando estamos dormidos</strong>.</p>\n<p >Su investigación se centra en la comprensión de <strong>cómo el cerebro forma y recupera recuerdos</strong>, así como en los mecanismos de la conciencia y el sueño lúcido. Sus últimos trabajos se centran en cómo el sueño beneficia el aprendizaje, la creatividad y el bienestar.</p>\n<p >El académico mencionó que \"la neurociencia nos dice que <strong>nuestro cerebro está constantemente trabajando, mientras estamos durmiendo</strong>, pero no está en un modo capacitado para almacenar los recuerdos. <strong>Las neuronas en tu cerebro están reorganizando todas tus memorias</strong>\".</p>\n<p >Durante la charla, el neurocientífico explicó que en sus investigaciones han practicado las conversaciones con la gente que está soñando y se han demostrado resultados con <strong>el mover sus ojos y controlar su respiración como forma de comunicación</strong>.</p>\n<p >\"¿Qué pasa si tu cerebro tiene el <strong>mal hábito de reactivar pensamientos ansiosos o depresivos? Se vuelve una retroalimentación con respecto a los pensamientos durante el sueño y se mantienen al despertar</strong>\", agregó el experto. También comentó que en su laboratorio están trabajando en formas para reducir los impulsos de sueños negativos.</p>\n<p >Paller dio a conocer que los beneficios del dormir bien están asociados a <strong>menos somnolencia y mejor salúd física</strong>. A nivel cognitivo, se puede evidenciar un fortalecimiento de la <strong>memoria, mayor creatividad y un bienestar psicológico</strong>.</p>\n<p >Además, entregó algunas recomendaciones para mantener una <strong>\"buena higiene\"</strong> del sueño, entre ellas están <strong>acostarse y despertarse todos lo días a la misma hora, evitar las pantallas antes de dormir y no consumir cafeína tan tarde</strong>.</p>\n<p >Para concluir, Paller hizo un llamado a escenario político a entrometerse en el asunto: <strong>\"Es importante que los gobiernos y otras agencias a lo largo del mundo encuentren razones para entregarle a la sociedad este conocimiento valioso\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/ciencia/congreso-futuro/como-funciona-nuestro-cerebro-cuando-estamos-dormidos/2025-01-15/132210.html","streamUrl":null,"titleText":"¿Cómo funciona nuestro cerebro cuando estamos dormidos?","uid":"eed2bfce-3f20-42b5-ba0e-40113d564caf","updateDate":"2025-01-15T19:56:00.000Z"},{"mainText":"<p>La <strong>Comisión de Trabajo del Senado</strong>, de manera unánime con sus cinco integrantes, <strong>aprobó este miércoles la idea de legislar la reforma al sistema de pensiones</strong>, luego que fueran ingresadas las<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/reforma-previsional-el-detalle-de-las-indicaciones-presentadas-por-el/2025-01-15/151358.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> indicaciones comprometidas por el Gobierno para continuar con la tramitación</strong></a> .</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Reforma previsional: El detalle de las indicaciones presentadas por el Gobierno <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/VYzdJPIMH1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/VYzdJPIMH1</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/P3mEvnz1VR\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/P3mEvnz1VR</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1879594246086512682?ref_src=twsrc%5Etfw\">January 15, 2025</a></blockquote>\n<p>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n</p>\n<p>La aprobación fue destacada por la<a rel=\"link a una nota absoluta 14\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/previsional-gobierno-presento-indicaciones-con-cambios-relevantes/2025-01-15/123144.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>ministra del Trabajo</strong>,<strong> Jeannette Jara</strong></a>, quien explicó también parte de las indicaciones ingresadas, entre ellas <strong>una mayor exigencia de competitividad a las administradoras de fondos de pensiones</strong>.</p>\n<p>En su explicación, dio cuenta que cada cierto tiempo<strong> se va a licitar un universo de 10% de todos los cotizantes</strong>, que van a ser elegidos de manera aleatoria, a los que se les va a informar que van a participar en este proceso.</p>\n<p>Los afiliados que así lo estimen<strong> podrán renunciar a participar o renunciar</strong> una vez que se haya adjudicado toda esa cartera a la AFP que ofrezca las mejores condiciones para los afiliados.</p>\n<p>\"Hoy el acuerdo contempla, en regulación de la industria, en primer lugar, <strong>que se liciten todos los afiliados actuales en un régimen de 10% cada dos años</strong>. Esta propuesta debo decir que en el país estaba presente hace quince años y nunca se había podido implementar por el lobby de las AFP\", analizó la titular del Trabajo.</p>\n<p>\"Pues bien, ahora va a haber licitación de actuales afiliados, lo que va a hacer que las comisiones bajen de manera sustantiva\", añadió Jara.</p>\n<p>Tras esta aprobación en la Comisión de Trabajo del Senado, <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/reforma-previsional-parlamentarias-buscan-bajar-limite-de-anos-para/2025-01-15/100230.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se va a volver a sesionar mañana</a>, posiblemente en Santiago, para iniciar la votación particular.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/ingresadas-las-indicaciones-comision-de-trabajo-aprobo-en-general-la/2025-01-15/164104.html","streamUrl":null,"titleText":"Ingresadas las indicaciones, Comisión de Trabajo aprobó en general la reforma de pensiones","uid":"5cc8dbea-a22f-4658-9161-5f4e985aa745","updateDate":"2025-01-15T19:55:00.000Z"},{"mainText":"<p >La Sala Penal de la Corte Suprema<strong> rechazó este miércoles la solicitud de extradición</strong> del exmiembro del <strong>Frente Patriótico Manuel Rodríguez</strong> (FPMR), <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/frentistas/ultimo-frentista-profugo-de-la-fuga-del-siglo-fue-detenido-en-bolivia/2025-01-06/210454.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Pablo Muñoz Hoffman</strong>,</a> quien fue detenido el pasado 6 de enero en Bolivia después de estar 28 años prófugo de la justicia.</p>\n<p >El exfrentista escapó en helicóptero junto a cuatro compañeros del FPMR de la Cárcel de Alta Seguridad de Santiago, el 30 de diciembre de 1996, donde cumplía condena por el robo de un camión de valores y el secuestro de un empresario en Ñuñoa.</p>\n<p >Desde ese día, su paradero era desconocido hasta que fue aprehendido en Bolivia luego de estar en las dependencias del consulado chileno. Muñoz mantenía una <strong>Notificación Roja</strong> emitida por la Oficina Central Nacional de Interpol Santiago y <strong>dos órdenes de detenció</strong>n por infracción a la ley de armas, secuestro y fuga de territorio nacional.</p>\n<p >Sin embargo, fue <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/frentistas/bolivia-libero-a-munoz-hoffman-porque-chile-no-ha-requerido-la/2025-01-09/000630.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>liberado el 7 de enero</strong> por la policía boliviana porque Chile no pidió la extradición</a>. En consecuencia, se levantó la <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/frentistas/corte-suprema-declaro-procedente-la-detencion-de-munoz-hoffman/2025-01-08/142923.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">solicitud de detención provisional </a>y solicitó la extradición formalmente.</p>\n<p >La acción contemplaba la elaboración de un informe, llevado por el fiscal judicial <strong>Jorge Pizarro</strong>, quien <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/frentistas/fiscal-judicial-de-la-corte-suprema-recomendo-no-extraditar-a-munoz/2025-01-14/110017.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">recomendó no pedir la extradición del Muñoz porque las causas se encontraban prescritas.</a></p>\n<p >Por su parte, el abogado del exfrentista <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/frentistas/abogado-de-munoz-hoffman-confia-que-solicitud-de-extradicion-no-tenga/2025-01-09/154754.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Alberto Espinoza</strong></a> sostuvo esta tarde que \"hay antecedentes suficientes que los expusimos aquí en la audiencia en relación a que no corresponde una solicitud de extradición para<strong> juzgar a una persona por hechos ocurridos en el año 1992\".</strong></p>\n<p >\"Lo que sí podemos decir, es que<strong> tenía causas abiertas</strong>, pero todas esas causas en virtud de <strong>dos recursos de amparo interpuesto</strong> de los cuales yo señalé acá, fueron acogidos tanto por la corte marcial como por la de apelaciones, y a través de <strong>esas resoluciones se dejaron sin efecto</strong> todas las <strong>órdenes de detención</strong> contra Pablo Muñoz Hoffman\", argumentó.</p>\n<p >\"Esta alerta roja y la orden de aprehensión se levanta recién el 6 de enero del 2025, así es cuando Pablo Muñoz Hoffman se encontraba dentro de las dependencias del consultdo de Chile\", precisó.</p>\n<p >Con todo eso en la mesa, el máximo tribunal declaró que \"<strong>no es procedente solicitar al gobierno boliviano la extradición de Pablo Alberto Muñoz Hoffman</strong>, por su responsabilidad como autor de los delitos de robo con intimidación y robo con violencia. Conforme a lo resuelto, <strong>déjese sin efecto la orden de detención</strong> para efectos de extradición dispuesta mediante resolución de ocho de enero del año en curso\".</p>\n<p >\"La extradición en estudio <strong>no recae sobre el cumplimiento de la pena impuesta a 4 años de presidio menor</strong> en su grado máximo por el delito de asociación ilícita terrorista o sobre el quebrantamiento de la misma, al contrario de lo que sostiene el Ministerio Público Judicial en su informe\", agregó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">AHORA: Corte Suprema resuelve que no es procedente solicitar al gobierno boliviano la extradición de Pablo Alberto Muñoz Hoffman. <a rel=\"link a una nota absoluta 21\" href=\"https://t.co/CnYyaffRRH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/CnYyaffRRH</a></p>\n— Poder Judicial Chile (@PJudicialChile) <a href=\"https://twitter.com/PJudicialChile/status/1879597057092325524?ref_src=twsrc%5Etfw\">January 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/frentistas/suprema-rechazo-pedir-a-bolivia-la-extradicion-de-pablo-munoz-hoffman/2025-01-15/163221.html","streamUrl":null,"titleText":"Suprema rechazó pedir a Bolivia la extradición de Pablo Muñoz Hoffman","uid":"0966fe1d-7189-498f-aa3a-b616d6a4a195","updateDate":"2025-01-15T19:46:00.000Z"},{"mainText":"<p >El primer ministro y ministro de Exteriores de Catar, <strong>Mohamed bin Abderrahmán</strong>, anunció este miércoles en Doha que <strong>Israel y el grupo islamista palestino Hamás <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-no-descarta-que-tregua-en-gaza-sea-anunciada-en-las-proximas/2025-01-14/104135.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">alcanzaron un alto el fuego en la Franja de Gaza</a></strong>.</p>\n<p >El jefe del Gobierno catarí, que ha ejercido de mediador entre las partes en conflicto, anunció en una rueda de prensa el \"éxito de llegada a un acuerdo del alto el fuego en la Franja de Gaza, para el <strong>canje de rehenes y prisioneros</strong>, el regreso a <strong>una calma sostenible</strong>, así como la <strong>llegada de cantidades de ayuda humanitaria al enclave</strong> palestino\".</p>\n<p >En su comparecencia, anunció los principales puntos del acuerdo entre las partes en conflicto alcanzado mediante la mediación de Catar, Egipto y <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/trump-anuncia-acuerdo-de-tregua-en-gaza-y-se-atribuye-el-merito/2025-01-15/154807.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Estados Unidos</a> y cuya <strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/los-puntos-claves-del-borrador-para-un-alto-al-fuego-en-gaza/2025-01-15/110936.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">primera fase de la tregua</a> se extenderá por un periodo de 42 días</strong> en los que se dará luz verde para la entrada de ayuda humanitaria y combustible a toda la Franja y la rehabilitación de hospitales.</p>\n<p >En esta primera fase, <strong>Hamás soltará a un total de 33 rehenes israelíes</strong> a cambio de la <strong>liberación de prisioneros palestinos</strong>, cuya cifra no especificó. Durante el desarrollo de estas acciones, las partes concretarán los detalles de la segunda y tercera fase del alto el fuego, anunció Abderrahmán.</p>\n<p >\"<strong>Estamos trabajando continuamente para el cese del derramamiento de sangre</strong>. A lo largo de 411 días hemos entablado esfuerzos para llegar a este momento esperado y trabajamos con Israel y Hamás para la implementación de los pasos de este acuerdo\", agregó.</p>\n<p >El primer ministro catarí afirmó que<strong> su país \"siempre trabajará en conjunto con sus socios para el regreso de la calma total en Gaza\"</strong>, a la que \"nunca abandonará\".</p>\n<p >\"Hemos <strong>atestiguado una aceleración desde el mes pasado</strong>. EEUU mostró un compromiso para alcanzar los acuerdos. Para nosotros y Egipto esto juega a nuestro favor;<strong> la mejor garantía es el compromiso de las partes</strong>\", afirmó sobre el desarrollo de las negociaciones en el último mes.</p>\n<p >En su intervención, pidió calma desde el anuncio del acuerdo hasta su entrada en vigor y mostró el deseo compartido de los mediadores por que en este periodo de tiempo \"no haya operaciones militares\".</p>\n<p ><strong>\"Esperamos que esta fase tenga éxito y que la segunda fase logre parar la guerra totalmente\"</strong>, concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-y-hamas-acuerdan-un-alto-al-fuego-en-la-franja-de-gaza/2025-01-15/163540.html","streamUrl":null,"titleText":"Israel y Hamás acuerdan un alto al fuego en la Franja de Gaza","uid":"46cd71c3-7fc2-4e71-be81-db7fb10fa23e","updateDate":"2025-01-15T19:36:00.000Z"},{"mainText":"<p>Este miércoles, <strong>Cristian Garin (150° del ranking ATP)</strong> jugará por la segunda ronda del <strong>Abierto de Australia</strong>, el primer <strong>Grand Slam</strong> de la temporada. \"<strong>Gago</strong>\" se enfrentará al estadounidense <strong>Taylor Fritz (4°)</strong>.</p>\n<p>El chileno viene de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/garin-tumbo-con-solidez-a-coric-y-se-cito-con-fritz-en-el-abierto-de/2025-01-14/010936.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ganar en su debut en el cuadro principal del torneo al croata Borna Coric (87°) </a>en tres set consecutivos:<strong> 5-7, 1-6 y 2-6.</strong></p>\n<p>Por su parte, <strong>Fritz le ganó a su compatriota Jenson Brooksby</strong> por parciales de <strong>6-2, 6-0 y 6-3.</strong></p>\n<p>El partido de <strong>Taylor Fritz y Christian Garin</strong> es este <strong>miércoles 15 de enero, a partir de las 23:00 horas</strong> de Chile, y será transmitido a través de la señal de<em><strong> ESPN 2, ESPN 3</strong> </em>y vía streaming por <strong>Disney+</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/cristian-garin/cuando-y-donde-ver-a-cristian-garin-frente-a-taylor-fritz-4-de-la/2025-01-15/162103.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Cristian Garin frente a Taylor Fritz, 4° de la ATP, en Australia?","uid":"2f2ec749-4458-4a6e-92b7-48a93e75d7fd","updateDate":"2025-01-15T19:34:00.000Z"},{"mainText":"<p >El líder opositor venezolano <strong>Edmundo González Urrutia</strong> dijo este miércoles a la diáspora de su país <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/politica/edmundo-gonzalez-abandono-republica-dominicana-con-destino-desconocido/2025-01-14/153006.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">asentada en<strong> Guatemala</strong></a> que el \"régimen\" de <strong>Nicolás Maduro</strong> se encuentra \"débil\", pero que sigue siendo \"<strong>peligroso</strong>\".</p>\n<p >\"Es un régimen débil, pero es peligroso, está atacando a mucha gente, incluyendo a mi familia, y como lo hicieron con<strong> María Corina Machado </strong>en el intento por llevarla detenida la semana pasada\", aseguró González Urrutia durante un encuentro con la comunidad venezolana en Guatemala.</p>\n<p >González Urrutia aseguró que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/regimen-de-maduro-las-ffaa-no-se-quiebran-con-chantajes-de-recompensa/2025-01-12/125309.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">está en busca de las condiciones para \"llegar a Venezuela</a> y <strong>tomar posesión de la presidencia</strong>\" y pidió a sus compatriotas prepararse para volver a su país.\"Ustedes serán protagonistas de la transformación de Venezuela\", aseguró el líder opositor.</p>\n<p >González Urrutia llegó a Guatemala el martes en un vuelo privado procedente de República Dominicana y se espera que esta noche se vaya del país. El Gobierno guatemalteco <strong>no reconoció</strong> la semana pasada la investidura de Nicolás Maduro.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/gonzalez-reaparece-en-guatemala-y-advierte-que-regimen-de-maduro-es/2025-01-15/160551.html","streamUrl":null,"titleText":"González reaparece en Guatemala y advierte que régimen de Maduro \"es débil, pero peligroso\"","uid":"95a094f2-7cd6-4c2c-bb3b-6b6f253a6b21","updateDate":"2025-01-15T19:32:00.000Z"},{"mainText":"<p ><strong>La Contraloría General de la República fiscalizará al Registro Civil</strong> por los problemas denunciados por usuarios en la <strong>emisión de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-publicos/registro-civil/desde-hoy-se-pueden-sacar-el-carnet-y-pasaporte-nuevos/2024-12-16/144759.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">sus nuevos carnet de identidad,</a> </strong>donde algunos fueron impresos con errores.</p>\n<p >Durante los últimos días se viralizaron insólitos casos en redes sociales, <strong>como la de una guagua nacida el mes pasado en Iquique </strong>(Región de Tarapacá), cuya identificación arrojaba dos títulos universitarios: <strong>Ingeniería en Administración de Empresas</strong> e <strong>Ingeniería Comercial.</strong></p>\n<p >Otro caso es el de <strong>Catalina Matallana,</strong> una mujer de 32 años que contó a <em>Canal 13</em> que <strong>renovó su cédula y se la entregaron con una foto de cuando tenía 10.</strong></p>\n<p >A esto se suman dos personas que relataron sus testimonios a<strong> Cooperativa </strong>mientras presentaban reclamos en la sede del Registro Civil, ubicado en Calle Moneda.</p>\n<p >\"Venía a retirar el carnet y <strong>me dijeron que no estaba en el sistema.</strong> Me dijeron que fuera donde el jefe y <strong>también tenía la embarrada,</strong> considerando que renovaron las identificaciones (el 16 de diciembre)\", contó un afectado.</p>\n<p >En tanto, otro relató que \"solicitamos siete carnet y solamente pude retirar seis. Lo que me dicen es que <strong>la solicitud de esa cédula faltante está estancada en el operador, </strong>y me dicen que probablemente no podrán hacer nada al respecto.<strong> ¿Y quién se hace responsable? Tengo una reserva para un viaje el domingo,</strong> son seis millones de pesos\".</p>\n<p >Frente a esto, <strong>el director del Registro Civil, Omar Morales,</strong> anunció que el servicio será fiscalizado por el órgano contralor: <strong>\"Contraloría nos informará que va a generar una visita a nuestras instalaciones</strong> a ver el funcionamiento de lo que ocurre. <strong>Estamos plenamente disponibles</strong> y vamos a entregar todos los antecedentes. Confiamos en el trabajo que estamos realizando\".</p>\n<p >Respecto a dicho punto, Morales enfatizó que \"hay situaciones que estamos abordando. <strong>Estamos recién en la cuarta semana de operaciones</strong> y queremos decir que todas las cédulas y pasaportes serán entregados. <strong>Las demoras rogamos disculparlas,</strong> pero queremos señalar con claridad que <strong>más de 300 mil documentos han sido capturados y en proceso de entrega\".</strong></p>\n<p >El director llamó a la ciudadanía <strong>a visitar la página web del Registro Civil (<a rel=\"link a una nota absoluta 3\" href=\"https://www.registrocivil.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">www.registrocivil.cl</a>)</strong> para denunciar los problemas relacionados con las nuevas cédulas.</p>\n<p >Cabe destacar que <strong>no es la primera vez que los nuevos documentos están envueltos en la polémica, </strong>ya que también <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/turismo/registro-civil-dio-por-solucionado-el-problema-de-los-nuevos-pasaportes/2025-01-08/152340.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">presentaron problemas a los usuarios que se deseaban inscribir en el programa </a><strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/turismo/registro-civil-dio-por-solucionado-el-problema-de-los-nuevos-pasaportes/2025-01-08/152340.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Visa Waiver</a>.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-publicos/registro-civil/contraloria-fiscalizara-al-registro-civil-por-insolitos-errores-en/2025-01-15/152735.html","streamUrl":null,"titleText":"Contraloría fiscalizará al Registro Civil por insólitos errores en nuevos carnet","uid":"214a9960-a9ce-453a-9864-af573e68dab2","updateDate":"2025-01-15T19:18:00.000Z"},{"mainText":"<p>Luego que <strong>Alejandro Tabilo</strong>, <strong>23 del ranking ATP y primera raqueta nacional</strong> se bajó de la serie de <strong>Copa Davis ante Bélgica</strong> que se jugará entre el <strong>1 y 2 de febrero</strong>, el capitán del equipo chileno, <strong>Nicolás Massú, nominó a Diego Fernández (693°).</strong></p>\n<p>Así lo confirmó la <strong>Federación de Tenis de Chile</strong> a través de redes sociales:</p>\n<p>\"<strong>Diego Fernández ocupa la posición 693° en el ranking ATP y es la raqueta número seis de nuestro país. Esta será su tercera participación en el equipo chileno de Copa Davis</strong>\", señalaron desde el organismo.</p>\n<p>Fernández debutó por el equipo chileno de tenis <strong>en 2022 cuando tenía 21 años</strong> en la serie ante <strong>Eslovenia en Viña del Mar.</strong> Fue victoria para el nacional contra <strong>Sebastian Dominko.</strong></p>\n<p>De esta manera, el equipo chileno queda conformado por <strong>Nicolás Jarry (34°), Cristian Garin (150°), Tomás Barrios (153°), Matías Soto (247° en singles y 118° en dobles</strong>) y el mencionado <strong>Fernández</strong>.</p>\n<p> </p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DE2V3UEO7RA/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DE2V3UEO7RA/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Federacion de Tenis de Chile (@federaciondetenis)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/copa-davis/massu-nomino-a-diego-fernandez-para-la-copa-davis-luego-de-la-baja-de/2025-01-15/160115.html","streamUrl":null,"titleText":"Massú nominó a Diego Fernández para la Copa Davis luego de la baja de Tabilo","uid":"138e65bc-0d9a-438c-878d-b6775808f85b","updateDate":"2025-01-15T19:15:00.000Z"},{"mainText":"<p >La Corte de Apelaciones de Santiago ratificó el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-farmacias-populares-aplazan-reformalizacion-de-daniel-jadue/2024-12-01/193238.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">arresto domiciliario total</a> en el que se mantiene el exalcalde de Recoleta <strong>Daniel Jadue</strong>, quien es <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/nueva-arista-de-farmacias-populares-pdi-allano-el-municipio-de-macul/2024-12-05/230701.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">investigado por el caso de las \"Farmacias Populares\"</a>.</p>\n<p >La defensa de Jadue, representada por <strong>Juan Carlos Manríquez</strong>, pedía cambiar la medida cautelar por una menos gravosa, asegurando que nuevos antecedentes, como un <strong>informe policial de geolocalización</strong> y las declaraciones de testigos, aportaban al mérito de su petición.</p>\n<p >No obstante, la Corte no consideró que estos elementos fueran suficientes para cambiar las medidas cautelares ya impuestas, ya que se mantenían firmes otros antecedentes presentados por el Ministerio Público, encabezado por la fiscal <strong>Giovanna Elisa Herrera</strong>, y los querellantes <strong>Diana Venegas</strong> y <strong>Christian Espejo</strong>.</p>\n<p >Entre estos antecedentes, se destacaron <strong>fotografías</strong>, <strong>órdenes de compra</strong>, <strong>facturas</strong>, <strong>testimonios</strong> y <strong>mensajes</strong>, los cuales implican a <strong>Jadue</strong> en los ilícitos que se le imputan.</p>\n<p >En la resolución, se destacó la gravedad de los <strong>delitos imputados</strong> y la <strong>multiplicidad de víctimas</strong>, así como los altos montos de dinero involucrados, lo que justificó la medida cautelar de <strong>arresto domiciliario total</strong> como <strong>proporcional</strong> y <strong>necesaria</strong> para asegurar la <strong>seguridad pública</strong>.</p>\n<p >La Corte también mencionó el <strong>incumplimiento previo</strong> de otras medidas cautelares, como la firma quincenal, lo que reforzó la decisión de mantener el arresto domiciliario.</p>\n<p >De este modo, se ratificó la <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/tribunal-decidio-mantener-arresto-domiciliario-total-de-daniel-jadue/2024-12-30/184905.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">resolución del <strong>30 de diciembre de 2024</strong></a>, manteniendo la medida cautelar de <strong>arresto domiciliario total</strong> para <strong>Óscar Daniel Jadue Jadue</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/corte-de-santiago-mantuvo-en-arresto-domiciliario-a-jadue/2025-01-15/142133.html","streamUrl":null,"titleText":"Corte de Santiago mantuvo en arresto domiciliario a Jadue","uid":"d6cc4f46-fb66-4329-bccf-ec961427600c","updateDate":"2025-01-15T19:14:00.000Z"},{"mainText":"<p>El <strong>presidente electo de Estados Unidos</strong>,<strong> Donald Trump</strong>, que asumirá el poder el 20 de enero, confirmó este miércoles que <strong>se cerró un acuerdo para <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/los-puntos-claves-del-borrador-para-un-alto-al-fuego-en-gaza/2025-01-15/110936.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un alto el fuego y la liberación de rehenes en la Franja de Gaza</a></strong>, y se atribuyó el mérito de lo sucedido.</p>\n<p>\"<strong>Tenemos un acuerdo para los rehenes en Medio Oriente</strong>.<strong> Serán liberados en breve</strong>. <strong>¡Gracias!</strong>\", declaró el republicano en su red <em>Truth Social</em>.</p>\n<p>En un posterior mensaje, Trump afirmó que \"<strong>este épico acuerdo de alto el fuego</strong>\" ocurrió gracias a su victoria electoral, dado que ese triunfo demostró al mundo que su futura Administración \"<strong>buscará la paz y negociará acuerdos para garantizar la seguridad de todos los estadounidenses</strong>\".</p>\n<p>El próximo mandatario avanzó que su Gobierno <strong>trabajará \"estrechamente\" con Israel</strong> para \"garantizar que Gaza nunca vuelva a convertirse en un refugio para los terroristas\".</p>\n<p>\"<strong>Hemos logrado mucho sin siquiera estar en la Casa Blanca todavía</strong>. Imagínense todas las cosas maravillosas que sucederán cuando regrese a la Casa Blanca\", agregó.</p>\n<p><iframe height=\"240\" src=\"https://truthsocial.com/@realDonaldTrump/113833531533520804/embed\"  width=\"600\"></iframe></p>\n<script src=\"https://truthsocial.com/embed.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>La importancia de los mediadores</strong></em></span></h2>\n<p>Trump publicó estos mensajes después de que Hamás <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-y-hamas-afinan-ultimos-detalles-para-alto-al-fuego-y-liberacion/2025-01-14/220445.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>entregara su respuesta afirmativa a los mediadores en Doha</strong></a> respecto a la propuesta del acuerdo de alto el fuego en la Franja de Gaza, tras más de un año de ofensiva israelí en el enclave.</p>\n<p>Durante los últimos meses, <strong>Estados Unidos</strong>,<strong> Egipto y Qatar han ejercido como mediadores</strong> para lograr un acuerdo para una tregua en la ofensiva israelí sobre Gaza y la liberación de los rehenes secuestrados por Hamás.</p>\n<p>El <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/biden-aseguro-que-la-tregua-en-gaza-esta-a-punto-de-ser-acordada/2025-01-13/210415.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>presidente saliente de Estados Unidos</strong>,<strong> Joe Biden</strong></a>, que tiene previsto dar un mensaje a la nación esta noche desde el Despacho Oval de la Casa Blanca, no se ha pronunciado todavía al respecto.</p>\n<p>Trump había prometido <strong>hacer sufrir un \"infierno\" a Hamás si no liberaba a los rehenes antes de su investidura</strong>. El enviado especial de Trump para Oriente Medio, Steve Witkoff, ha estado presente en la recta final de las negociaciones.</p>\n<p>Según la televisión <em>Al Qahera News</em>, cercana a la inteligencia de Egipto, se llegó a \"<strong>un acuerdo para poner fin al sufrimiento del pueblo palestino en Gaza gracias a los esfuerzos de los mediadores después de horas de trabajo duro</strong>\".</p>\n<h2><span ><em><strong>Israel asegura que quedan puntos sin resolver</strong></em></span></h2>\n<p>Aunque se espera que el acuerdo se anuncie hoy, la Oficina del <strong>primer ministro de Israel</strong>,<strong> Benjamín Netanyahu</strong>, aseguró esta noche que aún quedan cláusulas del acuerdo de alto el fuego en Gaza por resolver, pero lo esperan cerrar esta noche.</p>\n<p>\"Ante la firme postura del primer ministro Netanyahu,<strong> Hamás dio marcha atrás en su exigencia de último minuto de cambiar el despliegue de fuerzas en el corredor de Filadelfia</strong>\", recogió el comunicado sobre uno de los asuntos que han torpedeando en las últimas horas el anuncio de un acuerdo.</p>\n<p>Un miembro del <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-no-descarta-que-tregua-en-gaza-sea-anunciada-en-las-proximas/2025-01-14/104135.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">buró político de Hamás </a>presente en las negociaciones confirmó a la agencia <em>EFE</em> que<strong> todavía no se ha cerrado el acuerdo</strong>.</p>\n<p>Por su parte, un funcionario israelí aseguró además que el Gabinete de Seguridad de Israel, encargado de gestionar el curso de la guerra, se reunirá mañana a las 11.00 hora local (9.00 GMT) para <strong>tratar la propuesta de acuerdo</strong>.</p>\n<p>Esta tarde se esperaba una rueda de prensa por parte del primer ministro de Qatar y su ministro de Exteriores para anunciar la evolución de las negociaciones o, directamente, el acuerdo, pero <strong>esta viene atrasándose desde hace horas</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/trump-anuncia-acuerdo-de-tregua-en-gaza-y-se-atribuye-el-merito/2025-01-15/154807.html","streamUrl":null,"titleText":"Trump anuncia acuerdo de tregua en Gaza y se atribuye el mérito","uid":"a053ba83-1aae-4179-918f-8e12586ba211","updateDate":"2025-01-15T19:11:00.000Z"},{"mainText":"<p><strong>Fernando Zampedri</strong> se refirió al trámite de nacionalización que está realizando para poder<strong> obtener la nacionalidad chilena</strong>, el cual se encuentra en su etapa final, y la posibilidad de llegar a La Roja.</p>\n<p>El \"Toro\" señaló que está a la espera de recibir la carta que certifique la situación. <strong>\"Estamos con ganas de que llegue la carta, pero tiempo al tiempo\"</strong>, dijo.</p>\n<p>La llegada del certificado le abrirían las puertas de la selección chilena, por lo que, respecto a esto, el delantero expresó que <strong>\"si salen los papeles ahora y tengo alguna posibilidad, bienvenido sea\".</strong></p>\n<p>Mientras que en relación con el cariño que recibe de la gente dijo que <strong>\"es increíble, la verdad es que me llegan muchos mensajes. Espero que se dé\".</strong></p>\n<p>La <strong>selección chilena</strong> se medirá en marzo ante <strong>Paraguay y Ecuador</strong> y necesita sumar con urgencia para mantenerse en la lucha por un cupo al <strong>Mundial 2026.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DE0-6s0OdPt/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DE0-6s0OdPt/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/zampedri-sobre-nacionalizacion-y-la-opcion-de-la-roja-si-tengo-alguna/2025-01-15/154452.html","streamUrl":null,"titleText":"Zampedri sobre nacionalización y la opción de La Roja: \"Si tengo alguna posibilidad, bienvenido sea\"","uid":"f7218f06-5a33-4388-8c69-ee9535e6abfa","updateDate":"2025-01-15T19:04:00.000Z"}]
