[{"mainText":"<p>La noche del domingo,<strong> Cristián Campos apareció en \"Primer Plano\" para hablar sobre la querella por abuso sexual en su contra</strong>, presentada por Raffaella di Girolamo.</p>\n<p>En medio de la entrevista con Julio César Rodríguez, <strong>el actor cuestionó el veredicto del juez Edgardo Gutiérrez</strong>, quien dictaminó el sobreseimiento del intérprete por prescripción de tres delitos, que sí fueron acreditados. </p>\n<p>\"Me tocó un juez woke que<strong> falla por una ideología que está de moda\"</strong>, lanzó, que además acusó a su exhijastra de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/cristian-campos-acusa-que-quiebre-con-sus-hijos-fue-gatillado-por/2025-06-02/113108.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"chantajear emocionalmente\"</a> a sus hermanos Pedro y Antonio, frutos del matrimonio de Campos con la también actriz Claudia di Girolamo. </p>\n<h2>Abogado de Raffaella responde a Cristián Campos</h2>\n<p>En conversación con El Mercurio, <strong>Juan Pablo Hermosilla</strong>, abogado de la Fundación para la Confianza -que representa a la psicológa-, se refirió a los dichos del artista en el programa de farándula, calificando su aparición televisiva \"como una práctica habitual en la que (Campos)<strong> se dedica a atacar a la querellante y a su entorno</strong>\".</p>\n<p>\"Él no se refiere al análisis exhaustivo de la prueba, ni a la forma en que esta es ponderada. <strong>El juez lo único que hace es seguir los criterios fijados por la Corte Suprema</strong> en relación a este tipo de delitos\", declaró, en relación a las críticas del imputado a la justicia. </p>\n<p>Y añadió: \"En el fallo viene un análisis profundo y sesudo de toda la prueba rendida, que permiten al juez llegar a la conclusión de que los delitos se cometieron\".</p>\n<p>Finalmente, Hermosilla señaló que, en caso de que Campos apele ante la Corte de Apelaciones, di Girolamo también recurrirá a todas las instancias legales para demostrar la culpabilidad del actor: <strong>\"Las instrucciones que tengo de mi clienta es defender sus derechos hasta el final\"</strong>, cerró. </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/defensa-de-raffaella-di-girolamo-responde-a-cristian-campos-tras/2025-06-03/160317.html","streamUrl":null,"titleText":"Defensa de Raffaella di Girolamo responde a Cristián Campos tras entrevista en \"Primer Plano\"","uid":"6e7faec0-f8c4-4741-bb29-9a7e292d6992","updateDate":"2025-06-03T20:10:00.000Z"},{"mainText":"<p>El delantero de Colo Colo <strong>Lucas Cepeda apareció en el radar del Southampton, que descendió este año en Inglaterra</strong>, por lo que el traspaso <strong>incluye un préstamo de por medio.</strong></p>\n<p>Cepeda comenzó a sonar en el viejo continente y <strong>desde el \"Cacique\" estiman un valor de 5 millones de dólares</strong> para recién escuchar ofertas por el joven ariete nacional.</p>\n<p>Según indicaron medios británicos, debido al descenso a la segunda división de la liga inglesa,<strong> Southampton piensa en una cesión del futbolista a Göztepe de Turquía, club de su misma propiedad.</strong></p>\n<p>De momento, <strong>Lucas Cepeda está concentrado en su trabajo con la selección chilena,</strong> donde <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/gareca-ensayo-equipo-con-alexis-como-titular-para-duelo-con-argentina/2025-06-03/123920.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">asoma como titular para el compromiso ante <strong>Argentina</strong></a> este jueves a las 21:00 horas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/lucas-cepeda-aparecio-como-opcion-en-equipo-de-la-liga-inglesa/2025-06-03/160152.html","streamUrl":null,"titleText":"Lucas Cepeda apareció como opción en equipo de la liga inglesa","uid":"bff94f50-4da6-4631-8612-2272d8ef1ca9","updateDate":"2025-06-03T20:08:00.000Z"},{"mainText":"<p><strong>New York Knicks despidió al técnico Tom Thibodeau</strong> después de la eliminación sufrida contra Indiana Pacers en las finales de la Conferencia Este de la NBA.</p>\n<p>Thibodeau, nacido en 1958,<strong> era entrenador jefe de los Knicks desde 2020</strong> <strong>y llevó a la franquicia a las finales del Este por primera vez desde 2000.</strong></p>\n<p>Con Jalen Brunson al frente, los <strong>Knicks</strong> habían vuelto a un gran nivel competitivo y fueron capaces de eliminar a <strong>Boston Celtics</strong> en las semifinales del Este, antes de perder 4-2 la serie contra <strong>Pacers.</strong></p>\n<p>En la última temporada, <strong>New York Knicks tuvieron un balance de 51 victorias y 31 derrotas</strong>, la tercera mejor marca en su conferencia.</p>\n<p>De confirmarse oficialmente la salida de Thibodeau, los Knicks comenzarán la búsqueda de un nuevo entrenador jefe para<strong> un proyecto deportivo que fijó el anillo como único objetivo,</strong> según adelanta la cadena <em>ESPN.</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/baloncesto/nba/new-york-knicks-despidio-al-tecnico-tom-thibodeau/2025-06-03/152633.html","streamUrl":null,"titleText":"New York Knicks despidió al técnico Tom Thibodeau","uid":"93633243-3178-4904-ba94-4be3b80b81e2","updateDate":"2025-06-03T20:07:00.000Z"},{"mainText":"<p>La Liga de Primera 2025 vive el desarrollo de la decimotercera fecha, que se disputará entre el sábado 31 de mayo y el martes 3 de junio.</p>\n<p><em>- Sigue los resultados en vivo y online de Cooperativa.cl:</em></p>\n<h3><strong>Martes 3 de junio</strong></h3>\n<ul>\n<li><strong>Unión Española 0-1 Deportes Limache</strong>. Segundo tiempo Estadio Santa Laura. <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-union-espanola-vs-deportes-limache/2025-06-03/104048.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl.</a></li>\n</ul>\n<p>0-1: 34'; Daniel Castro (LIM)</p>\n<h3><strong>Sábado 31 de mayo</strong></h3>\n<ul>\n<li><strong>Deportes La Serena 2-4 Coquimbo Unido</strong>. Finalizado. Estadio La Portada. Sigue el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-deportes-la-serena-vs-coquimbo-unido/2025-05-31/091634.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p><em>0-1: 13' Bruno Cabrera (COQ); 1-1: 16' Sebastián Gallegos (DLS); 1-2: 36' Matías Palavecino, de penal (COQ); 1-3: 77' Cecilio Waterman, de penal (COQ); 1-5: 89' Nahuel Donadell (COQ); 2-4: 90+6' Felipe Chamorro (DLS)</em></p>\n<ul>\n<li><strong>Huachipato 0-1 Ñublense</strong>. Finalizado. Estadio Huachipato. Sigue el <a rel=\"link a una nota absoluta 6\" href=\"https://tinyurl.com/26yvo2zt\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p><em>0-1: 82' Pedro Sánchez (ÑUB)</em></p>\n<ul>\n<li><strong>Universidad de Chile 6-0 O'Higgins</strong>. Finalizado. Estadio Nacional. Sigue el <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-universidad-de-chile-vs-o-higgins/2025-05-31/095511.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a></li>\n</ul>\n<p><em>1-0: 6' Lucas Di Yorio (UCH). 2-0: 16' Leandro Fernández (UCH). 3-0: 42' Franco Calderón (UCH). 4-0: 76' Matías Zaldivia (UCH). 5-0: 78' Nicolás Guerra (UCH). 6-0: 82' Lucas Assadi (UCH).</em></p>\n<ul>\n<li><strong>Everton 1-1 Audax Italiano</strong>. Finalizado. Estadio Sausalito. Sigue el <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-everton-vs-audax-italiano/2025-05-31/102535.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p><em>0-1: 52' Lautaro Palacios (AUD); 1-1: 74' Cristian Palacios (EVE)</em></p>\n<h3>Domingo 1 de junio</h3>\n<ul>\n<li><strong>Palestino 1-1 Universidad Católica</strong>. Finalizado. Estadio Municipal de La Cisterna. Sigue el <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-palestino-vs-universidad-catolica/2025-06-01/101015.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y el <a rel=\"link a una nota relativa 28\" href=\"https://www.cooperativa.clbit.ly/3FPIitR\" data-process=\"2\" data-control=\"0\" target=\"_blank\">relato en la <strong>transmisión de Cooperativa Deportes</strong></a>.</li>\n</ul>\n<p><em>1-0: 32' Bryan Carrasco (PAL). 1-1: 78' Fernando Zampedri (UC)</em></p>\n<ul>\n<li><strong>Unión La Calera 0-1 Colo Colo</strong>. Finalizado. Estadio \"Nicolás Chahuán\". Sigue el <a rel=\"link a una nota absoluta 36\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-union-la-calera-vs-colo-colo/2025-06-01/101934.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y el <a rel=\"link a una nota relativa 28\" href=\"https://www.cooperativa.clbit.ly/3FPIitR\" data-process=\"2\" data-control=\"0\" target=\"_blank\">relato en la transmisión de Cooperativa Deportes</a>.</li>\n</ul>\n<p><em>0-1: 45+3' Arturo Vidal (CC)</em></p>\n<p><strong >Lunes 2 de junio</strong></p>\n<ul>\n<li><strong>Cobresal 2-0 Deportes Iquique</strong>. Finalizado. Estadio El Cobre. Sigue el <a rel=\"link a una nota absoluta 46\" href=\"https://tinyurl.com/285xnuhs\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p><em>1-0: 45+5' Diego Coelho, de penal (CSL); 2-0: 77' Vicente Fernández (CSL); 2-1: 78' Diego Fernández (IQU)</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-en-la-decimotercera-fecha-de-la-liga-de-primera/2025-05-31/103338.html","streamUrl":null,"titleText":"Los resultados en la decimotercera fecha de la Liga de Primera","uid":"03443411-9c6b-4401-925d-88398bac1739","updateDate":"2025-06-03T20:06:00.000Z"},{"mainText":"<p >China ha comenzado ensayos clínicos para evaluar la seguridad y eficacia de <strong>dispositivos implantables de interfaz cerebro-ordenador</strong>, una tecnología destinada a ayudar a pacientes con afecciones neurológicas.</p>\n<p >La iniciativa está dirigida conjuntamente por el Hospital Huashan de Shanghái y el Hospital Xuanwu de Pekín, y ya ha comenzado a reclutar participantes, recogió este martes el medio local <em>Yicai</em>, citando a Mao Ying, presidente del Hospital Huashan.</p>\n<p >Uno de los dispositivos utilizados en estos estudios es el <strong>Neural Electronic Opportunity</strong> (NEO), desarrollado por un equipo de la Universidad Tsinghua, situada en Pekín.</p>\n<p >Mao implantó previamente este dispositivo en<strong> un paciente que sufría una parálisis desde hacía cuatro años tras un accidente de tráfico</strong>.</p>\n<p >Tras la intervención,<strong> el paciente logró controlar su brazo mediante señales cerebrales</strong> y realizar acciones sencillas como levantar una taza y beber.</p>\n<p >El inicio de estos ensayos en humanos marca un<strong> punto de inflexión</strong> en el desarrollo de esta tecnología en China, que ha venido avanzando desde el ámbito de la investigación básica hacia la aplicación clínica.</p>\n<p >Según datos expuestos durante el Congreso Anual Asiático de Neurooncología, celebrado recientemente, <strong>se prevé que los ensayos con el dispositivo NEO se amplíen en 2025</strong>, con la inclusión de hasta 50 pacientes antes de que finalice ese año.</p>\n<p >\"Iniciar ensayos en humanos con dispositivos implantables de interfaz cerebro-ordenador es <strong>un gran paso adelante para que esta tecnología llegue a más pacientes</strong>\", declaró un experto en neurocirugía a <em>Yicai</em>.</p>\n<p >\"Sin embargo, <strong>aún existen dudas sobre la seguridad de esta tecnología invasiva</strong>, como la duración de la compatibilidad del implante con el organismo y la posible reacción del sistema inmunológico tras la cirugía\", advirtió el especialista.</p>\n<p >La Sociedad de Neurociencia de Shanghái anunció en el mismo foro la creación de una nueva división dedicada específicamente a las <strong>interfaces cerebro-ordenador y la neuromodulación</strong>.</p>\n<p >El objetivo de esta iniciativa será reunir a especialistas en ciencia básica, estudios clínicos y procesos de comercialización con el fin de fomentar la innovación y facilitar avances tecnológicos en este campo.</p>\n<p >El desarrollo de estas tecnologías se considera especialmente relevante en China, donde, según datos del sector citados por<em> Yicai</em>, existen entre tres y cuatro millones de personas con lesiones en la médula espinal, y se registran anualmente entre 80.000 y 90.000 nuevos casos, lo que ofrece un amplio campo de aplicación potencial para este tipo de dispositivo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-ciencia-y-tecnologia/china-inicia-ensayos-clinicos-de-interfaces-cerebro-ordenador-implantables/2025-06-03/160236.html?=efectochina","streamUrl":null,"titleText":"China inicia ensayos clínicos de interfaces cerebro-ordenador implantables","uid":"26f558a0-00a3-4fc2-9bd0-c0deaf877050","updateDate":"2025-06-03T20:04:00.000Z"},{"mainText":"<p>El presidente de EE.UU,<strong> Donald Trump, ordenó investigar la validez de los indultos preventivos que su antecesor Joe Biden (2021-2025) concedió en los últimos días de su Gobierno <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/joe-biden/biden-indulto-a-su-hijo-hunter-por-considerarlo-victima-de-ataques/2024-12-01/223825.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a miembros de su familia y su equipo</a></strong>, junto a las conmutaciones de 37 penas de muerte.</p>\n<p>Trump pidió a funcionarios de su Departamento de Justicia (DOJ) indagar sobre si estos perdones fueron firmados con lo que el republicano denomina como un <strong>bolígrafo automático (autopen)</strong>, según un correo interno enviado el lunes al que tuvieron acceso varios medios, entre ellos <em>Fox News.</em></p>\n<p>La investigación <strong>se centrará en si Biden \"era competente y si otros se estaban aprovechando de él mediante el uso del autopen u otros medios\"</strong>. El mensaje no especifica en qué indultos se centrará la pesquisa.</p>\n<p>Antes de dejar el cargo el pasado enero,<strong> Biden anunció su decisión de conmutar las sentencias de cárcel \"desproporcionadas\" impuestas a cerca de 2.500 presos</strong> que cumplen condenas por \"delitos no violentos relacionados con drogas\".</p>\n<p>También conmutó las penas de 37 de los 40 condenados a muerte a cadenas perpetuas, y <strong>otorgó indultos preventivos a su hijo Hunter, procesado por delitos de armas y fiscales, y a varios funcionarios de su Administración.</strong></p>\n<p>Trump ha acusado sin base al exmandatario demócrata de no conocer exactamente los documentos que firmaba y ha insinuado que fueron sus asesores quienes utilizaron el bolígrafo, por lo que lo que considera a los indultos \"nulos, carentes de validez y sin fuerza futura\".</p>\n<p>La investigación del DOJ también coincide con la reciente polémica sobre el deterioro de la salud de Biden, de 82 años, durante su paso por la Casa Blanca, reavivada por la publicación de un libro donde se cuenta el supuesto encubrimiento del estado del expresidente y su <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/joe-biden/expresidente-de-ee-uu-joe-biden-es-diagnosticado-con-agresivo-cancer/2025-05-18/162916.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">reciente diagnóstico de cáncer de próstata con metástasis en los huesos.</a></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-ordena-investigar-la-legitimidad-de-indultos-concedidos-por-biden/2025-06-03/145922.html","streamUrl":null,"titleText":"Trump ordena investigar la legitimidad de indultos concedidos por Biden","uid":"bb17eaf2-8a3e-4228-8302-192913ce3e44","updateDate":"2025-06-03T19:39:00.000Z"},{"mainText":"<p>Un final caliente tuvo el choque del domingo entre <strong>Unión La Calera y Colo Colo</strong>, que terminó en un 1-0 favorable para los \"albos\" y con varias polémicas que causaron malestar en la banca \"cementera\".</p>\n<p>Al margen del penal convertido por<strong> Arturo Vidal</strong> y que le dio la victoria al \"Cacique\", el técnico<strong> Walter Lemm</strong>a y su equipo se abalanzaron sobre el árbitro <strong>Benjamín Saravia reclamando dos acciones</strong> que fueron desestimadas como pena máxima.</p>\n<p>La ANFP liberó los audios de la conversación que tuvo<strong> el colegiado con el VAR a cargo de Gastón Philippe,</strong> junto con la respectiva explicación de cada jugada.</p>\n<p>La primera incidencia dice relación con <strong>una mano del defensa Alan Saldivia</strong> dentro del área del elenco \"popular\".</p>\n<p><strong>\"Cuando el jugador rojo intenta sacar un centro, el jugador blanco realiza una acción defensiva bloqueando correctamente el balón con su pie.</strong> Luego de ese bloqueo el balón rebota en el piso y asciende verticalmente, impactando en la mano del jugador blanco que se encontraba correctamente ubicada por detrás de su cuerpo, sin ampliar volumen y sin realizar movimientos adicionales\".</p>\n<p>\"Esta acción es observada correctamente por el árbitro, que evalúa la jugada de manera acertada y la interpreta como una mano no sancionable\", detalló la voz en <em>off</em>.</p>\n<p>Por su parte, se escucha también al juez decirle a sus colaboradores que fue <strong>\"limpio, limpio, primero la desvía con los pies y el balón sube\",</strong> a lo cual le respondieron que \"es lo que tú relatas Benja, una mano en posición natural que viene rebotada\".</p>\n<p>También se analizó una presunta falta del guardameta<strong> Brayan Cortés sobre Ignacio Mesías</strong> al momento de despejar un balón con el puño.</p>\n<p>\"En una disputa aérea dentro del área penal, entre el portero y un atacante, <strong>el árbitro logra apreciar que el portero juega y desvía el balón con su mano antes que el delantero pueda cabecearlo.</strong> Posteriormente por acción natural del movimiento se produce un contacto normal e inevitable entre la mano del portero y la cabeza del atacante, que el árbitro interpreta correctamente como una acción que no constituye en una falta\", detallaron desde Quilín.</p>\n<p>Saravia, en tanto, justificó su decisión de no pitar infracción señalando qu<strong>e \"saca el portero para mí, primero lo manotea el balón</strong> y ahí mismo lo pasa a llevar sin querer. Sacó el balón primero\". \"Es lo que tú relatas Benja, el portero juega el balón y después hay un contacto\", le contestaron desde la cabina.</p>\n<p><strong>- El \"contacto normal e inevitable\" de Cortés con Mesías:</strong></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/-vUXcKHmCGY?si=SsNO_tBxEdyEMfgS\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p><strong>- La mano que reclamó Unión La Calera:</strong></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/J74TP3g-mZA?si=D0AcKK_7rPRdkMUM\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/videos-anfp-libero-dialogos-del-var-en-el-triunfo-de-colo-colo-sobre/2025-06-03/153945.html","streamUrl":null,"titleText":"[VIDEOS] ANFP liberó diálogos del VAR en el triunfo de Colo Colo sobre La Calera","uid":"c35ce544-6173-4d2c-9014-25c0a06181f3","updateDate":"2025-06-03T19:38:00.000Z"},{"mainText":"<p><strong>Lee Jae-myung</strong>, considerado ganador de las <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-sur/corea-del-sur-elegira-a-su-nuevo-presidente-el-3-de-junio/2025-04-08/010601.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">elecciones presidenciales de Corea del Sur </a>a falta de conocerse los resultados oficiales,<strong> llamó a dejar atrás las \"divisiones\" y el \"odio\" en el país de cara a su mandato</strong>, que marca un cambio de gobierno tras la grave crisis política desencadenada por la ley marcial del pasado diciembre.</p>\n<p>Lee apunta a ser el claro vencedor de los<strong> comicios anticipados que han tenido lugar este martes en Corea del Sur</strong>, según anticipaban ya los primeros sondeos a pie de urna y las proyecciones de los principales medios nacionales conforme comenzó el recuento.</p>\n<p>Con el 80% de las papeletas contabilizadas, <strong>el político liberal del Partido Democrático (PD) sumaba el 48,37% de los votos</strong>, frente al 42,9% del candidato del gobernante Partido del Poder Popular (PPP), <strong>Kim Moon-soo</strong>, y en tercer lugar y con el 7,64% de los votos, <strong>Lee Jun-seok</strong>, del Partido Nueva Reforma.</p>\n<p>\"Cumpliré con la primera misión que me han encomendado:<strong> superar la insurrección y asegurar que nunca más haya un golpe militar que intimide al pueblo con las armas que ha confiado</strong>\", declaró Lee durante un discurso en Yeouido, Seúl, durante la madrugada del miércoles tras la jornada electoral del martes.</p>\n<h2><span ><em><strong>Unidad del pueblo</strong></em></span></h2>\n<p>\"La responsabilidad del presidente es la unidad del pueblo...<strong> No hay necesidad de que los ciudadanos se dividan y se odien entre sí</strong>\", dijo Lee.</p>\n<p>También aseguró que, una vez confirmada su elección, hará \"<strong>todo lo posible por revivir la economía y mejorar las condiciones de vida del pueblo</strong>\".</p>\n<p>Su rival del hasta ahora gobernante partido conservador, por su parte, declaró \"<strong>aceptar con humildad la decisión del pueblo</strong>\", en una rueda de prensa ofrecida en la sede de su partido en Yeouido, tras conocerse que su derrota era prácticamente definitiva.</p>\n<p>\"Felicito al candidato electo Lee Jae-myung\", manifestó Kim.</p>\n<p>El nuevo presidente asumirá el cargo de inmediato tras la proclamación oficial de los resultados, sin período de transición, dado que<strong> se trata de unos comicios extraordinarios para sustituir al destituido Yoon</strong>.</p>\n<p>La Comisión Electoral Nacional estima que el escrutinio completo finalizará alrededor de las 06:00 del miércoles (21:00 GMT del martes) y convocará una reunión plenaria entre las 07:00 y las 09:00 para validar formalmente los resultados.</p>\n<p>La <strong>ceremonia de investidura se celebrará el mismo miércoles</strong>, poco después del anuncio oficial, aunque la hora exacta será confirmada una vez se conozca al nuevo mandatario.</p>\n<p>Según cálculos preliminares, la participación fue muy alta, con el 79,4% del electorado emitiendo su voto, la cifra más alta en 28 años.</p>\n<h2><span ><em><strong>Nuevo presidente seis meses después de la ley marcial</strong></em></span></h2>\n<p>Los comicios anticipados del martes se celebraron justo<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-sur/constitucional-surcoreano-destituyo-definitivamente-a-yoon-por-su-ley/2025-04-03/232948.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> seis meses después de que Yoon Suk-yeol decretara el estado de excepción</strong></a>, una medida que solo estuvo vigente durante seis horas antes de ser anulada por un Parlamento dominado por la oposición y que el expresidente defendió alegando presuntas \"amenazas antiestatales\" de otras fuerzas políticas.</p>\n<p>Yoon<strong> fue destituido definitivamente el 4 de abril por el Tribunal Constitucional</strong>, lo que supuso la segunda decisión de este tipo en la historia democrática del país y obligó a convocar elecciones anticipadas en un plazo de 60 días, según la Constitución surcoreana.</p>\n<p>El expresidente está procesado por<strong> insurrección y abuso de poder</strong> y su figura ha seguido pesando sobre la campaña. Aunque abandonó el Partido del Poder del Pueblo, llamó al voto por su candidato, Kim Moon-soo, quien ha tomado posturas contradictorias sobre la fallida ley marcial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-sur/lee-jae-myung-es-el-nuevo-presidente-de-corea-del-sur-llamo-a-dejar/2025-06-03/150030.html","streamUrl":null,"titleText":"Lee Jae-myung es el nuevo presidente de Corea del Sur: Llamó a dejar atrás las \"divisiones\" y el \"odio\"","uid":"ba23b98b-993f-4eae-98b5-557972f2347e","updateDate":"2025-06-03T19:19:00.000Z"},{"mainText":"<p >China afirmó este martes que continuará ampliando su política de exención de visados para atraer a más visitantes internacionales, al tiempo que destacó la reciente inclusión, por primera vez, de países de América Latina en su lista de entradas sin visado.</p>\n<p >\"Seguiremos optimizando nuestras políticas de entrada, ampliando el número de países con exención de visado e<strong> invitando a más amigos internacionales a experimentar los productos, servicios y ofertas de consumo de calidad de China</strong>\", señaló hoy el portavoz del Ministerio de Exteriores<strong> Lin Jian</strong> en una rueda de prensa.</p>\n<p >Desde el 1 de junio, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/china/chilenos-podran-viajar-a-china-sin-necesidad-de-visa/2025-05-15/105946.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ciudadanos de Brasil, Argentina, Chile, Perú y Uruguay pueden ingresar a China sin visado por un máximo de 30 días</a>, como parte de una iniciativa piloto anunciada durante la última cumbre China-Comunidad de Estados Latinoamericanos y Caribeños (Celac).</p>\n<p >Con la entrada en vigor, el 9 de junio, de la exención de visado para ciudadanos de Arabia Saudita, Omán, Kuwait y Baréin, el número de países con acceso sin visado a China ascenderá a 43.</p>\n<p >Esta ampliación, destacó Lin, refleja el compromiso de Pekín con<strong> una \"apertura de alto nivel\" y con la construcción de una \"economía mundial abierta\".</strong></p>\n<p >El portavoz destacó que <strong>las medidas de facilitación de entradas \"ya están dando resultados concretos\"</strong>: en el primer trimestre de 2025, más de nueve millones de ciudadanos extranjeros ingresaron a China, un aumento de más del 40% respecto al mismo período del año anterior.</p>\n<p >Asimismo, <strong>entre enero y abril se establecieron más de 18.000 nuevas empresas con inversión extranjera en China</strong>, un incremento interanual del 12,1%, según datos oficiales citados por Lin.</p>\n<p >Pekín considera que estas políticas ayudarán a <strong>dinamizar el turismo</strong>, reforzar los lazos con países socios y proyectar una imagen moderna y accesible del país asiático tras años de restricciones fronterizas por la pandemia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-politica-y-rree/china-seguira-ampliando-exenciones-de-visado-y-celebra-apertura-a/2025-06-03/134812.html?=efectochina","streamUrl":null,"titleText":"China seguirá ampliando exenciones de visado y celebra apertura a América Latina","uid":"37653575-9876-4bba-b0ce-0e0dfc16c5df","updateDate":"2025-06-03T19:19:00.000Z"},{"mainText":"<p><em><strong>- Revisa la tabla de posiciones de la Liga de Primera 2025 durante su decimotercera fecha.</strong></em></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-fecha-13-de-la-liga-de-primera/2025-05-31/135427.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la fecha 13 de la Liga de Primera","uid":"047fd9b9-0cd2-49be-9fbd-1941bc900d5e","updateDate":"2025-06-03T19:01:00.000Z"},{"mainText":"<p><strong>El partido entre Chile y Argentina</strong>, a disputarse este jueves 5 de junio en el Estadio Nacional,<strong> tendrá al combinado albiceleste, ya clasificado para la próxima Copa del Mundo de 2026, con variadas bajas.</strong></p>\n<p>Es así como el técnico <strong>Lionel Scaloni no podrá contar con al menos seis figuras clave.</strong></p>\n<p>En la defensa,<strong> Nicolás Otamendi</strong> es baja, mientras que en el mediocampo <strong>Enzo Fernández y Leandro Paredes</strong> están suspendidos por acumulación de tarjetas amarillas.</p>\n<p>A ellos se suma <strong>Alexis Mac Allister, ausente de la convocatoria, y Nicolás González,</strong> quien recibió dos fechas de sanción tras una dura entrada en el partido contra Uruguay y cumplirá su segundo partido de castigo ante Chile. Además, <strong>Giovanni Lo Celso se encuentra en duda por una molestia muscular.</strong></p>\n<p>Estas ausencias obligan al DT campeón a rearmar especialmente su mediocampo, sector que fue fundamental en la conquista de Qatar. Jugadores como Exequiel Palacios, Rodrigo De Paul y el joven Thiago Almada, de buen desempeño reciente, asoman como opciones. También se barajan nombres como Enzo Barrenechea, Franco Mastantuono y Nicolás Paz.</p>\n<p>A pesar de las bajas,<strong> Argentina contará con la presencia de Lionel Messi y un encendido Julián Álvarez en la delantera.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/las-ausencias-que-tendra-la-seleccion-argentina-en-el-duelo-ante-chile/2025-06-03/145915.html","streamUrl":null,"titleText":"Las ausencias que tendrá la selección argentina en el duelo ante Chile","uid":"235b93f5-8d05-48ef-94b2-ae25d164ce92","updateDate":"2025-06-03T18:58:00.000Z"},{"mainText":"<p>La cantante<strong> Sabrina Carpenter anunció este martes el estreno de \"Manchild\"</strong>, su más reciente canción tras el exitoso disco \"Short n' Sweet\".</p>\n<p>\"Esta es sobre ti. <strong>'Manchild' sale este jueves, 5 de junio\"</strong>, anunció la autora de \"Taste\" en sus redes sociales junto a una imagen en la que se ve a la artista alzando el pulgar por una carretera del popular viejo Oeste.</p>\n<p>El sencillo de la exchica Disney -que según especulaciones, podría tratar sobre la relación sentimental que mantuvo con el actor Barry Keoghan- puede adquirirse en preventa a través de la página web oficial de la cantante, aunque solo para residentes en EE.UU.</p>\n<p>El nuevo trabajo de Carpenter <strong>saldrá casi un año después de la salida de su sexto álbum de estudio,</strong> con el que encabezó las listas de éxitos musicales con canciones como \"Taste\" o \"Espresso\".</p>\n<p>\"Short n' Sweet\", lanzado en agosto de 2024, <strong>recibió tres nominaciones a los premios Grammy</strong> y se coronó con el galardón a mejor álbum vocal pop.</p>\n<p>El pasado febrero lanzó la edición \"deluxe\" del aclamado LP  que incluía cuatro canciones originales y <strong>una colaboración con la cantante de country Dolly Parton</strong> en su tema \"Please Please Please\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DKZ4TCeRmHf/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DKZ4TCeRmHf/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Sabrina Carpenter (@sabrinacarpenter)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DKcc7bcRoYg/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DKcc7bcRoYg/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Sabrina Carpenter (@sabrinacarpenter)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/sabrina-carpenter-lanzara-manchild-su-primer-single-tras-el-exitoso/2025-06-03/150433.html","streamUrl":null,"titleText":"Sabrina Carpenter lanzará \"Manchild\", su primer single tras el exitoso \"Short n' Sweet\"","uid":"94c700f6-8240-4ee7-ab41-85164bfca3bd","updateDate":"2025-06-03T18:45:00.000Z"},{"mainText":"<p >La postura de la candidata presidencial de Chile Vamos, <strong>Evelyn Matthei</strong> (UDI), contra <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/cuenta-publica/presidente-boric-anuncio-el-fin-de-punta-peuco-como-carcel-especial/2025-06-01/142655.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la anunciada decisión del <strong>Presidente Gabriel Boric</strong> de convertir el <strong>penal Punta Peuco</strong> en una cárcel común</a> ha desatado una ola de controversia en el ámbito político.</p>\n<p >Lo que comenzó como un debate sobre la prisión para criminales de lesa humanidad rápidamente escaló a <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/punta-peuco-matthei-avivo-polemica-con-etcheverry-y-le-pidio-que-se/2025-06-02/131712.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un fuerte intercambio de acusaciones entre figuras del oficialismo y la oposición</a>, dejando en segundo plano la discusión original sobre el establecimiento penitenciario.</p>\n<p >La vocera subrogante de Gobierno, <strong>Aisén Etcheverry</strong>, calificó la postura de Matthei como <strong>un \"retroceso\"</strong> y <strong>\"equivocada\"</strong> en materia de derechos humanos, encendiendo la mecha de la polémica.</p>\n<p >La tensión alcanzó un nuevo nivel cuando la abanderada de Chile Vamos, visiblemente molesta, le sugirió a Etcheverry que<strong> \"se quede callada alguna vez\"</strong> y se dedicara a la ciencia, argumentando que <strong>\"como vocera pucha que lo ha hecho mal\".</strong></p>\n<p >Esta actitud de la candidata generó el interés de la prensa por conocer la opinión de la ministra de la Mujer y Equidad de Género, <strong>Antonia Orellana,</strong> quien, al ser consultada en el Congreso, defendió a la portavoz (s) y afirmó que, si bien reconoce <strong>\"muchos atributos\" en Matthei</strong>, <strong>\"cuando le tocan el pinochetismo como que se desequilibra\"</strong>, y que la labor de una vocera es \"voceriar\".</p>\n<h2 ><span ><em><strong>Donoso (UDI): \"Que la guachita no se meta en peleas de perros grandes\"</strong></em></span></h2>\n<p >Las declaraciones de Orellana provocaron la indignación de los partidarios de Matthei en el Congreso, quienes no sólo justificaron la postura de la candidata, sino que también arremetieron contra la jefa de la cartera de la Mujer.</p>\n<p >La diputada <strong>Camila Flores</strong> (Renovación Nacional) defendió el carácter \"conocido\" y la personalidad \"directa\" de Matthei, destacando que, <strong>\"si tiene que mandar a callar a alguien, lo hace; si tiene que decir alguna grosería porque alguien se lo merece, también lo hace\".</strong></p>\n<p >Por su parte, el diputado <strong>Felipe Donoso</strong> (UDI) acusó a Orellana de emitir críticas \"totalmente fuera de los temas de su cartera\", una práctica que, según ellos, es recurrente en \"varios ministros de Estado\".</p>\n<p ><strong>\"Que la guachita no se meta en peleas de perros grandes\"</strong>, sentenció el parlamentario.</p>\n<h2 ><span ><em><strong>Naranjo (PS): \"No estamos en dictadura, señora Matthei\"</strong></em></span></h2>\n<p >La controversia se extendió con la intervención del diputado<strong> Jaime Naranjo</strong> (Partido Socialista), quien también fustigó a Matthei, invitándola a<strong> \"mantener la calma\" y \"que se recuerde que hoy estamos en democracia\".</strong></p>\n<p >\"Todos tenemos derecho a opinar, no (como) cuando ella estaba estrechamente ligada a la dictadura, donde solamente algunos podían hablar.<strong> No estamos en dictadura, señora Matthei\",</strong> advirtió el legislador.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/guachita-y-pinochetista-escalan-insultos-tras-dichos-de-matthei/2025-06-03/142934.html","streamUrl":null,"titleText":"\"Guachita\" y \"pinochetista\": Escalan insultos tras dichos de Matthei sobre Punta Peuco","uid":"68bbbe2e-f7ad-4f61-bf2d-55b7a2b29987","updateDate":"2025-06-03T18:40:00.000Z"}]
