[{"mainText":"<p><strong>Gabriel Colodro, chileno residente en la ciudad de Tel Aviv</strong>, relató este viernes a <strong>Cooperativa</strong> cómo se ha vivido, desde la pasada jornada, el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-ataco-a-iran-y-espera-represalia-en-el-futuro-inmediato/2025-06-12/202949.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"ataque preventivo\" de <strong>Israel</strong> contra <strong>Irán</strong></a>, y la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/contraataque-de-iran-misiles-impactan-en-tel-aviv/2025-06-13/143702.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fuerte réplica de las últimas horas</a>.</p>\n<p>\"Ha sido <strong>una jornada muy, muy difícil acá en Israel</strong>. Comenzó a las 03:00 de la mañana con el <strong>ataque preventivo que realizó Israel.</strong> El Estado hizo sonar las sirenas antiaéreas en todo el país para comenzar una alerta general a los ciudadanos sabiendo que, obviamente, iba a haber una respuesta por parte de Irán, que se concretó en una primera fase en horas de la mañana, con el <strong>lanzamiento de 100 drones\"</strong>, relató Colodro a <strong>Lo Que Queda del Día</strong>.</p>\n<p>\"Posteriormente, durante horas de la tarde (local), lanzaron las <strong>primeras olas de misiles hipersónicos</strong>, que son <strong>misiles balísticos</strong>... (Esto) <strong>es una situación muy diferente a lo que ha vivido Israel</strong> en estos últimos 20 meses con la guerra en Gaza y los ataques de Hizbolá desde el norte de Israel: <strong>estamos hablando de misiles de alta peligrosidad</strong>, que cargan toneladas de explosivos y <strong>generan un daño importantísimo</strong>\", enfatizó Colodro, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/chilenos-en-el-exterior/chileno-en-israel-ha-sido-un-bombardeo-intenso-una-situacion/2024-04-13/193408.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>expresidente de la Comunidad Chilena de Israel</strong></a>. </p>\n<p>Reportero político y diplomático para <em>The Media Line</em>, explicó que si bien la sociedad judía \"está muy educada\" respecto a situaciones de riesgo, debido a la experiencia de \"<strong>décadas de conflicto</strong>, (...) <strong>la intensidad es lo que marca la diferencia en este caso</strong>\". </p>\n<h2><span ><em><strong>\"Es imposible detener cada uno de los misiles\"</strong></em></span></h2>\n<p>Al menos durante esta jornada, \"<strong>los ataques son masivos: estamos hablando de cientos y cientos de misiles balísticos\"</strong>, enfatizó.</p>\n<p>\"<strong>Las construcciones en Israel de los últimos 30 o 40 años poseen, por ley, una habitación segura dentro de cada casa o departamento</strong>. Los más antiguos tienen o un búnker subterráneo bajo el edificio, o uno compartido en una cuadra, por dar un ejemplo\", contó.</p>\n<p>Pese a todo aquello, <strong>la magnitud del ataque iraní \"ha generado una sensación muy distinta (de temor) en la población</strong>, porque <strong>ninguno de los sistemas antisimisiles (es infalible)</strong>\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Comenzó el ataque iraní, múltiples explosiones en el centro de Israel, mi edificio se movió entero. <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/6bzRnJxT7R\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/6bzRnJxT7R</a></p>\n— Gabriel Colodro (@Gabrielcolodro) <a href=\"https://twitter.com/Gabrielcolodro/status/1933589047709987196?ref_src=twsrc%5Etfw\">June 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"La <strong>Cúpula de Hierro se usa generalmente para (ataques de) corto alcance</strong>, y aquí estamos hablando de misiles balísticos que viajan por sobre la atmósfera, entonces, son otros los sistemas, y <strong>si bien ha habido muchas intercepciones, es prácticamente imposible detener cada uno de los misiles</strong>. Eso ha generado la <strong>muerte de una mujer y <a rel=\"link a una nota absoluta 16\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/ataque-irani-deja-decenas-de-heridos-y-varias-personas-atrapadas-en-israel/2025-06-13/173410.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">varias decenas de heridos </a></strong><a rel=\"link a una nota absoluta 16\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/ataque-irani-deja-decenas-de-heridos-y-varias-personas-atrapadas-en-israel/2025-06-13/173410.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en las tres olas de misiles que hemos recibido en las últimas cinco o seis horas</a>\", detalló Colodro.</p>\n<p>\"<strong>Hay un margen de tiempo desde que se detecta un misil balístico que viene desde Irán</strong>: estamos hablando de 1.500 kilómetros de distancia, <strong>son aproximadamente entre 12 y 13 minutos</strong> desde que el misil sale de territorio iraní hasta que llega a territorio israelí, si es que no es interceptado en el camino... Hay que recordar que <strong>son varias las fuerzas conjuntas que están intentando interceptar estos misiles</strong> antes de que entren a territorio israelí, y es de interés de la región (que así sea)\", sostuvo.</p>\n<p>\"<strong>Jordania</strong>, por ejemplo, aportando con sus sistemas antiaéreos y con su Fuerza Aérea a detener esto, porque un misil que no alcanza a llegar y que tiene alguna (eventual) deficiencia técnica, que falla y cae en territorio jordano, es un peligro para los ciudadanos jordanos... Entendamos que los ataques son hacia Israel, pero tienen que pasar por sobre distintos países para llegar acá\", explicó.</p>\n<h2><span ><em><strong>\"Una mujer murió a 200 metros de mi casa\"</strong></em></span></h2>\n<p>\"<strong>Una persona murió producto de los ataques, justamente acá a 200 metros de donde estoy yo en este momento</strong>. El <strong>misil que cayó acá en mi barrio</strong>, por decirlo así, generó una onda expansiva que dañó edificios a 200 metros a la redonda. Es impresionante realmente. <strong>Incluso mi departamento fue dañado</strong> y yo estoy a dos cuadras de donde cayó el misil\", relató.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Iran ataca barrios civiles en Israel con misiles balisticos.</p>\n— Gabriel Colodro (@Gabrielcolodro) <a href=\"https://twitter.com/Gabrielcolodro/status/1933595081014939739?ref_src=twsrc%5Etfw\">June 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"Yo soy reportero, estoy con mi familia, en mi casa, y <strong>esto pasó a 200 metros de mi casa</strong>. Por ende, fui a cubrir la situación, y ahí me enteré de parte de la policía y las fuerzas de rescate -que siguen buscando gente entre los escombros- de que una de las víctimas había fallecido. Y hay una veintena más de heridos que todavía están siendo tratados en los hospitales de Israel, solamente de este impacto. También hay heridos en distintas partes del país\", indicó.</p>\n<p>El periodista chileno planteó que \"hay una diferencia importante entre lo que es la respuesta iraní y el ataque preventivo que realizó Israel\", pues \"<strong>Irán está apuntando a lugares de población civil, a barrios residenciales</strong>. Y el efecto que está teniendo es no contra bases militares, sino que contra población civil\".</p>\n<h2><span ><em><strong>Incertidumbre sobre el futuro y críticas a Boric</strong></em></span></h2>\n<p>Consultado sobre las perspectivas del conflicto, señaló que en Tel Aviv se comenta que \"<strong>esto puede durar incluso días de ataques y contraataques</strong>. Esperamos que no, obviamente. Pero nos informamos porque el sistema del Ejército israelí, el Comando de Información al Público está constantemente dando instrucciones\".</p>\n<p>En este contexto, \"se mantienen advertencias durante todo el día de estar cerca de los refugios, y se anuncia cuándo hay que entrar\", señaló el profesional, que también enfatizó que \"Israel es el país de Medio Oriente y África, juntos, que tiene la <strong>mayor comunidad chilena residente</strong>: estamos hablando de <strong>sobre 10 mil compatriotas repartidos por todo el país</strong>\"</p>\n<p>Por ahora \"<strong>no hay ninguna información sobre algún tipo de evacuación</strong>, como se hizo al principio de la guerra, en octubre del 2023\".</p>\n<p>De momento, además, \"<strong>el espacio aéreo está completamente cerrado, no hay forma de salir hoy día</strong>\", pero, de todos modos, \"la <strong>decisión del Gobierno del Presidente Boric de haber retirado los agregados militares\" eleva adicionalmente la incertidumbre de la comunidad local.</strong></p>\n<p>Debido a esto, \"la información que se recibe no es igual a la que se recibía antes, cuando estaban ellos y tenían una comunicación directa con las fuerzas de defensa de Israel y se pudieron coordinar, por ejemplo, los vuelos de la Fuerza Aérea para repatriar a chilenos. En este caso, al haber el Presidente Boric retirado los agregados militares, no hay esta comunicación, no existe hoy día.<strong> Complica mucho más ese tipo de procesos</strong>, y ahora vemos el primer efecto de eso, que es lo que lo que estamos viviendo ahora los ciudadanos chilenos residentes en Israel\".</p>\n<p>\"Y no solamente que no hay agregados militares, sino que <strong>desde el mes de noviembre tampoco hay embajador de Chile en Israel</strong>; una situación bastante compleja, porque si bien se llamó a consulta, luego el Presidente decidió redestinar al embajador y dejó el <strong>cupo vacante</strong>, que no ha sido llenado. Por ende, la comunicación con el objetivo de ayudar a los conciudadanos residentes en Israel está cortada\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/chileno-en-israel-iran-esta-apuntando-a-poblacion-civil-a-barrios/2025-06-13/194820.html","streamUrl":null,"titleText":"Chileno en Israel: \"Irán está apuntando a población civil, a barrios residenciales\"","uid":"a1ad71d3-2bdb-42c5-9604-419e762d141f","updateDate":"2025-06-14T01:02:00.000Z"},{"mainText":"<p>El tenista chileno<strong> Alejandro Tabilo</strong> entregó detalles de su lesión a través de sus redes sociales, donde comunicó que tiene un <strong>desgarro del recto abdominal</strong>, que lo va a alejar varias semanas fuera de las canchas.</p>\n<p>\"Jano\" se mostró bastante apenado por esta mala noticia: \"<strong>Quería contarles que hoy después de hacerme varios estudios, confirmamos la lesión que sospechamos</strong>\".</p>\n<p>\"<strong>Tengo un desgarro del recto abdominal derecho grado 3</strong>. Es una noticia que me tiene muy triste por las semanas que me dejará afuera sin poder competir\", profundizó.</p>\n<p>También detalló que aún no sabe la fecha de su recuperación y pidio empatía de sus seguidores: \"<strong>Todavía no tenemos claro cuándo vamos a poder volver</strong>, pero vamos a trabajar mucho y esforzarnos para que sea lo antes posible\".</p>\n<p>\"<strong>Ojalá puedan entenderlo y seguir apoyándome, nos vemos a la vuelta</strong>\", sentenció.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DK3CRIoA9sV/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DK3CRIoA9sV/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Alejandro Tabilo (@tabilo97)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/alejandro-tabilo-y-su-lesion-todavia-no-tenemos-claro-cuando-vamos-a/2025-06-13/204615.html","streamUrl":null,"titleText":"Alejandro Tabilo y su lesión: Todavía no tenemos claro cuándo vamos a poder volver","uid":"93d63666-056c-4d36-8941-1669574c4e3a","updateDate":"2025-06-14T00:59:00.000Z"},{"mainText":"<p><strong>Universidad Católica</strong> se prepara para recibir este sábado a Huachipato por la fecha 14 del Campeonato Nacional, en medio de un contexto marcado por la llegada de su nuevo entrenador, <strong>Daniel Garnero</strong>. En la antesala del duelo, el delantero cruzado <strong>Eduard Bello</strong> abordó la actualidad del equipo y reflexionó sobre su desempeño individual desde que arribó a la precordillera.</p>\n<p>El atacante venezolano, que viene de participar con su selección en la última fecha FIFA, se mostró optimista con la llegada del técnico argentino. \"<strong>Esperamos tener pronto al profe con nosotros para conocer su manera de trabajar. Es un técnico ganador y ojalá pueda revalidarlo acá</strong>\", expresó en conferencia de prensa. Además, destacó que el equipo deberá estar preparado para adaptarse a nuevas exigencias y formas de trabajo.</p>\n<p>Bello también fue autocrítico respecto a su rendimiento en la UC. \"<strong>No he tenido el desempeño esperado. Me lo planteo como un desafío constante, debo replantearme cosas y trabajar para mejorar. La competencia interna es dura y exige dar siempre lo mejor</strong>\", reconoció el extremo de 29 años, que no ha logrado consolidarse como titular en el equipo.</p>\n<p>Sobre el nuevo proceso que se iniciará con Garnero, el jugador afirmó que \"<strong>todos arrancamos de cero</strong>\", abriendo la posibilidad a quienes tuvieron menos minutos en el ciclo anterior. Valoró, además, que el nuevo DT haya sido jugador del club en los años 90, lo que, a su juicio, le dará una mayor comprensión del entorno cruzado.</p>\n<p>Finalmente, Bello sostuvo que su reciente paso por la selección es una fuente de energía que quiere trasladar a la UC. \"<strong>Ir a la selección te llena de confianza. Espero poder aportar eso ahora, desde la experiencia y la motivación, para contribuir al equipo y retomar el camino de los triunfos</strong>\", cerró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/eduard-bello-y-daniel-garnero-en-la-uc-todos-arrancamos-de-cero/2025-06-13/200850.html","streamUrl":null,"titleText":"Eduard Bello y Daniel Garnero en la UC: \"Todos arrancamos de cero\"","uid":"2a076b7b-8bc8-4be8-b21b-b0596f883a74","updateDate":"2025-06-14T00:33:00.000Z"},{"mainText":"<p>El <strong>Mundial de Clubes 2025</strong> tiene todo preparado en Estados Unidos para su fase de grupos, que tendrá diversos partidos con <strong>transmisión por TV abierta en Chile a lo largo</strong>. </p>\n<p><strong>Chilevisión</strong> tendrá a su cargo las emisiones en nuestro país y <strong>anunció los encuentros que estarán en sus pantallas durante la primera semana de competencia</strong>.</p>\n<h3><em><strong>- Revisa los duelos del Mundial de Clubes que se verán en TV Abierta:</strong></em></h3>\n<p><span ><strong>Sábado 14 de junio</strong></span></p>\n<ul>\n<li><strong>Al Ahly (EGI) vs. Inter Miami (EE.UU.)</strong>, 20:00 horas</li>\n</ul>\n<p><span ><strong>Lunes 19 de junio</strong></span></p>\n<ul>\n<li><strong>Boca Juniors (ARG) vs. Benfica (POR)</strong>, 18:00 horas</li>\n</ul>\n<p><span ><strong>Martes 17 de junio</strong></span></p>\n<ul>\n<li><strong>River Plate (ARG) vs. Urawa Red Diamonds (JAP)</strong>, 15:00 horas</li>\n</ul>\n<p><span ><strong>Miércoles 18 de junio</strong></span></p>\n<ul>\n<li><strong>Real Madrid (ESP) vs. Al Hilal (KSA)</strong>, 15:00 horas</li>\n</ul>\n<p><span ><strong>Jueves 19 de junio</strong></span></p>\n<ul>\n<li><strong>Seattle Sounders (EE.UU.) vs. Atlético de Madrid (ESP)</strong>, 18:00 horas</li>\n</ul>\n<p><span ><strong>Viernes 20 de junio</strong></span></p>\n<ul>\n<li><strong>Bayern Múnich (ALE) vs. Boca Juniors (ARG)</strong>, 21:00 horas</li>\n</ul>\n<p><span ><strong>Sábado 21 de junio</strong></span></p>\n<ul>\n<li><strong>River Plate (ARG) vs. Monterrey (MEX)</strong>, 21:00 horas</li>\n</ul>\n<p><span ><strong>Domingo 22 de junio</strong></span></p>\n<ul>\n<li><strong>Juventus (ITA) vs. Widad AC (MAR)</strong>, 12:00 horas</li>\n</ul>\n<p>Además de los mencionados encuentros, y a falta de otros choques de fase grupal por confirmarse, Chilevisión emitirá los duelos de <strong>octavos de final, cuartos, una semifinal y la definición del título</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DK24JkDulTG/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DK24JkDulTG/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Chilevisión Deportes (@chvdeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/que-partidos-daran-por-tv-abierta-en-la-primera-semana-del-mundial-de/2025-06-13/200341.html","streamUrl":null,"titleText":"¿Qué partidos darán por TV abierta en la primera semana del Mundial de Clubes?","uid":"f6e69452-0c27-4edf-8610-a6682473dc6b","updateDate":"2025-06-14T00:27:00.000Z"},{"mainText":"<p >La última edición de la encuesta Panel Ciudadano de la Universidad del Desarrollo (UDD), enfocada en la primaria oficialista, <strong>ubicó a <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/primaria-oficialista-jara-acusa-campana-del-terror-y-asegura-ser-mas/2025-06-12/150108.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Jeannette Jara (Partido Comunista y Acción Humanista)</a> en el primer lugar entre las opciones del sector</strong>, con un <strong>40%</strong> de las preferencias.</p>\n<p ><strong>En segundo puesto</strong>, y con un <strong>34%</strong> de los apoyos, está <strong>la precandidata del Socialismo Democrático, Carolina Tohá</strong>, quien ha protagonizado<strong> varios roces con la abanderada comunista</strong> durante la campaña, como al <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/toha-subio-el-tono-y-cuestiono-competitividad-de-jara-ante-una-derecha/2025-06-11/141828.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>cuestionar su competitividad</strong></a> en caso de que pase a primera vuelta<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/toha-subio-el-tono-y-cuestiono-competitividad-de-jara-ante-una-derecha/2025-06-11/141828.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"></a>.</p>\n<p ><strong>Detrás de las exministras</strong> están <a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/winter-busca-bajar-el-perfil-a-polemica-con-tombolini-no-tengo-nada/2025-06-13/151605.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la carta del Frente Amplio,</a><strong><a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/winter-busca-bajar-el-perfil-a-polemica-con-tombolini-no-tengo-nada/2025-06-13/151605.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Gonzalo Winter</a> (21%)</strong>, y finalmente, con 16 puntos menos, <a rel=\"link a una nota absoluta 13\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/mulet-tomo-distancia-de-lista-parlamentaria-unica-en-el-oficialismo-no/2025-06-09/010139.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el precandidato del FRVS,</a><strong><a rel=\"link a una nota absoluta 13\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/mulet-tomo-distancia-de-lista-parlamentaria-unica-en-el-oficialismo-no/2025-06-09/010139.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Jaime Mulet</a> (5%)</strong>.</p>\n<p ><strong>Este es el último sondeo publicado antes de que comience el silencio de las encuestas</strong> mañana sábado, y <strong>tomó en cuenta la opinión de 2 mil personas</strong> que participarán en los comicios del 29 de junio, según consignó <em>La Segunda</em>.</p>\n<p ><strong>\"Jara le saca más de 10 puntos en mujeres a Tohá (...) y Winter pierde sobre todo en el electorado femenino\"</strong>, comentó al vespertino el <strong>gerente general de Panel Ciudadano UDD, Juan Pablo Lavín</strong>.</p>\n<p >Por su parte, <strong>en el comando de Tohá creen que el alza de Jara se debe a dos factores: la simpatía de la abanderada, y que la candidatura de Winter no ha despegado</strong>, por lo que el electorado de izquierda se ha movilizado hacia la carta comunista.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔺Jara supera por 6 puntos a Tohá: sube en jóvenes y mujeres.<br />\n\n<br />\n\nVer informe 📊<a rel=\"link a una nota absoluta 21\" href=\"https://t.co/t9XMzuKbR6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/t9XMzuKbR6</a><br />\n\n<br />\n\n📌Muestra consideró a quienes irían a votar a la primaria y es la última que hará Panel Ciudadano-UDD antes de la veda.<a href=\"https://twitter.com/La_Segunda?ref_src=twsrc%5Etfw\">@La_Segunda</a> | <a href=\"https://twitter.com/PanelCiudadano?ref_src=twsrc%5Etfw\">@PanelCiudadano</a> UDD <a rel=\"link a una nota absoluta 32\" href=\"https://t.co/amPQxuHjot\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/amPQxuHjot</a></p>\n— Panel Ciudadano (@PanelCiudadano) <a href=\"https://twitter.com/PanelCiudadano/status/1933608045168504963?ref_src=twsrc%5Etfw\">June 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>Consultada al respecto, la propia Jara</strong> se limitó a señalar que \"<strong>las encuestas van y vienen</strong>. Yo siempre las miro: los políticos a veces dicen que no las miran, pero yo sí, es la verdad, y <strong>lo que hago es seguir trabajando nomás. Esto no se va a definir hasta el 29 de junio</strong>, y va a ser la gente la que decida\".</p>\n<p ><strong>En cuanto a los dichos de Vlado Mirosevic</strong> (PL), vocero de campaña de Tohá, <strong>quien opinó que su candidatura es de \"trinchera\"</strong>, la militante comunista replicó: \"<strong>Soy una mujer de izquierda y no lo voy a ocultar. No sé si eso será una trinchera</strong>. Para mí, es una posición política\".</p>\n<p >\"La ciudadanía va a ser quien elija a sus representantes así que, <strong>más allá de que todos hagan declaraciones, va a ser la gente la que vote</strong> el 29 de junio y elija quién va a la presidencial\", insistió Jara.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/primarias-jara-supera-a-toha-por-seis-puntos-segun-panel-ciudadano-udd/2025-06-13/201803.html","streamUrl":null,"titleText":"Primarias: Jara supera a Tohá por seis puntos, según Panel Ciudadano UDD","uid":"f4392821-257c-4f4a-a970-c86d51db70c4","updateDate":"2025-06-14T00:23:00.000Z"},{"mainText":"<p>La Liga de Primera retorna tras la doble fecha de las Clasificatorias sudamericanas con la decimocuarta fecha, que se disputará entre el viernes 13 y el martes 17 de junio.</p>\n<p><em>- Sigue los resultados en vivo y online de Cooperativa.cl:</em></p>\n<p><strong>Viernes 13 de junio</strong></p>\n<ul>\n<li><strong>Deportes Limache 0-0 Unión La Calera. </strong>Segundo tiempo. Estadio \"Lucio Fariña\" de Quillota. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/2dblkgvv\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><strong>Sábado 14 de junio</strong></p>\n<ul>\n<li><strong>Palestino vs. Deportes La Serena</strong>, 12:30 horas. Estadio La Cisterna. Sigue el Marcador Virtual de Cooperativa.cl.</li>\n<li><strong>Universidad Católica vs. Huachipato</strong>, 15:00 horas. Estadio Santa Laura. Sigue el Marcador Virtual de Cooperativa.cl.</li>\n</ul>\n<p><strong>Domingo 15 de junio</strong></p>\n<ul>\n<li><strong>O'Higgins vs. Unión Española</strong>, 12:30 horas. Estadio \"Jorge Silva\". Sigue el Marcador Virtual de Cooperativa.cl.</li>\n<li><strong>Coquimbo Unido vs. Universidad de Chile</strong>, 15:00 horas. Estadio \"Francisco Sánchez Rumoroso\". Sigue el Marcador Virtual de Cooperativa.cl.</li>\n<li><strong>Ñublense vs. Audax Italiano</strong>, 20:00 horas. Estadio \"Nelson Oyarzún\". Sigue el Marcador Virtual de Cooperativa.cl.</li>\n</ul>\n<p><strong>Lunes 16 de junio</strong></p>\n<ul>\n<li><strong>Deportes Iquique vs. Everton</strong>, 20:00 horas. Estadio Tierra de Campeones. Sigue el Marcador Virtual de Cooperativa.cl.</li>\n</ul>\n<p><strong>Martes 17 de junio</strong></p>\n<ul>\n<li><strong>Colo-Colo vs. Cobresal</strong>, 18:00 horas. Estadio Monumental. Sigue el Marcador Virtual de Cooperativa.cl.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-en-la-decimocuarta-fecha-de-la-liga-de-primera/2025-06-13/103105.html","streamUrl":null,"titleText":"Los resultados en la decimocuarta fecha de la Liga de Primera","uid":"4d4bb7a0-20ca-4c5a-954f-a4fdd00988f8","updateDate":"2025-06-13T23:55:00.000Z"},{"mainText":"<p><strong><em>- Revisa la tabla de posiciones de la Liga de Primera 2025.</em></strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-liga-de-primera/2025-06-12/123622.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la Liga de Primera","uid":"63b7554b-b50c-42df-b12c-757320dab7a1","updateDate":"2025-06-13T23:55:00.000Z"},{"mainText":"<p>El zaguero argentino de Boca Juniors <strong>Ayrton Costa,</strong> cuya visa para viajar al Mundial de Clubes en Estados Unidos fue rechazado en un principio, recibió este viernes el <strong>visto bueno</strong> de la Embajada estadounidense en Argentina y <strong>viajará este viernes</strong> rumbo a Miami para sumarse al plantel dirigido por Miguel Ángel Russo.</p>\n<p>Fuentes del club argentino informaron, q<strong>ue el zaguero obtuvo un permiso temporal para permanecer en Estados Unidos</strong> mientras dure el Mundial de Clubes.</p>\n<p>La noticia generó alegría en el cuadro Xeneize de Palacios y Alarcón, que pese a las gestiones realizadas a través de FIFA, comunicó este jueves que Costa no podría viajar a la competición.</p>\n<p>Según informó la prensa local, <strong>el rechazo inicial del visado se debió a la imputación del defensor, en distintas causas judiciales en los últimos años</strong>.</p>\n<p>La inclusión del exjugador de Platense en el plantel un dilema para Russo, que entrenó los últimos días con Nicolás Figal y Marcos Rojo en la zaga y <strong>deberá tomar una decisión</strong>.</p>\n<p><strong>El zaguero se incorporará a los entrenamientos del club en Miami a partir de este sábado</strong> de cara al debut el próximo el lunes ante el Benfica portugués.</p>\n<p>Boca Juniors integra el Grupo C del Mundial de Clubes 2025 y, tras el debut contra Benfica, enfrentará a Bayern Múnich (20 de junio, Miami) y Auckland City neozelandés (24 de junio, Nashville), en busca de una difícil clasificación a los octavos de final.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/ayrton-costa-recibio-la-visa-a-ultimo-hora-y-podra-jugar-el-mundial-de/2025-06-13/182611.html","streamUrl":null,"titleText":"Ayrton Costa recibió la visa a último hora y podrá jugar el Mundial de Clubes","uid":"79cd75d0-9e62-4d07-9d8b-2e5c3352515b","updateDate":"2025-06-13T23:33:00.000Z"},{"mainText":"<p ><strong>Arnaldo Zúñiga, de la Dirección Meteorológica de Chile (DMC</strong>), aseguró este viernes en <strong>Cooperativa</strong> que los santiaguinos podrán <strong>\"celebrar tranquilos\" el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/celebraciones/dia-del-padre-2025-que-dia-se-celebra-en-chile/2025-06-09/183851.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Día del Padre</a>,</strong> puesto que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/tiempo/lo-que-traera-a-la-region-metropolitana-el-nuevo-frente-del-fin-de/2025-06-12/180959.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el \"nuevo frente\" de mal tiempo</a> llegará recién <strong>el domingo por la noche a la Región Metropolitana.</strong></p>\n<p >En conversación con <strong>Lo Que Queda del Día</strong>, el experto adelantó: \"El (nuevo) sistema frontal <strong>afectará al sur primero a partir de la madrugada de este sábado y hasta la tarde del domingo</strong>. Por eso hay <strong>una alarma</strong> publicada -que abarca desde El Maule hasta la Región de Los Ríos- <strong>por mucha lluvia</strong> en poco periodo de tiempo\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Alarma?src=hash&ref_src=twsrc%5Etfw\">#Alarma</a> AAA4/2025: [13/jun 12:57] Precipitaciones Intensas en corto periodo de tiempo en zonas de las regiones del Maule, Ñuble y Biobío <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/a3cWP0Exay\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/a3cWP0Exay</a> <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/aka9Tv2EkW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/aka9Tv2EkW</a></p>\n— MeteoChile (@meteochile_dmc) <a href=\"https://twitter.com/meteochile_dmc/status/1933569398637256899?ref_src=twsrc%5Etfw\">June 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>\"Ese mismo frente es el después llegará más al norte\"</strong>, afirmó el meteorólogo, con una <strong>\"pasada rápida del sistema frontal</strong> que traerá precipitaciones en el Valle, que estarán en torno a los <strong>20-30 milímetros</strong>, y en el sector de la Cordillera de la Costa, <strong>entre 30 y 40 milímetros</strong>, con un rango de viento moderado, que podría alcanzar los 40 kilómetros por hora\".</p>\n<p >Sin embargo, Zúñiga aclaró: <strong>\"Se va a poder celebrar tranquilo (el Día del Padre), por lo menos en la Región Metropolitana</strong>, ya que la lluvia llega más tarde, <strong>hacia fines del domingo y la madrugada del lunes</strong>, cuando tendrá mayor concentración\".</p>\n<p ><strong>\"El día lunes seguirá con chubascos aislados</strong> y el martes nuevamente se repetirán, pero de manera más aislada y débil. El miércoles, en tanto, <a rel=\"link a una nota absoluta 19\" href=\"https://www.cooperativa.cl/noticias/pais/tiempo/fria-manana-en-la-capital-y-nuevo-sistema-frontal-en-camino/2025-06-13/094631.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">nuevamente vamos a estar con mucho frío</a>: <strong>0 grados la mínima, con heladas, y 13 grados de máxima</strong>\", concluyó el meteorólogo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/palabra-de-meteorologo-la-lluvia-no-aguara-el-dia-de-padre-en-santiago/2025-06-13/183926.html","streamUrl":null,"titleText":"Palabra de meteorólogo: La lluvia no aguará el Día de Padre en Santiago","uid":"b79bedfc-7ee3-4bb0-bbd5-92eefdb4fb84","updateDate":"2025-06-13T22:56:00.000Z"},{"mainText":"<p>El <strong>Mundial de Clubes 2025</strong> tomará ritmo en su primera fecha con el <strong>prometedor choque entre París Saint-Germain y Atlético de Madrid</strong>, por el Grupo B del torneo.</p>\n<p>Las miradas del segundo día de competencia se centrarán en el gran cara a cara entre el último campeón de la Champions League y el cuadro \"colchonero\", que protagonizó una emocionante y comentada llave de octavos de final ante Real Madrid.</p>\n<p>El duelo entre PSG y el \"Atleti\" está programado para e<strong>ste domingo 15 de junio a las 15:00 horas de Chile (19:00 GMT)</strong>, con arbitraje del rumano Istvan Kovacs, quien impartió justicia en la última final de la Liga de Campeones europea.</p>\n<p>La televisación del compromiso para Sudamérica estará a cargo de <strong>Directv</strong>, tanto en su <strong>canal de cable Dsports y vía streaming en su plataforma DGO</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/cuando-y-donde-ver-el-duelo-de-psg-y-atletico-de-madrid-en-el-mundial/2025-06-13/164115.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el duelo de PSG y Atlético de Madrid en el Mundial de Clubes?","uid":"2b307458-42e8-4a5d-a6aa-00432598da57","updateDate":"2025-06-13T22:08:00.000Z"}]
