[{"mainText":"<p><strong>O'Higgins deberá enfrentar a Bahía de Brasil, según apuntó </strong>el sorteo de las fases previa de Copa Libertadores 2026 en Luque, Paraguay.</p>\n<p><strong>El elenco nacional partirá la llave de local, debido a su posición en el ranking</strong>, y por consiguiente el partido de vuelta se jugará en terreno brasileño.</p>\n<p>Asimismo, los duelos están programados entre la tercera y cuarta semana de febrero del próximo año, p<strong>or lo que la tensión se centrará entre el 19 y 26 de ese mes.</strong></p>\n<p>Por otro lado, <strong>Huachipato tendrá como rival a Carabobo de Venezuela</strong> y, en este caso, los chilenos finalizarán el cruce en nuestro país.</p>\n<p><strong>Los ganadores de esta instancia avanzarán a la fase 3</strong>, en la cual<strong> los ganadores se instalarán en la instancia de grupos de Copa Libertadores, mientras que los perdedores pasarán a Sudamericana.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/ohiggins/o-higgins-chocara-con-bahia-de-brasil-en-la-fase-2-de-copa-libertadores/2025-12-18/125850.html","streamUrl":null,"titleText":"O'Higgins chocará con Bahía de Brasil en la fase 2 de Copa Libertadores","uid":"ea844723-649c-43c4-8c41-5c6a241ab343","updateDate":"2025-12-18T15:58:50.000Z"},{"mainText":"<p><strong>Huachipato</strong>, reciente campeón de la Copa Chile, <strong>se verá las caras ante Carabobo FC, de Venezuela, en la segunda ronda previa de la Copa Libertadores</strong>, de acuerdo al sorteo realizado este jueves en la sede de la Conmebol.</p>\n<p>El cuadro del acero, en su calidad de cabeza de serie, <strong>comenzará la llave en canchas llaneras para luego definir en el Estadio CAP.</strong></p>\n<p>De salir airoso, el conjunto que dirige el técnico Jaime García se enfrentará por un lugar en la fase grupal del torneo ante el triunfador de la llave entre el ganador del duelo <strong>2 de Mayo-Alianza Lima y Sporting Cristal.</strong></p>\n<p>De ganar a los venezolanos, <strong>Huachipato además asegurará la posibilidad de meterse en la fase grupal de la Copa Sudamericana.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/huachipato-se-enfrentara-a-carabobo-en-la-copa-libertadores-2026/2025-12-18/125854.html","streamUrl":null,"titleText":"Huachipato se enfrentará a Carabobo en la Copa Libertadores 2026","uid":"dfe21421-628e-4145-b6dc-ad6e835de33e","updateDate":"2025-12-18T15:58:54.000Z"},{"mainText":"<p>La espera para los hinchas \"albos\" está por terminar. <strong>Aníbal Mosa</strong>, presidente de <strong>Blanco y Negro</strong>, anunció en el <strong>Estadio Monumental que las definiciones sobre la conformación del plantel de Colo Colo para el 2026</strong> están próximas a concretarse. El dirigente confirmó que este viernes en reunión de directorio se aprobarán los lineamientos del cuadro \"popular\".</p>\n<p><strong>\"Los puntos a reforzar ya están definidos y estamos preocupados de la línea de atrás primero que todo.</strong> Una vez que tengamos la reunión con los directores, que son los primeros que tienen que enterarse, se lo haremos saber a la opinión pública\", declaró <strong>Mosa</strong>, pidiendo paciencia a los fanáticos.</p>\n<p>El timonel del \"Cacique\" aseguró que la maquinaria interna no se ha detenido. \"Estamos trabajando todos los días, con nuestro gerente deportivo, con nuestro gerente general y con el área de <em>scouting</em>. Estamos haciendo la pega que hay que hacer\", enfatizó.</p>\n<h3>Estado de las figuras y pretemporada</h3>\n<p>Consultado sobre posibles salidas, el mandamás descartó ofertas concretas por nombres como <strong>Lucas Cepeda</strong> o <strong>Vicente Pizarro</strong>. \"Nada, nada hasta el momento\", señaló. Respecto a la continuidad de <strong>Arturo Vidal</strong>, <strong>Mosa</strong> fue tajante: \"<strong>Arturo</strong> tiene contrato vigente, como todo el resto. El día 3 de enero llegará todo el equipo\".</p>\n<p>Finalmente, el presidente albo ratificó la planificación para el inicio de año. \"Ya tenemos listo nuestro lugar de concentración que va a ser en <strong>Pirque</strong>. También tenemos definidos partidos amistosos, mañana podremos dar mayores antecedentes\", adelantó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/mosa-anticipo-inminentes-novedades-sobre-el-plantel-de-colo-colo-2026/2025-12-18/125935.html","streamUrl":null,"titleText":"Mosa anticipó inminentes novedades sobre el plantel de Colo Colo 2026","uid":"e9311b70-2fab-450e-b1e5-30fbd9a4d0d1","updateDate":"2025-12-18T15:59:35.000Z"},{"mainText":"<p ><strong>El Presidente electo, José Antonio Kast,</strong> llegó cerca del mediodía hasta <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/presidente-kast/en-la-moneda-chica-presidente-electo-se-reunio-con-partidos-para/2025-12-15/134742.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"La Moneda chica\"</a>, ubicada en calle La Gloria, en Las Condes, para sostener<strong> distintas reuniones de trabajo</strong> de cara a la instalación de su Gobierno, el próximo 11 de marzo.</p>\n<p >Desde temprano, colaboradores cercanos y figuras del Partido Republicano se hicieron presente en el lugar para adelantar el trabajo de las comisiones. Entre los asistentes destacó <strong>el senador electo por La Araucanía, Rodolfo Carter, y la secretaria general de la colectividad, Ruth Hurtado</strong>, quien delineó la hoja de ruta para las próximas semanas.</p>\n<p >\"Nosotros lo que hemos señalado, y lo señaló también el presidente del partido y los presidentes de los partidos el día lunes después de la reunión que tuvimos —una muy grata reunión—, <strong>que más allá de estar pensando en coaliciones, hoy día lo que nos convoca es trabajar en una unidad de propósito\"</strong>, explicó Ruth Hurtado.</p>\n<p >\"Esa unidad de propósito tiene ciertos pilares que son: <strong>seguridad, crecimiento económico, salud, educación, vivienda y también trabajo</strong>, que es necesario <strong>también</strong> abordar\", agregó la dirigente republicana.</p>\n<p >Al encuentro también llegaron los diputados de<strong> Renovación Nacional (RN) Frank Sauerbaum y Diego Schalper,</strong> quienes entregaron una minuta con un conjunto de proyectos de ley que el partido de Chile Vamos sean considerados como prioritarios en la agenda del próximo Gobierno.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-se-reune-con-partidos-para-trabajar-en-una-unidad-de-proposito/2025-12-18/123858.html","streamUrl":null,"titleText":"Kast se reúne con partidos para \"trabajar en una unidad de propósito\"","uid":"61a76020-4352-44b3-b83a-586f1626af0c","updateDate":"2025-12-18T15:38:58.000Z"},{"mainText":"<p><strong>El OS-9 de Carabineros detuvo a un hombre de 48 años como sospechoso de iniciar el incendio que todavía afecta a la comuna de Melipilla,</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/alcalde-de-san-pedro-incendio-que-afecto-a-2-500-hectareas-esta/2025-12-17/110746.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ya contenido</a> y que<strong> </strong>ha quemado 2.321 hectáreas según Conaf.</p>\n<p>La aprehensión fue confirmada por la <strong>Fiscalía Metropolitana Occidente, </strong>que acusa al sujeto de <strong>realizar una conexión eléctrica irregular</strong> en un poste de alumbrado público <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendio-en-melipilla-afecta-a-1-870-hectareas-y-su-humo-cubre-santiago/2025-12-16/101526.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en la zona donde se originó el siniestro.</a> </p>\n<p>La <strong>formalización del individuo será este viernes</strong> en el Juzgado de Garantía de Melipilla.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴<a href=\"https://twitter.com/hashtag/BALANCE?src=hash&ref_src=twsrc%5Etfw\">#BALANCE</a> | Hasta las 10:00 horas | Situación de los principales incendios forestales que se mantienen en combate en el país: <br />\n\n<br />\n\n▶️Región de Ñuble. Incendio El Quillay, en Chillán Viejo: con 150 hectáreas afectadas.<br />\n\n📌En el lugar permanecerán 6 técnicos, 5 brigadas, 2 camiones… <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/0O9gSulc2h\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/0O9gSulc2h</a></p>\n— CONAF - Corporación Nacional Forestal (@conaf_minagri) <a href=\"https://twitter.com/conaf_minagri/status/2001640694650155334?ref_src=twsrc%5Etfw\">December 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/incendios/fiscalia-informo-detencion-de-sospechoso-de-iniciar-el-incendio-en/2025-12-18/122407.html","streamUrl":null,"titleText":"Fiscalía informó detención de sospechoso de iniciar el incendio en Melipilla","uid":"64f3693e-8aa6-485d-b2f0-dd8ac7b5db2c","updateDate":"2025-12-18T15:24:07.000Z"},{"mainText":"<p>La actriz y directora <strong>Riley Keough</strong>, nieta de Elvis Presley,<strong> habría donado sus óvulos al actor John Travolta y Kelly Preston</strong>, que los utilizaron para engendrar a su hijo menor, según ha destapado una demanda judicial contra su abuela, Priscilla, por fraude e incumplimiento de contrato.</p>\n<p>La acción judicial fue presentada por Brigitte Kruse y Kevin Fialko, dos exsocios empresariales de Priscilla Presley, pero iba dirigida a uno de sus hijos, Navarone Garibaldi. Se trata de una disputa que se remonta a hace más de un año y el objetivo final es conseguir dinero para Michael Lockwood, exmarido de Lisa Marie Presley.</p>\n<p>Según el texto, al que se añadió una enmienda, los demandantes han utilizado cualquier argumento que les permitiera conseguir ese dinero, por lo que <strong>la familia Presley considera \"completamente impropio\"</strong> y fuera de lugar que hayan sacado a la luz el tema de la presunta donación de óvulos.</p>\n<p>Kruse y Fialko señalan que la protagonista de \"Daisy Jones & The Six\" -que recibió un Jaguar antiguo y entre 10.000 y 20.000 dólarespor el acuerdo- donó sus óvulos para que Travolta y Preston, fallecida en julio de 2020, pudieran tener un tercer hijo. Benjamin nació en noviembre de 2010.</p>\n<p>Asimismo, los papeles judiciales que se acaban de filtrar <strong>afirmaron que la pareja de actores había usado previamente óvulos de Lisa Marie</strong> para tener hijos, pero que dejaron de quererlos porque no deseaban \"óvulos con heroína\".</p>\n<h2>Priscilla Presley responde a las acusaciones</h2>\n<p>Por su parte, <strong>Marty Singer,</strong> abogado de Priscilla Presley, declaró a la revista US que la contraparte ha demostrado no tener límites en su ofensiva judicial.</p>\n<p>Después de perder moción tras moción e intentar sin éxito que el abogado fuera descalificado para representar a Presley en este asunto \"Brigitte Kruse, Kevin Fialko y sus cómplices<strong> han demostrado que no hay límite demasiado bajo ni línea ética que no estén dispuestos a cruzar</strong> en su esfuerzo por causar más dolor a Priscilla Presley y su familia\".</p>\n<p>Esta última \"escandalosa\" acusación, según dice el letrado a al citado medio<strong>, \"es un esfuerzo completamente impropio de ejercer una presión indebida sobre Presley\"</strong>, \"no tiene \"absolutamente nada que ver\" con el caso y su conducta \"es vergonzosa y sin duda será abordada en los tribunales\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/demanda-revela-que-nieta-de-elvis-presley-seria-la-madre-biologica-de-un/2025-12-18/120923.html","streamUrl":null,"titleText":"Demanda revela que nieta de Elvis Presley sería la madre biológica de un hijo de John Travolta","uid":"d282a07a-9674-4489-a945-b71eadcd4782","updateDate":"2025-12-18T15:09:23.000Z"},{"mainText":"<p>El cantante urbano puertorriqueño <strong>J Álvarez</strong> anunció su primer show en un gran escenario santiaguino, pues se presentará en el <strong>Movistar Arena</strong> el <strong>30 de abril de 2026</strong>, en el marco de su gira \"Luxury Tour\".</p>\n<p>El concierto tiene entradas a la venta <a rel=\"link a una nota absoluta 1\" href=\"https://www.puntoticket.com/j-alvarez\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a través de Puntoticket</a> y los valores van desde los 18.400 hasta 56.350 pesos, según la ubicación.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DSYcQ_xj1p8/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSYcQ_xj1p8/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Iguana Producciones (@iguana.cl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/puertorriqueno-j-alvarez-tendra-su-primer-arena-en-santiago/2025-12-18/124434.html","streamUrl":null,"titleText":"Puertorriqueño J Álvarez tendrá su primer arena en Santiago","uid":"6fdbe355-1b70-42dd-a655-c701f2397465","updateDate":"2025-12-18T15:44:34.000Z"},{"mainText":"<p><strong>Universidad de Chile y Palestino se verán las caras en la primera ronda de la Copa Sudamericana</strong> en un partido de vida o muerte y donde uno de los dos equipos inscribirá su nombre en la fase grupal del torneo continental.</p>\n<p>De acuerdo al sorteo realizado este jueves en la sede de Conmebol, el cuadro azul será local ante el conjunto de colonia y<strong> seguramente será sin público debido al castigo que el conjunto estudiantil arrastra por los incidentes ante Independiente.</strong></p>\n<p>Aunque aún no hay programación se espera que el partido se juegue la primera semana de marzo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/la-u-y-palestino-se-desafiaran-por-un-lugar-en-la-fase-grupal-de-la/2025-12-18/122854.html","streamUrl":null,"titleText":"La U y Palestino se desafiarán por un lugar en la fase grupal de la Sudamericana","uid":"e4eb4c2f-edaf-4495-a7c5-f11021a9347a","updateDate":"2025-12-18T15:28:54.000Z"},{"mainText":"<p>Finalizado el sorteo de la fase previa de Copa Sudamericana de este jueves en Paraguay, en la cual se enfrentarán equipos del mismo país, se pudo conocer que <strong>Cobresal jugará de local ante Audax Italiano.</strong></p>\n<p>Según los estatutos de la competencia, <strong>el duelo será a partido único para conocer al clasificado a la fase de grupos y los mineros serán locales de acuerdo al sorteo.</strong></p>\n<p>Asimismo, en el otro cruce nacional, <strong>Universidad de Chile enfrentará a Palestino.</strong></p>\n<p>Cabe señalar que los duelos están programados para<strong> la primera semana de marzo, entre el 3 y 5 de dicho mes</strong>. Además<strong>, equipos brasileños y argentino no participan de esta instancia.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/cobresal-se-medira-a-audax-italiano-en-la-fase-previa-de-copa-sudamericana/2025-12-18/122004.html","streamUrl":null,"titleText":"Cobresal se medirá a Audax Italiano en la fase previa de Copa Sudamericana","uid":"0e30a35a-8310-4a48-9906-644900077c4a","updateDate":"2025-12-18T15:20:04.000Z"},{"mainText":"<p>El fútbol sudamericano está de luto tras confirmarse el asesinato de <strong>Mario Pineida</strong>, jugador de <strong>Barcelona</strong> de Guayaquil. El defensor de 33 años fue acribillado a plena luz del día en la vía pública de una concurrida zona de la ciudad portuaria, convirtiéndose en la<strong> quinta víctima fatal vinculada a la actividad deportiva en lo que va de 2025.</strong></p>\n<p><strong>Ecuador</strong> atraviesa una crisis de seguridad histórica, con un índice de homicidios que se disparó de 6 a 50 por cada 100.000 habitantes en siete años. Las autoridades ligan estos hechos a la expansión del crimen organizado y sus tentáculos en el mundo de las apuestas deportivas.</p>\n<h3>Trayectoria interrumpida</h3>\n<p>Conocido como el \"Pitbull\", <strong>Pineida</strong> inició su carrera en <strong>Independiente del Valle</strong> y se consolidó en <strong>Barcelona</strong> desde 2016, ganando dos ligas locales y alcanzando dos semifinales de Copa Libertadores. Su carrera internacional incluyó pasos por <strong>Fluminense</strong> de Brasil en 2022 y nominaciones a la selección ecuatoriana para Clasificatorias y Copa América.</p>\n<h3>Una lista negra que crece</h3>\n<p>El caso de Pineida es el primero que afecta a un jugador de la Primera División este año, pero la violencia ya había golpeado a otras categorías:</p>\n<ul>\n<li><strong>Jonathan \"Speedy\" González:</strong> Asesinado en septiembre por sicarios en Esmeraldas. Jugó en México y Paraguay.</li>\n<li><strong>Maicol Valencia y Leandro Yépez:</strong> Futbolistas de tercera división ultimados en Manta, también en septiembre.</li>\n<li><strong>Miguel Nazareno:</strong> Juvenil de Independiente del Valle asesinado en noviembre en Guayaquil.</li>\n</ul>\n<p>A esta lista se suman intentos de homicidio y secuestros, como el ataque armado que sobrevivió el delantero <strong>Bryan \"Cuco\" Angulo</strong> en octubre y el secuestro del jugador de <strong>Emelec</strong>, <strong>Pedro Pablo Perlaza</strong>, a fines de 2024, evidenciando el estado de vulnerabilidad de los deportistas en el país.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/vinculos-con-apuestas-y-el-crimen-la-escalofriante-ola-de-asesinatos/2025-12-18/115206.html","streamUrl":null,"titleText":"Vínculos con apuestas y el crimen: La escalofriante ola de asesinatos que golpea al fútbol en Ecuador","uid":"e6f600fd-4e4f-468d-925a-df74509712e7","updateDate":"2025-12-18T14:52:06.000Z"},{"mainText":"<p>El <strong>ministro de Seguridad Pública, Luis Cordero, calificó de \"preocupante\" </strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/organismos-del-estado/contraloria/mas-de-1-600-personas-con-antecedentes-penales-empenaron-bienes-sin/2025-12-17/134342.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el informe de Contraloría</a> que reveló que <strong>más de 1.600 personas con antecedentes penales empeñaron bienes</strong> por más de 1.500 millones de pesos en la Dirección de Crédito Prendario<strong> (Dicrep),</strong> más conocida como la <strong>\"tía Rica\". </strong></p>\n<p>El ente contralor constató que la Dicrep<strong> no verificó las procedencias de las especies empeñadas,</strong> lo que levanta alarmas porque <strong>pudieron haber sido robadas con anterioridad.</strong></p>\n<p>En este contexto, durante una actividad de inauguración de la Comisaría N°60 del Metro al interior de la estación Estadio Nacional, <strong>Cordero afirmó que los antecedentes del caso, en lo que compete a la</strong><strong> seguridad pública, están siendo evaluados. </strong></p>\n<p><strong>\"Utilizar una función pública</strong> asociada al crédito prendario de la Dicrep <strong>para blanquear recursos</strong> por parte de organizaciones que cometen delitos es una<strong> situación muy preocupante\", </strong>expresó el titular de Seguridad Pública. </p>\n<p>En lo que respecta al<strong> decomiso de bienes,</strong> el ministro apuntó a la <strong>necesidad de crear \"una institucionalidad distinta</strong> para administrar las incautaciones\".</p>\n<p>\"Desde la perspectiva de seguridad pública, <strong>estamos trabajando en un régimen institucional distinto.</strong> La reformulación de la Dicrep es un <strong>debate que tiene ya un par de décadas,</strong> (pero) a mí no corresponde pronunciarme\", añadió Cordero.</p>\n<p>La Dicrep es dependiente del <strong>Ministerio del Trabajo,</strong> que ya comunicó la implementación de medidas correctivas y la instrucción de sumarios ante <strong>eventuales responsabilidades por fallos en el sistema de control de empeños.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/cordero-es-muy-preocupante-que-bandas-criminales-blanqueen-recursos-en/2025-12-18/113557.html","streamUrl":null,"titleText":"Cordero: Es muy preocupante que bandas criminales blanqueen recursos en la \"tía Rica\"","uid":"e3ffa807-59df-4281-bfdc-d0ef1e2eb490","updateDate":"2025-12-18T14:35:57.000Z"},{"mainText":"<p><strong>La selección chilena sub 16 venció por 2-1 a Independiente del Valle</strong> en la tercera fecha de la fase grupal de la Copa UC y<strong> se instaló en las semifinales en el tradicional torneo</strong> que organiza Universidad Católica.</p>\n<p>El elenco nacional quedó en desventaja tempranamente, pero se recuperó y con goles de <strong>Bastián Vilches y Amaro Riveros</strong> logró la victoria.</p>\n<p>La Rojita llegó a los 6 puntos y ahora<strong> espera rival para la ronda de los cuatro mejores.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡Nueva remontada y triunfo de <a href=\"https://twitter.com/hashtag/LaRoja?src=hash&ref_src=twsrc%5Etfw\">#LaRoja</a> 🇨🇱 Sub-16!<br />\n\n<br />\n\nLos dirigidos por Ariel Leporati se impusieron por 2-1 ante Independiente del Valle, asegurando su clasificación a las semifinales de la <a href=\"https://twitter.com/hashtag/CopaUC?src=hash&ref_src=twsrc%5Etfw\">#CopaUC</a> 🏆. <br />\n\n<br />\n\n⚽️⚽️ Bastián Vilches y Amaro Riveros. <br />\n\n<br />\n\n¡Seguimos, muchachos! 🔜… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/CDFVpmfEK9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/CDFVpmfEK9</a></p>\n— Selección Chilena (@LaRoja) <a href=\"https://twitter.com/LaRoja/status/2001657166160158891?ref_src=twsrc%5Etfw\">December 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-sub-16-sumo-otra-remontada-y-paso-a-semifinales-en-la-copa-uc/2025-12-18/115428.html","streamUrl":null,"titleText":"La Roja sub 16 sumó otra remontada y pasó a semifinales en la Copa UC","uid":"4d480ba0-220f-425e-a24e-e152862d9998","updateDate":"2025-12-18T14:54:28.000Z"},{"mainText":"<p>La noche de este miércoles, la influencer Catalina Díaz, más conocida como <strong>Cata Days, se convirtió en la undécima eliminada de \"Fiebre de Baile\".</strong></p>\n<p>La creadora de contenido, que obtuvo las peores notas de la noche junto a María José Quiroz y Camila Andrade, quedó fuera de competencia al revelarse la calificación secreta de Raquel Argandoña, jurado incógnito de la semana. </p>\n<p>Sin embargo, <strong>la salida de figura de redes sociales causó indignación entre el público,</strong> quienes manifestaron su disconformidad en el estudio gritando \"injusticia\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DSZBn37jUZt/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DSZBn37jUZt/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Chilevisión (@chilevision)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2>Cata Days arremete contra Argandoña</h2>\n<p>Durante el programa \"El Var\", after del estelar de Chilevisión, <strong>Díaz arremetió contra la madre de Kel Calderón</strong>, denunciando un trato injusto de su parte. </p>\n<p>\"Yo pensé que iba a tener notas muy altas de parte de todos, pero parece que <strong>a Raquel, no importa lo que yo haga, siempre le va a parecer 'no suficientemente bueno'</strong>\", aseguró.</p>\n<p>Y, en alusión a los halagos del rostro de <em>TV+</em> a otros concursantes, añadió con sarcasmo: \"Quizás tengo que ponerme unas calugas abajo y sacarme la polera\".</p>\n<p>Además, Cata <strong>cuestionó los comentarios de Argandoña donde solo elogiaba el desempeño de su bailarín,</strong> restándole importancia a la participante. </p>\n<p>\"Reducir todo el esfuerzo y el brillo de una en un escenario a solamente 'tu compañero hizo que tú brillaras'<strong> lo encuentro reduccionista y quizás pasivo-agresivo</strong>\", lanzó. \"Lo mencionó también un par de veces, como que solamente felicita a mi bailarín y no a mí, pero la verdad me sorprende\". </p>\n<p>Cabe recordar que, hace unas semanas, <strong>Argandoña recibió <a rel=\"link a una nota relativa 2\" href=\"https://www.cooperativa.cl/noticias/magazine/television/raquel-argandona-recibe-casi-mil-denuncias-en-el-cntv-por-dichos/2025-12-02/141021.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">casi 1000 denuncias en el CNTV</a></strong> por comentarios \"gordofóbicos\" contra Díaz. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/television/cata-days-fue-eliminada-de-fiebre-de-baile-denuncio-trato-injusto-de/2025-12-18/111154.html","streamUrl":null,"titleText":"Cata Days fue eliminada de \"Fiebre de Baile\": denunció trato injusto de Raquel Argandoña","uid":"19b31269-f30d-46f4-b35c-a3593bb4c5f8","updateDate":"2025-12-18T14:11:54.000Z"},{"mainText":"<p>Una batalla campal empañó la definición de la <strong>Copa Colombia</strong> en el Estadio \"<strong>Atanasio Girardot\"</strong>. Tras el pitazo final que decretó el título para <strong>Atlético Nacional</strong>, se desataron<strong> graves incidentes que dejaron un saldo oficial de más de 50 personas lesionadas,</strong> según confirmaron las autoridades de <strong>Medellín</strong> este jueves.</p>\n<p>El caos comenzó cuando <strong>Nacional</strong> superó por 1-0 a <strong>Deportivo Independiente Medellín</strong> (DIM). En ese instante, centenares de aficionados del equipo perdedor invadieron el terreno de juego armados con palos, tubos y artefactos de pólvora, protagonizando una violenta riña que requirió la acción inmediata de la fuerza policial.</p>\n<p><strong>Manuel Villa</strong>, secretario de Seguridad de la ciudad, entregó el balance de la jornada: \"Se registró una asistencia de más de 43.000 personas; en materia de salud, 52 personas fueron atendidas y una tuvo que ser trasladada a un centro asistencial\". El funcionario añadió que se realizaron detenciones y se decomisaron explosivos improvisados tanto dentro como en los alrededores del recinto.</p>\n<h3>Reacción de las autoridades y lo deportivo</h3>\n<p>El alcalde <strong>Federico Gutiérrez</strong> condenó enérgicamente lo sucedido a través de sus redes sociales. \"<strong>No son hinchas. Se comportan como criminales. Las imágenes son muy claras.</strong> Una inmensa mayoría que disfruta del fútbol en paz versus un grupo de desadaptados que solo busca generar violencia\", manifestó la autoridad, advirtiendo que los responsables responderán ante la ley.</p>\n<p>En lo futbolístico, <strong>Atlético Nacional</strong> se quedó con el trofeo gracias a un gol del lateral <strong>Andrés Román</strong> tras asistencia de <strong>Camilo Cándido</strong>. Sin embargo, la fiesta deportiva quedó en segundo plano: la ceremonia de premiación debió retrasarse y se realizó con el estadio vacío una vez que se controló la situación.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Segunda final consecutiva de la Copa Colombia en la que no se puede hacer premiación por desmanes. En Cali hace un año y hoy en Medellín y la Dimayor no hace nada.<a rel=\"link a una nota absoluta 1\" href=\"https://t.co/z6CPKXYRUA\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/z6CPKXYRUA</a></p>\n— Alfonso Hernández (@AlfonsoH) <a href=\"https://twitter.com/AlfonsoH/status/2001499237520232884?ref_src=twsrc%5Etfw\">December 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/ACTUALIDAD?src=hash&ref_src=twsrc%5Etfw\">#ACTUALIDAD</a> Disturbios en el Atanasio Girardot tras finalizar partido entre Independiente Medellín y Atlético Nacional, por la final de la Copa Colombia. Los hechos empañaron la jornada deportiva y generaron rechazo entre hinchas y ciudadanía que piden castigo ejemplar.<br />\n\n<br />\n\nEl… <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/eZGSwx4AuH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/eZGSwx4AuH</a></p>\n— ÚltimaHoraCaracol (@UltimaHoraCR) <a href=\"https://twitter.com/UltimaHoraCR/status/2001515493711081804?ref_src=twsrc%5Etfw\">December 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-colombiana/hinchas-invadieron-la-cancha-con-armas-y-desataron-caos-en-final-de-la/2025-12-18/115006.html","streamUrl":null,"titleText":"Hinchas invadieron la cancha con armas y desataron caos en final de la Copa Colombia","uid":"d0357a8c-7023-413c-b305-77bb67769042","updateDate":"2025-12-18T14:50:06.000Z"}]
