[{"mainText":"La exprimera dama dijo que \"hemos estado atrasados en mantener la tradición de dejar que una persona no electa asuma responsabilidades\". El comentario de Karamanos se dio en una publicación de Javiera Rodríguez, directora la fundación \"Las Mentoras\", que tiene por objetivo liderar los liderazgos femeninos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/frente-amplio/karamanos-el-carino-a-una-figura-no-tiene-por-que-llevar-a-darle-a-una/2024-02-23/160406.html","streamUrl":null,"titleText":"Karamanos: El cariño a una figura no tiene por qué llevar a darle a una oficina en La Moneda","uid":"cd312215-72fa-4e8e-97f9-76bf075f1d98","updateDate":"2024-02-23T20:05:00.000Z"},{"mainText":"El incendio de un edificio de viviendas en Valencia (España) deja un balance final de diez muertos, mientras se investigan las causas del fuego tras haber podido entrar este viernes bomberos y Policía Científica al inmueble. Aún hay otras 10 personas desaparecidas. La prioridad ahora es \"responder a lo urgente\" para los damnificados por el incendio, para \"posteriormente clarificar qué ha sucedido\", subrayó el presidente del Gobierno español, Pedro Sánchez, tras visitar el lugar. En espera de las ayudas anunciadas por las instituciones, los vecinos se vuelcan en apoyo de los afectados, que reciben mensajes de solidaridad del resto del país. De los quince heridos en el incendio, solo quedan dos bomberos ingresados en hospitales de Valencia, sin que su vida corra peligro. El incendio afectó a 138 viviendas, después de que las llamas de propagaran en cuestión de minutos sin control en este complejo residencial \"vanguardista y singular\" según la promotora que lo vendió hace 17 años, que también contaba con oficinas y locales comerciales.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/espana/asi-quedo-el-edificio-incendiado-en-valencia-confirman-10-fallecidos/2024-02-23/163554.html","streamUrl":null,"titleText":"Así quedó el edificio incendiado en Valencia: Confirman 10 fallecidos","uid":"ca4b8be8-54de-4975-b794-e587481ca063","updateDate":"2024-02-23T19:43:00.000Z"},{"mainText":"El aludido también es refugiado y desertor del régimen de Maduro, declarando incluso conocer al oficial desaparecido. \"No es que haya sufrido un incidente en concreto, pero tiene temor\", explicó la ministra Tohá.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/secuestros/temo-por-mi-vida-otro-exmilitar-venezolano-pidio-proteccion-a/2024-02-23/155023.html","streamUrl":null,"titleText":"\"Temo por mi vida\": Otro exmilitar venezolano pidió protección a Carabineros","uid":"ea260bfe-20f1-4889-9a37-238540dabeb6","updateDate":"2024-02-23T19:37:00.000Z"},{"mainText":"La ministra del Interior lo aclaró, dado que la presunta participación de agentes de Nicolás Maduro se ha tomado la discusión del rapto. Mencionó eventuales vínculos con el crimen organizado y un autosecuestro entre las posibilidades: \"Sería muy poco serio descartar de antemano alguna\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/secuestros/toha-y-secuestro-de-exmilitar-venezolano-las-hipotesis-no-son-dos-ni/2024-02-23/160243.html","streamUrl":null,"titleText":"Tohá y secuestro de exmilitar venezolano: \"Las hipótesis no son dos ni tres, son varias más\"","uid":"43bc2d93-f674-4966-8d79-8c860048bb6b","updateDate":"2024-02-23T19:12:00.000Z"},{"mainText":"Diego, con apenas cuatro años, ha mostrado su interés por convertirse -algún día- en carabinero. Por ello, su madre lo llevó a la Segunda Comisaría de Santa Cruz, en O'Higgins, donde sus futuros colegas le mostraron las instalaciones e incluso lo subieron a una patrulla. \"Con cuatro años ya tiene un gran corazón verde, que demuestra su admiración por la institución\", resaltó Carabineros.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-ohiggins/corazon-verde-nino-de-cuatro-anos-cumplio-su-sueno/2024-02-23/155719.html","streamUrl":null,"titleText":"\"Corazón verde\": Niño de cuatro años cumplió su sueño","uid":"304890fc-81bf-40e8-b500-94c37fb77675","updateDate":"2024-02-23T19:01:00.000Z"},{"mainText":"Recientemente 20 jóvenes talentos chilenos fueron becados por un programa impulsado por la Fundación Encuentros del Futuro y la empresa china Tianqi Lithium.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-opinion/movilidad-de-talento-clave-para-la-innovacion-y-transferencia-de/2024-02-23/154029.html?=efectochina","streamUrl":null,"titleText":"Movilidad de Talento, clave para la innovación y transferencia de tecnología","uid":"2064520b-6f7c-4085-973a-0d95110280c7","updateDate":"2024-02-23T18:49:00.000Z"},{"mainText":"El país sudamericano busca diversificarse ante la falta de dólares que persiste desde hace un año.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/bolivia/relaciones-exteriores/bolivia-sello-alianza-con-china-para-operaciones-en-yuanes/2024-02-23/152546.html?=efectochina","streamUrl":null,"titleText":"Bolivia selló alianza con China para operaciones en yuanes","uid":"aae30031-b43a-4357-ba01-34945881dfa2","updateDate":"2024-02-23T18:26:00.000Z"},{"mainText":"La organización del Festival fue notificada por el equipo del mexicano hace 24 horas.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/festival-de-vina/revelan-el-motivo-detras-de-la-baja-de-peso-pluma-en-vina-2024/2024-02-23/142000.html","streamUrl":null,"titleText":"Revelan el motivo detrás de la baja de Peso Pluma en Viña 2024","uid":"d97a4cf5-aef8-4c41-a3c3-23fe2d56ee59","updateDate":"2024-02-23T18:20:00.000Z"},{"mainText":"El ministro de Educación, Nicolás Cataldo, aseguró que trabaja con las demás instituciones \"para resolver lo que tiene que ver con los albergues\" habilitados en colegios. El inminente desalojo \"no es en desmedro del bienestar de las familias\", pues van a contar con una \"diversidad\" de apoyos, afirmó la delegada Sofía González.","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/gobierno-alista-inicio-del-ano-escolar-con-la-mayor-normalidad-sin/2024-02-23/135451.html","streamUrl":null,"titleText":"Gobierno alista inicio del año escolar con \"la mayor normalidad\" sin dejar atrás a albergados","uid":"24ed5c57-581b-4df1-97ff-43196dade00c","updateDate":"2024-02-23T17:20:00.000Z"},{"mainText":"Republicanos y Renovación Nacional buscan convocar a las autoridades de Gobierno desde el Parlamento para aclarar la situación del exmilitar venezolano Ronald Ojeda.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/camara-baja/tras-secuestro-de-exmilitar-venezolano-oposicion-pide-adelantar-inicio/2024-02-23/135654.html","streamUrl":null,"titleText":"Tras secuestro de exmilitar venezolano: Oposición pide adelantar inicio del año legislativo","uid":"8163e73f-e8bf-4916-b069-31e6db274f30","updateDate":"2024-02-23T17:16:00.000Z"},{"mainText":"La pareja, que confirmó su romance en enero, eliminó fotografías donde aparecían juntos.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/reportan-quiebre-entre-mauricio-jurgensen-y-mariana-derderian/2024-02-23/132117.html","streamUrl":null,"titleText":"Reportan quiebre entre Mauricio Jürgensen y Mariana Derderián","uid":"6a1a5d2c-529b-4c54-89f2-7f87eb910d38","updateDate":"2024-02-23T17:12:00.000Z"},{"mainText":"El \"piquetazo\" se concentró principalmente fuera de la sede del Ministerio de Capital Humano y registró empujones y momentos de tensión contra la policía. Además, el suceso causó 500 cortes de ruta en todo el vecino país y en los principales accesos de la ciudad de Buenos Aires.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/piqueteros-protestaron-contra-gobierno-de-milei-exigen-asistencia/2024-02-23/133900.html","streamUrl":null,"titleText":"Piqueteros protestaron contra Gobierno de Milei: exigen \"asistencia alimentaria\"","uid":"1631ac69-50a4-42a0-ab1d-5a80aa96549e","updateDate":"2024-02-23T16:53:00.000Z"},{"mainText":"Javiera Martínez es investigada en calidad de imputada a raíz de una querella de Republicanos en el marco de las trama de Democracia Viva. En la víspera hicieron lo propio el jefe de asesores de La Moneda, Miguel Crispi, y el exministro Giorgio Jackson, todos militantes de RD.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/directora-de-presupuestos-declaro-en-fiscalia-por-caso-convenios/2024-02-23/102934.html","streamUrl":null,"titleText":"Directora de Presupuestos declaró en Fiscalía por caso convenios","uid":"444e04c0-fcd0-4495-b484-d4ff9897db83","updateDate":"2024-02-23T16:33:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/colegios/gobernador-atacama-no-resiste-otro-paro-los-problemas-de-la-educacion/2024-02-23/131632.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20240223/mmedia/multimedia_audio120240223131632.mp3","titleText":"Gobernador: Atacama no resiste otro paro, los problemas de la educación no se resuelven así","uid":"375f99c3-99d9-4f8b-a91b-f85fc9f9f4c8","updateDate":"2024-02-23T16:29:00.000Z"}]
