[{"mainText":"<p>La <strong>Defensoría Penal Pública pidió que se revele la identidad de nueve testigos protegidos</strong> en el marco de la investigación por el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/detuvieron-a-profugo-por-triple-crimen-de-carabineros-en-canete/2025-03-21/164340.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">homicidio de tres carabineros en la comuna de Cañete</a>, hecho ocurrido en abril de 2024.</p>\n<p>En el marco de la audiencia de preparación de juicio oral, la defensora Nelly Díaz cuestionó \"la reserva de identidad de nueve testigos, teniendo en consideración el carácter restrictivo de la aplicación hasta, en esta etapa, ya no existiendo otras incidencias (...) hasta esta oportunidad, <strong>el Ministerio Público no ha señalado porqué esos nueve testigos están en la situación de estar reservada su identidad</strong>, y esta situación entendemos que el tribunal no la puede presumir sin que sea fundada por parte del ente persecutor\".</p>\n<p>\"En ese sentido, el persecutor -al día de hoy- no ha fundado la calidad de esos nueve testigos reservados\", añadió.</p>\n<p><strong>A esta solicitud se oponen el Ministerio del Interior, como querellante del caso, y la defensa de las familias de las víctimas.</strong></p>\n<p>La preparación del juicio oral en contra de los tres imputados en el caso seguirá el próximo viernes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/juicio-por-crimen-de-carabineros-en-canete-defensoria-pide-revelar/2025-10-20/204215.html","streamUrl":null,"titleText":"Juicio por crimen de carabineros en Cañete: Defensoría pide revelar identidad de testigos protegidos","uid":"27041b2c-cc12-42d7-865c-bce3b366a3bc","updateDate":"2025-10-20T23:42:15.000Z"},{"mainText":"<p>Por medio de sus cuentas en redes sociales, <strong>la barra \"Los de Abajo\" mostró su rechazo a la decisión de Azul Azul de negar la realización de un \"banderazo\"</strong> para animar al equipo <strong>de cara a la ida contra Lanús en semifinales de Copa Sudamericana</strong>.</p>\n<p>Como informamos en <strong>Cooperativa Deportes</strong>, pese a no tener una decisión tomada, la dirigencia de Universidad de Chile solicitó realizar su último <strong>entrenamiento en el Estadio Santa Laura</strong> para recibir a los hinchas.</p>\n<p>Sin embargo, <strong>finalmente la concesionaria optó por mantener la práctica del miércoles en la interna del Centro Deportivo Azul, para ahorrarse la logística de trasladar el entrenamiento</strong> a Plaza Chacabuco y la coordinación con Unión Española.</p>\n<p>La barra señaló que \"todas las gestiones estaban avanzadas y coordinadas con los distintos encargados, cumpliendo con las condiciones necesarias para un evento seguro, ordenado y en un recinto privado\".</p>\n<p>La agrupación de hinchas expuso que \"<strong>de manera arbitraria y sin ninguna justificación válida</strong>, Azul Azul, decidió negar la realización del 'banderazo', echando por tierra semanas de trabajo y diálogo.</p>\n<p>\"<strong>Queremos dejarlo claro: esta vez no fue decisión de la Delegación Presidencial ni de la Municipalidad, sino una determinación exclusiva de Azul Azul</strong>\", agregaron.</p>\n<p>\"Resulta incomprensible que, mientras el equipo necesita del aliento de su gente, la ANFP nos boicotee y la propia concesionaria le cierre las puertas al pueblo azul\", finalizó la barra, bajo la <strong>consigna: \"La U es grande por su gente, no por sus dirigentes\"</strong>.</p>\n<p><strong>Más allá del conflicto entre dirigencia y barristas, el plantel de Universidad de Chile tendrá que mantener el foco en preparar de la mejor manera el duelo con Lanús en el Estadio Nacional, este jueves 23 de octubre a las 19:00 horas (22:00 GMT).</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQCzSoLEe5W/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQCzSoLEe5W/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por 🔵BARRA BRAVA LOS DE ABAJO🔴 (@losdeabajooficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/los-de-abajo-critico-a-azul-azul-por-negarse-al-banderazo-la-u-es/2025-10-20/210842.html","streamUrl":null,"titleText":"\"Los de Abajo\" criticó a Azul Azul por negarse al Banderazo: \"La U es grande por su gente, no por sus dirigentes\"","uid":"f310b8a4-489d-445b-8ce6-c137b07b719e","updateDate":"2025-10-21T00:08:42.000Z"},{"mainText":"<p>El Juzgado de Garantía de Antofagasta decretó este lunes <strong>prisión preventiva</strong> para <strong>C.A.P.C.</strong>, de nacionalidad ecuatoriana, detenido por la PDI como <strong>presunto autor del homicidio en los acantilados</strong> al norte de La Portada en Antofagasta</p>\n<p>La magistrada<strong> Marisol Melgarejo</strong> ordenó el ingreso del imputado al Centro de Cumplimiento Penitenciario por considerarlo un <strong>peligro para la seguridad de la sociedad</strong> y fijó un <strong>plazo de investigación de 90 días.</strong></p>\n<p>Las rápidas pesquisas, desarrolladas por la Brigada de Homicidios (BH) de la PDI y el equipo ECOH de la Fiscalía Regional, permitieron <strong>identificar y detener</strong> al sujeto, quien además <strong>es primo de la víctima.</strong></p>\n<p>El fiscal regional, <strong>Juan Castro Bekios,</strong> detalló que \"esta persona fue ejecutada con <strong>al menos tres disparos</strong> directamente hacia su cuerpo, dos en la zona del tórax y uno en la zona de la cabeza, no sin antes <strong>haberlo maniatado de pies, de manos, y luego lanzarlo desde el acantilado</strong> del sector de La Portada desde una altura de aproximadamente <strong>47 metros\"</strong>.</p>\n<p>Castro Bekios indicó que debido a la planificación del hecho <strong>permite presumir</strong> que el crimen<strong> se trataría de un sicariato</strong>, en el que habrían participado<strong> al menos tres o cuatro personas</strong>.</p>\n<h2><strong><em>Vínculo con crimen organizado</em></strong></h2>\n<p>La investigación maneja la hipótesis de que el <strong>crimen estaría vinculado a organizaciones de origen ecuatoriano, </strong>que opèran en un campamento del sector centro alto de Antofagasta.</p>\n<p>\"No descartamos, que este macabro homicidio tenga relación efectivamente con las diligencias que se realizaron por la misma Brigada de Homicidios en el <strong>campamento Génesis II</strong>, donde también la organización que se estaba investigando era de origen ecuatoriano\", señaló el fiscal regional.</p>\n<p>Las diligencias de la PDI y la Fiscalía se orientan a <strong>ubicar y detener a los otros posibles partícipes en el delito</strong>, uno estaría<strong> identificado</strong> y tendría una orden de detención pendiente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/pdi-detuvo-a-sospechoso-de-brutal-crimen-en-antofagasta-es-primo-de-la/2025-10-20/151445.html","streamUrl":null,"titleText":"PDI detuvo a sospechoso de brutal crimen en Antofagasta: Es primo de la víctima","uid":"1fc4895c-401b-464c-8d51-6b2e9ffb1721","updateDate":"2025-10-20T18:14:45.000Z"},{"mainText":"<p>Las obras para construir el salón de baile encargado por el presidente de Estados Unidos, <strong>Donald Trump</strong>, en la Casa Blanca empezaron este lunes con la demolición de una parte de la residencia presidencial, pese a que el mandatario dijo que el nuevo recinto sería un anexo y que no se cambiaría la estructura original del inmueble.</p>\n<p>Algunos corresponsales hicieron públicas las primeras imágenes de las máquinas de demolición trabajando en el ala este de la sede del Ejecutivo estadounidense.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">On day 20 of the government shutdown, video shows construction crews at the White House's East Wing tearing down walls to make room for Pres. Trump’s vast new ballroom. <br />\n\n<br />\n\nMore this evening on <a href=\"https://twitter.com/hashtag/WorldNewsTonight?src=hash&ref_src=twsrc%5Etfw\">#WorldNewsTonight</a>. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/AUlVKKGaxd\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/AUlVKKGaxd</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/E2axmzC6G0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/E2axmzC6G0</a></p>\n— World News Tonight (@ABCWorldNews) <a href=\"https://twitter.com/ABCWorldNews/status/1980381921374052694?ref_src=twsrc%5Etfw\">October 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Según informó la Administración Trump hace unas semanas -en un comunicado-, la nueva instalación iba a estar<strong> \"separada de manera sustancial\" del edificio principal</strong>, sin embargo, como pudieron constatar varios periodistas presentes hoy, <strong>la estructura original de la Casa Blanca sí se verá afectada.</strong></p>\n<p>Un funcionario de la Casa Blanca confirmó al diario <em>The Washington Post</em>, en condición de anonimato, que las demoliciones vistas este lunes son para<strong> construir el salón y apuntó que éste sustituirá al ala este</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Demolition crews have begun tearing down part of the White House to build President Trump’s long-desired ballroom — despite his pledge that construction of the $250 million addition wouldn’t “interfere” with the existing building. <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/gdi8H3VWuf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/gdi8H3VWuf</a> <a rel=\"link a una nota absoluta 16\" href=\"https://t.co/XnmWKVOQzr\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/XnmWKVOQzr</a></p>\n— The Washington Post (@washingtonpost) <a href=\"https://twitter.com/washingtonpost/status/1980359654849847419?ref_src=twsrc%5Etfw\">October 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Trump ha ordenado construir una sala de baile en la Casa Blanca de unos 8.000 metros cuadrados de superficie y con una <strong>capacidad para hasta 900 personas</strong>, según precisó la semana pasada a la cadena <em>NBC</em>.</p>\n<p>El proyecto tiene un costo estimado de <strong>200 millones de dólares</strong>, que, según la Casa Blanca, estará cubierto por<strong> donaciones del propio presidente y de otros \"patriotas\"</strong>.</p>\n<p>La empresa encargada de las obras es la constructora Clark, con sede en el estado Virginia y responsable de proyectos emblema en la capital estadounidense como el estadio Capital One Arena y el parque L'Enfant Plaza.</p>\n<p>El diseño corresponde a su vez a la firma McCrery Architects, que conservará el estilo neoclásico estadounidense que prima en la Casa Blanca.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Demolition begins on East Wing of White House for Trump’s new $250 million ballroom <a rel=\"link a una nota absoluta 24\" href=\"https://t.co/Xj1lvmpQLr\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Xj1lvmpQLr</a> <a rel=\"link a una nota absoluta 33\" href=\"https://t.co/5f35gTBwI6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/5f35gTBwI6</a></p>\n— New York Post (@nypost) <a href=\"https://twitter.com/nypost/status/1980355933659070479?ref_src=twsrc%5Etfw\">October 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/empiezan-a-demoler-parte-de-la-casa-blanca-para-construir-el-salon-de/2025-10-20/185000.html","streamUrl":null,"titleText":"Empiezan a demoler parte de la Casa Blanca para construir el salón de baile de Trump","uid":"c39e86d3-ef1e-4808-b287-f3c053ca4d9e","updateDate":"2025-10-20T21:50:00.000Z"},{"mainText":"<p>Con la participación de 26 empresas chilenas y 58 importadores locales, comenzó la décima edición de <strong>Chile Week China 2025</strong>, el evento de promoción comercial e imagen país más importante organizado por ProChile.</p>\n<p>Por primera vez desde su creación en 2015, la cita se realiza en <strong>Tianjin</strong>, una ciudad estratégica al norte de China, cercana a Beijing y <strong>clave en la logística de exportaciones</strong> chilenas gracias al \"Cherry Express\", la ruta marítima directa que transporta cerezas desde Chile hacia el norte del país asiático.</p>\n<h2><strong><em>170 reuniones y nuevos acuerdos comerciales</em></strong></h2>\n<p>Durante la jornada inaugural se desarrollaron <strong>170 reuniones de negocios</strong> entre empresas chilenas de los sectores de agroalimentos, vinos, pisco, productos del mar y servicios, junto a importadores chinos.</p>\n<p>Además, se realizaron <strong>seminarios sobre inversiones, innovación y alimentos</strong>, con la participación de InvestChile y gremios como ChileCarne, Chile Mussel y Frutas de Chile.</p>\n<p>El director general de ProChile,<strong> Ignacio Fernández</strong>, destacó que esta primera experiencia en Tianjin \"permite <strong>detectar nuevas oportunidades de negocio</strong> para las empresas chilenas en el mercado chino, que aún ofrece mucho espacio para crecer hacia el interior del país\".</p>\n<p>Agregó que, desde el inicio de Chile Week, las exportaciones no cobre ni litio hacia China casi se han triplicado, alcanzando <strong>US$ 9.100 millones en 2024</strong>, de los cuales US$ 4.200 millones corresponden a alimentos. También resaltó el crecimiento de los servicios exportados, que pasaron de US$ 4 millones en 2015 a más de US$ 51 millones el año pasado.</p>\n<h2><strong><em>Cooperación bilateral y firma de acuerdos</em></strong></h2>\n<p>La ceremonia inaugural contó con la participación de la vicealcaldesa de Tianjin, <strong>Zhang Ling</strong>, quien subrayó la relevancia de esta edición en el marco de los 55 años de relaciones diplomáticas y los 20 años del Tratado de Libre Comercio entre Chile y China.</p>\n<p>\"Chile Week se ha convertido en un<strong> símbolo de la floreciente relación entre nuestras naciones</strong>. Nos honra que ProChile haya elegido Tianjin para la apertura de esta décima edición\", señaló la autoridad.</p>\n<p>Durante el evento, ProChile firmó tres Memoranda de Entendimiento (MoU) con instituciones chinas:</p>\n<ul>\n<li>La Cámara de Comercio de Importación y Exportación de Productos Alimenticios (CFNA).</li>\n<li>El Consejo para la Promoción del Comercio Internacional de Tianjin (CCPIT).</li>\n<li>Beijing Hycore Innovation Co, gestora de un ecosistema de startups en la capital china.</li>\n</ul>\n<p>El embajador de Chile en China, <strong>Pablo Arriarán</strong>, destacó que Chile Week \"busca <strong>fortalecer la colaboración entre ambos países</strong> y celebrar la amistad y el compromiso de construir un futuro compartido\".</p>\n<h2><strong><em>Próximas paradas: Chongqing, Shenzhen y Shanghái</em></strong></h2>\n<p>Tras la jornada inaugural, la delegación público-privada chilena visitará el Puerto de Tianjin y puntos de venta de productos nacionales, además de <strong>participar en activaciones con influencers chinos</strong> para promover la oferta exportable de Chile.</p>\n<p>El miércoles, la ruta continuará hacia <strong>Chongqing</strong>, en el centro-oeste del país, donde se realizarán nuevas rondas de negocios y actividades de networking.</p>\n<p>Luego, <strong>Shenzhen</strong> será sede de un tercer encuentro enfocado en innovación alimentaria, energías limpias e inversión, mientras que la clausura en <strong>Shanghái</strong> incluirá actividades culturales abiertas al público, como la exhibición de las películas \"La Memoria Infinita\", \"Después de la Niebla\" y \"Pacto de Fuga\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-economia/chile-week-china-2025-inicio-en-tianjin-con-mas-de-160-reuniones-de/2025-10-20/173537.html?=efectochina","streamUrl":null,"titleText":"Chile Week China 2025 inició en Tianjin con más de 160 reuniones de negocios","uid":"2588f963-f830-4cd3-8964-0b750364abab","updateDate":"2025-10-20T20:35:37.000Z"},{"mainText":"<p>Poco después de haber anunciado la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/u-de-chile-oficializo-la-renovacion-del-contrato-de-fabian-hormazabal/2025-10-20/185450.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">renovación de Fabián Hormazábal</a>, este mismo lunes <strong>Universidad de Chile</strong> también <strong>confirmó la extensión de contrato del volante Israel Poblete</strong> para las próximas temporadas.</p>\n<p>Al igual que su compañero, <strong>Poblete firmó para seguir ligado al club azul por tres años, hasta el cierre de la campaña 2028</strong>.</p>\n<p>\"Estoy donde quiero estar y espero seguir retribuyendo eso en cancha. Estoy más que agradecido con la gente del club y con el hincha también. <strong>Me siento feliz de seguir en este hermoso club. Creo que mi rendimiento ha sido progresivo y quiero que siga creciendo</strong>\", <a rel=\"link a una nota absoluta 3\" href=\"https://www.udechile.cl/noticias/israel-poblete-sello-su-renovacion-con-el-romantico-viajero\" data-process=\"2\" data-control=\"1\" target=\"_blank\">expuso Poblete</a>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQDCLgqCTIa/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQDCLgqCTIa/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club Universidad de Chile (@udechileoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQDC2goCSvj/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQDC2goCSvj/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club Universidad de Chile (@udechileoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Llegado al \"Bulla\" en 2022, y un inamovible del mediocampo en los últimos torneos, Poblete hasta el momento tiene 134 partidos con la U, con 10 goles e igual cantidad de asistencias.</p>\n<p>Ahora, a Universidad de Chile solo le resta consolidar formalmente la renovación de Charles Aránguiz, otra figura importante que ya avanzó en las negociaciones para poner la firma.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/israel-poblete-tambien-firmo-la-extension-de-su-contrato-con-la-u/2025-10-20/201602.html","streamUrl":null,"titleText":"Israel Poblete también firmó la extensión de su contrato con la U","uid":"bee9ef40-8a96-44cd-9e6e-fc931cb4a474","updateDate":"2025-10-20T23:16:02.000Z"},{"mainText":"<p>La <strong>candidata del oficialismo más la Democracia Cristiana, Jeannette Jara</strong>, advirtió este lunes que <strong>\"las elecciones no son un todo vale\"</strong>, en respuesta a <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/parlamentarias/dc-acusa-apropiacion-por-parte-de-rn-al-mostrar-en-la-franja-al/2025-10-19/161210.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la polémica por el <strong>uso de la imagen del expresidente Patricio Aylwin</strong> en la franja electoral de <strong>Renovación Nacional</strong></a>.</p>\n<p>Para la abanderada, al incluir un clip del histórico dirigente de la Falange, <strong>\"el comando de Evelyn Matthei hizo lo mismo que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/si-estuviera-vivo-jaime-guzman-seria-republicano-y-votaria-por-kast/2025-10-15/000407.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Republicanos hizo con Jaime Guzmán</a>\"<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/si-estuviera-vivo-jaime-guzman-seria-republicano-y-votaria-por-kast/2025-10-15/000407.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"></a></strong>, aludiendo a la idea de esa tienda de que el <strong>fundador de la UDI votaría por José Antonio Kast si siguiera vivo</strong>.</p>\n<p>Jara apuntó que durante la semana pasada, <strong>Chile Vamos se empeñó en <a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-republicano/kast-insiste-en-dichos-sobre-jaime-guzman-si-el-estuviera-vivo-yo/2025-10-20/143910.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">reclamar al Partido Republicano</a> que \"estaban ocupando a Jaime Guzmán\"</strong> con fines políticos, <strong>\"y resulta que ahora ellos (la coalición de derecha) están ocupando a una figura de la DC\"</strong>.</p>\n<p>\"Por lo menos yo, para esas cosas no estoy. <strong>Las elecciones no son un todo vale</strong>. Hay ciertas formas en las cuales uno tiene que tener claridad de que <strong>no puede ocupar figuras que son de otro sector, es improcedente</strong>. Pero bueno, de mi parte no lo van a encontrar\", cerró la abanderada progresista.</p>\n<p>En tanto, desde la familia del exmandatario, su hija<strong> Mariana Aylwin dijo que le pareció exagerada la reacción de la DC</strong>, que es su antigua casa política.</p>\n<h2><em><span ><strong>Matthei justifica inclusión de Aylwin y acercamientos al centro</strong></span></em></h2>\n<p>Por otro lado, a partir de esta controversia,<strong> la presidenta del Partido Socialista, Paulina Vodanovic, hizo un llamado a Matthei a buscar su propio electorado, y no tratar de captar votos de centro</strong>, o de lo que en algún momento fue la Concertación.</p>\n<p><strong>\"No sabía que había gente que se creía dueña de los votos\", fue la respuesta de la candidata de derecha</strong>, antes de subrayar que \"los chilenos son personas sensatas, y yo voy a buscar los votos en todas las personas sensatas que quieran que Chile progrese\".</p>\n<p><strong>En cuanto a la aparición del expresidente en la franja de RN</strong>, mencionó que \"se ha iniciado un <strong>proceso para <a rel=\"link a una nota relativa 12\" href=\"https://www.cooperativa.cl/noticias/pais/politica/democracia-cristiana/organizacion-democrata-cristiana-de-america-suspendio-a-la-dc-por/2025-08-09/183005.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">sacar a la DC chilena del Grupo Internacional de la Democracia Cristiana</a></strong>, porque nunca se ha visto que colaboren con el Partido Comunista\".</p>\n<p>Con todo, Matthei defendió la pieza audiovisual argumentando que <strong>durante el mandato de Aylwin</strong> \"<strong>estuve en la vereda del frente</strong>; era oposición en esa época, <strong>pero vimos (en el Jefe de Gobierno) a una persona que realmente quería sacar al país adelante</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/jara-por-polemicas-en-la-franja-las-elecciones-no-son-un-todo-vale/2025-10-20/200759.html","streamUrl":null,"titleText":"Jara por polémicas en la franja: \"Las elecciones no son un todo vale\"","uid":"f554311c-23fa-42c8-a4a1-1a47a5a12c1b","updateDate":"2025-10-20T23:07:59.000Z"},{"mainText":"<p>Los principales candidatos presidenciales reaccionaron a través de redes sociales a l<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/accidentes-de-transito/auto-que-huia-de-un-robo-choco-con-un-furgon-escolar-un-nino-murio/2025-10-20/175939.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a <strong>muerte de un niño de 10 años</strong>, luego que una</a><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/accidentes-de-transito/auto-que-huia-de-un-robo-choco-con-un-furgon-escolar-un-nino-murio/2025-10-20/175939.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> pareja de delincuentes impactara un furgón escolar en la Patronato</a>,</strong> comuna de Recoleta.</p>\n<p>El hecho ocurrió esta tarde, luego que<a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/pais/policial/accidentes-de-transito/persecucion-sin-control-que-termino-en-tragedia-asi-fue-el-fatal-choque/2025-10-20/193717.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> un hombre fanático de Carabineros</strong> iniciara una persecución contra dos sujetos que realizaban robos con violencia en el sector arriba de un vehículo particular</a>. En la huida, los asaltantes no respetaron un ceda al paso e impactaron con el transporte escolar, que se volcó con el chófer, la auxiliar y seis estudiantes en su interior, quienes resultaron heridos.</p>\n<p>Los delincuentes fueron detenidos por la polícia, al igual que <strong>el sujeto fanático de la institución por usurpación de funciones</strong>, debido a que portaba piochas de Carabineros, esposas e incluso su vehículo tenía una baliza. </p>\n<p>Ante la situación, la candidata de Chile Vamos, <strong>Evelyn Matthei</strong>, fue la primera en dar el pésame a la familia de la víctima y a la comunidad educativa.</p>\n<p>Asimismo, condenó el hecho y apuntó que \"es irracional y absurda la muerte de un niño inocente por culpa de una banda de delincuentes que huían de la policía. <strong>Deben pagar con todo el peso de la ley. Sin piedad ni clemencia.</strong> Sólo con orden y mano dura podremos devolverle a Chile la seguridad que merece\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Es irracional y absurda la muerte de un niño inocente por culpa de una banda de delincuentes que huían de la policía. Deben pagar con todo el peso de la ley. Sin piedad ni clemencia. Sólo con orden y mano dura podremos devolverle a Chile la seguridad que merece. <br />\n\n<br />\n\nUn sentido… <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/46WK0Oblhu\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/46WK0Oblhu</a></p>\n— Evelyn Matthei (@evelynmatthei) <a href=\"https://twitter.com/evelynmatthei/status/1980387267836334158?ref_src=twsrc%5Etfw\">October 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La candidata del oficialismo,<strong> Jeannette Jara</strong>, minutos más tarde también se refirió a la situación y señaló: \"Lamentamos profundamente la muerte de un niño en Recoleta. Acompañamos en el dolor a su familia, comunidad, amigos y compañeros de colegio. Cuando la violencia arrebata una vida, no caben excusas\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Lamentamos profundamente la muerte de un niño en Recoleta. Acompañamos en el dolor a su familia, comunidad, amigos y compañeros de colegio. Cuando la violencia arrebata una vida, no caben excusas.</p>\n— Jeannette Jara Román (@jeannette_jara) <a href=\"https://twitter.com/jeannette_jara/status/1980395442287644961?ref_src=twsrc%5Etfw\">October 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El republicano <strong>José Antonio Kast </strong>fue más duro y aprovechó para acusar intervención electoral del Gobierno.</p>\n<p>\"Otro niño asesinado y otra familia destrozada por la delincuencia desatada que crece sin control. <strong>¿Cuántos niños más tienen que morir para que el gobierno entienda que la prioridad no es intervenir en la campaña electoral</strong> sino trabajar para proteger la vida de los chilenos?\", planteó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Otro niño asesinado y otra familia destrozada por la delincuencia desatada que crece sin control. ¿Cuántos niños más tienen que morir para que el gobierno entienda que la prioridad no es intervenir en la campaña electoral sino trabajar para proteger la vida de los chilenos? <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/61xnVcemxL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/61xnVcemxL</a></p>\n— José Antonio Kast Rist 🖐️🇨🇱 (@joseantoniokast) <a href=\"https://twitter.com/joseantoniokast/status/1980399271095726363?ref_src=twsrc%5Etfw\">October 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><strong><em>Boric: Desgarra el alma de Chile</em></strong></h2>\n<p>El <strong>Presidente de la República, Gabriel Boric,</strong> también abordó el fatal accidente mediante su cuenta de X.</p>\n<p>\"La muerte de un niño y puesta en riesgo de otros en un choque a un furgón escolar provocado por 2 delincuentes (ambos ya detenidos) <strong>desgarra el alma de Chile</strong>. Es<strong> la sociedad entera la que abraza a las familias que hoy sufren y repudia a quienes han provocado esta tragedia</strong>\", sostuvo.</p>\n<p>Asimismo, anunció que \"he instruido a mis ministros ponerse a disposición de las familias. <strong>El Estado a través de todas sus instituciones hará valer el Derecho y la Justicia</strong>\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La muerte de un niño y puesta en riesgo de otros en un choque a un furgón escolar provocado por 2 delincuentes (ambos ya detenidos) desgarra el alma de Chile. Es la sociedad entera la que abraza a las familias que hoy sufren y repudia a quienes han provocado esta tragedia.<br />\n\n<br />\n\nHe…</p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/1980405612535067087?ref_src=twsrc%5Etfw\">October 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/mano-dura-y-no-caben-excusas-candidatos-comentan-fatal-choque/2025-10-20/200402.html","streamUrl":null,"titleText":"\"Mano dura\" y \"no caben excusas\": Candidatos comentan fatal choque contra furgón escolar","uid":"2ed2dbf5-9f78-4ab4-b1aa-6236245f1783","updateDate":"2025-10-20T23:04:02.000Z"},{"mainText":"<p><strong>Un menor de 10 años fallecido y siete personas lesionadas</strong> dejó un accidente de tránsito en Patronato, comuna de Recoleta, provocado por <strong>un vehículo con dos delincuentes que impactó de lleno con un furgón escolar,</strong> cuando <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/accidentes-de-transito/auto-que-huia-de-un-robo-choco-con-un-furgon-escolar-un-nino-murio/2025-10-20/175939.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">huía tras realizar un robo en el sector.</a></p>\n<p>Nueva información policial precisó que el hecho se dio luego que los <strong>dos ocupantes del vehículo particular</strong> realizaran<strong> robos con violencia en el sector</strong>, situación que fue vista por <strong>un hombre, quien señaló ser \"fanático\" de Carabineros,</strong> quien comenzó a perseguir a los delincuentes.</p>\n<p>En ese contexto, los sujetos no respetaron un ceda al paso al llegar a Santos Dumont con Humorista Carlos Helo e <strong>impactaron de lleno con el transporte escolar</strong>, que se<strong> volcó con el chófer, la auxiliar y seis estudiantes del Colegio Rafael Sanhueza Lizardi </strong>en su interior.</p>\n<p>Carabineros logró la detención de los dos delincuentes que protagonizaron el choque, así como del <strong>hombre \"fanático\" de la institución que inició el seguimiento</strong>, debido a que este<strong> portaba piochas de Carabineros, esposas e incluso su vehículo tenía una baliza</strong>, por lo que fue aprehendido por<strong> usurpación de labores</strong>.</p>\n<p>Los heridos fueron trasladados al Hospital Roberto del Río, a la Clínica Dávila y al Hospital San José, donde se encuentran con lesiones de diferente carácter.</p>\n<p>El menor fallecido, de 10 años, <strong>había estado con licencia durante 10 días</strong> y recién este lunes se había reintegrado a clases, precisó una apoderada del establecimiento a <strong>Cooperativa</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/persecucion-sin-control-que-termino-en-tragedia-asi-fue-el-fatal-choque/2025-10-20/193717.html","streamUrl":null,"titleText":"Persecución sin control que terminó en tragedia: Así fue el fatal choque contra un furgón escolar","uid":"958656d7-f901-4962-b3ae-6f3fbd0ce3bf","updateDate":"2025-10-20T22:37:17.000Z"},{"mainText":"<p>El <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/elecciones/el-centrista-rodrigo-paz-gano-la-segunda-vuelta-presidencial-en-bolivia/2025-10-19/220806.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ascenso de <strong>Rodrigo Paz</strong> a la presidencia de Bolivia</a> genera interrogantes sobre el futuro de la relación con Chile con temas como la la cooperación fronteriza, la crisis económica boliviana y la aspiración marítima del país altiplánico.</p>\n<p><strong> Sergio Molina Monasterio</strong>, analista experto en la relación bilateral, proyectó en <strong>Lo Que Queda del Día de Cooperativa</strong> que el gobierno de Paz adoptará una postura pragmática, priorizando la recuperación económica sobre disputas históricas como la demanda marítima.</p>\n<p>\"No creo que otros temas políticos como el tema marítimo vayan a perjudicar la relación entre ambos países. Por el contrario, él (Paz) ha dicho que no es que lo va a dar por superado, sino simplemente que<strong> va a dar vuelta a la página</strong> y que se va a enfocar en las complementariedades que puede haber entre los dos países\", explicó.</p>\n<p>Para Molina, la profunda crisis económica que enfrenta Bolivia, incluyendo la falta de dólares y los problemas en el sector de hidrocarburos, crea <strong>un escenario propicio para una mejora en las relaciones con Chile</strong>, calificándolo como una \"oportunidad\" para ambas naciones.</p>\n<p>\"Sí, <strong>creo que es una oportunidad, y ahí tanto Chile como Bolivia pueden aprovecharla</strong>. Bolivia necesita de Chile en este momento, sobre todo en el tema de hidrocarburos, en el tema de inversiones, y es un momento para que Chile muestre que, al margen del tema marítimo, le interesan sus vecinos. Esa es la forma, además, en la cual se pueden enfrentar temas muy complejos como son la migración, el crimen y el narcotráfico\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/bolivia/elecciones/nuevo-gobierno-en-bolivia-como-se-anticipa-la-relacion-con-chile/2025-10-20/194407.html","streamUrl":null,"titleText":"Nuevo gobierno en Bolivia: ¿Cómo se anticipa la relación con Chile?","uid":"6a1d1321-6ffa-404e-a24e-7998cd6cb9d1","updateDate":"2025-10-20T22:44:07.000Z"},{"mainText":"<p>Las <strong>Federaciones de Fútbol de Estados Unidos, México, Jamaica y Costa Rica presentaron este lunes su candidatura conjunta para acoger el Mundial femenino en 2031</strong>, tal como informaron en sus canales oficiales.</p>\n<p>Originalmente Estados Unidos, en solitario, tenía la única postulación válida para ser sede del torneo, pero México oficializó su adhesión junto a los jamaicanos y \"ticos\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Desde Nueva York, México, junto a Estados Unidos, Costa Rica y Jamaica, presentamos nuestra candidatura para recibir el Mundial Femenil 2031. 🌎<br />\n\nUn proyecto conjunto que busca hacer historia y seguir impulsando el crecimiento del fútbol femenil. 💚⚽ <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/BsHkhkk7z9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/BsHkhkk7z9</a></p>\n— Federación Mexicana de Futbol (@FMF) <a href=\"https://twitter.com/FMF/status/1980370997384761568?ref_src=twsrc%5Etfw\">October 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"<strong>Nos enorgullece enormemente liderar esta candidatura</strong> para la Copa Mundial Femenina 2031 junto con nuestros socios de la Concacaf en México, Costa Rica y Jamaica\", <strong>declaró la presidenta de US Soccer, Cindy Parlow Cone</strong>, durante un acto en Nueva York que formalizó la propuesta.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"qme\"><a href=\"https://twitter.com/hashtag/ForNowForNext2031?src=hash&ref_src=twsrc%5Etfw\">#ForNowForNext2031</a><a href=\"https://twitter.com/hashtag/PorElPresentePorElFuturo2031?src=hash&ref_src=twsrc%5Etfw\">#PorElPresentePorElFuturo2031</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/edTqsmfZxL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/edTqsmfZxL</a></p>\n— U.S. Soccer (@ussoccer) <a href=\"https://twitter.com/ussoccer/status/1980394092845756850?ref_src=twsrc%5Etfw\">October 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En tanto, el <strong>presidente de la Federación mexicana, Mikel Arriola</strong>, expuso en un comunicado que \"<strong>esta candidatura refleja la confianza que FIFA y Concacaf han depositado</strong> en nuestras Federaciones para continuar impulsando el desarrollo del fútbol femenil\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El día de hoy, presentamos nuestra candidatura conjunta con Estados Unidos, Costa Rica y Jamaica para albergar la Copa Mundial Femenina 2031<a href=\"https://twitter.com/hashtag/PorElPresentePorElFuturo2031?src=hash&ref_src=twsrc%5Etfw\">#PorElPresentePorElFuturo2031</a> <a rel=\"link a una nota absoluta 14\" href=\"https://t.co/tYm6JUAOhM\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/tYm6JUAOhM</a></p>\n— Federación Mexicana de Futbol (@FMF) <a href=\"https://twitter.com/FMF/status/1980365155637813493?ref_src=twsrc%5Etfw\">October 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Esta postulación busca dar lugar a lo que los cuatro países organizadores consideran \"la Copa Mundial Femenina más grande de la historia\", con una asistencia de unos 4,5 millones de aficionados.</p>\n<p>La documentación será presentada a la FIFA el próximo mes de noviembre, mientras que <strong>el anfitrión del Mundial 2031 será anunciado en el congreso que tendrá lugar en Vancouver el 30 de abril de 2026</strong>.</p>\n<p>El Mundial 2031 será la undécima edición del torneo. Estados Unidos ha acogido en dos ocasiones la competición (1999 y 2003), mientras que sería primera vez para el resto de países postulados.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-femenino/ee-uu-mexico-jamaica-y-costa-rica-lanzaron-su-candidatura-para-el/2025-10-20/193503.html","streamUrl":null,"titleText":"EE.UU., México, Jamaica y Costa Rica lanzaron su candidatura para el Mundial Femenino 2031","uid":"1fccd92b-5a23-4a1b-a7dc-706265ffd4f4","updateDate":"2025-10-20T22:35:03.000Z"},{"mainText":"<p>El volante chileno, <strong>Erick Pulgar</strong> <strong>volvió a la titularidad en Flamengo</strong> en el la victoria 3-2 ante Palmeiras por la fecha 29 del Palmeiras tras <strong>su lesión que lo alejó de las canchas tres meses</strong>, ya había sumado minutos a mitad de semana ante Botafogo.</p>\n<p>Pese a recibir una tarjeta amarilla en el amanecer del partido (7'), el chileno tuvo una destacada actuación en los 60 minutos que disputó y <strong>fue ampliamente elogiado por el entrenador del cuadro carioca, Filipe Luis.</strong></p>\n<p>En conferencia de prensa, el estratego aseguró que el volante criollo \"<strong>siempre ha sido, como les he dicho, un pilar del equipo, siempre lo ha sido para mí. Es un jugador clave, un líder tanto dentro como fuera del campo</strong>\".</p>\n<p>Pero el DT no se detuvo ahí y subrayó que el antofagastino \"<strong>es alguien que entiende lo que pienso como nadie. Es una parte de mí dentro del campo, es muy importante</strong>\".</p>\n<p>Con esta victoria, <strong>el Mengao igualó la línea de 61 puntos del Palmeiras</strong> -ambos con un duelo pendiente-, a falta de diez encuentros para el término del torneo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/dt-de-flamengo-elogio-a-erick-pulgar-en-su-regreso-a-la-titularidad-es/2025-10-20/191936.html","streamUrl":null,"titleText":"DT de Flamengo elogió a Erick Pulgar en su regreso a la titularidad: \"Es un jugador clave, un líder\"","uid":"f2683ad2-6598-47ec-a738-90f7a1b013df","updateDate":"2025-10-20T22:19:36.000Z"},{"mainText":"<p>El <strong>Partido Comunista de China</strong> (PCCh) inauguró este lunes en Beijing la cuarta sesión plenaria de su XX Comité Central, una reunión de cuatro días en la que debatirá las recomendaciones para el <strong>XV Plan Quinquenal</strong> (2026-2030), que fijará las prioridades económicas y sociales del país para los próximos cinco años.</p>\n<p>Según informó la televisión estatal <em>CCTV</em>, el secretario general del PCCh y presidente del país, <strong>Xi Jinping</strong>, \"presentó un informe de trabajo en nombre del Buró Político del Comité Central\" y ofreció \"una explicación sobre el borrador de las recomendaciones del Comité Central del PCCh para la formulación del XV Plan Quinquenal\".</p>\n<p>El plenario, que se celebra <strong>a puerta cerrada</strong>, reúne a cerca de 200 miembros titulares y suplentes del Comité Central y se prevé que<strong> concluya el jueves</strong> con un comunicado oficial.</p>\n<p>La sesión llega en un momento en que el Partido busca<strong> definir el rumbo económico de la próxima etapa</strong>, marcada por el énfasis en la innovación, la seguridad y el consumo interno, así como por los desafíos externos derivados de las tensiones con Estados Unidos.</p>\n<p>En los días previos, los medios oficiales insistieron en la idea de que el nuevo plan servirá para<strong> consolidar la estabilidad económica y reforzar el liderazgo del presidente Xi Jinping</strong> en la planificación a largo plazo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-politica-y-rree/el-partido-comunista-chino-inicia-el-pleno-que-trazara-el-proximo-plan/2025-10-20/172335.html?=efectochina","streamUrl":null,"titleText":"El Partido Comunista chino inicia el pleno que trazará el próximo plan quinquenal del país","uid":"f8acf982-7d32-48a3-a63d-5a0b63ea02ac","updateDate":"2025-10-20T20:23:35.000Z"},{"mainText":"<p>Este lunes, la cantante <strong>Rosalía llegó hasta la Gran Vía de Madrid</strong> para confirmar el lanzamiento de su nuevo álbum de estudio.</p>\n<p>La artista, que llegó en un Nissan GTR adornado con un rosario, apareció frente a una repleta plaza de Callao vestida de blanco, donde <strong>presentó la portada de \"Lux\"</strong> -donde aparece vestida de monja-, <strong>que estará disponible el próximo 7 de noviembre.</strong> </p>\n<p>Previamente, <strong>un anuncio en Times Square \"arruinó\" el guion original</strong>, filtrando horas antes la portada y título del disco. \"Se suponía que tenía que salir antes en Callao\", comentó la española en Tiktok.</p>\n<p>No es la primera vez que Rosalía juega al despiste en la promoción de su álbum: los últimos días, <strong>había dejado pistas sobre su nuevo proyecto, y la semana pasada compartió una partitura bajo el título \"Berghain\"</strong>, el nombre de la discoteca de tecno más mítica de Berlín.</p>\n<p>\"Lux\" será el cuarto disco de estudio de la estrella catalana, tras \"Los ángeles\" (2017), \"El mal querer\" (2018) y \"Motomami\" (2022).</p>\n<p>La semana pasada aseguró en el pódcast Radio Noia que<strong> este es el primer trabajo que ha hecho \"sin miedo al fracaso\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Rosalía corriendo por los alrededores de la Plaza del Callao en Madrid perseguida por una ola de fans <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/IVuOFh6yfE\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/IVuOFh6yfE</a></p>\n— ♱rafa.vt♱ || LUX COMING SOON (@rafaa_vt) <a href=\"https://twitter.com/rafaa_vt/status/1980381262637592914?ref_src=twsrc%5Etfw\">October 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQC2iZIDDDI/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQC2iZIDDDI/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por LA ROSALÍA (@rosalia.vt)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/rosalia-se-toma-las-calles-de-madrid-para-anunciar-nuevo-album-lux/2025-10-20/180927.html","streamUrl":null,"titleText":"Rosalía se toma las calles de Madrid para anunciar nuevo álbum \"Lux\"","uid":"dfdbe3dc-8568-4bdc-9e34-ba2b3201b3d5","updateDate":"2025-10-20T21:09:27.000Z"},{"mainText":"<p>A través de sus canales oficiales, <strong>Universidad de Chile oficializó la renovación del lateral derecho Fabián Hormazábal</strong>, quien extendió su contrato por tres años.</p>\n<p>El carrilero firmó este lunes la extensión de su vínculo, que lo tendrá como jugador azul <strong>hasta finales de 2028</strong>.</p>\n<p>\"<strong>Me lo tomo con mucha alegría y orgullo. Desde el primer día ha sido un honor estar acá</strong> y poder seguir me llena de motivación para lograr más cosas\", señaló el seleccionado nacional en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.udechile.cl/noticias/oficialmente-renovado-fabian-hormazabal-extiende-su-vinculo-con-universidad-de-chile\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sitio web de la U</a>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQC0zV7ieyv/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQC0zV7ieyv/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club Universidad de Chile (@udechileoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQC1RsmCQRZ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQC1RsmCQRZ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club Universidad de Chile (@udechileoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Hasta la fecha, en la recta final de su segunda temporada con el \"Romántico Viajero\", Hormazábal suma 69 partidos con el club, registrando cinco goles, seis asistencias, una Copa Chile y una Supercopa.</p>\n<p>Así, a falta de sellar formalmente las ya avanzadas renovaciones de <a rel=\"link a una nota absoluta 5\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/renovaciones-y-salidas-la-u-dio-pasos-importantes-sobre-la-conformacion/2025-10-03/154523.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Israel Poblete y Charles Aránguiz</a>, <strong>Universidad de Chile aseguró a una de sus figuras en la antesala de la ida de Copa Sudamericana ante Lanús, este jueves 23 de octubre a las 19:00 horas.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/u-de-chile-oficializo-la-renovacion-del-contrato-de-fabian-hormazabal/2025-10-20/185450.html","streamUrl":null,"titleText":"U. de Chile oficializó la renovación del contrato de Fabián Hormazábal","uid":"cef26c87-20b3-4a65-93e6-a68cc830dfd0","updateDate":"2025-10-20T21:54:50.000Z"}]
