[{"mainText":"<p>En una medida desesperada para escapar de la zona de descenso, <strong>Unión Española</strong> anunció que <strong>Gonzalo Villagra</strong> asumió como el nuevo director técnico del primer equipo tras la salida de <strong>Miguel Ramírez</strong>. El histórico exjugador y referente del club tendrá la titánica misión de dirigir las últimas tres fechas del campeonato para intentar salvar al equipo de caer a <strong>Primera B</strong>.</p>\n<p>El club oficializó la decisión este lunes, detallando además la conformación del cuerpo técnico que acompañará a <strong>Villagra</strong> en este desafío. Su ayudante técnico será <strong>José Luis Jiménez</strong>, mientras que el preparador físico será <strong>Iván Rozas</strong>.</p>\n<p>La situación de <strong>Unión Española</strong> es crítica. El equipo marcha en la penúltima posición de la tabla y corre un serio riesgo de perder la categoría. El nuevo cuerpo técnico debutará en otra \"final\", cuando enfrente como visitante a <strong>Deportes Limache</strong>, rival directo que lo antecede en la clasificación por solo un punto.</p>\n<p>El calendario no da respiro y el desafío para <strong>Villagra</strong> es mayúsculo. Tras el duelo clave contra <strong>Limache</strong>, los \"hispanos\" deberán enfrentar a <strong>O'Higgins</strong>, que está peleando en la parte alta por un cupo a <strong>Copa Libertadores</strong>, y cerrarán su participación en el torneo nada menos que contra <strong>Coquimbo Unido</strong>, el flamante campeón de la temporada.</p>\n<p>Villagra ya tuvo una experiencia como DT interino de Unión, cuando salió del banco José Luis Sierra.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📢 Comunicado Oficial<br />\n\n<br />\n\nUnión Española informa que Gonzalo Villagra ha asumido la dirección técnica del primer equipo.<br />\n\n<br />\n\nEl histórico jugador de nuestra institución y referente del club, encabezará el cuerpo técnico conformado por:<br />\n\n<br />\n\n⚽ José Luis Jiménez, ayudante técnico<br />\n\n💪 Iván… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/lMtXztidg4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/lMtXztidg4</a></p>\n— Unión Española (@UEoficial) <a href=\"https://twitter.com/UEoficial/status/1987906831763562787?ref_src=twsrc%5Etfw\">November 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/gonzalo-villagra-asumio-como-tecnico-de-union-espanola-en-la-dura-mision/2025-11-10/124315.html","streamUrl":null,"titleText":"Gonzalo Villagra asumió como técnico de Unión Española en la dura misión de la permanencia","uid":"44379154-f002-42fb-bc88-497fde9f0dbb","updateDate":"2025-11-10T15:43:15.000Z"},{"mainText":"<p>La selección sub 17 de<strong> Colombia selló su clasificación a los 16vos de final del Mundial de Catar luego de vencer este lunes por 2-0 a Corea del Norte</strong> en la jornada final del Grupo G de la competición que reúne por primera vez a 48 equipos.</p>\n<p>El elenco sudamericano ajustó piezas luego de un pobre empate ante El Salvador y con goles de <strong>Miguel Solarte (26') y Santiago Londoño (34')</strong> concretó su primera victoria en el certamen.</p>\n<p>El cuadro cafetalero<strong> llegó a los cinco puntos y terminó igualado con Alemania, aunque remató segundo dado que los germanos quedaron con mejor diferencia de gol luego de superar en esta jornada por 0-7 a El Salvador,</strong> elenco eliminado sin puntos.</p>\n<p>Los norcoreanos, en tanto, quedaron con 4 puntos y con buenas opciones de avanzar como uno de los mejores terceros.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-17/colombia-vencio-a-corea-del-norte-y-avanzo-en-el-mundial-sub-17-de-catar/2025-11-10/123843.html","streamUrl":null,"titleText":"Colombia venció a Corea del Norte y avanzó en el Mundial sub 17 de Catar","uid":"7f60a517-d1a1-48f2-ae97-ea4061863664","updateDate":"2025-11-10T15:38:43.000Z"},{"mainText":"<p>Un niño se hizo viral tras romper en llanto al enterarse de que <strong>Gabriel Boric dejará la Presidencia</strong> tras las elecciones del 16 de noviembre.</p>\n<p>En el video grabado por su madre se puede ver a <strong>Santino</strong> profundamente por la noticia: <strong>\"Quiero que siempre sea nuestro presidente</strong>, porque lo quiero mucho\", dijo entre lágrimas, mientras su madre le intentó explicar que los presidentes pueden volver a postular después de dejar el cargo.</p>\n<p>No satisfecho con eso, el pequeño <strong>decidió invitar al mandatario a tomar once a su casa</strong> antes de que terminara su mandato.</p>\n<blockquote cite=\"https://www.tiktok.com/@cotebelmargodoy/video/7569013083960593672\" class=\"tiktok-embed\"  data-video-id=\"7569013083960593672\"><a href=\"https://www.tiktok.com/@cotebelmargodoy?refer=embed\" title=\"@cotebelmargodoy\" target=\"_blank\">@cotebelmargodoy</a> Mi hijo Santino al enterarse que el presidente @Gabriel Boric Font ya terminará su mandato. Esto pasa cuando en tu casa siempre se habla de política 🫢 <a href=\"https://www.tiktok.com/tag/fyppppppppppppppppppppppp?refer=embed\" title=\"fyppppppppppppppppppppppp\" target=\"_blank\">#fyppppppppppppppppppppppp</a> <a href=\"https://www.tiktok.com/tag/gabrielboric?refer=embed\" title=\"gabrielboric\" target=\"_blank\">#gabrielboric</a> <a href=\"https://www.tiktok.com/tag/gabrielboricpresidente?refer=embed\" title=\"gabrielboricpresidente\" target=\"_blank\">#gabrielboricpresidente</a> <a href=\"https://www.tiktok.com/music/sonido-original-7569013108682459922?refer=embed\" title=\"♬ sonido original - cotebelmargodoy\" target=\"_blank\">♬ sonido original - cotebelmargodoy</a></blockquote>\n<script src=\"https://www.tiktok.com/embed.js\" type=\"text/javascript\"></script>\n<p>\"Presidente, no quiero que se vaya nunca. <strong>Ojalá venga a mi casa a tomar once</strong>, yo vivo en San Pedro\", dijo el niño, señalando que le prepararía sopaipillas y que también podía recibir a su familia.</p>\n<p>Incluso planteó otra alternativa. <strong>\"¿Y si vamos a donde trabaja para conocerlo en persona?</strong> Después, cuando termine, él se va en su auto y lo invitamos, le decimos que nos siga para que tome once\", propuso.</p>\n<p>Su madre relató al medio <a rel=\"link a una nota absoluta 6\" href=\"https://sabes.cl/2025/11/07/lo-logro-presidente-boric-llamo-a-nino-de-san-pedro-de-la-paz-que-lloro-porque-terminara-su-mandato/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Sabes.cl</em></a> que la reacción ocurrió mientras veían televisión y comentaban sobre el proceso electoral. El niño preguntó por una de las figuras que aparecía en pantalla y ella le explicó que <strong>la elección definirá entre ocho candidaturas quién asumirá el Gobierno</strong>. Fue entonces cuando Santino manifestó su preferencia por el actual Presidente y comenzó a llorar.</p>\n<p>Tras la viralización del momento, <strong>el Presidente llamó a Santino para invitarlo a tomar once a La Moneda</strong> junto a su familia.</p>\n<p>\"Me llegó un video tuyo, en que me invitabas a tomar once. Así que te quiero retomar la oferta y <strong>yo invitarte a tomar once a La Moneda\"</strong>, le dijo en mandatario, ante lo cual el emocionado niño le respondió que podría ir el próximo fin de semana, ya que tenía agendada una visita donde su abuelita.</p>\n<blockquote cite=\"https://www.tiktok.com/@cotebelmargodoy/video/7570108920547609863\" class=\"tiktok-embed\"  data-video-id=\"7570108920547609863\"><a href=\"https://www.tiktok.com/@cotebelmargodoy?refer=embed\" title=\"@cotebelmargodoy\" target=\"_blank\">@cotebelmargodoy</a> Graciasssss por tanto presente!!! @Gabriel Boric Font 💖 <a href=\"https://www.tiktok.com/tag/fyppppppppppppppppppppppp?refer=embed\" title=\"fyppppppppppppppppppppppp\" target=\"_blank\">#fyppppppppppppppppppppppp</a> <a href=\"https://www.tiktok.com/tag/gabrielboricpresidente?refer=embed\" title=\"gabrielboricpresidente\" target=\"_blank\">#gabrielboricpresidente</a> <a href=\"https://www.tiktok.com/music/sonido-original-7570108960011733767?refer=embed\" title=\"♬ sonido original - cotebelmargodoy\" target=\"_blank\">♬ sonido original - cotebelmargodoy</a></blockquote>\n<script src=\"https://www.tiktok.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/nino-rompio-en-llanto-al-enterarse-del-fin-del-mandato-de-boric-fue/2025-11-10/124128.html","streamUrl":null,"titleText":"Niño rompió en llanto al enterarse del fin del mandato de Boric: Fue invitado a La Moneda","uid":"6dfc2cfd-efa5-4b05-a6ce-d66a6a5f8aed","updateDate":"2025-11-10T15:41:28.000Z"},{"mainText":"<p>En una jornada histórica que reunió a más de 1.200 ciclistas de todo el país, <strong>Héctor Quintana</strong> y <strong>Aranza Villalón</strong> se coronaron como los grandes ganadores de la séptima edición del <strong>Grand Prix Lago Ranco</strong>. La competencia se consolidó como la carrera ciclística más masiva de <strong>Chile</strong> y ofreció un espectáculo deportivo inigualable en los parajes de la <strong>Región de Los Ríos</strong>.</p>\n<p>El evento, que partió desde la localidad de <strong>Bahía Coique</strong>, desafió a los competidores en un exigente circuito de 114 kilómetros que rodea el <strong>Lago Ranco</strong>. Los ciclistas se enfrentaron a duras pendientes y curvas en un ambiente de compañerismo que mezcló la alta competencia con la admiración por el entorno natural.</p>\n<p>En la categoría General Masculina, <strong>Héctor Quintana</strong> se quedó con el primer lugar tras completar el recorrido en un impresionante tiempo de 2h45'7''. El podio lo completaron <strong>Vicente Cárdenas</strong> y <strong>Ramón Rojas</strong>, quienes finalizaron en la segunda y tercera posición, respectivamente.</p>\n<p>Por el lado de la categoría General Femenina, la gran ganadora fue <strong>Aranza Villalón</strong>, quien cruzó la meta con un registro de 2h59'34''. El podio femenino lo cerraron <strong>Martina Torres</strong>, en el segundo lugar, y <strong>María Luz Poblete</strong> en la tercera ubicación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/ciclismo/chilenos/hector-quintana-y-aranza-villalon-se-quedaron-con-los-primeros-lugares/2025-11-10/122005.html","streamUrl":null,"titleText":"Héctor Quintana y Aranza Villalón se quedaron con los primeros lugares en el Lago Ranco","uid":"8240e977-317a-4c8a-ab5f-31f386132002","updateDate":"2025-11-10T15:20:05.000Z"},{"mainText":"<p>El delantero chileno <strong>Alexis Sánchez</strong> envió un potente y esperanzador mensaje a los hinchas de <strong>Sevilla</strong>. En medio de su proceso de recuperación por una lesión, compartió una historia en su cuenta de Instagram donde avisó de su pronto retorno.</p>\n<p>\"<em>Back soon</em>\" (Vuelvo pronto), escribió junto a una historia de la red social.</p>\n<p>La publicación muestra al atacante mientras trabaja en una máquina del gimnasio, evidenciando que ya entró en la recta final de su rehabilitación. El mensaje del tocopillano llega en un momento significativo para su equipo.</p>\n<p>El equipo andaluz se encuentra actualmente en la novena posición, luego de volver a las victorias en el choque ante Osasuna.</p>\n<p>La imagen fue acompañada por la canción \"MÍRENME AHORA\" de <strong>Myke Towers</strong>, un detalle que sus seguidores interpretaron como una declaración de intenciones, anticipando un retorno con ganas de revertir el mal momento.</p>\n<p>El próximo desafío de <strong>Sevilla</strong> será el lunes 24 de noviembre ante Espanyol, en un choque como visitantes.</p>\n<p> \n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/alexis-sanchez-ilusiono-a-sevilla-con-esperanzador-mensaje/2025-11-10/115557.html","streamUrl":null,"titleText":"Alexis Sánchez ilusionó a Sevilla con esperanzador mensaje","uid":"2239e548-e84b-43f4-95dc-aacb57174d2b","updateDate":"2025-11-10T14:55:57.000Z"},{"mainText":"<p><strong>Huracán no lo pasa bien en el torneo argentino</strong>, pues se encuentra en la medianía de la tabla de posiciones, aunque con chances de poder clasificar a la siguiente fase del torneo no obstante el nivel exhibiso es alejado de lo hecho en el semestre anterior donde perdió el título ante Platense.</p>\n<p>La noche del sábado el 'Globo' <strong>cayó como local por 2-0 ante Newell's, en un partido donde no pateó al arco y se vio superado por un equipo que lucha por la permanencia.</strong></p>\n<p>Y tras el partido, el gran protagonista de la noche fue <strong>el chileno-argentino Leonardo Gil, quien ingresó en el minuto 62.</strong></p>\n<p>Esto porque finalizado el partido el exjugador de Colo Colo lanzó una dura reprimenda que fue captada por las cámaras de la televisión: <strong>\"Van para atrás, pechos fríos de mierda. Eso son...\", expresó, mientras era abrazado por el técnico Frank Darío Kudelka.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">“Van para atrás, pechos fríos de mierda. Eso son”, las palabras del “Colo” Gil, luego de la llamativa derrota de <a href=\"https://twitter.com/hashtag/Hurac%C3%A1n?src=hash&ref_src=twsrc%5Etfw\">#Huracán</a> que le da la chance a <a href=\"https://twitter.com/hashtag/Newells?src=hash&ref_src=twsrc%5Etfw\">#Newells</a> de mantener la categoría.<br />\n\n<br />\n\n🤷🏻‍♂️ Fútbol argentino.<br />\n\n<br />\n\n <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/0OxecSQdI2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/0OxecSQdI2</a></p>\n— Nacho Castellano (@nachocaste_) <a href=\"https://twitter.com/nachocaste_/status/1987553725787853255?ref_src=twsrc%5Etfw\">November 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/van-para-atras-la-polemica-frase-de-leonardo-gil-contra-sus/2025-11-10/120011.html","streamUrl":null,"titleText":"\"Van para atrás\": La polémica frase de Leonardo Gil contra sus compañeros en Argentina","uid":"4f106ce8-f456-466c-9ae5-15ce493a980e","updateDate":"2025-11-10T15:00:11.000Z"},{"mainText":"<p><strong>Dos viviendas terminaron con serios daños en su fachada luego de ser impactadas por un automóvil que perdió el control y chocó contra un árbol</strong> en la comuna de Renca.</p>\n<p>El hecho ocurrió en la intersección de Antofagasta con Balmaceda, donde un vehículo con cuatro ocupantes protagonizó el accidente, que no dejó personas lesionadas.</p>\n<p>Los sujetos huyeron del lugar y se descubrió que <strong>el automóvil tenía encargo vigente por un robo</strong> llevado a cabo este domingo en Quilicura.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/dos-viviendas-quedaron-con-graves-danos-tras-choque-de-vehiculo-en-renca/2025-11-10/113001.html","streamUrl":null,"titleText":"Dos viviendas quedaron con graves daños tras choque de vehículo en Renca","uid":"816fa777-d268-4005-8fe2-3fe5f43cbf7a","updateDate":"2025-11-10T14:30:01.000Z"},{"mainText":"<p><strong>Patricio Dussaillant, director del centro de estudios Ideas Republicanas</strong> -ligado al Partido Republicano-, aseguró en <strong>Cooperativa</strong> que <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/los-ocho-candidatos-presidenciales-tendran-este-lunes-su-ultimo-debate/2025-11-10/105219.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un eventual gobierno</a> de su candidato presidencial<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/los-ocho-candidatos-presidenciales-tendran-este-lunes-su-ultimo-debate/2025-11-10/105219.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"></a>, José Antonio Kast, no será autoritario</strong>, sino que \"va a ejercer la autoridad\".</p>\n<p><strong>Después de que su rival libertario, Johannes Kaiser, incluso <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/bellolio-vocero-de-matthei-rechaza-indulto-a-krassnoff-propuesto-por/2025-11-09/185139.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">deslizara que pretende indultar a todos los criminales de lesa humanidad</a></strong> asociados con la dictadura, <strong>el analista tomo distancia de aquello, a nombre de Kast</strong>, en <strong>El Primer Café</strong> de este lunes.</p>\n<p>\"En el caso de Kast, a quien conozco hace ya 40 años, <strong>está claro que los temas de respeto a los derechos humanos y <a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/kast-y-cierre-de-punta-peuco-el-presidente-esta-pensando-en-su/2025-11-03/204440.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">condena (a las violaciones de) derechos humanos</a>, pluralismo, tolerancia, democracia y alternancia en el gobierno no están ni han estado nunca en discusión</strong>\", aseveró.</p>\n<p>Consultado respecto de<strong> si Kast ha cambiado su percepción sobre Miguel Krassnoff</strong>, ya que <a rel=\"link a una nota absoluta 13\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/kast-ha-visitado-a-krassnoff-y-gestionado-indultos-ante-el-gobierno/2021-12-16/003045.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tras visitarlo en Punta Peuco</a> hace un tiempo, <strong>el candidato dijo \"no creer\" que el brigadier (r) cometió las vejaciones que lo tienen cumpliendo más de mil años de cárcel</strong>, Dussaillant se limitó a sostener: <strong>\"De repente uno está con una persona y no imagina que pueda haber hecho lo que dicen que hizo\"</strong>.</p>\n<p>\"En el fondo, en el tema de adscripción a la democracia y alternancia en el poder, (Kast) sigue siendo el mismo. <strong>Así que <a rel=\"link a una nota absoluta 19\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/daniel-nunez-la-gente-tiene-miedo-a-la-polarizacion-extrema-que-ve-en/2025-11-08/102506.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a los que tienen dudas de que esto se va a transformar en un gobierno autoritario</a>, no (las tengan). Se va a transformar en un gobierno que va a ejercer la autoridad y a hacer cumplir la ley</strong>\", zanjó.</p>\n<h2><em><span ><strong>¿Estrategia electoral de lado y lado?</strong></span></em></h2>\n<p>En base a las últimas encuestas previas a la veda electoral, el <strong>exsubsecretario del Interior Rodrigo Ubilla</strong> (RN) aseguró que <strong>\"el incremento de votos de Kaiser ha sido a costa de los votos de Kast\"</strong>, de modo que si bien dijo desconocer si esto significa que su candidata, Evelyn Matthei (Chile Vamos), pasará a segunda vuelta, insistió que <strong>\"la amenaza electoral de Kaiser es hacia Kast\"</strong>.</p>\n<p>\"Yo <strong>veo dos señales políticas</strong> de esto: la primera es el endurecimiento, <strong>el traer el tema de derechos humanos hacia el final de la campaña</strong>, cuando había estado ausente,<strong> es una estrategia</strong> y entonces, implica que <a rel=\"link a una nota absoluta 26\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/matthei-lo-que-he-dicho-lo-he-dicho-el-plan-de-busqueda-es-como-el/2025-11-05/074339.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>el solo hecho de que Kast diga 'no me refiero a eso' es una respuesta</strong></a>\", observó la exautoridad.</p>\n<p>El otro indicador que apunta Ubilla es que \"este fin de semana, el propio Gobierno, encabezado por la ministra vocera (Camila Vallejo), pone el énfasis en Kaiser. Recordemos que en marzo y abril lo hacía en Matthei y después lo hizo por varios meses en Kast\", algo que interpreta como un <strong>intento del oficialismo para \"ayudar a la candidata (Jeannette) Jara, porque asumen que con Kast primero, y después con Kaiser, Jara es más competitiva\"</strong>.</p>\n<p>A su turno, el <strong>exministro Ricardo Solari</strong> (PS) coincidió en que \"<strong>el -entre comillas- extremismo de Kaiser ha permitido a Kast ponerse en un tono moderado</strong>, y señalar básicamente dos cosas: que sobre temas valóricos él no discute, porque no son las prioridades de la gente, y segundo, que no están en su agenda los temas que plantea el candidato Kaiser\".</p>\n<p>\"De alguna manera, esto es un juego, a mi juicio, bien inteligente. <strong>No digo que esta sea una conspiración ni que esté coordinado, sino que funciona con el objeto de lograr que Kast no tenga que volver sobre los dichos y palabras de otras campañas</strong>, donde sí se metió en temas valóricos y de derechos humanos, y seguir adelante, <strong>y que los focos se los lleve Kaiser</strong>\", puntualizó el militante oficialista.</p>\n<p>Con todo, <strong>Solari cree que esta supuesta jugada</strong> del republicano \"debería advertirnos a los que tenemos puntos de vista en relación con materias de derechos humanos y la pluralidad en materia valórica a <strong>estar extremadamente atentos respecto de lo que significaría un eventual gobierno de Kast</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/republicanos-si-kast-gobierna-no-sera-autoritario-sino-que-ejercera-la/2025-11-10/114758.html","streamUrl":null,"titleText":"Republicanos: Si Kast gobierna no será autoritario, sino que ejercerá la autoridad","uid":"3a087f1a-650c-40c3-8876-7818c6a103a8","updateDate":"2025-11-10T14:47:58.000Z"},{"mainText":"<p><strong>El Gobierno concretó este lunes la presentación de dos querellas por asociación ilícita terrorista contra quienes resulten responsables de dos ataques incendiarios</strong> que destruyeron maquinaria y viviendas destruidas en los últimos días.</p>\n<p>Los atentados tuvieron lugar en los sectores de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/atentados/tercer-ataque-incendiario-en-24-horas-en-la-araucania/2025-11-08/143133.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Cullinco Bajo, comuna de Carahue</a>, y <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/casa-patronal-y-galpon-fueron-incendiados-en-vilcun-hay-lienzos-de/2025-11-07/085751.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">El Natre, comuna de Vilcún</a>.</p>\n<p>En ambos casos, desconocidos dejaron <strong>lienzos firmados por el movimiento Weichán Auka Mapu, en los que se pide la libertad de varios comuneros mapuche</strong>. Estos elementos son investigados por equipos especializados de Carabineros.</p>\n<p>Las acciones judiciales fueron presentadas por el Ejecutivo a pocas horas de que visite la zona el ministro de seguridad Luis Cordero.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/gobierno-se-querello-por-dos-ataques-incendiarios-en-la-araucania/2025-11-10/114736.html","streamUrl":null,"titleText":"Gobierno se querelló por dos ataques incendiarios en La Araucanía","uid":"aaec76f3-c172-4942-892a-67d335d87cb3","updateDate":"2025-11-10T14:47:36.000Z"},{"mainText":"<p>La cereza chilena volvió a posicionarse como la protagonista del pabellón nacional en la <strong>Exposición Internacional de Importaciones de China</strong> (CIIE 2025), que se realiza entre el 5 y el 10 de noviembre en Shanghái.</p>\n<p>Según Frutas de Chile, <strong>cerca del 40% del valor total de las exportaciones frutícolas del país se comercializa en el mercado chino</strong>, lo que convierte a este evento en un punto clave para fortalecer los vínculos comerciales entre ambos países.</p>\n<h2><strong><em>Una fruta embajadora</em></strong></h2>\n<p>Desde la primera edición de la CIIE en 2018, la participación chilena ha reunido a decenas de empresas exportadoras de cerezas, ciruelas, vinos y otros productos. La cereza chilena, en particular, ha ganado un reconocimiento notable entre consumidores chinos, posicionándose como <strong>un símbolo positivo de la imagen país.</strong></p>\n<p>El presidente de Frutas de Chile, <strong>Iván Marambio</strong>, explicó que la feria coincide con la temporada de contraestación. Esto permite<strong> ofrecer fruta fresca en pleno invierno chino</strong>, una ventaja competitiva que ha sido estratégicamente utilizada por el sector.</p>\n<p>\"Estamos creando lo que llamamos el <strong>Ice and Snow Festival</strong> con la cereza de Chile. Minoristas y plataformas de comercio electrónico se han unido para desarrollar una campaña que <strong>vincula los deportes de invierno con el consumo de cereza chilena</strong>\", señaló Marambio.</p>\n<h2><strong><em>La cereza como \"puerta de entrada\" a otros productos</em></strong></h2>\n<p>Para la directora ejecutiva del Comité de Cerezas de Frutas de Chile, <strong>Claudia Soler</strong>, la cereza chilena se ha convertido en un elemento de <strong>reconocimiento cultural y económico en China</strong>.</p>\n<p>Encuestas de la Fundación Imagen de Chile muestran que el fruto es <strong>uno de los primeros elementos que los consumidores chinos asocian con el país.</strong></p>\n<p>\"La cereza se ha vuelto un embajador de Chile. Esa imagen positiva abre oportunidades para otros productos chilenos en el mercado chino\", indicó Soler.</p>\n<p>No obstante, esta reputación implica desafíos. Mantener la calidad en la \"última milla\" -la distribución final desde el punto de venta hasta el consumidor- requiere coordinación logística, inversión y control de temperatura durante todo el trayecto.</p>\n<p>De acuerdo con cifras del Servicio Agrícola y Ganadero (SAG), Chile exportó más de 1 millón de toneladas de fruta fresca durante el primer trimestre de 2024, con China como uno de los principales destinos. En la temporada 2024-2025, <strong>cerca del 90% de la producción de cerezas tuvo como destino el gigante asiático.</strong></p>\n<p>El éxito de la cereza chilena en la CIIE 2025 se sostiene en el trabajo conjunto entre el sector público y privado, tanto en Chile como en China. Programas de promoción, acuerdos fitosanitarios y campañas culturales han contribuido a fortalecer la relación bilateral.</p>\n<p>Marambio destacó que la importancia de China para Chile va más allá del sector frutícola. <strong>\"China es un actor central en nuestra economía, no solo como comprador, sino también por su aporte tecnológico y su rol en la transición hacia energías limpias.</strong> Ese vínculo también favorece a nuestros socios\", afirmó.</p>\n<p>La presencia de la cereza chilena en el mercado chino continúa consolidándose como una historia de cooperación, innovación y posicionamiento estratégico en Asia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-economia/cereza-chilena-se-consolida-como-simbolo-de-chile-en-la-ciie-2025-en/2025-11-08/135258.html?=efectochina","streamUrl":null,"titleText":"Cereza chilena se consolida como símbolo de Chile en la CIIE 2025 en Shanghái","uid":"ef435d2b-3adb-49d4-b872-65e56ba84055","updateDate":"2025-11-08T16:52:58.000Z"},{"mainText":"<p>Este lunes se cumple <strong>un mes de la entrada en vigor del alto el fuego entre Israel y Hamás</strong> tras dos años de guerra, impulsado por el presidente estadounidense, <strong>Donald Trump</strong>, y que aún se encuentra en <strong>una frágil primera fase</strong> marcada por el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-devolvio-cuerpo-de-exteniente-hadar-goldin-a-israel-tras-11-anos/2025-11-09/203330.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">retorno de la mayoría de los rehenes</a>, los <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-dijo-haber-matado-a-30-terroristas-en-gaza-y-palestina-habla/2025-10-29/080051.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">continuos ataques israelíes en la Franja</a> y la incertidumbre sobre <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/plan-de-paz-en-gaza-detalles-e-interrogantes-sobre-la-anunciada-primera/2025-10-09/080129.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los siguientes pasos</a>.</p>\n<h2><strong><em>El regreso de los rehenes</em></strong></h2>\n<p>Hamás liberó el 13 de octubre a <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hambre-tortura-y-silencio-historias-de-los-rehenes-liberados-por-hamas/2025-10-16/103341.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los últimos 20 rehenes con vida que permanecían en Gaza, todos ellos hombres</a>. La liberación se realizó <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/nos-impedian-comer-e-ir-al-bano-las-torturas-que-denuncian-palestinos/2025-10-16/104240.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a cambio de unos 2.000 prisioneros y detenidos palestinos</a>.</p>\n<p>Los secuestrados regresaron con distintos estados de salud física y psicológica, y retornaron a sus hogares de forma paulatina a medida que recibieron el alta hospitalaria.</p>\n<p>Hamás ha ido entregando 24 cuerpos de los 28 rehenes muertos que quedaban en Gaza. El grupo islamista argumenta<strong> dificultades logísticas para localizarlos</strong> entre los escombros, mientras que <strong>Israel le acusa de retrasar deliberadamente su entrega</strong> para aplazar el diálogo sobre su desarme, previsto para la segunda fase del pacto.</p>\n<p>A cambio de la devolución de los rehenes muertos, Israel ha retornado a Gaza los cadáveres sin identificar de 300 palestinos. <strong>Las familias gazatíes han sido capaces de identificar solo a 89</strong>, ante la falta de recursos y equipos forenses debido al bloqueo israelí.</p>\n<h2><strong><em>242 muertos y 619 heridos en Gaza</em></strong></h2>\n<p>Un mes después, <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/a-un-dia-de-la-firma-de-la-paz-netanyahu-advierte-la-campana-de/2025-10-12/173336.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el Ejército israelí se ha retirado en Gaza a la conocida como 'línea amarilla'</a>, controlando ahora más de la mitad de la Franja.</p>\n<p><strong>Continúa abriendo fuego contra civiles que se aproximan a sus puestos</strong>. Desde el 10 de octubre, 242 palestinos han muerto por disparos israelíes y 619 han resultado heridos, según el Ministerio de Sanidad gazatí.</p>\n<p>Durante la tregua, <strong>se han recuperado 528 cuerpos entre los escombros</strong>, de los alrededor de 10.000 que se estiman desaparecidos.</p>\n<h2><strong><em>Ayuda humanitaria insuficiente</em></strong></h2>\n<p>La <a rel=\"link a una nota absoluta 28\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/alto-al-fuego-comenzo-la-entrada-de-ayuda-humanitaria-desde-egipto-a-gaza/2025-10-12/111618.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">entrada de ayuda sigue siendo insuficiente</a>. Según la Oficina de la ONU para la Coordinación de Asuntos Humanitarios (OCHA), en un mes de tregua <strong>solo han ingresado 5.420 tiendas de campaña, muy por debajo de las 190.000 previstas</strong> en el acuerdo.</p>\n<p>Los organismos internacionales calculan que<strong> Gaza necesita entre 500 y 600 camiones diarios para abastecer a su población</strong>, pero las restricciones israelíes reducen esa cifra a una fracción.</p>\n<p>El Ejército cataloga muchos materiales como \"de uso dual\" (o potencialmente militar), lo que bloquea la entrada de vehículos, repuestos, paneles solares, letrinas móviles, máquinas de rayos X y generadores eléctricos.</p>\n<h2><strong><em>Una frágil tregua</em></strong></h2>\n<p>En su primer mes, la tregua pasó por dos jornadas en la que se temió su ruptura definitiva, <a rel=\"link a una nota absoluta 36\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-dice-haber-retomado-alto-el-fuego-tras-bombardear-gaza-durante-el/2025-10-19/164840.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el 19</a> y el <a rel=\"link a una nota absoluta 45\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/netanyahu-ordeno-ataques-contundentes-en-gaza-tras-erronea-entrega-de/2025-10-28/143141.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">28 de octubre</a>.</p>\n<p>En ambos casos, <strong>Israel denunció que militantes de Hamás habían atacado a sus tropas</strong> en zonas de Gaza controladas por sus fuerzas, causando un total de tres soldados muertos, unas acusaciones de las que se desvinculó el grupo islamista afirmando que no tenía contacto con sus efectivos en esas áreas.</p>\n<p>Como represalia, <strong>el Ejército israelí lanzó una oleada de ataques en ambos días que mataron a alrededor de 150 personas</strong>, y luego anunció que volvía a instaurar el alto el fuego.</p>\n<h2><strong><em>Violencia en Cisjordania</em></strong></h2>\n<p>Mientras tanto, Cisjordania vive un<strong> repunte de la violencia de colonos y tropas israelíes</strong> durante la temporada de recogida de aceituna, considerada la más violenta de los últimos cinco años.</p>\n<p>Solo en octubre se registraron<strong> 1.584 agresiones del Ejército israelí en la Cisjordania ocupada.</strong> La ONU documentó 536 ataques de colonos en ese mes -la cifra más alta desde que inició sus registros en 2013-, incluyendo ataques físicos, quema de campos, destrucción de olivos y restricciones de acceso a los olivares.</p>\n<p>Paralelamente, <strong>Israel ha licitado este año la construcción de 5.667 viviendas en asentamientos ilegales</strong>, un incremento del 48 % respecto al récord anterior, de 2018, que supondría añadir unos 25.000 nuevos colonos a Cisjordania ocupada.</p>\n<h2><strong><em>Segunda fase del plan supervisada por EE.UU.</em></strong></h2>\n<p>Mientras no se entreguen todos los rehenes muertos, la tregua continúa en su primera fase.<strong> La segunda prevé la desmilitarización de Gaza</strong>, el despliegue de una<strong> fuerza internacional de estabilización</strong> y un <strong>programa de reconstrucción</strong> con apoyo de países musulmanes.</p>\n<p>Para coordinarlo, se ha establecido un<strong> Centro Cívico Militar Conjunto</strong> (CMCC) en el sur de Israel, donde operan unos <strong>200 militares estadounidenses</strong>. Según el acuerdo, Gaza será gobernada de manera temporal por un \"comité transicional tecnocrático, apolítico y palestino\".</p>\n<p>Además del propio Trump, que visitó Israel el día de la liberación de los rehenes vivos, varios <a rel=\"link a una nota absoluta 55\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/vance-es-estupido-que-el-parlamento-israeli-haya-aprobado-anexar/2025-10-23/094329.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">representantes del Gobierno estadounidense han viajado a la región para supervisar el cumplimiento del acuerdo</a>, entre ellos el vicepresidente,<strong> JD Vance</strong>, y el secretario de Estado, <strong>Marco Rubio</strong>.</p>\n<p><strong>El Parlamento israelí votó solamente a favor de la primera fase del plan</strong>, por lo que se anticipan nuevas negociaciones para concretar la retirada militar y los plazos de aplicación de las siguientes etapas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/un-mes-del-alto-al-fuego-entre-israel-y-hamas-rehenes-ataques-e/2025-11-10/113019.html","streamUrl":null,"titleText":"Un mes del alto al fuego entre Israel y Hamás: rehenes, ataques e incertidumbre","uid":"ea9c927b-daa8-4ed2-8262-74e02c3a8ad9","updateDate":"2025-11-10T14:30:19.000Z"},{"mainText":"<p>El Superclásico argentino entre <strong>Boca Juniors</strong> y <strong>River Plate</strong> terminó con un escándalo. El delantero \"millonario\" <strong>Maxi Salas</strong> agredió a un hincha local que invadió el campo de juego para burlarse de los jugadores tras la derrota 2-0 del equipo dirigido por <strong>Marcelo Gallardo en La Bombonera</strong>.</p>\n<p>El hecho ocurrió mientras el plantel de <strong>River Plate</strong> se retiraba derrotado por el túnel hacia los vestuarios. Un hincha comenzó a filmarse en modo selfie, mostrando y riéndose de los futbolistas. Aunque la mayoría de los futbolistas ignoró la provocación, el exdelantero de <strong>Palestino </strong>no pudo contener su enojo.</p>\n<p>Tal como quedó registrado en las imágenes, <strong>Salas</strong> corrió directamente hacia la persona y le pegó un golpe por la espalda. Inmediatamente después, el hincha salió corriendo mientras que el futbolista ingresó rápidamente al túnel, evitando que la situación pasara a mayores.</p>\n<p><strong>Revisa el polémico video aquí:</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DQ4BjquCSW8/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DQ4BjquCSW8/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por SportsCenter ESPN (@scespn)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El delantero del Millonario reaccionó de manera violenta ante la grabación que estaba haciendo Uriel Hamra, de 20 años, en medio de la cancha y le lanzó un golpe. <br />\n\n<br />\n\n\"Entiendo su reacción\", le dijo Uriel a TN. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/F8cXCU16pD\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/F8cXCU16pD</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/CqXZrrnlxr\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/CqXZrrnlxr</a></p>\n— TN - Todo Noticias (@todonoticias) <a href=\"https://twitter.com/todonoticias/status/1987889169419604479?ref_src=twsrc%5Etfw\">November 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/river-plate/video-maxi-salas-agredio-a-hincha-de-boca-juniors-tras-el-superclasico/2025-11-10/113728.html","streamUrl":null,"titleText":"[VIDEO] Maxi Salas agredió a hincha de Boca Juniors tras el Superclásico argentino","uid":"d32828f3-6c51-4944-922c-fab4b3dd0c87","updateDate":"2025-11-10T14:37:28.000Z"}]
