[{"mainText":"<p>Al menos <strong>13 incendios son combatidos</strong> en la Región de La Araucanía, que se encuentra en alerta roja, donde la zona más afectada se trata del <strong>sector Alboyanco, en la comuna de Angol,</strong> donde el fuego ha consumido <strong>más de 1.945 hectáreas</strong>.</p>\n<p>Bomberos informó que los incendios se han vuelto más violento con el paso del tiempo en el sector de B<strong>olilche, Nueva Imperial</strong>, y <strong>Conoco, en Temuco</strong>, donde el siniestro consumió tres casas.</p>\n<p>Respecto a esta última localidad, el segundo comandante de Bomberos, <strong>Mowgli Arroyo</strong>, informó que \"s<strong>e hace más violento el incendio y estamos viendo que ahora ha cambiado de dirección</strong>. Por lo tanto, también ha <strong>aumentado la velocidad de propagación</strong>\".</p>\n<p>\"Nosotros lo que vamos a hacer es esperarlo en una zona, como se dice en términos técnicos, que la cabeza comience a avanzar de acuerdo al viento y nosotros en una zona donde se encuentren las viviendas, nosotros esperarlo antes, en la interfaz del incendio para evitar la destrucción de estas\", precisó.</p>\n<p>Otros sectores afectados por las llamas son Lumaco, Collipulli, Gorbea, Pitrufquén y Villarrica.</p>\n<h2><strong><em>Presidente Boric: Solamente en La Araucanía, hay 70 detenidos esta temporada</em></strong></h2>\n<p>La situación de la región fue abordada por el <strong>Presidente Gabriel Boric</strong>, quien llegó a La Araucanía este martes para supervisar las labores junto al Ejército y Carabineros.</p>\n<p>En esa línea, planteó que \"<strong>hay 55 puntos de control en ruta acá en La Araucanía</strong> y con capacidad de llegada lo más rápido posible para evitar este tipo de incidentes. Pero acá un llamado mínimo a la conciencia, o sea, no puede estar solamente nosotros diciendo lo que no hay que hacer. <strong>Es obvio que no hay que agredir a un bombero y es obvio que quien lo haga merece todo el repudio de la sociedad</strong>\".</p>\n<p>Asimismo, expuso que \"solamente en la región de la Araucanía, <strong>70 detenidos esta temporada por presunta intencionalidad o negligencia en causar incendios</strong>. Entonces, esto se está llevando a cabo. La PDI, la Fiscalía, Carabineros han mejorado muchísimo la capacidad de <strong>perseguir a quienes, ya sea por negligencia o por intencionalidad, causan incendios\"</strong>.</p>\n<p>Respecto al ataque sufrido por Bomberos en Angol, el Gobierno informó que presentará una querella en contra quien resulte responsable.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/la-araucania-13-incendios-forestales-siguen-en-combate/2026-01-21/092459.html","streamUrl":null,"titleText":"La Araucanía: 13 incendios forestales siguen en combate","uid":"410a54af-fcdb-454e-8316-232630689b5e","updateDate":"2026-01-21T12:24:59.000Z"},{"mainText":"<p>El club danés <strong>Midtjylland oficializó en las últimas horas la ampliación del contrato del delantero chileno Darío Osorio</strong>, quien renovó su vínculo con el equipo hasta 2030.</p>\n<p>\"Más Osorio en Midtjylland\", escribió el club escandinavo en sus redes sociales junto a un video con varias de las mejores jugadas del seleccionado chileno en el equipo.</p>\n<p>Esta renovación no implica que el chileno siga ligado al club hasta ese año, dado que Osorio es seguido por varios elencos del Viejo Continente y una venta le permitirá a los daneses asegurar un buen ingreso de euros.</p>\n<p><em><span >¿Cómo le ha ido a Osorio en Midtjylland?</span></em></p>\n<p>Tras despuntar en Universidad de Chile, Darío Osorio fue vendido a Midtjylland en 2024.</p>\n<p>Desde esa fecha, <strong>el nacido en Hijuelas suma 91 partidos y 21 goles</strong> con el cuadro danés, con el cual además ganó la Liga de 2023-2024.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTvk-T0DN7K/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTvk-T0DN7K/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por FC Midtjylland (@fcmidtjylland)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/confirmado-dario-osorio-renovo-su-contrato-con-midtjylland/2026-01-21/091512.html","streamUrl":null,"titleText":"Confirmado: Darío Osorio renovó su contrato con Midtjylland","uid":"60b4dffc-7393-41b1-be30-00ed2f2ca520","updateDate":"2026-01-21T12:15:12.000Z"},{"mainText":"<p>Voluntarios de Bomberos de Concepcion fueron a<strong>tacados a disparos por sujetos mientras combatían el fuego</strong> en el sector Puente 3, a la altura de <strong>Las Pataguas</strong>, Concepción (Región del Biobío).</p>\n<p>De acuerdo a información preliminar, los bomberos informaron la<strong> presencia de sujetos iniciando fuego en el sector de Las Pataguas y posteriores disparos</strong>.</p>\n<p>El alcalde <strong>Héctor Muñoz</strong> informó la situación y señaló que \"un disparo a nuestros bomberos en pleno estado de catástrofe constitucional. Eso no puede pasar. <strong>Es un hecho grave que sucedió en Concepción, es un hecho grave que amerita el toque de queda en el sector rural</strong>\".</p>\n<p>\"Lo hemos dicho, lo hemos planteado y la idea es que se concrete y necesitamos más patrullajes de las Fuerzas Armadas. <strong>Necesitamos el apoyo en este estado constitucional de todas las fuerzas, de todas las instituciones para poder combatir</strong>\", sostuvo.</p>\n<p>En esa línea, afirmó que \"aquí podemos ver también que<strong> hay gente delincuente, terroristas, que probablemente estén quemando nuestros lugares forestales</strong> y estén provocando todo esto. No sabemos el motivo y ahora ataque con disparos a nuestros bomberos. Es gravísimo\".</p>\n<p>La situación se suma al ataque sufrido por <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/miserables-atacaron-a-bomberos-cuando-combatian-un-incendio-forestal/2026-01-19/230211.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Bomberos en Angol, donde fueron apedreados y también recibieron disparos. </a></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-del-biobio/bomberos-fueron-atacados-a-disparos-cuando-combatian-el-fuego-en/2026-01-21/085123.html","streamUrl":null,"titleText":"Bomberos fueron atacados a disparos cuando combatían el fuego en Concepción","uid":"30dd6ba8-6161-4168-926e-9d0224112c10","updateDate":"2026-01-21T11:51:23.000Z"},{"mainText":"<p>Para el analista político y director de Tú Influyes, <strong>Axel Callís</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/uno-a-uno-los-ministros-que-acompanaran-a-jose-antonio-kast-en-el/2026-01-20/213835.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >la alta presencia de ministros independientes</span></a> en <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-presento-a-sus-ministros-con-enfasis-en-un-gobierno-de-emergencia/2026-01-20/200823.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >el gabinete de<strong> José Antonio Kast</strong></span></a>, con un fuerte componente técnico pero escasa trayectoria en el servicio público, no es una ventaja para el Presidente electo, sino un flanco crítico para un Gobierno que se autodefine como \"de emergencia\".</p>\n<p>\"<strong>El principal problema que tiene este gabinete es que el exceso de independientes, primero, va a ser que no sea un Gobierno que entre con 'la emergencia' a tope</strong>, como se puede decir. <strong>La emergencia parece más un deseo que una práctica</strong>, porque cuando uno tiene una emergencia llama a las personas que saben combatir emergencias. Es decir, trae pesos pesados en todas las líneas y acá más de la mitad del gabinete son debutantes de lo público\", advirtió en entrevista con <strong>El Diario de Cooperativa</strong>.</p>\n<p>El académico de la Universidad Central explicó que \"el problema es que a la gente independiente, en un sistema político como el chileno, la ven como personas de paso, como personas que tienen una agenda corta, que van a entrar y salir, y, por lo tanto, no se generan las redes ni los apoyos suficientes para que saquen la agenda\".</p>\n<p>El académico de la Universidad Central fue enfático al señalar que la<strong> \"despolitización\"</strong> del gabinete,<strong> \"desde el punto de vista de la eficacia de gobernar, es un problema\"</strong>, pues  un ministro sin partido carece de la estructura necesaria para operar en un Estado que lleva décadas funcionando bajo lógicas partidarias. </p>\n<p>\"Es un problema que una ministra o un ministro independiente llegue a un ministerio donde después de 35 años la mayoría de las personas que están en torno tienen alguna alguna cercanía a los partidos. Es un problema que un ministro independiente llegue a un Congreso donde se maneja todo políticamente. Es un problema que un ministro independiente llegue a un territorio, a una gira y no haya un alcalde de su partido, no haya un concejal de su partido, no haya parlamentarios de su partido esperándolo\", señaló Callís.</p>\n<p>\"Acá hay <strong>una apuesta bastante osada</strong> de poner a mucha gente joven, independiente, pero también debutante de lo público y, por lo tanto, <strong>no sé si hay un diseño que uno pueda decir que es apropiado para un Gobierno de emergencia\"</strong>, insistió.</p>\n<p>Utilizando una analogía, el experto reflexionó que, \"si se te está quemando la casa porque hay una emergencia, tú no pones a un bombero de dos años; pones a personas que ya saben combatir el incendio\", afirmando que al tener más de la mitad del gabinete realizando su \"debut\" en cargos públicos,<strong> \"el concepto de emergencia pasa a ser más un deseo que un hecho\".</strong></p>\n<p>Callís también advirtió que nombres \"<strong>sin espaldas\" políticas</strong> obligarán al Mandatario electo a ajustar su equipo más temprano que tarde.</p>\n<p>\"<strong>No tengo la menor duda de que este Gobierno va a terminar con un comité político con solo políticos, porque uno no puede inventar el agua tibia en un régimen presidencial</strong>. Este es un diseño de país, en términos de Gobierno, que está hecho para los partidos, para que funcione con los partidos. Tú puedes poner independientes como lo hizo Sebastián Piñera, que después fracasó en su primer Gobierno cuando puso ocho o nueve independientes y los cambió rápidamente, pero lo que le toma a un independiente instalarse, generar redes y generar apoyo no alcanza con la agenda que tienen. No alcanza. Te pilla la máquina\", argumentó.</p>\n<h2 ><span ><em><strong>La sorpresiva caída de Santiago Montt </strong></em></span></h2>\n<p>La fragilidad del diseño del gabinete de Kast quedó en evidencia, a juicio de Callís, con<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/cambio-de-ultima-hora-en-mineria-santiago-montt-queda-fuera-del-gabinete/2026-01-20/214538.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span > la caída a última hora del nombramiento de <strong>Santiago Montt</strong> como ministro de Minería</span></a>, que interpretó como un <strong>golpe de timón</strong>.</p>\n<p>\"<strong>Al Presidente Kast no le pareció -y me parece de todo coherente- que una empresa (Andes Copper) le venga a decir cuando cuando le entrega a su ministro o esto de que salga el 19 de febrero</strong>; a ponerle los plazos y los términos y no solamente anticipar la comunicación\", opinó el experto. </p>\n<p>Según el analista, la fallida designación de Montt \"es un anuncio desde el futuro de entender que muchas veces <strong>se pierden los planos entre lo privado y lo público</strong>, entre las formas gubernamentales y las formas privadas de decir las cosas, y obviamente le costó el puesto al ministro\".</p>\n<p>\"Es mejor que ocurran estas cosas antes, para que sirvan <strong>de ejemplo para el resto de los ministros</strong> de que el tema de la comunicación, las formas que adquiere la comunicación pública, es fundamental y que <strong>uno no se puede dar gustitos personales </strong>en este negocio. Uno está en representación de un Gobierno y un Estado y obviamente que operan lógicas\", sentenció. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/axel-callis-el-exceso-de-independientes-hara-que-kast-no-entre-con-la/2026-01-21/084841.html","streamUrl":null,"titleText":"Axel Callís: El exceso de independientes hará que Kast no entre con \"la emergencia\" a tope","uid":"0117d00d-7374-456a-8552-feae560fd08b","updateDate":"2026-01-21T11:48:41.000Z"},{"mainText":"<p>Los deportistas <strong>Henrik Von Appen y Matilde Schwencke liderarán al Team Chile en los XXV Juegos Olímpicos de Invierno Milán-Cortina 2026</strong>, luego de ser designados como los abanderados por el Comité Olímpico de Chile.</p>\n<p>Henrik participará en sus cuartos Juegos Olímpicos consecutivos (2014-2026), igualando a <strong>Noelle Barahona (2006-2018) y a Nils Linneberg (1988-1998)</strong> como los seleccionados con máxima cantidad de presencias. Por su parte, Matilde debutará en la cita mayor de los cinco anillos tras haber competido en los Juegos Juveniles de Lausana 2020.</p>\n<p>El equipo lo completan la especialista en ski cross <strong>Stephanie Joffroy</strong> —presente en Sochi 2014 y Pyeongchang 2018— y el fondista <strong>Sebastián Endrestad</strong> (cross country), quien al igual que Matilde, competirá por primera vez en la fiesta multideportiva.</p>\n<p>El presidente del Comité Olímpico de Chile, Miguel Ángel Mujica, celebra la cantidad de clasificados. \"Como Comité estamos muy contentos de la representación que llevamos, ya que nuestra meta principal era, al menos, repetir la cantidad de deportistas presentes en Beijing 2022. Tenemos nombres experimentados como Henrik y otros como Matilde y Sebastián quienes harán su estreno\", expresó.</p>\n<p><strong><em><span >¿Cómo le ha ido a Chile en los JJOO de Invierno?</span></em></strong></p>\n<p><strong>Chile ha estado presente en 18 ediciones del máximo evento</strong> de los deportes sobre nieve y hielo. Desde su estreno en Sankt Moritz 1948, solo se ausentó de Sapporo 1972 y Lake Placid 1980.</p>\n<p>La mejor actuación chilena en la historia la logró <strong>el esquiador Thomas Grob en Nagano 1998, luego de ser undécimo en la prueba combinada.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTvz_TvET9i/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTvz_TvET9i/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Team Chile - COCH (@teamchile_coch)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/juegos-olimpicos-de-invierno/el-team-chile-ya-tiene-a-su-delegacion-para-competir-en-los-juegos/2026-01-21/085130.html","streamUrl":null,"titleText":"El Team Chile ya tiene a su delegación para competir en los Juegos Olímpicos de Invierno","uid":"b21b6212-f165-4d95-a973-3ba71819cec8","updateDate":"2026-01-21T11:51:30.000Z"},{"mainText":"<p><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-presento-a-sus-ministros-con-enfasis-en-un-gobierno-de-emergencia/2026-01-20/200823.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >El anuncio del primer gabinete del Presidente electo, <strong>José Antonio Kast</strong>,</span></a> ha desatado una <strong>ola de críticas inmediatas por parte del actual oficialismo.</strong></p>\n<p>Los cuestionamientos se centran principalmente en tres ejes: la fuerte presencia de la élite empresarial en carteras clave, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/una-provocacion-la-polemica-designacion-como-ministros-de-dos/2026-01-20/225859.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >el pasado jurídico de algunos ministros ligado a la defensa del fallecido dictador <strong>Augusto Pinochet</strong> (1973-1990)</span></a> y la sorpresiva inclusión de <strong>figuras vinculadas a la ex Concertación</strong>, lo que ha generado tensiones internas en los partidos de la base gubernamental saliente.</p>\n<p>Uno de los flancos más sensibles es el de <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/los-nombres-que-llegan-a-cancilleria-defensa-seguridad-y-justicia/2026-01-20/203752.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><strong>Relaciones Exteriores</strong></span></a>, donde se nombró a <strong>Francisco Pérez Mackenna.</strong> El futuro canciller, histórico brazo derecho del grupo Luksic y ex gerente general de Quiñenco, deberá renunciar a una veintena de directorios en empresas como CCU, Banco de Chile y Enex.</p>\n<p>Desde el <strong>Frente Amplio</strong> -partido del Presidente saliente, <strong>Gabriel Boric</strong>-, el hoy diputado y senador electo <strong>Diego Ibáñez</strong> advirtió que <strong>\"la élite empresarial queda muy instalada en Economía, en Hacienda, en Relaciones Exteriores</strong> y ahí el riesgo que se pueden ver son <strong>eventuales conflictos de interés</strong>. Ahora, ojalá escuchen a las pequeñas empresas y a los trabajadores\".</p>\n<p>En la misma línea, el biministro de<a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/jorge-quiroz-y-daniel-mas-como-biministro-lideraran-el-equipo-economico/2026-01-20/203513.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span > <strong>Economía y Minería</strong></span></a>, <strong>Daniel Mas</strong>, ha sido objeto de reparos por su trayectoria netamente gremial y empresarial, habiendo ejercido recientemente como vicepresidente de la Confederación de la Producción y del Comercio (CPC).</p>\n<p>El senador saliente y timonel del Partido por la Democracia (PPD), <strong>Jaime Quintana</strong>, subrayó que \"el tránsito de regulado a regulador <strong>puede originar conflictos de interés;</strong> es algo que no se declara <em>a priori</em>, pero se puede dar con el paso del tiempo\".</p>\n<h2 ><em><strong>Dudas en Seguridad</strong></em></h2>\n<p>La designación de la exfiscal de Tarapacá, <strong>Trinidad Steinert</strong>, en el <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/los-nombres-que-llegan-a-cancilleria-defensa-seguridad-y-justicia/2026-01-20/203752.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><strong>Ministerio de Seguridad</strong></span></a> también generó ruido. Aunque algunos sectores valoran sus credenciales contra el narcotráfico, otros critican el salto directo desde un órgano autónomo como el Ministerio Público a un cargo político.</p>\n<p>Los sectores más duros de la futura oposición cuestionan si hubo conversaciones previas durante su ejercicio como persecutora regional, lo que podría haber desdibujado la independencia de la fiscalía frente al poder político.</p>\n<h2 ><em><strong>La \"traición\" de Jaime Campos</strong></em></h2>\n<p>Sin embargo, el nombramiento que mayor indignación causó en el oficialismo es el de <strong>Jaime Campos</strong> en <a rel=\"link a una nota relativa 16\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/de-salud-a-educacion-los-ministros-sectoriales-de-jose-antonio-kast/2026-01-20/203535.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><strong>Agricultura</strong></span></a>. El militante del Partido Radical, de 72 años, ya ocupó carteras en los Gobiernos de <strong>Ricardo Lagos</strong> y <strong>Michelle Bachelet</strong>.</p>\n<p>Su regreso al Ejecutivo de la mano de Kast fue calificado como una<strong> \"agresión\" </strong>por la dirigencia radical.</p>\n<p><strong>\"Lamentamos profundamente que el Presidente electo haya hecho caso omiso a la posición del Partido Radical y lo lamentamos porque lo consideramos como una agresión a la institucionalidad del partido,</strong> no un gesto hacia el Partido Radical. También con vergüenza vemos cómo uno de nuestros militantes es designado y acepta esa nominación\", manifestó el timonel, <strong>Leonardo Cubillos</strong>.</p>\n<p>Campos, fiel a su estilo polémico, respondió tildando al Partido Radical de<strong> \"partido en extinción\"</strong> y descartó renunciar a su militancia.</p>\n<p>\"Soy radical desde mucho antes que los actuales dirigentes del partido. No sé si un partido en extinción tendrá facultades legales para hacerlo (llevarlo al Tribunal Supremo)\", espetó el futuro ministro.</p>\n<p>La figura de Campos arrastra además una herida abierta en la izquierda: <a rel=\"link a una nota absoluta 23\" href=\"https://cooperativa.cl/noticias/pais/dd-hh/judicial/acusan-que-el-ministro-jaime-campos-boicoteo-el-cierre-de-punta-peuco/2018-03-12/134542.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >su negativa a firmar el decreto de cierre del penal <strong>Punta Peuco</strong></span></a> durante las últimas horas del segundo Gobierno de Bachelet en 2018.</p>\n<p>El senador socialista <strong>Tomás de Rementería</strong> lo acusó de ser un <strong>\"traidor\",</strong> mientras que el propio Campos ha arremetido contra la Administración Boric, calificándola como \"el peor Gobierno desde el retorno a la democracia\", marcando una distancia total con sus antiguos aliados.</p>\n<h2 ><em><strong>Vínculos con Pinochet</strong></em></h2>\n<p>El área de <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/los-nombres-que-llegan-a-cancilleria-defensa-seguridad-y-justicia/2026-01-20/203752.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><strong>Justicia y Derechos Humanos</strong></span></a> también enfrenta reparos éticos por el pasado profesional del futuro ministro <strong>Fernando Rabat</strong>. Se le cuestiona haber formado parte del <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/una-provocacion-la-polemica-designacion-como-ministros-de-dos/2026-01-20/225859.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >equipo jurídico que defendió a Pinochet en casos como el del <strong>Banco Riggs</strong></span></a>, que involucró cuentas secretas y evasión tributaria.</p>\n<p>Organizaciones de derechos humanos han manifestado su alerta ante este perfil, sumado al de <strong>Fernando Barros</strong> en <strong>Defensa</strong>, quien fuera vocero de <a rel=\"link a una nota absoluta 33\" href=\"https://cooperativa.cl/noticias/pais/augusto-pinochet/a-25-anos-del-arresto-de-pinochet-que-cambio-el-derecho-penal/2023-10-16/230437.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >la defensa del otrora dictador en Londres en 1998.</span></a></p>\n<h2 ><em><strong>Desembarco de Rincón</strong></em></h2>\n<p>Por otro lado, la nominación en el <a rel=\"link a una nota relativa 16\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/de-salud-a-educacion-los-ministros-sectoriales-de-jose-antonio-kast/2026-01-20/203535.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><strong>Ministerio de Energía</strong></span></a> de la senadora <strong>Ximena Rincón</strong>, timonel de Demócratas y -al igual que Jaime Campos- exministra de la Concertación, ha causado desconcierto en ambos sectores.</p>\n<p>Mientras en la izquierda se le cobra su paso definitivo a la derecha, en el sector más conservador del Partido Republicano aún miran con recelo su incorporación, recordando los roces que tuvo con Kast durante la campaña presidencial cuando apoyaba a<strong> Evelyn Matthei</strong> (UDI); y el rol que cumplió hace una década, siendo ministra Segpres de Bachelet, en la reforma que puso fin al sistema electoral binominal.</p>\n<p>Pese al tono crítico general, algunas voces han optado por la moderación. El jefe de la bancada de diputados de la Democracia Cristiana (DC), el diputado <strong>Héctor Barría,</strong> hizo un llamado a la cautela, pidiendo \"<strong>dar tiempo al nuevo Presidente y a sus ministros</strong> (para) que desarrollen su trabajo como corresponde y, luego, si hay algún desacierto, por supuesto que seremos críticos y haremos una oposición, pero siempre constructiva\".</p>\n<h2 ><em><strong>Mensajes de ministros salientes</strong></em></h2>\n<p>Finalmente, el traspaso de mando comienza a configurarse. Ministros salientes como <strong>Luis Cordero</strong> (Seguridad) y <strong>Camila Vallejo</strong> (Segegob) han instado a sus sucesores a administrar el \"ego\" y actuar con \"sabiduría y templanza\" ante lo ingrato de la gestión pública.</p>\n<p>Con el gabinete de Kast ya desplegado, el foco se traslada ahora al nombramiento de las <strong>subsecretarías y cargos en empresas estatales como Codelco</strong>, donde se terminará de definir el sello del nuevo Gobierno.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/gabinete-de-kast-oficialismo-critica-conflictos-de-interes/2026-01-21/074321.html","streamUrl":null,"titleText":"Gabinete de Kast: Oficialismo critica \"conflictos de interés\", \"traiciones\" y presencia de defensores de Pinochet","uid":"4e5a1559-726f-466f-8367-63ea440bd688","updateDate":"2026-01-21T10:43:21.000Z"},{"mainText":"<p>El mediocampista chileno <strong>Pablo Galdames confirmó su partida de Independiente de Avellaneda y lo hizo a través de un sentido mensaje en redes sociales</strong>, donde se despidió del \"equipo más ganador de América\".</p>\n<p>\"Rojo querido, llego el momento de decir adiós. Fue un año muy intenso, pero a la vez muy lindo.<strong> Siento un orgullo gigante por haber vestido la camiseta del equipo más ganador de América.</strong> Solo palabras de agradecimiento para el club que me abrió las puertas, para la gente que trabaja en él, para los hinchas que siempre me trataron de la mejor manera y me hicieron sentir muy cómodo\", escribió el futbolista en medio de las versiones de prensa que <strong>lo ligan a Burgos, de la Segunda División española.</strong></p>\n<p>\"Agradecer también a todos los que estuvieron en el día a día conmigo y con nosotros, cuerpos técnicos, cuerpo médico, utileros, gente de la administración, prensa, limpieza, seguridad y cocina\", añadió.</p>\n<p>\"Párrafo aparte para mis compañeros de equipo, me han hecho vivir uno de los años más felices de mi vida. Espero de todo corazón, que eso que tanto hablamos siempre, lo puedan conseguir. Se merecen todo eso y más!\", cerró.</p>\n<p><em><strong><span >¿Dónde ha jugado Pablo Galdames?</span></strong></em></p>\n<p>Pablo Galdames, de 29 años, inició su carrera en<strong> Unión Española</strong>, desde donde partió a Vélez Sarsfield para luego seguir su carrera en <strong>Genoa, Cremonense, Vasco da Gama e Independiente.</strong></p>\n<p>En el cuadro rojo<strong> sumó 33 partidos y cuatro goles</strong> para completar 266 duelos disputados como profesional.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTv9Rv8jt6x/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTv9Rv8jt6x/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Pablo Galdames (@pablitogaldames)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/pablo-galdames-se-despidio-de-independiente-el-mas-ganador-de-america/2026-01-21/082740.html","streamUrl":null,"titleText":"Pablo Galdames se despidió de Independiente: El más ganador de América","uid":"0b6412bb-6256-4b6d-8618-210de4aba963","updateDate":"2026-01-21T11:27:40.000Z"},{"mainText":"<p dir=\"ltr\" ><strong>FC Barcelona visita este miércoles a Slavia Praga</strong>, a partir de las 17:00 horas (20:00 GMT) en el Estadio \"Eden Arena\", en un partido válido por la <strong>séptima fecha de la fase de liga</strong> de la Champions League, con el <strong>objetivo de mantenerse con vida en la pelea por el pase directo a octavos.</strong></p>\n<p dir=\"ltr\" ></p>\n<p dir=\"ltr\" >El equipo dirigido por Hansi Flick tiene 10 puntos y marcha decimoquinto, aunque una victoria puede encender la ilusión de meterse entre los ocho primeros lugares, considerando que la próxima semana la fase de liga se cerrará ante Copenhague en Camp Nou. </p>\n<p dir=\"ltr\" >Slavia Praga y Copenhague, en la teoría, están varios peldaños por debajo del nivel del equipo azulgrana, y aunque Barcelona pueda sumar <strong>seis puntos en las últimas dos jornadas, deberá esperar los resultados de sus rivales directos para obtener la clasificación directa para octavos</strong>.</p>\n<p >Además de ganar, al conjunto \"culé\" también le interesa hacerlo con <strong>una amplia diferencia de goles para tener más opciones</strong> en el caso de empatar en puntos con otros equipos en la numerosa pugna por acabar entre los ocho primeros. Actualmente, cuenta con una <strong>diferencia positiva de 3 tantos.</strong></p>\n<p ><strong>La oncena titular de Barcelona será con Joan García; Kounde, Araujo, Eric García, Balde; De Jong, Pedri; Roony, Fermín, Raphinha; y Lewandowski.</strong></p>\n<p >Por su parte, <strong>Slavia Praga suma tres empates en seis jornadas, y no ha ganado en esta edición.</strong> Empató con Bodo/Glimt (2-2), Atalanta (0-0) y Athletic Club (0-0). Perdió con Tottenham (3-0), Inter (3-0) y Arsenal (0-3). No anotó goles en las cinco últimas jornadas disputadas.</p>\n<p >El <strong>líder de la liga checa</strong>, siete puntos por encima de Sparta Praga después de 19 jornadas sin ninguna derrota, <strong>no compite desde el pasado 13 de diciembre</strong> y está en proceso de preparación para la reanudación de la competición en su país a finales de enero. <strong>En cinco semanas, solo ha jugado tres amistosos:</strong> un empate, una victoria y una derrota.</p>\n<p >Su alineación será con Stanek; Holes, Zima, Chaloupek, Boril; Moses, Sadílek; Doudera, Provod, Kusej; Chorý.</p>\n<p >El duelo será arbitrado por el inglés Chris Kavanagh.</p>\n<p >El partido podrás seguirlo en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/barcelona-visita-a-slavia-praga-para-mantener-el-sueno-del-pase-directo/2026-01-20/221757.html","streamUrl":null,"titleText":"Barcelona visita a Slavia Praga para mantener el sueño del pase directo a octavos en la Champions","uid":"4fe3f36e-ba71-43e6-b05a-092f531cf75d","updateDate":"2026-01-21T01:17:57.000Z"},{"mainText":"<p><strong>Coquimbo Unido y Deportes Limache</strong> protagonizarán este miércoles, en Sausalito de Viña del Mar desde las <strong>19:00 horas (22:00 GMT),</strong> la segunda <strong>semifinal de la Supercopa</strong>, en donde definirán al rival de Universidad Católica por el título.</p>\n<p>Los piratas afrontan el partido como los campeones de la Liga de Primera, aunque el equipo es bastante diferente al que conquistó el título en 2025, ya que varias figuras, como <strong>Cecilio Waterman, Cristian Zavala, Bruno Cabrera, Matías Palavecino y el técnico Esteban González dejaron el equipo.</strong></p>\n<p>Sin embargo, también llegaron nuevas caras al equipo, como<strong> Lucas Pratto y Guido Vadalá,</strong> quienes, tendrán, junto al técnico<strong> Hernán Caputto,</strong> la primera prueba de fuego, tras haber vencido a Deportes Concepción y empatado con Huachipato en los amistosos de pretemporada.</p>\n<p><strong>Deportes Limache</strong>, por su lado, llega muy encendido al partido. El cuadro Tomatero se reforzó con figuras como <strong>Joaquín Montecinos y Jean Meneses</strong>, y el fin de semana pasado <strong>venció a Everton</strong> en la Noche Oro y Cielo.</p>\n<p>Los limachinos fueron finalistas de la Copa Chile el año pasado, y pretenden dar la sorpresa para poder enfrentar por el título a Universidad Católica, que clasificó a la definició tras eliminar con un 4-2 a Huachipato.</p>\n<p>La semifinal entre Coquimbo y Limache será arbitrada por <strong>Mathías Riquelme</strong>, quien será asistido por Alejandro Molina y Carlos Venegas; el cuarto juez será Cristián Galaz y el <strong>VAR</strong> estará a cargo de <strong>Reinerio Alvarado</strong> y Emilio Bastías.</p>\n<p>Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa/coquimbo-unido-y-deportes-limache-definiran-en-vina-del-mar-al-segundo/2026-01-20/221608.html","streamUrl":null,"titleText":"Coquimbo Unido y Deportes Limache definirán en Viña del Mar al segundo finalista de la Supercopa","uid":"cf5cfac7-31d1-4ef0-9a28-0fc6496debbe","updateDate":"2026-01-21T01:16:08.000Z"},{"mainText":"<p>Buscando cerrar bien lo que ha sido una pretemporada internacional llena de dudas, <strong>Colo Colo se medirá este miércoles ante Peñarol</strong> en el Estadio Centenario de Montevideo a partir de las<strong> 21:00 horas</strong>, dándole cierre a su participación en la Serie Río de La Plata.</p>\n<p>El \"Cacique\" llega a este encuentro perseguido por lo que fue un opaco Centenario y, aunque quiso lavar sus heridas, el paso por el torneo de carácter amistoso <strong>no le permitió encontrar certezas</strong> pese a conseguir un <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cltinyurl.com/44c8bp6u\" data-process=\"2\" data-control=\"0\" target=\"_blank\">triunfo vía penales ante Olimpia de Paraguay</a>.</p>\n<p>Tras esto, los \"albos\" cayeron en sus tres encuentros posteriores. El primero fue ante Universidad de Concepción a puertas cerradas, luego ante <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cltinyurl.com/5293tekf\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Alianza Lima por el torneo</a> y finalmente <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cltinyurl.com/bdh2d4bn\" data-process=\"2\" data-control=\"0\" target=\"_blank\">cedieron ante Montevideo City</a> con un gol de <strong>Salomón Rodríguez</strong>.</p>\n<p>Para Fernando Ortiz esto solo significan duelos preparativos y <strong>es por eso que formará a:</strong> Fernando De Paul; Matías Fernández, Javier Méndez, Joaquín Sosa, Cristián Riquelme; Arturo Vidal, Tomás Alarcón, Víctor Felipe Méndez; Leandro Hernández, Maximiliano Romero y Francisco Marchant.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[FOTOS] La formación de Colo Colo para enfrentar a Peñarol por la Serie Río de La Plata <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/fdlRrDUVPj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/fdlRrDUVPj</a> <a rel=\"link a una nota absoluta 17\" href=\"https://t.co/Q4VZAG0hdk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Q4VZAG0hdk</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/2013764864838131953?ref_src=twsrc%5Etfw\">January 21, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por su parte, Peñarol llega a este encuentro con más duelos en el cuerpo después de vencer a <strong>Central Español y Racing de Montevideo</strong> por la Copa de La Liga y caer frente a <strong>Independiente</strong>, además de inclinarse ante <strong>River Plate</strong> por penales en el mismo certamen amistoso.</p>\n<p>Todos los detalles de este encuentro podrás seguirlos a través del <strong>Marcador Virtual de Cooperativa.cl</strong> en conjunto a la transmisión de <strong>Cooperativa Deportes.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-enfrenta-a-penarol-y-buscara-cerrar-con-un-triunfo-su/2026-01-20/230413.html","streamUrl":null,"titleText":"Colo Colo enfrenta a Peñarol y buscará cerrar con un triunfo su participación en la Serie Río de La Plata","uid":"7836e35d-54a3-4964-854d-ac0b9ba1f397","updateDate":"2026-01-21T02:04:13.000Z"},{"mainText":"<p>La designación este martes <strong>de dos antiguos abogados del general Augusto Pinochet</strong> (1973-1990) como <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-presento-a-sus-ministros-con-enfasis-en-un-gobierno-de-emergencia/2026-01-20/200823.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">futuros ministros</a> de Justicia y Defensa en el Gobierno de José Antonio Kas</strong>t despertó críticas y fue calificada de \"retroceso\" y \"provocación\" por parte de expertos y organizaciones de derechos humanos.</p>\n<p>Se trata de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/los-nombres-que-llegan-a-cancilleria-defensa-seguridad-y-justicia/2026-01-20/203752.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Fernando Rabat</strong></a>, quien asumirá el 11 de marzo como <strong>ministro de Justicia y Derechos Humanos</strong>, y de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/los-nombres-que-llegan-a-cancilleria-defensa-seguridad-y-justicia/2026-01-20/203752.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Fernando Barros</strong></a>, que se pondrá al frente de <strong>Defensa y de la coordinación de las Fuerzas Armadas.</strong></p>\n<p><strong>Rabat, de 53 años</strong>, es <strong>especialista en derecho civil y forma parte del estudio jurídico de Pablo Rodríguez, el fallecido líder de Patria y Libertad</strong>, una organización paramilitar de extrema derecha que se opuso mediante violencia política al Gobierno de la Unidad Popular de Salvador Allende (1970-1973).</p>\n<p>Académico en la Universidad del Desarrollo, el <strong>futuro ministro integró los equipos que defendieron al dictador</strong> en causas como la <strong>\"Operación Colombo\"</strong> (el montaje sobre la desaparición de 119 chilenos) o el<strong> 'Caso Riggs'</strong>, la investigación sobre la fortuna oculta del general en un banco de Estados Unidos.</p>\n<p><strong>\"Es controversial que Rabat sea ministro de Justicia considerando su vínculo con Pablo Rodríguez\"</strong>, dijo a <em>EFE</em> <strong>Octavio Avendaño</strong>, de la Universidad de Chile, para quien el nombramiento es <strong>\"una señal negativa, incluso provocativa\"</strong> de Kast, que sucederá al progresista Gabrie Boric.</p>\n<p>El académico de la Universidad Diego Portales <strong>Rodrigo Espinoza</strong> declaró por su parte a <em>EFE</em> que la designación del abogado<strong> \"puede llegar a ser un foco de conflicto, principalmente con la izquierda\".</strong></p>\n<p>Rabat deberá <strong>enfrentar la crisis en la que está sumido el Poder Judicial</strong> chileno y que, en el último tiempo, ha provocado la destitución de tres ministros de la Corte Suprema y otros dos jueces de la Corte de Apelaciones por casos de corrupción.</p>\n<p>Por su parte, <strong>Barros, de 68 años</strong> e independiente pero con estrechos vínculos con Kast,<strong> fue abogado y portavoz del dictador</strong> <strong>tras su detención en Londres, </strong>en 1998.</p>\n<p>También <strong>defendió durante más de 30 años al expresidente Sebastián Piñera</strong> (2010-2014 y 2018-2022), además de integrar la administración que gestiona la millonaria fortuna de su familia.</p>\n<p>Actualmente <strong>preside el directorio de la empresa química Oxiquim S.A.</strong> e integra los <strong>directorios de otras tres grandes compañías y de la Universidad Finis Terrae</strong>, cargos a los que tendrá que renunciar cuando asuma como ministro.</p>\n<h2>\"Ofensa directa a la memoria\"</h2>\n<p>Desde que empezó a sonar el nombre de Rabat como ministro de Justicia, las <strong>organizaciones de derechos humanos han expresado su malestar y su temor a que se acometan muchos cambios</strong> en una de las carteras más sensibles del gabinete y que actualmente está en manos del Partido Comunista.</p>\n<p>Un total de <strong>16 agrupaciones de familiares de detenidos desaparecidos y ejecutados políticos firmaron</strong> hace una semana una declaración contra la designación de Rabat por constituir <strong>\"una ofensa directa a la memoria de las víctimas de la dictadura y a sus familiares\".</strong></p>\n<p>\"Es un <strong>retroceso enorme para los avances que hemos tenido en el tema de derechos humanos</strong>\", dijo a EFE la presidenta de la Agrupación de Familiares de Ejecutados Políticos, Alicia Lira.</p>\n<p><strong>Kast se convertirá el 11 de marzo en el primer pinochetista desde el retorno a la democracia</strong> <strong>en llegar al poder en Chile.</strong> En su época de estudiante hizo campaña a favor de la continuidad del dictador en la propaganda televisiva para el plebiscito de 1988, y ha defendido su legado en varias ocasiones.</p>\n<p>Además,<strong> su hermano Miguel Kast fue ministro del régimen</strong> en distintas carteras, <strong>presidente del Banco Central y miembro de los Chicago Boys</strong>, el grupo de economistas responsables de las reformas neoliberales durante la dictadura.</p>\n<p>\"Los <strong>nombramientos de Barros y Rabat reflejan su política negacionista</strong> de los derechos humanos\", agregó Lira.</p>\n<p>Para <strong>Flor Lazo</strong>, de la Agrupación de Familiares Detenidos y Desaparecidos del Paine, una de las comunas con más víctimas de la dictadura, el<strong> temor es que el nuevo ministro ponga fin al Plan Nacional de Búsqueda de Detenidos Desaparecidos</strong> implementado por la administración de Boric, a través del cual el Estado se ha hecho cargo de esclarecer las circunstancias de desaparición y el destino del millar de víctimas que aun quedan por localizar.</p>\n<p>\"<strong>Si el plan de búsqueda se termina, nos revelaremos.</strong> Nuestra esperanza es encontrar a todas las víctimas\", añadió a EFE.</p>\n<p>A diferencia de las campañas presidenciales anteriores (2017 y 2021), esta vez<strong> Kast evitó a toda costa referirse a la dictadura</strong> y <strong>tampoco ha aclarado si se facilitará o no los indultos de los detenidos por crímenes de lesa humanidad</strong> cometidos durante los 17 años de pinochetismo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/una-provocacion-la-polemica-designacion-como-ministros-de-dos/2026-01-20/225859.html","streamUrl":null,"titleText":"\"Una provocación\": la polémica designación como ministros de dos exabogados de Pinochet","uid":"766fc1b5-5d63-4e21-927c-5cea10c95953","updateDate":"2026-01-21T01:58:59.000Z"},{"mainText":"<p>El presidente de Estados Unidos, Donald Trump, declaró este martes que podría <strong>\"involucrar\" de alguna manera a la líder de la oposición venezolana, María Corina Machado</strong>, en el futuro de Venezuela.</p>\n<p>El mandatario republicano hizo esta afirmación durante una <strong>rueda de prensa con motivo del primer aniversario de su retorno</strong> al poder y tras la reunión que mantuvo la semana pasada en la Casa Blanca con Machado, quien le <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/politica/machado-entrego-a-trump-la-medalla-del-nobel-enmarcada-como-gratitud/2026-01-15/235313.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">obsequió la medalla de su Premio Nobel de la Paz.</a></p>\n<p>\"Una <strong>mujer increíblemente amable</strong> hizo algo extraordinario hace unos días. <strong>Quizás podamos involucrarla de alguna manera</strong>. Me encantaría poder hacerlo. María, quizás podamos hacerlo\", afirmó.</p>\n<p>Trump se expresó en estos términos después de<strong> asegurar que anteriormente Venezuela enviaba a Estados Unidos a sus \"narcotraficantes y prisioneros\"</strong>, situación que cambió tras la captura de Nicolás Maduro.</p>\n<p><strong>\"Estaba en contra de Venezuela, pero ahora me encanta Venezuela\"</strong>, sostuvo Trump, quien agregó que <strong>ha estado \"trabajando muy bien\"</strong> con el nuevo Gobierno de la presidenta encargada, Delcy Rodríguez, exvicepresidenta de Maduro y quien asumió el poder tras su derrocamiento.</p>\n<p>El mandatario explicó que las <strong>compañías petroleras se están preparando para realizar \"inversiones masivas\"</strong> en Venezuela, país que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-afirma-que-venezuela-entregara-entre-30-y-50-millones-de-barriles/2026-01-06/212006.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"tiene más petróleo incluso que Arabia Saudí\".</a></p>\n<p>Posteriormente, en la misma rueda de prensa, T<strong>rump reivindicó que se merece el Nobel de la Paz</strong> porque, dijo,<strong> ha resuelto ocho guerras</strong>: \"Por eso tengo tanto respeto por María, por lo que hizo\", expresó Trump sobre el gesto de la líder opositora de regalarle la medalla.</p>\n<p>Según el líder estadounidense, Machado habría dicho: <strong>\"No merezco el Premio Nobel; él sí\".</strong></p>\n<p>El pasado 3 de enero, <strong>fuerzas estadounidenses depusieron a Nicolás Maduro durante un ataque militar</strong> en Venezuela que derivó en la captura y traslado del líder chavista y de su esposa, Cilia Flores, a Nueva York, donde <strong>ambos enfrentan cargos por narcotráfico.</strong></p>\n<p>Trump anunció entonces que <strong>su país gobernaría en Venezuela y posteriormente respaldó al nuevo Gobierno de Delcy Rodríguez</strong>, al asegurar que este está cumpliendo con todas las exigencias de Washington, incluido el acceso al sector petrolero venezolano.</p>\n<p>Hasta ahora, <strong>Estados Unidos ha excluido del proceso de transición a Machado</strong>, al considerar que no cuenta con suficientes apoyos internos para liderar el país.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/trump-dice-que-podria-involucrar-a-maria-corina-machado-en-el-futuro/2026-01-20/211719.html","streamUrl":null,"titleText":"Trump dice que podría \"involucrar\" a María Corina Machado en el futuro de Venezuela","uid":"c6ee335b-ca64-4b6f-9bd2-d661b496af63","updateDate":"2026-01-21T00:17:19.000Z"},{"mainText":"<p ><strong>Deportes Concepción</strong> podrá sacar conclusiones positivas en su pretemporada, ya que después de ser el equipo que más refuerzos sumó para este año consiguió resultados al imponerse <strong>1-3 ante Cerro Largo</strong> en Montevideo por su debut en la<strong> Serie Río de La Plata.</strong></p>\n<p >El cuadro dirigido por Patricio Almendra golpeó de entrada al elenco anfitrión gracias al <strong>buen momento que vive el delantero nacional Aldrix Jara (6').</strong> El exCobreloa se lució con una definición por sobre el portero colombiano Juan Moreno.</p>\n<p >Posteriormente, los \"lilas\" siguieron manejando con protagonismo el partido, pero en la primera llegada de los charrúas se estableció el empate. <strong>Ahí fue cuando Federico Sellechia (30')</strong> remató a arco vacío tras un pase de Gustavo Viera.</p>\n<p >De cara al segundo tiempo, Danielo Núñez modificó sus piezas en el elenco de casa y esto le abrió los espacios al \"León de Collao\", que tuvo <strong>la aparición del inagotable delantero Joaquín Larrivey (54')</strong> para aventajarse otra vez.</p>\n<p >Las acciones en el Estadio \"Luis Franzini\" se calentaron levemente, ya que ambos equipos quedaron con uno menos con la expulsión de <strong>Nicolás Bertocchi en el local y el defensor Fausto Grillo en la visita (70').</strong></p>\n<p >Sin embargo, el partido no cambio y con el ingreso de <strong>Ignacio Mesías el delantero chileno volvió a festejar con el cuadro que logró el ascenso</strong> a la Primera B. Al igual que Jara, el formado en Unión San Felipe definió sobre el meta (90+1') para cerrar el partido.</p>\n<p >El próximo amistoso de Deportes Concepción será ante ante<strong> Montevideo City Torque</strong> el 23 de enero a las 22:15 horas (01:15 GMT).</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-concepcion/deportes-concepcion-tuvo-debut-triunfal-en-la-serie-rio-de-la-plata-tras/2026-01-21/001451.html","streamUrl":null,"titleText":"Deportes Concepción tuvo debut triunfal en la Serie Río de La Plata tras tumbar a Cerro Largo","uid":"4b046020-714d-4108-9ac1-af10b46342a0","updateDate":"2026-01-21T03:14:51.000Z"}]
