[{"mainText":"<p>La <strong>Unidad Disciplinaria de la Conmebol</strong>, a través del sitio web oficial de la Confederación Sudamericana, dio a conocer las <strong>primeras medidas contra Colo Colo</strong> por los lamentables episodios en el Estadio Monumental contra Fortaleza, consistentes en una <strong>suspensión provisional, con duelos sin hinchas en los próximos partidos de local en la Copa Libertadores.</strong></p>\n<p><em><strong>- Más detalles en instantes.</strong></em></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[MINUTO A MINUTO] A través de su sitio web, la Conmebol dio a conocer las sanciones provisionales contra Colo Colo por lo hechos en el Monumental, que implican duelos de local a puertas cerradas <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/zZpGNnV3Sk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/zZpGNnV3Sk</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1910855416042475941?ref_src=twsrc%5Etfw\">April 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-recibio-sancion-provisoria-de-conmebol-por-graves-incidentes/2025-04-11/204748.html","streamUrl":null,"titleText":"Colo Colo recibió sanción provisoria de Conmebol por graves incidentes en el Monumental","uid":"26a2226d-c853-441e-9e83-5c9e47d01053","updateDate":"2025-04-12T00:42:00.000Z"},{"mainText":"<p ><strong>Mick Jagger (81)</strong>, vocalista de <strong>The Rolling Stones</strong>, se comprometió con <strong>Melanie Hamrick</strong>, confirmó la exbailarina de ballet de 37 años, quien contó que el cantante le dio un anillo hace cerca de tres años.</p>\n<p >En conversación con <em>Paris Match</em>, Hamrick afirmó que \"quizás nos casemos, quizás no\" y aseguró que <strong>\"estamos felices como estamos. Somos tan felices en nuestra vida actual que me daría miedo cambiar algo\"</strong>. La relación comenzó en <strong>2014</strong> cuando se conocieron durante sus respectivas giras profesionales en <strong>Japón</strong>.</p>\n<p >Inicialmente no intercambiaron contactos. \"Hubo una chispa, pero nada extraordinario\", recordó Hamrick. Jagger tenía otra relación en ese momento.</p>\n<p >El músico de <strong>81 años</strong> tiene ocho hijos: <strong>Deveraux</strong>, de 8 años, con Hamrick, y siete de relaciones anteriores, incluyendo su matrimonio con <strong>Bianca Jagger</strong> (1971-1978).</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/CgIWBa8Nzdt/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/CgIWBa8Nzdt/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Melanie Hamrick (@melhamrick)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Sobre la diferencia de <strong>44 años</strong> entre ellos, Hamrick dijo: \"No me afectan las opiniones. Somos felices y no dañamos a nadie\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/the-rolling-stones/mick-jagger-se-comprometio-con-su-novia-44-anos-menor/2025-04-11/193115.html","streamUrl":null,"titleText":"Mick Jagger se comprometió con su novia 44 años menor","uid":"a6c0212e-e03f-46cd-9b79-66741ed7bb91","updateDate":"2025-04-12T00:22:00.000Z"},{"mainText":"<p><strong>Edmundo Valladares, presidente del Club Social y Deportivo Colo Colo, hizo un llamado a cancelar los preparativos del centenario</strong> del club, luego de la tragedia en el Estadio Monumental la noche del pasado jueves.</p>\n<p>\"Estuvimos reunidos todo el día con el directorio nacional del Club Social. Cumplimos 100 años y es una fecha que <strong>igualmente hay que conmemorar, pero creemos que tiene que ser de otra forma</strong>\", señaló a los medios de comunicación.</p>\n<p>\"Esto ha cambiado el contexto. <strong>No están los ánimos ni corresponde hacer un festejo como estaba previsto</strong> anteriormente y vamos a revisar cuáles son las actividades que podemos mantener y llevar adelante\", agregó.</p>\n<p>Finalmente, remarcó que \"lo que estaba contemplado en tono de festejo y festividad no se debe llevar a cabo\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Edmundo Valladares pide suspender las celebraciones del Centenario de Colo Colo. Todas sus declaraciones en <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/CooperativaDeportes?src=hash&ref_src=twsrc%5Etfw\">#CooperativaDeportes</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/FeJMTsQHO3\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/FeJMTsQHO3</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1910843935003467998?ref_src=twsrc%5Etfw\">April 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/valladares-pidio-cancelar-actos-del-centenario-de-colo-colo-no-estan/2025-04-11/201903.html","streamUrl":null,"titleText":"Valladares pidió cancelar actos del centenario de Colo Colo: No están los ánimos ni corresponde","uid":"b13ffc2d-5191-4be4-9b1d-3c3b14d2885f","updateDate":"2025-04-12T00:17:00.000Z"},{"mainText":"<p >Un <strong>juez en California (EE.UU.) denegó</strong> este viernes la petición del fiscal de distrito del condado de Los Ángeles, <strong>Nathan Hochman,</strong> de <strong>retirar la moción que busca que los hermanos Menéndez reciban una nueva sentencia.</strong></p>\n<p >El juez <strong>Michael Jesic,</strong> del Tribunal del condado de Los Ángeles, llegó a dicha conclusión después de una <strong>ardua jornada en la que durante casi seis horas</strong> escuchó los argumentos de la fiscalía y la defensa de los dos hermanos, <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/familiares-de-los-hermanos-menendez-presionan-por-su-liberacion-a-la-luz/2024-10-17/094233.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">condenados a cadena perpetua</a> por asesinar a sus padres, José y Kitty Menéndez,</strong> en 1989.</p>\n<p ><strong>\"No creo que esta solicitud estuviera motivada por los vientos políticos\",</strong> dijo el juez, en referencia a las acusaciones tanto del ministerio como de la defensa <strong>de que el proceso se ha politizado</strong> debido al cambio de titular en la Fiscalía del condado de Los Ángeles.</p>\n<p >El actual fiscal, <strong>Nathan Hochman,</strong> había pedido retirar la moción propuesta por su antecesor, el progresista <strong>George Gascón,</strong> para que haya una nueva sentencia para los hermanos Menéndez, <strong>por considerar que ellos no están rehabilitados.</strong></p>\n<p >Además, el fiscal adjunto <strong>Habib B. Balian</strong> aseguró este viernes que <strong>la moción de Gascón estaba motivada por razones políticas,</strong> al producirse solo dos semanas antes de los comicios para elegir un nuevo fiscal.</p>\n<p >A su vez, la defensa de los Menéndez argumentó en la vista celebrada este viernes que <strong>la propia petición de Hochman obedece a una motivación política.</strong></p>\n<h2 ><span ><em><strong>\"Hoy ganó la justicia\"</strong></em></span></h2>\n<p >\"Hoy <strong>la justicia ganó sobre la política\",</strong> aseguró <strong>Mark Geragos,</strong> abogado de los hermanos, a la salida del tribunal.</p>\n<p >Erik y Lyle Menéndez, quienes actualmente cumplen cadena perpetua en una cárcel de San Diego y siguieron hoy la vista de manera telemática, <strong>volverán a comparecer la próxima semana</strong> en una audiencia en la que se evaluarán las posibilidades de tener una nueva sentencia.</p>\n<p >Según la fiscalía estadounidense, los hermanos perpetraron el crimen con escopetas en Beverly Hills hace más de 35 años, en 1989, <strong>con el objetivo de acceder a la fortuna de su padre;</strong> patrimonio con el cual comenzaron a seguir <strong>una vida de lujos y excesos,</strong> lo que despertó las sospechas del caso.</p>\n<p >Sin embargo, los hermanos Menéndez desmienten esto y aseguran que <strong>sus acciones se debieron a una vida en la que sufrieron los mentados abusos,</strong> de carácter<strong> </strong>físico, emocional y sexual.</p>\n<p >El 13 de junio, los imputados tienen programadas audiencias independientes ante las <strong>juntas de libertad condicional del estado.</strong></p>\n<p >Los informes de estas audiencias serán enviados al gobernador de California, el demócrata <strong>Gavin Newsom,</strong> para ayudarle a decidir <strong>si los dos deben recibir clemencia,</strong> otra de las posibles vías de libertad que persiguen los condenados.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/juez-mantiene-viva-la-posibilidad-de-una-nueva-sentencia-para-los/2025-04-11/194157.html","streamUrl":null,"titleText":"Juez mantiene viva la posibilidad de una nueva sentencia para los hermanos Menéndez","uid":"473b571c-e44a-48b7-8c51-6fe8ae117e20","updateDate":"2025-04-12T00:09:00.000Z"},{"mainText":"<p >El director ejecutivo (CEO) de Amazon, <strong>Andy Jassy,</strong> sugirió este jueves que <strong>los vendedores externos transferirán el costo de los aranceles a los consumidores,</strong> mientras la compañía sigue dirigiendo <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/trump-subio-a-125-los-aranceles-a-china-y-suspendio-los-de-paises-que/2025-04-09/133916.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el impacto de los gravámenes del presidente de EE.UU., <strong>Donald Trump.</strong></a></p>\n<p >\"Supongo que <strong>los vendedores repercutirán el costo.</strong> Dependiendo del país en el que estés, no tienes un 50% de margen 'extra' con el que puedas jugar\", reflexionó Jassy en una entrevista para <em>CNBC</em>.</p>\n<p >El director ejecutivo aseguró que la compañía realizó algunas \"compras estratégicas de inventario a futuro\" y que <strong>trató renegociar los términos de algunas órdenes de compra con el objetivo de mantener los precios bajos</strong> en su plataforma de compra 'online'.</p>\n<p >Jassy insistió que <strong>están haciendo \"todo lo que pueden\"</strong> para mantener los precios tan bajos como sea posible.</p>\n<h2 ><span ><em><strong>Pedidos procedentes de China son cancelados</strong></em></span></h2>\n<p >Tras el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/aranceles-pese-a-la-pausa-de-trump-las-bolsas-siguen-en-la-incertidumbre/2025-04-11/151643.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">anuncio de Trump de los aranceles,</a> <strong>Amazon comenzó a cancelar esta semana algunos pedidos de productos procedentes de China,</strong> según informaron consultores a <em>CNBC</em>.</p>\n<p >Algunos proveedores de artículos para el hogar estaban preparados para que Amazon recogiera sus productos en los puertos de envío, <strong>pero recibieron una notificación a través de un sistema interno de que los pedidos habían sido cancelados.</strong></p>\n<p >La compañía indicó que parece que <strong>los consumidores están acumulando ciertos artículos, anticipándose a una <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/china/economia/entraron-en-vigor-los-aranceles-chinos-del-84-a-los-bienes-estadounidenses/2025-04-10/081540.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">subida de los precios</a></strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/china/economia/entraron-en-vigor-los-aranceles-chinos-del-84-a-los-bienes-estadounidenses/2025-04-10/081540.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> tras la implementación de los aranceles</a>, pero asegura que es demasiado temprano para saber el alcance de este comportamiento.</p>\n<p >\"La gente no ha dejado de comprar y, en ciertas categorías, vemos que la gente <strong>compra con anticipación,</strong> pero es difícil saber si es solo una anomalía en los datos porque son solo unos pocos días o cuánto tiempo durará\", concluyó</p>\n<p >En los últimos días, Trump ha transmitido su plan arancelario con respecto a los que considera como <strong>\"aranceles recíprocos\"</strong> a productos procedentes de diferentes países. El jueves comunicó una <strong>pausa arancelaria de 90 días</strong> a la mayoría de estos -aunque se mantiene la tasa del 10%-,<strong> a excepción de China, pues su tarifa aduanera fue subida hasta el 145%.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/industria/amazon-cree-que-vendedores-pasaran-el-costo-de-los-aranceles-a-los/2025-04-11/191555.html","streamUrl":null,"titleText":"Amazon cree que vendedores pasarán el costo de los aranceles a los consumidores","uid":"a13f0257-693c-42b7-be72-f2522a49239a","updateDate":"2025-04-12T00:03:00.000Z"},{"mainText":"<p><strong>Se acabó la racha triunfal de Tomás Barrios</strong> (128° del ranking ATP) en la categoría challenger. Tras conquistar la semana pasada el título en Campinas, en Brasil, el chileno <strong>llevaba siete victorias consecutivas</strong>, pero este viernes no pudo extender los festejos.</p>\n<p>El chillanejo, cuarto cabeza de serie, <strong>quedó eliminado en los cuartos de final del Challenger de Sarasota</strong>, en Estados Unidos, al caer <strong>ante el local Emilio Nava (169°), quinto sembrado, por parciales de 7-5 y 7-6 (3)</strong>, tras dos horas y ocho minutos de cotejo.</p>\n<p>En la primera manga, el norteamericano le quebró el servicio al criollo en el cuarto game y llegó a ponerse 4-1 en ventaja. Y si bien el nacional recuperó la ruptura en el séptimo juego, en el duodécimo volvió a ceder su envío y no pudo forzar un <em>tie break</em>, por lo que le entregó el set a su rival.</p>\n<p>En el segundo episodio ambos se quebraron los saques en dos oportunidades y todo se resolvió en un desempate, donde Nava fue más certero y se lo adjudicó por 7-3 para sentenciar la victoria.</p>\n<p>Con este caída, <strong>Barrios puso fin a su racha ganadora y se mantendrá en Estados Unidos para disputar la próxima semana el Challenger de Tallahassee</strong>. donde proyecta ser el segundo cabeza de serie</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/tomas-barrios-quedo-eliminado-en-cuartos-de-sarasota-y-puso-fin-a-racha/2025-04-11/200028.html","streamUrl":null,"titleText":"Tomás Barrios quedó eliminado en cuartos de Sarasota y puso fin a racha triunfal","uid":"e825cbc0-8bda-48a7-8769-28510cb09e5f","updateDate":"2025-04-11T23:58:00.000Z"},{"mainText":"<p ><strong>Warner Bros</strong> anunció este viernes la producción de un <strong>remake</strong> de <strong>\"The Bodyguard\" (\"El Guardaespaldas\")</strong>, el exitoso drama romántico de <strong>1992</strong> protagonizado por <strong>Kevin Costner</strong> y <strong>Whitney Houston</strong>.</p>\n<p >Según confirmaron al medio <em>Deadline</em> los codirectivos de la productora, <strong>Mike De Luca</strong> y <strong>Pam Abdy</strong>, el proyecto estará dirigido por <strong>Sam Wrench</strong>, conocido por el documental <strong>\"Taylor Swift: The Eras Tour\"</strong>.</p>\n<p >La cinta original, producida por <strong>Warner Bros</strong>, recaudó <strong>411 millones</strong> en taquilla mundial y obtuvo <strong>dos nominaciones al Óscar</strong> por las canciones <strong>\"I Have Nothing\"</strong> y <strong>\"Run to You\"</strong>, interpretadas por Houston.</p>\n<p><iframe frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/FxYw0XPEoKE\" title=\"Whitney Houston - I Have Nothing (Official HD Video)\" width=\"468\"></iframe></p>\n<p >La historia gira en torno a la relación entre una <strong>estrella musical</strong> y su <strong>guardaespaldas</strong>, mezclando romance y suspense por las amenazas que recibe la protagonista.</p>\n<p >Hasta el momento, <strong>no se han revelado detalles del elenco</strong>. El <strong>guion</strong> estará a cargo de <strong>Jonathan A. Abrams</strong>, conocido por trabajos como <strong>\"Juror No. 2\"</strong>.</p>\n<p >El proyecto marca el <strong>regreso de Warner Bros</strong> a una de sus franquicias más exitosas, ahora con un enfoque contemporáneo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/warner-bros-prepara-una-nueva-version-de-el-guardaespaldas/2025-04-11/190126.html","streamUrl":null,"titleText":"Warner Bros prepara una nueva versión de \"El Guardaespaldas\"","uid":"553cdc42-589f-4ade-9f9f-c969f74d62a6","updateDate":"2025-04-11T23:52:00.000Z"},{"mainText":"<p>Los <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-vuelve-a-amenazar-con-salirse-del-mercosur-porque-empobrecio-a/2025-03-02/105738.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cancilleres del Mercosur acordaron este viernes en Buenos Aires</a> <strong>ampliar las listas de productos en los que cada país del bloque puede hacer excepciones al arancel externo común</strong> que aplica la unión aduanera a las importaciones.</p>\n<p>De acuerdo a un comunicado conjunto, los ministros \"coincidieron en la importancia de <strong>hacer frente a los desafíos que presenta el actual contexto internacional</strong>\" de la guerra comercial global y, \"en ese marco, coincidieron en la necesidad de ampliar temporariamente la Lista Nacional de Excepciones al Arancel Externo Común de cada Estado parte\".</p>\n<p>El comercio del bloque fundado en 1991 por <strong>Argentina</strong>, <strong>Brasil</strong>, <strong>Paraguay</strong> y <strong>Uruguay</strong> se rige por un arancel externo común (AEC), con alícuotas que van desde el 0 al 35%, pero cada miembro del Mercosur cuenta con una Lista Nacional de Excepciones (LNE) al AEC en una cantidad limitada de productos que<strong> puede cambiar cada seis meses</strong>, previa notificación a sus socios.</p>\n<p>Actualmente,<strong> Argentina y Brasil pueden incorporar hasta 100 códigos en sus respectivas LNE</strong>, mientras que Uruguay puede tener en su lista hasta 225 productos y Paraguay, 649.</p>\n<h2><span ><em><strong>El incremento acordado</strong></em></span></h2>\n<p>De acuerdo a lo resuelto este viernes por los cancilleres, el número total de productos de cada LNE <strong>se podrá incrementar en hasta 50 códigos arancelarios</strong> en los que se podrán subir las alícuotas más allá del AEC.</p>\n<p>Para ello, los cancilleres instruyeron a sus respectivos coordinadores nacionales para implementar el entendimiento alcanzado este viernes como así también a discutir <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/foros-internacionales/un-dia-historico-mercosur-y-la-ue-cierran-al-fin-el-acuerdo-de-libre/2024-12-06/122337.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la \"modernización\" del Mercosur </a>en la próxima reunión del Grupo Mercado Común</strong> (GMC, negociadores técnicos) prevista para el 23 y el 24 de abril.</p>\n<p>En la reunión celebrada este viernes en Buenos Aires participaron los cancilleres de Argentina, <strong>Gerardo Werthein</strong>; Brasil,<strong> Mauro Vieira</strong>; Uruguay, <strong>Mario Lubetkin</strong>; Paraguay,<strong> Rubén Ramírez</strong>, y Bolivia (país en proceso de adhesión como miembro pleno del Mercosur), <strong>Celinda Sosa Lunda</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[ES] 🤝 Los Ministros de Relaciones Exteriores de los Estados Partes del MERCOSUR se reunieron en el Palacio San Martín para reflexionar en conjunto sobre el estado de situación del MERCOSUR y las perspectivas del proceso de integración regional. Lea el comunicado conjunto.<br />\n\n<br />\n\n[PT]… <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/5OJ6yXEy4H\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/5OJ6yXEy4H</a></p>\n— MERCOSUR (@mercosur) <a href=\"https://twitter.com/mercosur/status/1910774985725256008?ref_src=twsrc%5Etfw\">April 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>\"La importancia de trabajar en la agenda interna y de relacionamiento externo del Mercosur\"</strong></em></span></h2>\n<p>Los ministros, que volverán a reunirse el próximo 2 de mayo, reafirmaron en su comunicado \"<strong>el compromiso con el fortalecimiento y la unidad del Mercosur</strong> <strong>y la determinación de modernizarse</strong> y explorar, de manera coordinada, cómo aprovechar mejor las circunstancias de una coyuntura internacional cambiante y desafiante\".</p>\n<p>\"En un clima de cordialidad y confianza, los cancilleres coincidieron en <strong>la importancia de trabajar en la agenda interna y de relacionamiento externo del Mercosur</strong>\", afirma la nota conjunta.</p>\n<p>En ese sentido, manifestaron su compromiso en <strong>avanzar \"prioritariamente\" en las conversaciones para cerrar acuerdos comerciales</strong> con la Asociación Europea de Libre Comercio (EFTA, por su sigla en inglés; Islandia Liechtenstein, Noruega y Suiza) y con Emiratos Árabes Unidos, a fin de concluir ambas negociaciones durante el actual semestre.</p>\n<p>Los cancilleres acordaron continuar en las próximas semanas con \"<strong>este diálogo franco y abierto</strong>\", con vistas a la próxima cumbre de jefes de Estado del Mercosur, que se celebrará el mes de julio y en la que Argentina traspasará a Brasil la presidencia semestral del bloque.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/impuestos/mercosur-ampliara-las-listas-de-excepciones-arancelarias-debido-a-guerra/2025-04-11/164433.html","streamUrl":null,"titleText":"Mercosur ampliará las listas de excepciones arancelarias debido a guerra comercial","uid":"09d89778-7cc0-4b2a-bb54-c234f62262e7","updateDate":"2025-04-11T23:49:00.000Z"},{"mainText":"<p ><strong><em>\"El periodismo es como es como el agua</em></strong><em>,</em><strong><em> una necesidad fundamental para la unión pública</em></strong><em>,</em><strong><em> porque es la mediación entre el ciudadano común y corriente o el ciudadano muy importante</em></strong><em>,</em><strong><em> muy trascendente y la realidad de cómo se va construyendo\"</em></strong><em>.</em></p>\n<p >De esta manera<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/radio/sergio-campos/sergio-campos-en-su-despedida-a-la-audiencia-muchas-gracias/2025-04-11/085611.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>Sergio Campos Ulloa</strong>,<strong> voz emblemática de Radio Cooperativa y de la radiofonía chilena</strong></a>, abordó este viernes la importancia del periodismo en la sociedad, afirmando también que quienes ejercen dicha profesión que deben \"<strong>representar esa realidad</strong>\".</p>\n<p >\"En la medida que somos capaces de representar esa realidad veraz y honestamente, reuniendo todos los elementos y <strong>sacando de nuestro espíritu todo lo que puedan ser prejuicios para ser lo más honesto con las audiencias</strong>, con la fuente de la información, <strong>eso representa una tarea muy hermosa y que hoy en alguna medida está quebrantada por la presión que existe en redes sociales</strong>\", analizó histórico periodista nacional.</p>\n<p >En entrevista con <strong>Lo Que Queda del Día</strong> de<strong> Cooperativa</strong>, Campos advirtió que \"<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/radio/sergio-campos/sergio-campos-y-la-defensa-de-los-ddhh-en-dictadura-cumplimos-la-mision/2025-04-11/113824.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los medios de comunicación</a>, en alguna medida, <strong>van reaccionando al ritmo de las redes sociales</strong>, y eso resulta muchas veces perjudicial y beneficioso\".</p>\n<p >Según explicó, por una parte, puede ser perjudicial \"<strong>cuando se recoge información en las redes sociales y se publica en los medios tradicionales</strong>\" sin la respectiva verificación.</p>\n<p >Mientras que puede ser beneficioso \"cuando encontramos datos y antecedentes en las redes sociales que <strong>estudiamos</strong>, <strong>verificamos</strong> y <strong>contrastamos</strong>, <strong>que es la tarea fundamental del periodismo</strong>,<strong> y vemos si son verdaderos o falsos</strong>\".</p>\n<p >\"Ahí recién nosotros hacemos la construcción de un discurso que nos lleve a conectar a la con la situación informativa. Por eso que <strong>la tarea del periodista hoy es mucho más compleja que hace 10</strong>,<strong> 15</strong>,<strong> 20</strong>,<strong> 30 o 50 años atrás</strong>\", puntualizó el periodista.</p>\n<p >Tras décadas al frente del noticiario matinal de Radio Cooperativa, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/magazine/radio/sergio-campos/tras-cinco-decadas-sergio-campos-se-despidio-de-el-diario-de-cooperativa/2025-04-11/082521.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Sergio Campos se despidió oficialmente este viernes de El Diario de Cooperativa</strong></a>, en una emotiva entrevista donde reflexionó sobre su trayectoria, las experiencias vividas a lo largo de 47 años en la emisora y las personales razones de su retiro.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/radio/sergio-campos/sergio-campos-el-periodismo-es-como-el-agua-una-necesidad-fundamental/2025-04-11/192633.html","streamUrl":null,"titleText":"Sergio Campos: \"El periodismo es como el agua, una necesidad fundamental\"","uid":"dcae8599-46b6-4e9d-b352-3bed177e33f3","updateDate":"2025-04-11T23:46:00.000Z"},{"mainText":"<p ><strong>Pablo Milad,</strong> presidente de la ANFP, abordó los trágicos incidentes ocurridos en el Monumental, con dos fallecidos antes del duelo de Colo Colo y Fortaleza en la Copa Libertadores, y<strong> recalcó que no tienen la culpa el fútbol ni la asociación de los desmanes fuera de los estadios,</strong> y que las responsabilidades son \"compartidas\".</p>\n<p >En diálogo con <a rel=\"link a una nota absoluta 1\" href=\"https://www.t13.cl/amp/noticia/deportes13/pablo-milad-abordo-violentos-hechos-violencia-tienen-tomado-futbol-chileno-11-4-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\">T13</a>, Milad, quien estaba en Colombia acompañando a La Roja sub 17, insistió en la necesidad de implementar el Registro Nacional de Hinchas y reiteró las \"pocas facultades\" que tiene la ANFP.</p>\n<p ><strong>\"Nosotros no tenemos facultades</strong>, nuestras facultades son dentro del estadio. Hicimos varias propuestas, incluso mayores facultades para los guardias con capacitaciones y dotaciones de material antidisturbios, todo eso nosotros lo propusimos pero no tuvimos una buena acogida. Entonces <strong>no pueden apuntar directamente al fútbol ni a la ANFP de desmanes que ocurren afuera de los estadios.</strong> Las responsabilades son compartidas\", declaró.</p>\n<p >Milad también cuestionó la actitud de los barristas que invadieron la cancha del Monumental cuando se enteraron de la muerte de los dos hinchas.</p>\n<p >\"No tengo todos los antecedentes. La muerte de los hinchas se supo durante el partido. L<strong>os hinchas entraron a la cancha a pedirle camisetas a los jugadores, no entiendo la expresión por los hinchas muertos.</strong> La mayoría eran menores de edad\", comentó.</p>\n<p >Asímismo, apuntó que \"Colo Colo cumplió con las medidas de seguridad, pero los hechos son condenables.<strong> Dimos una señal internacional muy mala, tenemos el Mundial Sub 20.</strong> Hay que justificar que se hizo todo lo que pidieron las autoridades\".</p>\n<p >También <strong>respondió a las declaraciones del ministro de Seguridad Pública, Luis Cordero,</strong> quien apuntó a la ANFP tras los incidentes.</p>\n<p >\"<strong>No hay que buscar culpables ni inocentes</strong>. Hay que sacar esto adelante, pero <strong>se requiere disposición política</strong>. Es una oportunidad para acelerar situaciones en las que se había avanzado, esperamos que los senadores nos inviten a exponer por el <strong>Registro Nacional del Hincha.</strong> Tenemos la mejor disposición para trabajar en conjunto\", sostuvo.</p>\n<p >Finalmente, respecto a la suspensión del Superclásico, Milad fue enfático: \"Somos muy respetuosos en lo que dictaminan las autoridades, en eso no me pierdo, nosotros podemos tener un sentido institucional de que los partidos se tienen que jugar porque lo más importante es el fútbol. Pero sabemos que<strong> las autoridades velan por la seguridad de todos y ellos son los que deciden y nosotros vamos a acatar lo que dicen\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/anfp/milad-no-pueden-apuntar-al-futbol-ni-a-la-anfp-de-desmanes-que-ocurren/2025-04-11/193724.html","streamUrl":null,"titleText":"Milad: No pueden apuntar al fútbol ni a la ANFP de desmanes que ocurren afuera de los estadios","uid":"cddf2a42-6c92-4250-a471-6b329bfe11ba","updateDate":"2025-04-11T23:34:00.000Z"},{"mainText":"<p>El sensible fallecimiento de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/tragedia-dos-personas-fallecieron-tras-una-avalancha-en-el-estadio-monumental/2025-04-10/203526.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>dos hinchas de Colo Colo</strong></a> en la previa del partido ante Fortaleza por la Copa Libertadores enlutó el desarrollo del fútbol chileno y, sumado a la cancelación del superclásico, el cuadro popular <strong>también suspendió las actividades  de otras categorías en la institución.</strong></p>\n<p>\"Informamos a la familia colocolina la <strong>suspensión</strong> de los partidos y actividades de este fin de semana del <strong>primer equipo masculino, femenino y del Fútbol Joven</strong> tras el fallecimiento de dos de nuestros hinchas previo al duelo ante Fortaleza en las cercanías del Monumental\", mencionaron.</p>\n<p>En ese sentido, la ANFP tendrá que dar a conocer los detalles de cuando se reprogramará el duelo que las \"albas\" <strong>tenían pactado ante Audax Italiano este sábado 12 de abri</strong>l, así como los compromisos de la <strong>sub 18, sub 20 y la sub 16 femenina.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DIUnQ5ZSQS-/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DIUnQ5ZSQS-/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Colo-Colo (@colocolooficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-tambien-suspendio-actividades-del-futbol-femenino-y-joven-para/2025-04-11/190201.html","streamUrl":null,"titleText":"Colo Colo también suspendió actividades del fútbol femenino y joven para este fin de semana","uid":"a5bb6f21-76ac-4110-952d-7a8038a934b8","updateDate":"2025-04-11T22:59:00.000Z"},{"mainText":"<p>A través de un <a rel=\"link a una nota absoluta 1\" href=\"https://www.udechile.cl/noticias/comunicado-oficial-suspension-del-superclasico-197\" data-process=\"2\" data-control=\"1\" target=\"_blank\">comunicado</a>, <strong>Universidad de Chile lamentó la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/superclasico/oficial-superclasico-entre-universidad-de-chile-y-colo-colo-fue/2025-04-11/134524.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">suspensión del Superclásico</a> contra Colo Colo</strong> de este fin de semana tras los hechos ocurridos en el Estadio Monumental en el partido con Fortaleza.</p>\n<p><strong>En primer lugar, el conjunto azul <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/la-u-se-sumo-a-condolencias-por-fallecimiento-de-dos-hinchas-de-colo-colo/2025-04-11/103251.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">reafirmó sus condolencias por la muerte de dos fanáticos albos</a></strong> la noche del pasado jueves.</p>\n<p>Luego, la U señaló que en miras al clásico en el Estadio Nacional se \"realizó una propuesta de partido que fue aprobada, que reúne todas las condiciones que la autoridad nos solicitó y que garantiza la seguridad de los asistentes\".</p>\n<p>Junto con destacar sus campañas contra la violencia, el elenco \"laico\" expuso: <strong>\"Sentimos que esta suspensión del Superclásico es un triunfo para los violentos que no quieren que se desarrolle el fútbol</strong>. Son quienes han presionado y amenazado para que este partido no se juegue y que, lamentablemente, ganaron una vez más\".</p>\n<p>Finalmente, la U realizó un nuevo llamado a sus fanáticos para mantener su buen comportamiento en futuros encuentros, y así mantener el aforo completo que ha presentado en sus compromisos de local.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Comunicado oficial: suspensión del <a href=\"https://twitter.com/hashtag/Supercl%C3%A1sico?src=hash&ref_src=twsrc%5Etfw\">#Superclásico</a> 197<a rel=\"link a una nota absoluta 11\" href=\"https://t.co/Ug49vXWPsg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Ug49vXWPsg</a></p>\n— Universidad de Chile (@udechile) <a href=\"https://twitter.com/udechile/status/1910810368340873220?ref_src=twsrc%5Etfw\">April 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/superclasico/universidad-de-chile-la-suspension-del-superclasico-es-un-triunfo-para/2025-04-11/184604.html","streamUrl":null,"titleText":"Universidad de Chile: La suspensión del Superclásico es un triunfo para los violentos","uid":"fb9d877a-14fe-4e94-9ea4-540f5c32f9bf","updateDate":"2025-04-11T22:43:00.000Z"}]
