[{"mainText":"En su última comunicación radial como director de Carabineros, Ricardo Yáñez expresó a los miembros del cuerpo policial su gratitud y orgullo por haber liderado la institución y destacó los logros alcanzados durante su mandato. \"Me tocó asumir en un contexto complejo: estábamos golpeados y con una dolorosa fisura en nuestro vínculo con la comunidad, pero tenía la absoluta convicción de que juntos, unidos, podíamos afrontar este desafío de levantar nuestra institución, de levantarnos y estar a la altura de lo que la comunidad esperaba de nosotros\", dijo el ahora general en retiro desde el Centro de Gestión de Operaciones Policiales. \"Lo más importante y donde se centré todos mis esfuerzos fueron los carabineros; en apoyarlos, en defenderlos, en cuidarlos\", afirmó. También pidió \"el máximo de cooperación y lealtad\" al nuevo director, Marcelo Araya. Yáñez, que asumió como jefe de Carabineros en noviembre de 2020, dimitió de cara a la formalización que enfrentará el próximo martes por su eventual responsabilidad de mando en las violaciones a los derechos humanos cometidas durante el estallido social de 2019.","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/ultimo-mensaje-de-yanez-a-los-carabineros-centre-mis-esfuerzos-en/2024-09-27/205629.html","streamUrl":null,"titleText":"Último mensaje de Yáñez a los carabineros: \"Centré mis esfuerzos en apoyarlos, defenderlos, cuidarlos\"","uid":"2c383f64-8097-4d97-8de1-769bd939557d","updateDate":"2024-09-28T00:38:00.000Z"},{"mainText":"Ambos jugadores están al borde de la suspensión.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/vidal-y-falcon-saldran-de-la-oncena-de-colo-colo-para-el-duelo-con/2024-09-27/212348.html","streamUrl":null,"titleText":"Vidal y Falcón saldrán de la oncena de Colo Colo para el duelo con Cobresal","uid":"f3bd4302-2cf5-4aba-8585-8d4d15835440","updateDate":"2024-09-28T00:32:00.000Z"},{"mainText":"El menor recibió el disparo en cercanías de su hogar. Permanece internado en estado grave en el Hospital Salvador.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/adolescente-de-16-anos-fue-baleado-en-la-cabeza-tras-salir-de-su-casa-en/2024-09-27/212808.html","streamUrl":null,"titleText":"Adolescente de 16 años fue baleado en la cabeza tras salir de su casa en Macul","uid":"89bf1c6e-9a6a-4166-87c5-c3cde3ac0ed5","updateDate":"2024-09-28T00:27:00.000Z"},{"mainText":"Durante el segundo gobierno de Sebastián Piñera, la entidad educativa registró un récord de transacciones con organismos estatales, superando los 3.000 millones de pesos. \"Los tratos directos en general son instrumentos que uno intenta utilizar solo en circunstancias muy justificadas\", analizó el subsecretario Víctor Orellana, que descartó que aún existan este tipo de convenios con esta universidad.","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/educacion-pago-servicios-por-casi-1-500-millones-a-la-uss-mientras/2024-09-27/202500.html","streamUrl":null,"titleText":"Educación pagó servicios por casi $1.500 millones a la USS mientras Cubillos era ministra","uid":"168e9fa2-9f8f-4974-9308-f627ef671b56","updateDate":"2024-09-28T00:11:00.000Z"},{"mainText":"Vélez Sarsfield consiguió avanzar a las semifinales de la Copa Argentina después de vencer 1-0 a Independiente, club que tuvo de titular al chileno Felipe Loyola. Claudio Aquino fue el autor de la solitaria conquista en el Estadio Ciudad de Lanús “Néstor Díaz Pérez”.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/velez-elimino-al-independiente-de-felipe-loyola-en-la-copa-argentina/2024-09-27/204711.html","streamUrl":null,"titleText":"Vélez eliminó al Independiente de Felipe Loyola en la Copa Argentina","uid":"a36fb0e0-c9ba-4d13-9892-e1ff165b72b5","updateDate":"2024-09-28T00:03:00.000Z"},{"mainText":"El nacional sufrió una afectación en la zona cervical y está a la espera de nuevos exámenes.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/javier-altamirano-quedo-con-lesion-de-columna-tras-su-accidente-de/2024-09-27/200540.html","streamUrl":null,"titleText":"Javier Altamirano quedó con lesión de columna tras su accidente de tránsito","uid":"17a724b2-68d8-48c8-bac5-b4c8983e1c0e","updateDate":"2024-09-27T23:19:00.000Z"},{"mainText":"El número de ciudades llegó a 694 a finales de 2023, con las urbes a nivel de prefectura o superior albergando a 673,13 millones de personas.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-publica-cifras-del-mayor-y-mas-rapido-proceso-de-urbanizacion-de/2024-09-27/103548.html?=efectochina","streamUrl":null,"titleText":"China publica cifras del mayor y más rápido proceso de urbanización de la historia","uid":"08a46cb5-1897-4dac-9f6f-2a56dbb26671","updateDate":"2024-09-27T23:18:00.000Z"},{"mainText":"El meta trasandino se perderá la próxima doble fecha clasificatoria.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-argentina/la-fifa-sanciono-a-dibu-martinez-por-su-comportamiento-ofensivo/2024-09-27/195007.html","streamUrl":null,"titleText":"La FIFA sancionó a \"Dibu\" Martínez por su \"comportamiento ofensivo\"","uid":"be4c1ea5-0388-4b2f-aa0d-9b2adff88c1c","updateDate":"2024-09-27T22:57:00.000Z"},{"mainText":"Paris Saint-Germain consiguió una victoria que le permitió estirar su invicto y el liderato en la Ligue 1 después de tumbar por 3-1 a Stade Rennais. Un doblete de Bradley Barcola y otro tanto de Kang-in Lee guiaron el triunfo en casa ante el descuento de Arnaud Kalimuendo en la sexta fecha del torneo.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-francesa/psg-batio-a-rennes-en-la-ligue-1-con-barcola-y-kang-in-lee-a-la-cabeza/2024-09-27/192037.html","streamUrl":null,"titleText":"PSG batió a Rennes en la Ligue 1 con Barcola y Kang-in Lee a la cabeza","uid":"3fdf4ae2-bb7b-476d-8ec5-0a80f1e25904","updateDate":"2024-09-27T22:39:00.000Z"},{"mainText":"La ministra del Interior valoró que la renuncia del general director \"contribuye a dar una salida correcta\" para la institución y para sí mismo, ad portas de su formalización. La diputada Lorena Pizarro (PC) criticó que la salida tardó más de lo necesario y le achacó, con indignación, que ha actuado \"con impunidad\" desde que se supo de la imputación. El senador Rojo Edwards aseguró que la dimisión \"debilita\" a Carabineros y responde a un criterio político del Gobierno \"totalmente arbitrario\" y asociado al \"octubrismo\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/toha-agradece-a-yanez-por-recuperar-la-estrecha-relacion-de/2024-09-27/183902.html","streamUrl":null,"titleText":"Tohá agradece a Yáñez por \"recuperar la estrecha relación\" de Carabineros con la ciudadanía","uid":"7d2edae4-1231-4938-ac45-145063dc996f","updateDate":"2024-09-27T22:39:00.000Z"},{"mainText":"El líder del Mundial quedó relegado respecto al estonio, pero sigue con opción de sellar su título en Chile.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/rally-mobil/neuville-sufrio-y-tanak-lidero-la-primera-jornada-en-el-rally-del/2024-09-27/183912.html","streamUrl":null,"titleText":"Neuville sufrió y Tänak lideró la primera jornada en el Rally del Biobío","uid":"1279f9fb-04d3-4234-a194-06c261f916e0","updateDate":"2024-09-27T22:29:00.000Z"},{"mainText":"AC Milan abrió la sexta fecha de la Serie A con su tercer triunfo al hilo, gracias a un 3-0 sobre US Lecce con una ráfaga de goles de Alvaro Morata (38'), Theo Hernández (41') y Christian Pulisic (43'). La nota negativa para los \"rossoneri\" fue la expulsión de Davide Bartesaghi (80').","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/ac-milan-golpeo-con-una-rafaga-a-lecce-para-celebrar-en-la-serie-a/2024-09-27/190019.html","streamUrl":null,"titleText":"AC Milan golpeó con una ráfaga a Lecce para celebrar en la Serie A","uid":"82076356-2106-441b-9fc3-5f895858f5cf","updateDate":"2024-09-27T22:02:00.000Z"},{"mainText":"Le exigieron al Presidente Boric concretar, en 72 horas, la salida de la titular de Interior y los subsecretarios Manuel Monsalve y Eduardo Vergara. \"La crisis de seguridad pública ha llegado a un punto de no retorno, que amerita la adopción de medidas de emergencia y decisiones políticas que no se pueden postergar más\", acusó el partido de extrema derecha. Solicitaron que el Mandatario suspenda su viaje al cambio de mando presidencial en México y que se avance en medidas que permitan la colaboración de las FFAA para el resguardo de infraestructura crítica.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/partido-republicano/republicanos-da-ultimatum-a-toha-renuncia-o-acusacion-constitucional/2024-09-27/185634.html","streamUrl":null,"titleText":"Republicanos da ultimátum a Tohá: Renuncia o acusación constitucional","uid":"e2497612-5c04-47aa-8c7b-2266f7a2002c","updateDate":"2024-09-27T21:57:00.000Z"}]
