[{"mainText":"<p><strong>La fecha 21 de la Liga de Primera arrancará este viernes 22 de agosto con el duelo entre Palestino y Colo Colo</strong> en La Cisterna, que resulta vital para ambos equipos en sus respectivas aspiraciones.</p>\n<p><strong>Los tetracolores llegan al duelo en el cuarto puesto con 35 puntos</strong>, a dos de Audax Italiano –tercero de la tabla– y <strong>a tres del escolta Universidad de Chile</strong>. Además, los \"árabes\" tienen un partido menos, por lo que una victoria los puede catapultar en la lucha por ir a Copa Libertadores.</p>\n<p><strong>En tanto, el \"Cacique\" atraviesa una crisis que lo tiene noveno</strong> con 27 puntos. Pese a estar a solo dos unidades de la zona de Copa Sudamericana, la <strong>racha de cuatro partidos sin ganar hizo<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-oficializo-la-salida-de-jorge-almiron-con-un-mensaje-de/2025-08-20/174227.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> insostenible la continuidad del DT Jorge Almirón</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-oficializo-la-salida-de-jorge-almiron-con-un-mensaje-de/2025-08-20/174227.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">,<strong> que dejó el club</strong></a> tras un acuerdo con Blanco y Negro.</p>\n<p>El cuadro \"popular\" <strong>enfiló tres empates consecutivos antes de caer ante Universidad Católica por un <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-uc-aplico-eficiencia-y-castigo-con-dureza-a-un-desorientado-colo-colo/2025-08-16/165641.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">desastroso 4-1</a></strong> en el Monumental que lapidó a Almirón.</p>\n<p>En palabras del trasandino llegó el momento de \"descomprimir\" y tras algunos intercambios entre bloques de ByN, se determinó instalar un<a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/hugo-gonzalez-y-su-rol-en-colo-colo-uno-siempre-tiene-que-estar/2025-08-21/144351.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> interinato con la dupla técnica de Hugo González y Luis Pérez</strong></a>, que estarán al mando en este duelo con Palestino y también en el Superclásico ante Universidad de Chile.</p>\n<p>\"Lo principal es darles confianza a los jugadores, sacarlos un poco de la presión con la que venían jugando\", <a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/hugo-gonzalez-y-su-rol-en-colo-colo-uno-siempre-tiene-que-estar/2025-08-21/144351.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">indicó González en conferencia de prensa</a>.</p>\n<p>La gran novedad en los albos será la<strong> ausencia de Arturo Vidal, suspendido</strong> por una fecha tras encarar al árbitro Felipe González rumbo a camarines tras el partido con Everton, cuando el \"King\" estaba fuera de la convocatoria alba justamente por castigo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] La alineación de Colo Colo para el debut de la dupla González y Pérez en la visita a Palestino <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/SIJgwD80HW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/SIJgwD80HW</a> <a rel=\"link a una nota absoluta 23\" href=\"https://t.co/Hl0bgAuT3B\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Hl0bgAuT3B</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1958739581701955633?ref_src=twsrc%5Etfw\">August 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Respecto al elenco \"baisano\"</strong> de Lucas Bovaglio, ha sostenido una campaña de altibajos que de todas maneras le permite estar luchando palmo a palmo la clasificación al máximo torneo continental.</p>\n<p>Sin embargo, <strong>viene con un traspié a cuestas pues en su último partido Palestino perdió por la <a rel=\"link a una nota absoluta 33\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/nublense-aguanto-con-uno-menos-para-llevarse-la-victoria-ante-palestino/2025-08-16/142458.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cuenta mínima ante Ñublense</a></strong>.</p>\n<p><strong>El silbatazo inicial este viernes será en un controversial horario de las 15:00 horas y podrás seguir el cotejo por las ondas de Cooperativa Deportes y el Marcador Virtual de Cooperativa.cl.</strong></p>\n<p><iframe height=\"1025\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/preview/preview.html?channel=deportes.futbol.chile.767376.preview&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/palestino-apunta-al-podio-ante-un-alicaido-colo-colo-que-inicia-la-era/2025-08-22/015531.html","streamUrl":null,"titleText":"Palestino apunta al podio ante un alicaído Colo Colo que inicia la era post Almirón","uid":"ce2aa358-357b-4a1e-978f-8487d83f2806","updateDate":"2025-08-22T05:55:31.000Z"},{"mainText":"<p><strong>José Ramón Correa, abogado y director de Azul Azul, conversó con El Diario de Cooperativa tras ordenarse la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/ordenaron-la-liberacion-de-104-hinchas-de-u-de-chile-detenidos-en/2025-08-22/000722.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">liberación de 104 hinchas de Universidad de Chile</a></strong> que se encontraban retenidos luego de la trágica noche de violencia en el duelo con Independiente en Argentina.</p>\n<p>\"<strong>Estamos tremendamente conformes</strong>. Fue un trabajo que partió en los mismos minutos en que ocurrieron los incidentes, los lamentables incidentes delictuales\", indicó a nuestro enviado Francisco Caneo en Buenos Aires.</p>\n<p>Correa relató que desde el club se \"tomó la decisión de comenzar los trabajos de custodiar a todas las personas que estaban en el estadio, a los jugadores, que no lo pasaron bien, y de obtener la pronta liberación. De eso ya han pasado largas horas y, para ser honestos, acá hay que agradecer a muchas personas que han intervenido en esto; a Su Excelencia el señor Presidente de la República, al ministro del Interior y a muchas autoridades.</p>\n<p>El dirigente anunció que <strong>\"de la información que tenemos, es el cien por ciento (de hinchas liberados) lo que han ordenado los tribunales</strong> de justicia, a solicitud del fiscal del Ministerio Público\".</p>\n<p>\"<strong>No puedo estar más de acuerdo con el concepto de detención ilegítima, y creo que las condiciones en las que estaban detenidos eran condiciones que en regímenes democráticos no son tolerables</strong>. El nivel de hacinamiento que ellos tenían, las condiciones en las que estaban, el que no les dieran alimento\", expresó.</p>\n<p>\"Había personas heridas a las que no se les prestó atención médica, haciendo la salvedad de que los servicios de urgencia y los doctores atendieron en la medida de lo posible lo más que pudieron, nosotros nos entrevistamos con ellos\", agregó.</p>\n<p>Junto con señalar que \"<strong>la postura era que teníamos que llevar sanos a nuestros hinchas de vuelta a Chile</strong>\", Correa también resaltó que \"desde el primer momento también tomamos la decisión de contratar abogados penalistas acá en Argentina\" para realizar las gestiones legales.</p>\n<p>\"Eso no quita que estamos tremendamente disconformes con la manera en que se actuó. <strong>Independiente no tomó las medidas de seguridad mínimas exigibles en cualquier espectáculo deportivo, mínimas. No estamos pidiendo medidas adicionale</strong>s\", disparó.</p>\n<p>\"Cuando las cosas se quieren hacer bien, se pueden hacer bien. Acá las hicieron mal, pero eso será ya materia de lo que vamos a ver a partir de los próximos días\", agregó respecto al proceso que se llevará a cabo ante Conmebol sobre la resolución deportiva del compromiso, que fue cancelado y no se reanudará.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/jose-ramon-correa-no-puedo-estar-mas-de-acuerdo-con-el-concepto-de/2025-08-22/010531.html","streamUrl":null,"titleText":"José Ramón Correa: No puedo estar más de acuerdo con el concepto de detención ilegítima","uid":"1546cc10-fddf-4437-b516-0b6bc88ce729","updateDate":"2025-08-22T05:05:31.000Z"},{"mainText":"<p><strong>Un terremoto en el Mar de Drake</strong><strong> activó una amenaza de tsunami para la Antártica Chilena durante la noche de este jueves</strong>, la cual fue <strong>cancelada</strong> unas dos horas después del sismo. </p>\n<p>El primer reporte del Centro Sismológico Nacional (CSN) de la Universidad de Chile indicó que la magnitud del movimiento fue de <strong>7,6 </strong>y tuvo lugar a las 22:16 hora local (21:16 hora de Chile central).</p>\n<p>Su epicentro se ubicó <strong>257 kilómetros al noroeste de la Base Presidente Frei,</strong> la más grande que tiene el país en el continente helado, a una profundidad de 10 kilómetros.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250821/imag/foto_0000001120250821223909.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Fuente: CSN</em></div>\n</div>\n<p>Momentos después del evento, el Servicio Hidrográfico y Oceanográfico de la Armada (SHOA) estableció <strong>\"Estado de Precaución\" para el Territorio Antártico asociado a un posible tsunami menor. </strong>La institución ordenó a la población de esa zona<strong> abandonar las zonas de playas, orillas rocosas, humedales, estuarios, desembocaduras de ríos, paseos costeros peatonales, marinas, costaneras vehiculares, caletas, puertos y muelles</strong>.</p>\n<p>El Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred) activó <strong>mensajería SAE.</strong></p>\n<p>De acuerdo al SHOA,<strong> el primer lugar al que podían llegar olas era a la Base Prat, a eso de las 00:06 hora local (23:06 hora de Chile central)</strong>, seguida por la<strong> Base O'Higgins a las 00:29 hora local (23:29 hora de Chile central).</strong></p>\n<p>El director regional de Senapred en Magallanes y Antártica Chilena,<strong> Juan Carlos Andrades</strong>, comunicó que la institución \"ha establecido estado de precaución asociado a un tsunami menor en esa zona de la Antártica Chilena, y se reitera:<strong> única y exclusivamente en la zona antártica</strong>, con el alejamiento de las zonas de playa y costera\".</p>\n<p><strong>\"Las bases han sido contactadas todas, han recibido el mensaje SAE de alejamiento de las zonas costeras</strong> y estamos en contacto con ellas en forma permanente estableciendo los estados de precaución correspondiente conforme al alertamiento\", agregó la autoridad.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📍Director Regional de <a href=\"https://twitter.com/hashtag/SENAPRED?src=hash&ref_src=twsrc%5Etfw\">#SENAPRED</a> Magallanes y Antártica Chilena, Juan Carlos Andrades, entrega información sobre sismo de mediana intensidad en la Región. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/m6Q5mNdl73\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/m6Q5mNdl73</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/1958745268200841682?ref_src=twsrc%5Etfw\">August 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Finalmente, unas dos horas después del sismo, el SHOA comunicó que, \"de acuerdo a información recopilada por estaciones de nivel del mar, evolución de la propagación de la onda de tsunami, información de campo y modelamiento,<strong> se cancela el estado de amenaza de tsunami\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴 ¡ATENCIÓN!<a href=\"https://twitter.com/hashtag/SHOA?src=hash&ref_src=twsrc%5Etfw\">#SHOA</a> ha establecido la cancelación de amenaza de tsunami, para el territorio antártico.<br />\n\n<br />\n\nMás info en <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/SzBA1gT70t\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/SzBA1gT70t</a> <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/L4SkDhDf4S\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/L4SkDhDf4S</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/1958753465464689019?ref_src=twsrc%5Etfw\">August 22, 2025</a></blockquote>\n<h2 ><em><strong>Gobernador de Magallanes llama a \"mantener la calma\"</strong></em></h2>\n<p>Inmediatamente tras la activación de la ahora cancelada amenaza de tsunami, y en conversación con <strong>Cooperativa</strong>, el gobernador de la Región de Magallanes y Antártica Chilena, <strong>Jorge Flies</strong>, detalló que el sismo se produjo <strong>\"extremadamente lejos\"</strong> de Chile continental, <strong>a 1.200 kilómetros de Punta Arenas y a 600 de Puerto Williams</strong>, y enfatizó que la principal amenaza se cernía sobre las bases antárticas chilenas, como la Base Prat, Frei y O'Higgins, que se encuentran muy cerca de la costa.</p>\n<p>\"(Las bases chilenas) tienen puntos, de todas maneras, de sobrecota de tsunami, así que, en caso de ser necesario y tener la instrucción definitivamente de evacuar<strong>, tienen puntos de evacuación\"</strong>, destacó. </p>\n<p>La autoridad explicó \"en las bases hay dotaciones pequeñas. Particularmente en invierno, son dotaciones de mantención. Son aproximadamente<strong> 70 personas en base Frei, aproximadamente 15 a 20 personas en O'Higgins y en Prat también muy pocos: 15 personas\". </strong></p>\n<p>Flies señaló que, si bien la amenaza de tsunami estaba acotada al territorio antártico, el protocolo del SHOA también llamaba a la precaución en la Región de Magallanes y en el resto del país, lo que significaba <strong>\"mantener la calma y estar atento a la información\".</strong> Sin embargo, reiteró que la amenaza de tren de olas no representaba un peligro para el Chile continental, y que cualquier indicación se daría con varias horas de antelación.</p>\n<p>Flies también reveló que este es <strong>el tercer evento sísmico de gran magnitud en la zona durante el año</strong>, lo que calificó como<strong> \"bastante llamativo\".</strong> Explicó que la mayor detección de estos movimientos se debe al aumento de la capacidad tecnológica con sensores y sistemas satelitales más precisos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/sismos/shoa-cancelo-amenaza-de-tsunami-para-la-antartica-chilena-tras-fuerte/2025-08-21/223909.html","streamUrl":null,"titleText":"SHOA canceló amenaza de tsunami para la Antártica Chilena tras fuerte sismo en el Mar de Drake","uid":"d44d9154-686d-4796-900e-0c18ff07a61d","updateDate":"2025-08-22T02:39:09.000Z"},{"mainText":"<p><strong>La Justicia argentina dispuso la liberación de 104 seguidores de Universidad de Chile que permanecían detenidos</strong> tras los incidentes registrados en el estadio de Independiente durante su partido de vuelta por octavos de final de Copa Sudamericana.</p>\n<p>Como informó nuestro enviado especial Francisco Caneo en <strong>El Diario de Cooperativa</strong>, la <strong>Unidad Funcional de Instrucción y Juicio Nº4 de Avellaneda emitió un oficio</strong> ordenando la puesta en libertad de los chilenos.</p>\n<p>El proceso para poner fin a la retención de los connacionales, que no habían pasado por una formalización, se agilizó gracias a las diligencias llevadas a cabo por el club y autoridades chilenas a lo largo de la jornada de este jueves.</p>\n<p>Se detalló que las personas que estaban privadas de libertad están en un rango entre los 18 y 56 años, y que sus antecedentes serán \"previa verificación de impedimento legal alguno\" para hacer efectiva la determinación judicial.</p>\n<p><strong>José Ramón Correa, abogado y director de Azul Azul, conversó con Cooperativa en Buenos Aires y señaló que \"de nuestros registros, es el cien por ciento (de hinchas retenidos que serán liberados)</strong>\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">José Ramón Correa, abogado y director de Azul Azul, en <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> tras liberación de 104 hinchas en Argentina: \"Estamos tremendamente conformes, la gestión inició en el mismo minuto de los lamentables incidentes\" <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/wOWiCUNkYQ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/wOWiCUNkYQ</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1958747011101987321?ref_src=twsrc%5Etfw\">August 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El dirigente también lanzó duras críticas a las fuerzas argentinas: <strong>\"No puedo estar más de acuerdo con el concepto de 'detenciones ilegítimas'. Las condiciones en que estaban detenidos, en regímenes democráticos, no son tolerables\"</strong>.</p>\n<p>Correa apuntó al \"nivel de hacinamiento, las condiciones en las que estaban, el que no les dieran alimento. Habían personas heridas y no se les prestó atención médica, más allá de los servicios de urgencia en el momento\".</p>\n<p>Tras la disposición judicial, los chilenos serán liberados en diversas comisarías de Buenos Aires, lugar desde donde habían sido trasladados con el correr de la tarde, separados en numerosos grupos por cada cuartel.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DNn34nkv3lp/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNn34nkv3lp/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa (@cooperativa)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/ordenaron-la-liberacion-de-104-hinchas-de-u-de-chile-detenidos-en/2025-08-22/000722.html","streamUrl":null,"titleText":"Ordenaron la liberación de 104 hinchas de U. de Chile detenidos en Argentina","uid":"bf23757d-589f-44f8-bd9e-7314ad0b4968","updateDate":"2025-08-22T04:07:22.000Z"},{"mainText":"<p><strong>Lanús logró una sufrida clasificación a cuartos de final de la Copa Sudamericana en su cruce de argentinos ante Central Córdoba</strong>, que se definió en la agonía de la llave.</p>\n<p>Una llamativa incidencia fue el corte de luz que paró unos segundos el primer tiempo, aunque el desliz en el estadio se solucionó rápidamente.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[VIDEO] A oscuras: Corte de luz paró duelo de Sudamericana entre Lanús y Central Córdoba <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/OiF9qYDWWW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/OiF9qYDWWW</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/g7qARgx2ft\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/g7qARgx2ft</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1958712841445188075?ref_src=twsrc%5Etfw\">August 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Los de Santiago del Estero mantuvieron su mínima ventaja hasta el <strong>minuto 90+1, cuando Dylan Aquino, ayudado por un rebote en Yuri Casermeiro, puso el 1-0 en la revancha y el 1-1 global</strong> que mandó todo a los penales.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">⚽️🙌 El gol de Dylan Aquino que llevó a <a href=\"https://twitter.com/clublanus?ref_src=twsrc%5Etfw\">@clublanus</a> a los penales<br />\n\n<br />\n\n🏆 CONMEBOL <a href=\"https://twitter.com/hashtag/Sudamericana?src=hash&ref_src=twsrc%5Etfw\">#Sudamericana</a> | <a href=\"https://twitter.com/hashtag/LaGranConquista?src=hash&ref_src=twsrc%5Etfw\">#LaGranConquista</a> <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/QyNIrPa5fs\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/QyNIrPa5fs</a></p>\n— CONMEBOL Sudamericana (@Sudamericana) <a href=\"https://twitter.com/Sudamericana/status/1958730902273503612?ref_src=twsrc%5Etfw\">August 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Central Córdoba erró sus dos primeros servicios, ejecutados por Gastón Verón y Braian Cufré, y <strong>Marcelino Moreno marcó el tiro que selló el avance de Lanús por 4-2 en la tanda</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🔟🎯 El penal de Marcelino Moreno que le dio la clasificación a <a href=\"https://twitter.com/clublanus?ref_src=twsrc%5Etfw\">@clublanus</a> <br />\n\n<br />\n\n🏆 CONMEBOL <a href=\"https://twitter.com/hashtag/Sudamericana?src=hash&ref_src=twsrc%5Etfw\">#Sudamericana</a> | <a href=\"https://twitter.com/hashtag/LaGranConquista?src=hash&ref_src=twsrc%5Etfw\">#LaGranConquista</a> <a rel=\"link a una nota absoluta 26\" href=\"https://t.co/PBgfjNFAwL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/PBgfjNFAwL</a></p>\n— CONMEBOL Sudamericana (@Sudamericana) <a href=\"https://twitter.com/Sudamericana/status/1958730738502660321?ref_src=twsrc%5Etfw\">August 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Así, <strong>los granates enfrentarán a Fluminense</strong>, que despachó a América de Cali con un total de 4-1. Además, la Copa solo espera por la resolución administrativa entre Independiente y Universidad de Chile para completar sus cruces de cuartos de final.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.sudamericana.759950&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.sudamericana&lang=es_LA&page=fixture\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/sudamericana-lanus-empato-el-global-en-la-agonia-y-elimino-a-central/2025-08-21/233710.html","streamUrl":null,"titleText":"Sudamericana: Lanús empató el global en la agonía y eliminó a Central Córdoba vía penales","uid":"62aec319-6c5e-4e05-9ef3-409bbd718820","updateDate":"2025-08-22T03:37:10.000Z"},{"mainText":"<p>La<strong> Copa Sudamericana 2025</strong> define esta semana los cruces de cuartos de final, con la revancha de los octavos de final, que tienen en carrera a Universidad de Chile</p>\n<p>El conjunto azul logró una ventaja de 1-0 en el Estadio Nacional para salir a buscar en Argentina la clasificación.</p>\n<p><em><strong>- Revisa cuáles son los cruces a continuación:</strong></em></p>\n<ul>\n<li>Alianza Lima (PER) <strong>vs.</strong> <strong>Universidad de Chile (CHI) </strong>o Independiente (ARG)</li>\n<li>Fluminense (BRA) <strong>vs.</strong> Lanús (ARG)</li>\n<li>Bolívar (BOL) <strong>vs.</strong> Atlético Mineiro (BRA)</li>\n<li>Once Caldas (COL) <strong>vs.</strong> Independiente del Valle (ECU)</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/las-llaves-para-los-cuartos-de-final-de-la-copa-sudamericana-2025/2025-08-20/190331.html","streamUrl":null,"titleText":"Las llaves para los cuartos de final de la Copa Sudamericana 2025","uid":"29d2efb0-912e-451b-9f88-09efa57842c8","updateDate":"2025-08-20T23:03:31.000Z"},{"mainText":"<p><strong>River Plate, con el defensa nacional Paulo Díaz como titular, derrotó a Libertad por 3-1 en penales</strong>, luego haber igualado 1-1, <strong>para quedarse con la clasificación a los cuartos de final de la Copa Libertadores</strong> de América.</p>\n<p><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/libertadores-river-plate-de-paulo-diaz-empato-con-libertad-y-definira/2025-08-14/224050.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Tras un 0-0 en la ida</a>, los \"millonarios\" abrieron la cuenta de la llave con Sebastián Driussi al minuto 29 de juego, pero Robert Rojas igualó el partido para la visita antes del descanso (43').</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡¡PALOMITA DE DRIUSSI Y RIVER LE GANA 1-0 A LIBERTAD!! <br />\n\n<br />\n\n📺 Mirá TODA la CONMEBOL <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/iC6xgBtlWc\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/iC6xgBtlWc</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1958695943118692779?ref_src=twsrc%5Etfw\">August 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡¡LA LEY DEL EX!! ¡¡CABEZAZO GOLEADOR DE ROBERT ROJAS PARA EL 1-1 DE LIBERTAD ANTE RIVER!!<br />\n\n<br />\n\n📺 Mirá TODA la CONMEBOL <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/a9NXbruNnx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/a9NXbruNnx</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1958699318493262093?ref_src=twsrc%5Etfw\">August 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>River sufrió la expulsión del Giuliano Galoppo por doble amarilla a los 52', pero la diferencia numérica no fue suficiente como para influir en el marcador y el partido se fue a los penales.</p>\n<p><strong>El cuadro paraguayo tuvo una errática tanda y Franco Armani culminó una gran jornada con el título de héroe</strong> tras atajarle el cuarto, y último, tiro a Marcelo Fernández.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡¡¡ARMANI ATAJÓ EL ÚLTIMO PENAL Y RIVER ESTÁ EN CUARTOS DE FINAL!!!<br />\n\n<br />\n\n📺 Mirá TODA la CONMEBOL <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 25\" href=\"https://t.co/8R5JoFwE1N\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8R5JoFwE1N</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1958720050384298233?ref_src=twsrc%5Etfw\">August 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>De esta manera, los dirigidos por Marcelo Gallardo enfrentarán a Palmeiras, que con un 0-0 en casa eliminó a Universitario de Perú, gracias al <a rel=\"link a una nota absoluta 39\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/palmeiras-goleo-a-universitario-de-lima-de-rodrigo-urena-en-octavos-de/2025-08-14/222052.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">abultado 4-0 que obtuvo en Lima</a></strong>.</p>\n<p>Cabe consignar que el volante chileno Rodrigo Ureña no fue citado en el conjunto peruano.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.760115&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.libertadores&lang=es_LA&page=fixture\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/river-de-paulo-diaz-gano-por-penales-y-se-cito-con-palmeiras-en-cuartos/2025-08-21/230515.html","streamUrl":null,"titleText":"River de Paulo Díaz ganó por penales y se citó con Palmeiras en cuartos de la Libertadores","uid":"438211e0-3742-4432-90ac-2533ff24ad70","updateDate":"2025-08-22T03:05:15.000Z"},{"mainText":"<p>La <strong>Fiscalía</strong> <strong>Local de Quilpué</strong> aseguró estar investigando la <strong>brutal agresión</strong> que sufrió esta semana un <strong>conductor de la locomoción colectiva de 77 años de edad</strong>.</p>\n<p>Debido a un incidente de tránsito, un hombre que conducía un camión bajó de su máquina, subió al bus -de la Línea 101 de la empresa Fenur- y dio una <strong>serie inclemente de golpes al trabajador adulto mayor</strong>.</p>\n<p>\"<strong>En este momento la víctima se encuentra hospitalizada, dado el carácter de sus lesiones</strong>\", señaló la <strong>fiscal jefa de Quilpué, Mónica Arancibia</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Presidente asi golpearon a un conductor de microbus en Quilpue, un colega de la 3°edad, necesitamos cabinas de seguridad ahora, no en futuras licitaciones como dijo el Ministro <a href=\"https://twitter.com/JuanCaMunozA?ref_src=twsrc%5Etfw\">@JuanCaMunozA</a> en la tramitación de la ley de evasión, no esperemos que maten a un colega!!! <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/GEkMuIxVbD\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/GEkMuIxVbD</a></p>\n— Coordinadora de Conductores de Chile (@CoordinadoraCo9) <a href=\"https://twitter.com/CoordinadoraCo9/status/1958389720465187309?ref_src=twsrc%5Etfw\">August 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La persecutora indicó que, \"como había cámaras al interior del bus, <strong>se filmó la mayor parte del hecho</strong>: el ataque al chofer, y que luego el chofer <strong>pierde el conocimiento</strong> y los pasajeros lo atienden y verifican que el bus no se siga moviendo\".</p>\n<p>Las diligencias están a cargo de la Seción de Investigaciones Policiales de Carabineros y son seguidas también por la Seremi de Transportes de Valparaíso.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📢Con diligencias en curso a cargo de <a href=\"https://twitter.com/hashtag/SIP?src=hash&ref_src=twsrc%5Etfw\">#SIP</a> <a href=\"https://twitter.com/ZonaCarabValpo?ref_src=twsrc%5Etfw\">@ZonaCarabValpo</a> se mantiene la investigación a cargo de Fiscalía de <a href=\"https://twitter.com/hashtag/Quilpu%C3%A9?src=hash&ref_src=twsrc%5Etfw\">#Quilpué</a> por lesiones graves que afectaron a un chofer de la locomoción colectiva de 77 años. El conductor de un vehículo desciende del móvil, sube al bus y lo golpea. <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/lnnbt52Q5e\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/lnnbt52Q5e</a></p>\n— Fiscalía Regional de Valparaíso (@FRValparaiso) <a href=\"https://twitter.com/FRValparaiso/status/1958587218949546376?ref_src=twsrc%5Etfw\">August 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/quilpue-buscan-a-camionero-que-golpeo-y-mando-al-hospital-a-micrero-de/2025-08-21/223309.html","streamUrl":null,"titleText":"Quilpué: Buscan a camionero que golpeó y mandó al hospital a micrero de 77 años","uid":"3274ec6c-b1ac-43e2-8a8d-faefe33019be","updateDate":"2025-08-22T02:33:09.000Z"},{"mainText":"<p>A los violentos enfrentamientos y posteriores linchamientos en el partido entre <strong>Independiente y Universidad de Chile</strong> por Copa Sudamericana, se sumó <strong>una seria acusación contra la parcialidad chilena </strong>sobre los momentos anteriores a los hechos captados por las cámaras en la tribuna superior.</p>\n<p>El reportero de <em>ESPN</em> Nicolás Brusco señaló que a \"<strong>empleadas de limpieza, empleados del local que vende hamburguesas y gaseosas, los desnudaron y lo que hicieron después no lo puedo contar (al aire) porque es una aberración</strong>, una asquerosidad total relacionada a los baños\".</p>\n<p>Posteriormente Luciana Rey, esposa de Rodrigo Rey, capitán de Independiente, compartió un chat donde le contaron algunos detalles de los hechos denunciados, según lo rescatado por <a rel=\"link a una nota absoluta 1\" href=\"https://www.tycsports.com/independiente/la-esposa-de-rey-revelo-el-drama-que-vivieron-empleados-de-independiente-vinieron-a-matar-id681299.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>TyC Sports</em></a> y <a rel=\"link a una nota absoluta 3\" href=\"https://www.ole.com.ar/independiente/independiente-rey-esposa-chile_0_HScwHasUx7.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Olé</em></a>.</p>\n<p>\"Fue denigrante lo que vivieron y les hicieron hacer. <strong>Fracturaron a gente de la seguridad privada y a una de las chicas de la seguridad la cortaron en el cuello</strong>\", retrató en una historia de Instagram que posteriormente fue borrada.</p>\n<p>\"Vinieron a matar. No todos, pero esa gente vino a matarnos, no hay otra explicación y la tristeza y la bronca es mucha\", cerró el testimonio.</p>\n<p>El periodista partidario Santiago Laise difundió un video donde <strong>se acusa a violentos fanáticos de Universidad de Chile de haber obligado a los empleados del estadio a beber orina, además de ser ultrajados sexualmente</strong>.</p>\n<p>La denuncia señaló que ante aquel escenario se solicitó auxilio a la barra de Independiente que acabó irrumpiendo en el sector visitante para linchar a los seguidores azules que quedaban en el sector.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Esto lo filmó uno de los empleados del club, terminó escondido en una de las partes de la tribuna.<br />\n\n<br />\n\nCITEN SI ME VAN A SACAR EL VIDEO <a href=\"https://twitter.com/hashtag/Independiente?src=hash&ref_src=twsrc%5Etfw\">#Independiente</a> <a href=\"https://twitter.com/hashtag/Udechile?src=hash&ref_src=twsrc%5Etfw\">#Udechile</a> <a href=\"https://twitter.com/hashtag/Conmebol?src=hash&ref_src=twsrc%5Etfw\">#Conmebol</a> <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/Su0Lgofrnn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Su0Lgofrnn</a></p>\n— SantiLaise7 (@Santilaise7) <a href=\"https://twitter.com/Santilaise7/status/1958695804404649996?ref_src=twsrc%5Etfw\">August 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/acusaron-a-barristas-de-la-u-de-impactantes-abusos-contra-personal-del/2025-08-21/214436.html","streamUrl":null,"titleText":"Acusaron a barristas de la U de impactantes abusos contra personal del estadio antes de los incidentes","uid":"e7360c2c-4f6f-4041-a829-33436e806789","updateDate":"2025-08-22T01:44:36.000Z"},{"mainText":"<p>El <strong>Tribunal Oral en lo Penal de Concepción</strong> dictó este jueves <strong>veredicto condenatorio</strong> respecto de <strong>ocho integrantes de una célula del Tren de Aragua que se dedicaban a explotar sexualmente a mujeres extranjeras.</strong></p>\n<p>A las víctimas se les ofrecía estabilidad laboral si viajaban desde Venezuela o Colombia a trabajar a Chile, pero sin revelarles que esa labor era una prostitución obligada y bajo amenazas. La situación se conoció gracias a que algunas de las afectadas se atrevieron a denunciar.</p>\n<p>El caso tuvo como querellante al <strong>Instituto Nacional de Derechos Humanos</strong> y la Fiscalía levantó cargos adicionales por delitos como infracción a la Ley de Armas y a la Ley de Drogas.</p>\n<p>La lectura de la sentencia se programó para el 14 de septiembre.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">8 integrantes de una agrupación delictual relacionada con el Tren de Aragua en Concepción fueron condenados distintamente por trata de personas con fines de explotación sexual, tráfico de drogas y posesión de arma. Investigación de los fiscales Patricio Aravena y Carla Hernández. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/UuTyGkBAe9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/UuTyGkBAe9</a></p>\n— Fiscalía del Bío Bío (@FiscaliaBioBio) <a href=\"https://twitter.com/FiscaliaBioBio/status/1958606050866741697?ref_src=twsrc%5Etfw\">August 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/crimen-organizado/concepcion-ocho-miembros-del-tren-de-aragua-fueron-condenados-por/2025-08-21/222257.html","streamUrl":null,"titleText":"Concepción: Ocho miembros del Tren de Aragua fueron condenados por explotación sexual de extranjeras","uid":"740e648b-1150-4e5a-ac77-359d26e6e76b","updateDate":"2025-08-22T02:22:57.000Z"}]
