[{"mainText":"<p>El estadounidense <strong>Terence Crawford</strong> sacó a relucir su gran nivel de boxeo para <strong>vencer por decisión unánime al mexicano Saúl \"Canelo\" Alvarez y despojarlo de los títulos mundiales de peso súper mediano</strong>.</p>\n<p>Crawford, que aceptó el reto de subir dos divisiones, se impuso con <strong>tarjetas de 116-112, 115-113, 115-113</strong> durante la noche del pasado sábado.</p>\n<p>Veloz, con movimientos laterales con los que escapó del ataque de su rival, el de Nebraska desconcertó al de Guadalajara, que por momentos hizo daño con su recto de derecha, pero recibió mucho castigo.</p>\n<p>Después de casi dos minutos de baile, hubo algunos tímidos intercambios en el primer asalto, sin ventaja para ninguno.</p>\n<p>En el segundo, el mexicano salió a proponer y llevó la iniciativa, aunque hizo poco daño, algo parecido al tercer asalto en el que Crawford encontró un buen golpe de respuesta que hizo impacto en la anatomía del mexicano.</p>\n<p>A partir de ahí, <strong>Crawford insistió con el 'jab' y se cuidó de la potente derecha de Alvarez</strong>, que terminó el episodio con inflamación en un ojo.</p>\n<p>El estadounidense llegó a la mitad del combate con ventaja después de pegar los mejores golpes en el sexto round. <strong>Desesperado, \"Canelo\" atacó, sin embargo, recibió buenos impactos zurdos de Terence, con una admirable defensa que complementó su ofensiva</strong>.</p>\n<p>En el octavo asalto el mexicano tuvo una ligera mejoría, pero en el noveno, otra vez Crawford tuvo la iniciativa en el centro del ring e hizo fallar al mexicano, parado sin tirar golpes.</p>\n<p>En el undécimo asalto, el monarca de los súper medianos salió a forzar el pleito, pero se encontró con un oponente con excelente preparación física y buenos contragolpes, lo cual le impidió emparejar las acciones.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DOktLePDsEx/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DOktLePDsEx/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Terence Bud Crawford (@tbudcrawford)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p><strong>Así, Terence Crawford sumó su cuadragésima segunda victoria consecutiva, 31 de ellas por nocaut, y 'Canelo' sufrió su tercer revés</strong>, con 63 triunfos, 39 antes del límite, y dos empates.</p>\n<p>\"<strong>Una derrota no me define</strong>; he hecho mucho como profesional, tengo un gran legado. Mi respeto para Crawford\", <strong>dijo Saúl Álvarez</strong>, que a los 35 años ha comenzado a dar muestras de que podría estar cerca de su final como púgil profesional.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/boxeo/boxeo-internacional/crawford-derroto-a-canelo-alvarez-por-unanimidad-y-le-arrebato-sus/2025-09-14/082929.html","streamUrl":null,"titleText":"Crawford derrotó a \"Canelo\" Alvarez por unanimidad y le arrebató sus títulos mundiales","uid":"825bbc0e-f66d-4d01-81e9-1f2aba30f378","updateDate":"2025-09-14T11:29:29.000Z"},{"mainText":"<p>El <strong>número de centenarios en Japón ha alcanzado un nuevo récord al superar por primera vez los 99.000 individuos,</strong> informó el Gobierno, días antes del festivo del<strong> Día del Respeto a los Mayores</strong> que se observará el lunes.</p>\n<p>Según datos del Ministerio de Salud, Trabajo y Bienestar del país asiático, hasta la fecha hay un <strong>récord de 99.763 personas con 100 años o más en el archipiélago,</strong> un <strong>incremento de 4.644 individuos con respecto al año previo </strong>y una cifra que no ha dejado de aumentar en los últimos 55 años.</p>\n<p><strong>Las mujeres suponen el 88% del total,</strong> con 87.784 personas, mientras que la cifra de varones centenarios es de 11.979.</p>\n<p><strong>La persona de mayor edad en Japón es Shigeko Kagawa, una mujer de 114 años</strong> de la ciudad de <strong>Yamatokoriyama,</strong> en la prefectura de Nara (oeste), y la <strong>sexta persona más anciana del mundo,</strong> de acuerdo al Gerontology Research Group, que lleva un registro de los supercentenarios a nivel global.</p>\n<p><strong>El varón más mayor del país asiático es Kiyotaka Mizuno, de 111 años,</strong> residente en la ciudad<strong> Iwata,</strong> en Shizuoka (centro).</p>\n<p>Japón ha alcanzado una <strong>cifra promedio de 80,58 centenarios por cada 100.000 habitantes.</strong> Por prefecturas, la de <strong>Shimane,</strong> en el oeste del territorio, encabeza la lista de concentración, con un promedio de <strong>168,69 centenarios por cada 100.000 residentes.</strong></p>\n<p>Cuando estos datos empezaron a recopilarse en 1963, había 153 personas centenarias en Japón. <strong>En 1981 superó el millar y en 1998 los 10.000,</strong> un aumento de la longevidad que los expertos atribuyen principalmente al <strong>desarrollo de tecnologías y tratamientos médicos.</strong></p>\n<p>Según Sanidad, <strong>la esperanza de vida de los japoneses está en los 87,13 años para las mujeres y los 81,09 años para los varones.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/japon/record-en-japon-mas-de-99-mil-personas-tienen-o-superan-los-100-anos-de/2025-09-14/081825.html","streamUrl":null,"titleText":"Récord en Japón: Más de 99 mil personas tienen o superan los 100 años de edad","uid":"4242f4f6-9b34-4349-a2b6-1f261b4b5c81","updateDate":"2025-09-14T11:18:25.000Z"},{"mainText":"<p>Un hombre fue apuñalado por la espalda <strong>al interior de la estación de Metro Ciudad del Niño</strong>, ubicada en la comuna de San Miguel, la tarde noche de este sábado.</p>\n<p>Según información preliminar, <strong>al menos tres sujetos perseguían a la víctima, y lograron lesionarlo después de que saltara los torniquetes</strong> de la estación.</p>\n<p>Personal de Metro activó los protocolos de emergencia, <strong>cerrando la estación por algunos minutos</strong>, y facilitando el traslado del herido hasta un centro asistencial.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">19:19 hrs.🟢 Se normaliza el servicio de trenes en estación Ciudad del Niño <a href=\"https://twitter.com/hashtag/L2?src=hash&ref_src=twsrc%5Etfw\">#L2</a>. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/juqUT8vKSy\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/juqUT8vKSy</a></p>\n— Metro de Santiago - #50Años (@metrodesantiago) <a href=\"https://twitter.com/metrodesantiago/status/1966990407394632038?ref_src=twsrc%5Etfw\">September 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/san-miguel-sujeto-fue-apunalado-por-la-espalda-en-estacion-de-metro/2025-09-14/002823.html","streamUrl":null,"titleText":"San Miguel: Sujeto fue apuñalado por la espalda en estación de Metro","uid":"ab15b45d-c62d-4494-a30b-426aeb61dc62","updateDate":"2025-09-14T03:28:23.000Z"},{"mainText":"<p>Este domingo, en el Court Central \"Anita Lizana\", <strong>Chile buscará definir y sellar la serie ante Luxemburgo con el partido de dobles a partir de las 16:00 horas</strong> (19:00 GMT), tras quedar en ventaja de 2-0 gracias a las victorias de Cristian Garín y Tomás Barrios en el primer día de competencia.</p>\n<p><strong><a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/2bzaks7p\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"Gago\" (124°) logró una trabajada victoria</a> por parciales de 6-2, 6-7(1) y 6-2 </strong>en dos horas y 28 minutos ante Aaron Gil García (1.361°), asegurando el primer punto para el equipo dirigido por Nicolás Massú.</p>\n<p>Por su parte, <strong><a rel=\"link a una nota absoluta 3\" href=\"%20https://tinyurl.com/27cy2l75\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Tomás Barrios (134°) también cumplió </a>y se impuso con mayor holgura ante Alex Knaff (668°)</strong> por parciales de 6-1 y 6-2, ampliando la ventaja de la escuadra nacional.</p>\n<p><strong>La pareja chilena de dobles, conformada por Matías Soto (120° en la categoría) y Tomás Barrios (310°), se enfrentará a Alex Knaff (751°) y Raphael Calzi</strong>, con el objetivo de lograr la victoria necesaria para cerrar la serie y asegurarse un cupo en las Qualifiers de 2026.</p>\n<p>La serie entre Chile y Luxemburgo contará con todos los detalles a través de la <strong>transmisión de Cooperativa Deportes y con el seguimiento en vivo en el Marcador Virtual de Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/copa-davis/chile-buscara-sellar-la-serie-ante-luxemburgo-con-el-dobles/2025-09-14/004220.html","streamUrl":null,"titleText":"Chile buscará sellar la serie ante Luxemburgo con el dobles","uid":"da15fb1b-d4ad-428a-8414-c60b1c604e47","updateDate":"2025-09-14T03:42:20.000Z"},{"mainText":"<p>El entrenador argentino <strong>Julio Vaccari</strong> dejó de ser el técnico de <strong>Independiente</strong>, club de los chilenos Luciano Cabral, Pablo Galdames, Lautaro Millán y Felipe Loyola, <strong>tras presentar su renuncia</strong> luego de la derrota por 0-1 ante Banfield por la octava fecha del Torneo de Clausura.</p>\n<p><strong>El \"Rojo\" acumuló su décimo partido sin conocer la victoria, lo que llevó al técnico trasandino a tomar esta decisión</strong>, agudizando la crisis que vive el conjunto de Avellaneda tras quedar eliminado de la Copa Sudamericana ante Universidad de Chile por el fallo emitido por la Conmebol.</p>\n<p>Así lo informó las redes sociales del equipo: \"<strong>Julio Vaccari presentó su renuncia como Director Técnico del Primer Equipo</strong>. El Club Atlético Independiente agradece su trabajo y el de todo su cuerpo técnico, quienes afrontaron el desafío con compromiso y profesionalismo\".</p>\n<p><strong>Independiente se encuentra en la última posición del Grupo B del Torneo de Clausura</strong> de la Liga Argentina, con tan solo tres puntos.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DOj0jmREWvY/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DOj0jmREWvY/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Independiente (@caindependiente)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/julio-vaccari-dejo-de-ser-el-entrenador-de-independiente-tras-derrota/2025-09-14/000527.html","streamUrl":null,"titleText":"Julio Vaccari dejó de ser el entrenador de Independiente tras derrota ante Banfield","uid":"4a391659-002d-448c-b94d-d98b98cb317c","updateDate":"2025-09-14T03:05:27.000Z"},{"mainText":"<p><strong>Alianza Lima</strong> cayó por 3-4 ante<strong> Deportivo Garcilaso</strong> en el Estadio \"Alejandro Villanueva\" por la octava fecha de la Liga 1 de Perú, en su último partido antes del duelo de ida ante<strong> Universidad de Chile</strong> por los cuartos de final de la <strong>Copa Sudamericana</strong>.</p>\n<p>Los goles del encuentro fueron anotados por <strong>Hernán Barcos (8', de penal), Fernando Gaibor (44') y Sergio Peña (74') para los íntimos.</strong></p>\n<p>Mientras que Juan Lojas (21'), Pablo Erustes (32'), Kevin Sandoval (39', de penal) y Ezequiel Naya (42') marcaron para los visitantes.</p>\n<p>Con este resultado, <strong>Alianza Lima se ubica en la quinta posición de la tabla con 12 puntos</strong>, mientras que Deportivo Garcilaso lidera con 16 unidades.</p>\n<p>El partido de ida entre Universidad de Chile y Alianza Lima <strong>está programado para el jueves 18 de septiembre a las 21:30 horas (00:30 GMT)</strong> en el mismo recinto limeño.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-peruana/alianza-lima-cayo-ante-garcilaso-en-su-duelo-previo-a-la-ida-ante-la-u/2025-09-13/235420.html","streamUrl":null,"titleText":"Alianza Lima cayó ante Garcilaso en su duelo previo a la ida ante la U en Copa Sudamericana","uid":"57b671fc-9926-400d-a828-fd3bbe68134c","updateDate":"2025-09-14T02:54:20.000Z"},{"mainText":"<p>Este domingo 14 de septiembre, <strong>Colo Colo</strong>, como el último monarca de la Liga de Primera, y <strong>Universidad de Chile</strong>, el actual campeón de la Copa Chile, definirán al nuevo vencedor de la <strong>Supercopa</strong> en el <strong>Estadio Santa Laura</strong>.</p>\n<p>El encuentro en el recinto deportivo de Independencia se disputará con un aforo reducido y <strong>las entradas solo podrán ser adquiridas por personas mayores de 55 años y funcionarios del fútbol formativo de cada club</strong>, lo que generó polémica.</p>\n<p><strong>El cuadro \"albo\" tendrá el debut de su nuevo director técnico, Fernando Ortiz, quien podría levantar el primer título de su carrera.</strong> Además el conjunto \"albo\" viene de ganar el último Superclásico disputado en el Estadio Monumental por la fecha 22 de la Liga de Primera.</p>\n<p>Durante los últimos días, surgieron especulaciones de la posible formación del \"cacique\", pero esta es la más probable que usará Ortiz: <strong>Fernando De Paul; Mauricio Isla, Jonathan Villagra, Sebastián Vegas y Erick Wiemberg; Vicente Pizarro y Esteban Pavez, Lucas Cepeda, Claudio Aquino, y Leandro Hernández y Javier Correa</strong>.</p>\n<p>Por su parte, <strong>Universidad de Chile viene de recibir el fallo de la Conmebol que le dio el pase a cuartos de final de la Copa Sudamericana y se medirá ante Alianza Lima</strong> cuatro días después de este encuentro, hecho que generó conflicto en la interna del conjunto azul y que llevó a evaluar la idea de presentar una alineación conformada por juveniles.</p>\n<p>Ello quedó descartado y la posible formación de los azules será con <strong>Gabriel Castellón; Fabián Hormazábal, Franco Calderón, Matías Zaldivia; Maximiliano Guerrero, Marcelo Díaz, Charles Aránguiz, Javier Altamirano, Matías Sepúlveda; Lucas Assadi y Rodrigo Contreras.</strong></p>\n<p>El juez central del partido será <strong>Felipe González</strong>, asistido por Miguel Rocha y Juan Serrano, mientras que Mathias Riquelme actuará como cuarto árbitro; Piero Maza y Carlos Venegas estarán en el VAR.</p>\n<p>El duelo está programado para las 15:00 horas (18:00 GMT) en el Estadio Santa Laura, y podrás seguir todos los detalles de este encuentro a través del <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/supercopa/colo-colo-y-universidad-de-chile-definen-a-un-nuevo-campeon-de-la/2025-09-13/170119.html","streamUrl":null,"titleText":"Colo Colo y Universidad de Chile definen a un nuevo campeón de la Supercopa","uid":"8b6ef910-27be-44f5-9c43-b4eeda039891","updateDate":"2025-09-13T20:01:19.000Z"},{"mainText":"<p>El entrenador de<strong> Universidad Católica</strong>, <strong>Daniel Garnero</strong> se refirió a la victoria 1-0 de su equipo ante <strong>Deportes Limache</strong> por la fecha 23 de la Liga de Primera, donde destacó las falencias de su equipo: \"<strong>No me gustó el final del partido, pero me encantó el resultado</strong>\".</p>\n<p>\"Enfrentamos a un equipo difícil y duro que también tiene sus necesidades y debe hacerse fuerte de local. P<strong>or momentos lo controlamos y manejamos bien, aunque nos equivocamos en varias situaciones que nos impidieron terminar mejor las jugadas</strong>\", comentó</p>\n<p>Garnero también contextualizó las dificultades, señalando las limitaciones de un plantel afectado por las bajas. \"<strong>Tenemos un plantel corto, incluso cuando están todos disponibles</strong>\", admitió, poniendo como ejemplo el desgaste de jugadores como Edward Bello, recién llegado de su participación con la selección de Venezuela.</p>\n<p>También destacó la participación de los debutantes que tuvo la UC este sábado: \"Hacia el final del partido, ellos nos quitaron la pelota, y eso es algo que debemos seguir corrigiendo. <strong>Sin embargo, teniendo en cuenta la formación que presentamos hoy y la participación de los jóvenes, estoy muy contento y conforme</strong>\", comentó.</p>\n<p>\"Esto les da seguridad y confianza. Hoy ganamos dos jugadores para lo que resta del torneo. Si los chicos se convencen y se esfuerzan como lo hicieron hoy, <strong>habremos ganado dos futbolistas importantes</strong>\", sentenció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/daniel-garnero-y-victoria-ante-limache-no-me-gusto-el-final-del/2025-09-13/232732.html","streamUrl":null,"titleText":"Daniel Garnero y victoria ante Limache: No me gustó el final del partido, pero me encantó el resultado","uid":"dab0423c-575f-4de1-a65c-d5ed1934c288","updateDate":"2025-09-14T02:27:32.000Z"},{"mainText":"<p>La <strong>Brigada Investigadora Criminal de la PDI</strong> detuvo a <strong>cuatro funcionarios del Servicio Municipal de Agua Potable y Alcantarillado de Maipú</strong> (SMAPA), tras sorprenderlos ingresando <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/cge-reporto-mas-de-225-kilometros-de-cables-robados-en-2024/2025-03-05/171044.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cables de cobre</a> en una vivienda.</p>\n<p>\"Los oficiales logran percatarse de que, <strong>desde un vehículo con logotipos de una empresa sanitaria, realizaban la descarga hacia el interior de un domicilio particular</strong>, en un sector residencial, ajeno al sector empresarial o industrial de la comuna\", relató el <strong>subprefecto Patricio Ruíz</strong>, jefe de la BICRIM Pudahuel.</p>\n<p>Uno de los sujetos <strong>se identificó como funcionario de SMAPA ante la policía</strong>, y aseguró que <strong>los cables pertenecían a la empresa municipal</strong>.</p>\n<p>Sin embargo, <strong>al tomar contacto con la sanitaria</strong>, \"se logró verificar que no tenían<strong> ningún tipo de autorización para realizar dicha labor</strong>, ni mantener almacenados <strong>alrededor de 600 kilos de cables de cobre robados</strong> en domicilios particulares\", precisó el detective.</p>\n<p ><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250913/imag/foto_0000000220250913220928.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p ><em>El material incautado por la PDI. (Foto: ATON)</em></p>\n<p>Finalmente, <strong>los cuatro fueron detenidos por el delito de receptación de cables robados</strong>, y la investigación quedó en manos de la Fiscalía de Flagrancia Occidente.</p>\n<p>El material descubierto por la PDI está <strong>avaluado en más de 6 millones de pesos</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/sorprenden-a-funcionarios-municipales-de-maipu-con-cables-de-cobre-robados/2025-09-13/220928.html","streamUrl":null,"titleText":"Sorprenden a funcionarios municipales de Maipú con cables de cobre robados","uid":"e390b386-22a6-4348-8c3b-6673cd7ec7c0","updateDate":"2025-09-14T01:09:28.000Z"},{"mainText":"<p>El Ejército israelí ocupó este sábado <strong>la vivienda del cineasta palestino Basel Adra</strong>, <strong>ganador de un Oscar por el documental \"No Other Land\"</strong>, después de que grupos de colonos atacaran la aldea en la que se encuentra, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/no-habra-un-estado-palestino-dice-netanyahu-tras-firmar-expansion-de/2025-09-11/172815.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Al Tuwani</strong>, en el sur de Cisjordania ocupada</a>, según informó a la agencia de noticias <em>EFE</em> uno de los codirectores del largometraje.</p>\n<p>\"Tengo mucho miedo por Basel ahora mismo. Porque lo que ocurre una y otra vez es que <strong>los colonos atacan las aldeas palestinas, y luego llegan los soldados y atacan a los palestinos</strong>\", dijo el codirector israelí <strong>Yuval Abraham</strong>, que aseguró que algunos familiares de Adra fueron golpeados por colonos.</p>\n<p><strong>Los equipos de emergencias de la Media Luna Roja confirmaron en un comunicado haber tratado a tres palestinos heridos</strong> durante el asalto de colonos. Dos de ellos han sido traslados a un hospital.</p>\n<p>Según Abraham, <strong>los soldados han allanado la vivienda de Adra y lo están buscando</strong>, pues se encuentra en paradero desconocido.</p>\n<p>Preguntado por la agencia de noticias <em>EFE</em>, <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/palestina/toda-la-ciudad-de-gaza-es-clasificada-como-zona-de-combate-peligrosa/2025-09-09/090549.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el Ejército israelí</a> no ha hecho ningún comentario al respecto.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DOjvF3TiPYH/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DOjvF3TiPYH/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Basel Adra (@basilaladraa)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>Ataques violentos a colonos</strong></em></span></h2>\n<p>El pasado 28 de julio, en uno de estos ataques, <strong>el activista y colaborador Odeh Hadalin fue asesinado por el disparo de un colono</strong> en Masafer Yatta.</p>\n<p>El colono, <strong>Yinon Levi, había sido sancionado por la Unión Europea y Estados Unidos</strong> en 2024 por sus repetidos ataques violentos contra palestinos.</p>\n<p>Desde el inicio de la ofensiva militar contra Gaza en octubre de 2023, <strong>los ataques violentos de colonos en Cisjordania ocupada se han incrementado</strong>, con un repunte también en Masafer Yatta, el conjunto de aldeas palestinas que sirve de escenario a ‘No Other Land’.</p>\n<p>El documental abarca cinco años de grabaciones (2019-2023) en la aldea de Basel Adra, que muestran <strong>las demoliciones de viviendas, escuelas, pozos de agua y carreteras</strong> por parte del Ejército israelí y la expulsión forzosa de los palestinos.</p>\n<h2><span ><em><strong>Ataques israelíes en la ciudad de Gaza dejaron 66 muertos</strong></em></span></h2>\n<p>En tanto, esta jornada se informó de <strong>al menos 66 personas muertas en la ciudad de Gaza por ataques israelíes</strong>, en una jornada que los gazatíes califican de especialmente intensa con <a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/el-inconfundible-olor-a-muerte-esta-en-todas-partes-onu-describe-la/2025-09-12/172122.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">bombardeos constantes por parte del Ejército israelí</a> dentro de su plan para invadir la capital del enclave palestino.</p>\n<p>Según un recuento de fallecidos recopilado en las morgues de los hospitales por informadores gazatíes y compartido en una plataforma conjunta, <strong>la cifra abarca los registrados en los distintos hospitales de la Franja</strong> desde la medianoche hasta las 21:00 hora local (14:00 en Chile).</p>\n<p><strong>La mayoría se registraron en el hospital Al Shifa, así como en el Bautista y en el Al Awda</strong>, situados los tres en la ciudad de Gaza, capital del enclave.</p>\n<p>Según informó a la agencia <em>EFE</em> Mohammad Abu Salmia, director del Al Shifa, el mayor centro hospitalario de la ciudad de Gaza, <strong>este sábado se registraron allí al menos 35 fallecidos y 120 heridos</strong>, la mayoría de carácter grave.</p>\n<p>\"Se prevé que el número de fallecidos aumente\", indicó el director del hospital, que detalló que <strong>el centro \"ha alcanzado su capacidad máxima y ya no puede atender\"</strong> a más heridos.</p>\n<p>\"Gaza se enfrenta a una situación cada vez más grave. <strong>Los continuos bombardeos han dañado edificios, escuelas y refugios</strong>, poniendo en peligro a innumerables civiles\", explicó.</p>\n<p>Abu Salmia añadió que <strong>sufren una gran escasez de camas de hospital, medicamentos y suministros médicos esenciales</strong>, lo que pone en mayor riesgo la vida de los pacientes.</p>\n<h2><span ><em><strong>Aumento de bombardeos</strong></em></span></h2>\n<p>Desde que Israel anunció sus planes de invadir y ocupar la ciudad de Gaza, <strong>los bombardeos se han incrementado contra la capital gazatí</strong>, pero también las demoliciones y la destrucción de cualquier tipo de infraestructuras.</p>\n<p>Este sábado, <strong>el Ejército israelí derribó un edificio de al menos 12 plantas, conocido como la torre Nour</strong>, tan solo una media hora después de que un portavoz militar emitiese una orden de evacuación forzosa de este inmueble y otras áreas próximas.</p>\n<p>Israel ya había bombardeado o detonado en los últimos días <strong>12 torres residenciales de más de siete plantas</strong>, en las que había unos 500 apartamentos que cobijaban a más de 10.000 personas, según esta fuente.</p>\n<p>Además, <strong>derribó otros 120 edificios con una media de tres plantas cada uno</strong>, dejando sin refugio a más de 7.200 gazatíes; que se suman a los 30.000 que han huido de medio millar de viviendas dañadas por los incesantes bombardeos.</p>\n<p>Al menos <strong>unos 53.000 palestinos han perdido la vivienda o tienda en la que se refugiaban</strong> en la ciudad de Gaza en menos de una semana, según datos del jueves proporcionados por los equipos de rescate de la Defensa Civil gazatí.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/ejercito-israeli-ocupo-la-casa-de-cineasta-palestino-ganador-de-un/2025-09-13/220350.html","streamUrl":null,"titleText":"Ejercitó israelí ocupó la casa de cineasta palestino ganador de un Oscar","uid":"23365d80-7f85-41ec-9bbd-37c9cd869a14","updateDate":"2025-09-14T01:03:50.000Z"},{"mainText":"<p>El defensor chileno <strong>Paulo Díaz entró desde la banca para afirmar la estantería de River Plate en el triunfo por 1-2 ante Estudiantes de La Plata</strong> en duelo válido por la octava fecha del Torneo Clausura de la Liga de Argentina.</p>\n<p>El equipo del defensor nacional llegó a ponerse <strong>0-2 con goles de Giuliano Galoppo (6') e Ignacio Fernández (13'),</strong> pero la expulsión de Lucas Martínez Quarta, a los 39', por doble amarilla complicó a cuadro millonario.</p>\n<p>Así, <strong>Díaz ingresó a los 76' para reforzar la zona defensiva.</strong></p>\n<p>Con River cerrado en su campo, Estudiantes encontró recién el descuento cuando se jugaba tiempo añadido gracias al gol de Santiago Núñez.</p>\n<p>Con este resultado, <strong>el cuadro millonario llegó a 18 puntos y es líder del Grupo B.</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.primeraa&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/paulo-diaz-sumo-minutos-en-triunfo-que-mantiene-a-river-como-lider/2025-09-13/222710.html","streamUrl":null,"titleText":"Paulo Díaz sumó minutos en triunfo que mantiene a River como líder","uid":"3498af99-03d9-4601-bd46-74fd9cb85013","updateDate":"2025-09-14T01:27:10.000Z"}]
