[{"mainText":"<p>El ministro español de Asuntos Exteriores, <strong>José Manuel Albares</strong>, defendió este domingo poner en marcha <strong>un \"embargo\" en la venta de armas a Israel</strong> para <strong>detener<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/consejo-de-europa-los-actos-en-gaza-apuntan-a-un-genocidio/2025-05-23/174353.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la guerra en Gaza</a></strong> y la s<strong>uspensión inmediata</strong> del <strong>Acuerdo de Asociación entre la UE e Israel.</strong></p>\n<p>Albares planteó esta propuesta en el inicio de la cumbre del Grupo de Madrid, que reúne en la capital de España a representantes de<strong> 20 países europeos y árabes</strong> que promueven la solución de dos Estados como vía para superar este conflicto en Oriente Medio.</p>\n<p>El ministro señaló que en el encuentro pondría acciones concretas encima de la mesa, la primera de ellas la citada<strong> suspensión inmediata del Acuerdo de Asociación.</strong></p>\n<p>\"Todos tenemos que poner en marcha un embargo de armas, <strong>no puede haber venta de armamento a Israel</strong>\", agregó el titular de Exteriores, quien pidió que se revise la lista nacional de sancionados individuales que tiene cada país y la UE.</p>\n<p>Asimismo, recordó que <strong>España lleva tiempo aplicando sanciones individuales</strong> y, sin descartar \"ninguna\" adicional, animó al resto de países a trabajar de manera conjunta para ser más eficaces.</p>\n<p>Albares indicó además que pediría a los asistentes del encuentro que la Conferencia de Naciones Unidas del próximo 17 de junio sea<strong> \"un gran movimiento\" de reconocimiento del Estado palestino</strong> para que aquellos países que no lo han hecho den el paso que ya dio España hace un año.</p>\n<p>Junto a ello, el máximo representante de la diplomacia española explicó que animaría a apoyar la propuesta de resolución en Naciones Unidas que está promoviendo España junto a Palestina para que la ayuda humanitaria entre en la zona a gran escala y sin trabas.</p>\n<p>\"El único interés que tenemos todos los que nos reunimos hoy aquí es <strong>parar esta guerra injusta, cruel, inhumana, de Israel en Gaza</strong>, romper el bloqueo de ayuda humanitaria y avanzar definitivamente hacia la solución de dos Estados\", proclamó.</p>\n<h2><em><strong>Las imágenes conmueven</strong></em></h2>\n<p>Preguntado por cómo se debía interpretar la presencia de países que no habían estado en las anteriores reuniones del Grupo de Madrid -como <strong>Alemania, Francia o Italia</strong>-, Albares no quiso hablar en nombre de ninguno de ellos, pero sí apuntó que cada vez más \"<strong>los países del planeta se conmueven ante las imágenes que vemos en Gaza</strong>\".</p>\n<p>\"Hay mucho músculo diplomático en Madrid\", resaltó el ministro para destacar la importancia de la cita, en la que ministros de Asuntos Exteriores de los países participantes defendieron la urgencia de romper el \"<strong>círculo virtuoso\" de violencia</strong> entre palestinos e israelíes con una paz duradera que pase por el reconocimiento de Palestina.</p>\n<p>El ministro de Asuntos Exteriores noruego, <strong>Espen Barth Eide</strong>, dijo que \"terminar el conflicto es mucho más que terminar la (actual) guerra, porque hemos visto durante muchos años que<strong> la violencia mata a gente, hay una pausa y vuelve otra vez</strong>\".</p>\n<p>Noruega, uno de los países que junto a España ha reconocido a Palestina como Estado, apuntó que la situación \"dramática\" que está viviendo Gaza ha provocado un \"nuevo impulso\" en el que <strong>varios países \"están dispuestos a decir abiertamente que esto tiene que terminar\".</strong></p>\n<p>Tanto el ministro noruego como su homóloga de Islandia,<strong> Katrín Gunnarsdóttir</strong>, expresaron su deseo de que más países reconozcan a Palestina como Estado y que eso se realice en paralelo a que <strong>los países árabes normalicen su relación con Israel,</strong> en un proceso de reconocimiento recíproco.</p>\n<h2><em><strong>Mecanismos \"inhumanos\"</strong></em></h2>\n<p>Y, en la misma línea, el primer ministro de la Autoridad Nacional Palestina, <strong>Mohamed Mustafá</strong>, reclamó<strong> intensificar la presión</strong> que han empezado a ejercer Europa y otros países sobre Israel para acabar con el \"infierno\" que viven Gaza y Cisjordania.</p>\n<p>Por su parte, el primer ministro de Catar, <strong>Mohamed bin Abdulrahman Al-Thani</strong>, pidió que <strong>\"ningún país\" acepte los mecanismos \"inhumanos\"</strong> que está proponiendo Israel para Gaza, en una aparente alusión a la invitación israelí para que Bélgica colabore en la distribución de ayuda en la Franja.</p>\n<p>El denominado Grupo de Madrid, en su versión extendida, Madrid +, reunió este domingo a una veintena de representantes diplomáticos de varios países europeos, árabes e incluso Brasil, más del doble que en su primer encuentro del año pasado.</p>\n<p>Por primera vez han participado enviados de <strong>Alemania, Brasil, Francia, Italia y Portugal,</strong> entre otros, en una reunión liderada por Albares y a la que han asistido dos primeros ministros, e<strong>l de Palestina y el de Catar,</strong> y siete ministros de Asuntos Exteriores (<strong>Arabia Saudí, Brasil, Noruega, Portugal, Egipto, Francia –por videoconferencia– e Islandia</strong>).</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/espana-propone-un-embargo-de-armas-a-israel-para-detener-la-guerra-en-gaza/2025-05-25/150958.html","streamUrl":null,"titleText":"España propone un embargo de armas a Israel para detener la guerra en Gaza","uid":"dfdc8945-2649-4532-808b-93236a6ff08f","updateDate":"2025-05-25T19:48:00.000Z"},{"mainText":"<p >El español <strong>Rafael Nadal</strong> aseguró que el<strong> homenaje que recibió este domingo en Roland Garros</strong> supuso \"<strong>el momento más emocionante\" de su carrera.</strong></p>\n<p >\"No me gusta ser el centro de atención, he sufrido un poco por eso, pero lo he disfrutado mucho\", aseguró el exjugador en una rueda de prensa minutos después de la ceremonia, que definió como \"perfecta\". \"Tal y como la había soñado\".</p>\n<p >Reconoció que <strong>la placa con la huella de su pie derecho,</strong> su nombre y <strong>el número 14 (las veces que ganó Roland Garros)</strong> que fue descubierta en el suelo de la pista central y que quedará para siempre le sorprendió.</p>\n<p >\"Pensaba que sería solo para este año, pero no tengo palabras para expresar lo que significa, <strong>es un honor gigantesco lo que significa tener eso en la pista más importante de mi carrera</strong>\", explicó.</p>\n<p >\"Tener un trocito de mí para siempre en la Philippe Chatrier <strong>me emociona solo de pensarlo</strong>\", expresó.</p>\n<p >Nadal reiteró su agradecimiento al público francés, que le hizo sentirse \"uno más\" pese a ser \"español y presumir de ello\", y recordó que le permitieron llevar la antorcha olímpica en los Juegos de París.</p>\n<p >Sobre la presencia de<strong> Roger Federer, Novak Djokovic y Andy Murray,</strong> Nadal destacó que puede ser un buen mensaje para los jóvenes \"en un momento de mucha crispación y radicalidad en el mundo\".</p>\n<p >\"Creo que <strong>hemos demostrado que se puede querer al rival</strong> y al tiempo querer ganarlo con todas tus fuerzas y esforzarte al máximo para conseguirlo\", subrayó.</p>\n<p >Aseguró que ahora, ya retirado del tenis, no le importa nada que Novak siga sumando títulos, algo que \"hace cuatro años sí habría tenido importancia\".</p>\n<p >Nadal señaló que el homenaje de París era necesario, que le permite pasar a otra cosa en su carrera y recordó que no ha vuelto a tocar una raqueta desde que se retiró.</p>\n<p >\"No me fui cansado del tenis, terminé amándolo, pero <strong>mi cuerpo ya no podía más.</strong> Cerré una etapa de mi vida y como no tengo un gran ego, no necesito momentos como el de hoy, vivo bien en el anonimato de la vida cotidiana\", afirmó.</p>\n<p >\"Pero <strong>este homenaje me ha emocionado, ha sido especial</strong> y quiero agradecer a todos los que lo han hecho posible\", sentenció.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DKFhHsCo9Tq/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DKFhHsCo9Tq/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Roland-Garros (@rolandgarros)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DKFcNVXsbiU/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DKFcNVXsbiU/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Roland-Garros (@rolandgarros)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DKFcNVXsbiU/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DKFcNVXsbiU/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Roland-Garros (@rolandgarros)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DKFT_mEI5Zj/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DKFT_mEI5Zj/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Roland-Garros (@rolandgarros)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/rafael-nadal/rafael-nadal-tras-homenaje-en-roland-garros-fue-el-momento-mas/2025-05-25/154401.html","streamUrl":null,"titleText":"Rafael Nadal tras homenaje en Roland Garros: Fue el momento más emocionante de mi carrera","uid":"cf359de0-29ab-4c21-bbd2-1ae0d3f8dba4","updateDate":"2025-05-25T19:42:00.000Z"},{"mainText":"<p>En medio de un tenso clima y con la selección chilena pendiendo de un hilo en las Clasificatorias, <strong>Ricardo Gareca repasó su proceso al mando de La Roja y se mantuvo firme en mantener su puesto</strong>, pese a que los resultados no acompañan y la eliminación parece inminente.</p>\n<p>\"<strong>Son las últimas posibilidades. Tenemos la intención de poder seguir aspirando a esa posibilidad</strong> del Mundial. Somos conscientes de todo eso\", señaló en conversación con <a rel=\"link a una nota absoluta 1\" href=\"https://www.latercera.com/el-deportivo/noticia/ricardo-gareca-a-fondo-estoy-preparado-para-iniciar-un-nuevo-proceso-otro-dt-en-mi-situacion-no-hubiese-aguantado/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Tercera</em></a>.</p>\n<p>Sin embargo, fue categórico respecto a su futuro: \"<strong>En ningún momento se me cruzó por la cabeza renunciar, ni en los peores momentos</strong>, porque vine con mucha ilusión. La intención mía es seguir, continuar\".</p>\n<p>Gareca añadió que \"si el presidente (Pablo Milad) nos deja correr el proceso, bienvenido sea. Si dicen que no va más, lo entiendo\". También descartó tener presión extra ante los <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/milad-sobre-gareca-si-estamos-eliminados-matematicamente-se-termina-el/2025-05-23/133631.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dichos públicos de la cláusula de salida</a> al sellarse la eliminación, pues es un aspecto que ya ha conversado con el dirigente.</p>\n<p>\"<strong>La selección en algún momento va a tener que respaldar un proceso más allá de los requerimientos de la prensa o de la gente</strong>. Estoy convencido de que Chile está atravesando un proceso difícil, vivir este proceso es duro para todos, pero toca vivirlo y estoy preparado. <strong>Me encantaría poder atravesar este momento difícil, no me gustaría irme en este momento</strong>\", expresó.</p>\n<p>\"<strong>Hubo muchas especulaciones de si me iba o no</strong>, y lógicamente pensé que se me complicaba la continuidad. <strong>Quizás otro técnico en mi situación no hubiese aguantado</strong>. Sigo siendo el técnico de Chile, en un contexto muy desfavorable\", afirmó, atribuyendo su permanencia a la experiencia y su capacidad para \"aguantar la crítica y sostener el reclamo de la gente\".</p>\n<p>\"<strong>Sin lugar a duda, no es lo que yo esperaba en estos momentos. Ni yo, ni ustedes ni nadie</strong>\", confesó el DT, que atribuyó parte de las dificultades a un \"costoso\" proceso de adaptación y a \"muchos inconvenientes para arrancar las Clasificatorias\".</p>\n<p>Destacó que lo que lo sostiene en el cargo \"es el hecho de que pudimos tener un conocimiento más amplio, ir corrigiendo el rendimiento. Hoy tenemos un mayor conocimiento del jugador chileno\".</p>\n<p>Gareca también <strong>reflexionó sobre el \"proceso que no es fácil\" para el fútbol chileno actualmente, indicando que \"tarde o temprano lo tenía que vivir\"</strong>.</p>\n<p>Además fue consultado sobre las <strong>ausencias de Ben Brereton y Carlos Palacios</strong> de las últimas nóminas, reafirmando que pese a no estar en las listas, \"cuando es convocado a la selección, nunca dejaremos de observarlo; <strong>siempre estará en nuestra órbita\".</strong></p>\n<p>La Roja se jugará las últimas cartas contra Argentina en el Nacional el jueves 5 de junio (21:00 horas) y ante Bolivia el martes 10, de visita en El Alto (16:00 horas).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/ricardo-gareca-en-ningun-momento-pense-en-renunciar-otro-tecnico-no/2025-05-25/153805.html","streamUrl":null,"titleText":"Ricardo Gareca: En ningún momento pensé en renunciar, otro técnico no hubiese aguantado","uid":"461c796c-207e-4189-ba00-f5fd2d32037e","updateDate":"2025-05-25T19:36:00.000Z"},{"mainText":"<p>Este domingo 25 de mayo arranca la competencia estelar en Roland Garros con los primeros partidos en los cuadros principales individuales, tanto masculino como femenino.</p>\n<p><em><strong>- Revisa los resultados en Cooperativa.cl:</strong></em></p>\n<h3><strong>Cuadro masculino:</strong></h3>\n<ul>\n<li>Mariano Navone (ARG) venció a Brandon Nakashima (EE.UU.) por 7-6(2), 4-6, 6-1 y 6-2.</li>\n<li>Marton Fucsovics (HUN) a Tristan Schoolkate (AUS) por 6-4, 6-2 y 6-2</li>\n<li>Tommy Paul (EE.UU.) a Elmer Moller (DIN) por 6-7(5), 6-2, 6-3 y 6-1</li>\n<li>Giovanni Mpetshi Perricard (FRA) a Zizou Bergs (BEL) por 4-6, 6-3, 7-6(5) y 6-4</li>\n<li>Reilly Opelka (EE.UU.) a Rinky Hijikata (AUS) por 1-6, 6-3, 7-5 y 7-6(3)</li>\n<li>Pablo Carreño (ESP) a Francisco Comesaña (ARG) por 6-2, 7-6(3) y 7-5</li>\n<li>Thiago Tirante (ARG) a Damir Dzumhur (BOS) por 6-3, 6-4, 6-3 y 7-5</li>\n<li>Lorenzo Musetti (ITA) a Yannick Hanfmann (ALE) por 7-5, 6-2 y 6-0</li>\n<li>Juan Manuel Cerúndolo (ARG) a Alex Michelsen (EE.UU.) por 6-3, 6-2 y 6-4</li>\n<li>Vit Kopriva (CZE) a Thiago Monteiro (BRA) por 6-4, 6-3, 4-6, 6-7(6) y 6-1</li>\n<li>Daniel Galán (COL) a Valentin Royer (FRA) por 7-6(6), 6-3, 3-6, 6-7(4) y 7-5</li>\n<li>Frances Tiafoe (EE.UU.) a Roman Safiullin (RUS) por 6-4, 7-5 y 6-4</li>\n<li>Fabian Marozsan (HUN) a Luca Nardi (ITA) por 6-2, 6-3 y 7-6(3)</li>\n<li>Matteo Gigante (ITA) a Benjamin Hassan (LIB) por 6-4, 6-2 y 6-0</li>\n</ul>\n<h3><strong>Cuadro femenino:</strong></h3>\n<ul>\n<li>Anna Bondar (HUN) venció a Laura Siegemund (ALE) por 7-6(2) y 6-3</li>\n<li>Viktoria Gloubic (SUI) a Petra Kitova (CZE) por 3-6, 6-0 y 6-4</li>\n<li>Victoria Mboko (CAN) a Lulu Sun (NZE) por 6-1 y 7-6(4)</li>\n<li>Eva Lys (ALE) a Peyton Stearns (EE.UU.) por 6-0 y 6-3</li>\n<li>Elina Svitolina (UCR) a Zeynep Sonmez (TUR) por 6-1 y 6-1</li>\n<li>Aryna Sabalenka (BLR) a Kamila Rajumova (RUS) por 6-1 y 6-0</li>\n<li>Emiliana Arango (COL) a Alexandra Eala (FIL) por 6-0, 2-6 y 6-3</li>\n<li>Dayana Yastremska (UCR) a Destanee Aiava (AUS) por 7-5 y 6-1</li>\n<li>Zheng Qinwen (CHN) a Anastasia Pavliuchenkova (RUS) por 6-4 y 6-3</li>\n<li>Jil Teichmann (SUI) a Lucrezia Stefanini (ITA) por 6-4 y 6-4</li>\n<li>Diana Shnaider (RUS) a Anastasia Soboleva (UCR) por 7-6(3) y 6-2</li>\n<li>Leyre Romero (ESP) a Tianstoa Rakotomanga (FRA) por 7-6(3) y 6-2</li>\n<li>Donna Vekic (CRO) a Anna Blinkova (RUS) por 7-5, 6-7(4) y 6-1</li>\n<li>Amanda Anisimova (EE.UU.) a Nina Stojanovic (SRB) por <em>abandono</em> (6-3 y 4-1)</li>\n<li>Iva Jovic (EE.UU.) a Renata Zarazúa (MEX) por 6-3, 5-7 y 6-4</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/roland-garros/los-resultados-de-este-domingo-en-el-inicio-de-roland-garros/2025-05-25/122810.html","streamUrl":null,"titleText":"Los resultados de este domingo en el inicio de Roland Garros","uid":"cc68a272-5b6b-44b3-a09f-86d736f34577","updateDate":"2025-05-25T19:24:00.000Z"},{"mainText":"<p><strong>Curicó Unido</strong> volvió al triunfo en la <strong>Liga de Ascenso</strong>, tras <strong>batir por la mínima</strong> a <strong>Deportes Antofagasta</strong> en el Estadio La Granja, en el marco de la undécima fecha.</p>\n<p>Con el gol de <strong>Diego Rojas</strong> (15'), <strong>los \"Torteros\" sumaron 16 puntos</strong> y están séptimos en la tabla, mientras que los \"Pumas\" marchan undécimos con 13 positivos.</p>\n<p>En la próxima fecha, Antofagasta recibirá a <strong>Rangers</strong> en el norte del país y Curicó recibirá a <strong>Universidad de Concepción.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chileb.768820&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/curico-unido-volvio-al-triunfo-en-el-ascenso-a-costa-de-deportes/2025-05-25/151957.html","streamUrl":null,"titleText":"Curicó Unido volvió al triunfo en el Ascenso a costa de Deportes Antofagasta","uid":"27d5b6ea-e999-4150-9afd-a7674a76c6c0","updateDate":"2025-05-25T19:17:00.000Z"},{"mainText":"<p ><strong>Universidad de Chile</strong> celebró este domingo en el clásico ante<strong> Universidad Católica</strong> tras vencer por <strong>3-1</strong> en el Estadio \"Santiago Bueras\", en la fecha 14 de la Liga Femenina 2025.</p>\n<p >Los goles de las azules fueron de <strong>Franchesca Caniguan (10'), Rebeca Fernández (44') y Valentina Navarrete (54'),</strong> mientras que el descuento de las cruzadas fue de <strong>Vaitiare Pardo (72').</strong></p>\n<p >Con el resultado, <strong>la U sumó 35 puntos</strong> y <strong>sigue a la caza del líder Colo Colo</strong>, que tiene 42 con campaña perfecta en el torneo; la UC, en cambio, marcha sexta, con 24 positivos.</p>\n<p >En la próxima fecha, la U visitará a Huachipato y las Cruzadas recibirán a Everton.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/la-u-celebro-en-el-clasico-ante-universidad-catolica-y-sigue-a-la-caza/2025-05-25/150129.html","streamUrl":null,"titleText":"La U celebró en el clásico ante Universidad Católica y sigue a la caza de Colo Colo en la Liga Femenina","uid":"5c165b0b-a4be-48ef-a762-e310f7d675c1","updateDate":"2025-05-25T18:59:00.000Z"},{"mainText":"<p><span ><span >La Liga de Primera 2025 comenzará con el desarrollo de la duodécima fecha, que se disputará entre el </span></span><strong><span ><span >viernes 23 y el lunes 26 de mayo.</span></span></strong></p>\n<p><em><strong><span ><span >Sigue los resultados en vivo y online de Cooperativa.cl:</span></span></strong></em></p>\n<h3><strong><span ><span >Domingo 25 de mayo</span></span></strong></h3>\n<ul>\n<li><strong><span ><span >Ñublense 0-1 O'Higgins.</span></span></strong><span ><span > Finalizado. Estadio \"Nelson Oyarzún\". Síguelo en el </span></span><a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/24pu8oaa\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong><span ><span >Marcador Virtual de Cooperativa.cl</span></span></strong></a>.<span ><span ><br />\n\n</span></span></li>\n</ul>\n<p><em>0-1: 53' Joaquín Montecinos (OHI)</em></p>\n<ul>\n<li><strong><span ><span >Universidad Católica 0-1 Deportes La Serena. </span></span></strong><span ><span >Entretiempo</span></span><span ><span >. Estadio Santa Laura. Síguelo en el </span></span><a rel=\"link a una nota absoluta 3\" href=\"https://tinyurl.com/22zwzbdh\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span ><span >Marcador Virtual de Cooperativa.cl</span></span></a><span ><span >  y el </span></span><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.clcooperativa.cl/radioenvivo\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><span >relato de Cooperativa Deportes.</span></span></a></li>\n</ul>\n<p><em><span ><span >0-1: 11' Gonzalo Jara (SER)</span></span></em></p>\n<ul>\n<li><strong><span ><span >Deportes Iquique vs. Unión La Calera.</span></span></strong><span ><span > 20:00 horas. Estadio Tierra de Campeones. Síguelo en el Marcador Virtual de Cooperativa.cl.</span></span></li>\n</ul>\n<h3><strong><span ><span >Lunes 26 de mayo</span></span></strong></h3>\n<ul>\n<li><strong><span ><span >Audax Italiano vs. Huachipato.</span></span></strong><span ><span > 19:30 horas. Estadio Bicentenario de La Florida.</span></span></li>\n</ul>\n<p> </p>\n<h3><strong><span ><span >Sábado 24 de mayo</span></span></strong></h3>\n<ul>\n<li><strong><span ><span >Everton 2-2 Cobresal.</span></span></strong><span ><span > Finalizado. Estadio Sausalito. Síguelo en el </span></span><a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-everton-vs-cobresal/2025-05-24/133826.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong><span ><span >Marcador Virtual de Cooperativa.cl.</span></span></strong></a></li>\n</ul>\n<p><em><span ><span >0-1 13' Jorge Henríquez (COB); 0-2 45+6' Diego Coelho (COB); 1-2: 80' Cristian Palacios (EVE); 2-2 90' Juan Delgado (EVE)</span></span></em></p>\n<ul>\n<li><strong><span ><span >Colo Colo 4-1 Unión Española.</span></span></strong><span ><span >  Finalizado. Estadio Monumental. Síguelo en el </span></span><strong><a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-colo-colo-vs-union-espanola/2025-05-24/125755.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span ><span >Marcador Virtual de Cooperativa.cl</span></span></a> </strong><span ><span > y el </span></span><a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span ><span >relato de Cooperativa Deportes</span></span></a><span ><span > .</span></span></li>\n</ul>\n<p><em><span ><span >0-1: 3' Daniel Gutiérrez, autogol (UE); 1-1: 6' Javier Correa (CC); 2-1: 20' Vicente Pizarro (CC); 3-1: 24' Arturo Vidal, de penal (CC); 4-1: 58' Claudio Aquino, de penal (CC)</span></span></em></p>\n<ul>\n<li><strong><span ><span >Coquimbo Unido 0-0 Palestino.</span></span></strong><span ><span > Finalizado. Estadio \"Francisco Sánchez Rumoroso\". Síguelo en el </span></span><strong><a rel=\"link a una nota absoluta 28\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-coquimbo-unido-vs-palestino/2025-05-24/142824.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span ><span >Marcador Virtual de Cooperativa.cl.</span></span></a></strong></li>\n</ul>\n<h3><strong><span ><span >Viernes 23 de mayo</span></span></strong></h3>\n<ul>\n<li><strong><span ><span >Deportes Limache 2-0 Universidad de Chile.</span></span></strong><span ><span > Finalizado. Estadio \"Lucio Fariña\" de Quillota. Sigue el </span></span><a rel=\"link a una nota absoluta 36\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-deportes-limache-vs-universidad-de-chile/2025-05-23/110420.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong><span ><span >Marcador Virtual de Cooperativa.cl</span></span></strong></a><span ><span > y el </span></span><strong><a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span ><span >relato de Cooperativa Deportes</span></span></a><span ><span > .</span></span></strong></li>\n</ul>\n<p><em><span ><span >1-0: 23' Brian Torrealba (LIM); 2-0: 88' Luis Guerra (LIM)</span></span></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-duodecima-fecha-de-la-liga-de-primera/2025-05-23/155516.html","streamUrl":null,"titleText":"Los resultados de la duodécima fecha de la Liga de Primera","uid":"ede1a885-d8d6-4bf5-8fdd-46aa504475e6","updateDate":"2025-05-25T18:59:00.000Z"},{"mainText":"<p>Este domingo <strong>se celebró el sorteo para la Copa Mundial sub 17 de Qatar 2025</strong>, que definió los numerosos grupos y, con ellos, <strong>los rivales para la selección chilena que dirige Sebastián Miranda. </strong></p>\n<p>El certamen será el estreno del formato con 48 equipos y <strong>La Roja quedó dentro del Grupo K</strong>, el penúltimo del campeonato.</p>\n<p><strong>Chile enfrentará a Francia</strong>, cabeza de serie y actual semifinalista de Europa; <strong>Canadá</strong>, mejor clasificado de Concacaf; <strong>y Uganda</strong>, que sacó pasajes como uno de los mejores terceros en la Copa Africa de Naciones a inicios de año.</p>\n<p>El Mundial sub 17 se disputará entre el 5 y 27 de noviembre en tierras qataríes, con Alemania como campeón vigente.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🌎 ¡<a href=\"https://twitter.com/hashtag/LaRoja?src=hash&ref_src=twsrc%5Etfw\">#LaRoja</a> 🇨🇱 Sub-17 es parte del Grupo K de la Copa Mundial de la FIFA Sub-17 Qatar 2025!🏆<br />\n\n<br />\n\nLos dirigidos por Sebastián Miranda enfrentarán a Canadá, Francia y Uganda en la máxima cita planetaria 🫡<br />\n\n<br />\n\n¡VAMOS CHILE! ❤️🆑<a href=\"https://twitter.com/hashtag/SiempreConLaRoja?src=hash&ref_src=twsrc%5Etfw\">#SiempreConLaRoja</a><a href=\"https://twitter.com/hashtag/SomosLaRoja?src=hash&ref_src=twsrc%5Etfw\">#SomosLaRoja</a><a href=\"https://twitter.com/hashtag/Chile?src=hash&ref_src=twsrc%5Etfw\">#Chile</a><a href=\"https://twitter.com/hashtag/WCU17?src=hash&ref_src=twsrc%5Etfw\">#WCU17</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/bIMbV6gicz\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/bIMbV6gicz</a></p>\n— Selección Chilena (@LaRoja) <a href=\"https://twitter.com/LaRoja/status/1926708386441187473?ref_src=twsrc%5Etfw\">May 25, 2025</a></blockquote>\n<p><em><strong>- Revisa todos los grupos para el Mundial Sub 17 2025:</strong></em></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">✅ Groups confirmed. <br />\n\n<br />\n\n🏆 Which nation's next generation will lift the <a href=\"https://twitter.com/hashtag/U17WC?src=hash&ref_src=twsrc%5Etfw\">#U17WC</a>? <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/BIiMOnr8t6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/BIiMOnr8t6</a></p>\n— FIFA World Cup (@FIFAWorldCup) <a href=\"https://twitter.com/FIFAWorldCup/status/1926708594747048384?ref_src=twsrc%5Etfw\">May 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-17/la-roja-conocio-a-sus-rivales-tras-el-sorteo-del-mundial-sub-17/2025-05-25/145101.html","streamUrl":null,"titleText":"La Roja conoció a sus rivales tras el sorteo del Mundial Sub 17","uid":"93cd794b-6362-44d3-a154-f4329f0dd1ac","updateDate":"2025-05-25T18:43:00.000Z"},{"mainText":"<p>En Rancagua tendrán una semana más de alegría luego de <strong>O'Higgins</strong> ratificase su buen momento con un triunfo por <strong>0-1 ante Ñublense</strong> en Chillán, escalando al cuarto lugar en la duodécima fecha de la Liga de Primera. </p>\n<p>Bajo una intensa lluvia en el estadio \"Nelson Oyarzún\", el elenco rancagüino <strong>cortó el invicto de Ronald Fuentes</strong> al mando de los \"Diablos Rojos\" y además recortó distancia con los líderes del torneo,<strong> quedando a solo tres unidades de la cima</strong>.</p>\n<p>El arranque fue favorable para la visita, que incluso celebró a los cinco minutos con una <strong>anotación de Juan Leiva</strong>. Sin embargo, el VAR alertó al juez Héctor Jona sobre una infracción en el inicio de la jugada,<strong> por lo que el gol fue correctamente anulado.</strong></p>\n<p>Tras esa jugada, Ñublense tomó el control y tuvo varias chances claras en el primer tiempo, sobre todo a través de <strong>Patricio Rubio</strong>, quien falló<strong> tres ocasiones importantes (19', 41' y 44')</strong>. También lo intentó Gabriel Graciani con un disparo peligroso a los 12 minutos, pero sin éxito.</p>\n<p>La apertura definitiva del marcador llegó en los 52', cuando un error en la salida del arquero Nicola Pérez dejó servida la pelota a<strong> Joaquín Montecinos</strong>. El delantero no dudó y con un cañonazo que significó el solitario tanto.</p>\n<p>Los locales intentaron reaccionar <strong>con llegadas de Rubio (54') y Gonzalo Sosa (64'),</strong> pero no encontró claridad en el último pase. En el otro arco, O'Higgins casi amplía la ventaja con un disparo del joven <strong>Rodrigo Godoy que entre Pérez y el travesaño lograron desviar.</strong></p>\n<p>De esta manera, el combinado de la Sexta Región se encaramó en el cuarto puesto con <strong>20 puntos</strong>, tres por debajo de los líderes Palestino y Coquimbo Unido. Los sureños, en cambio, se estancaron en el duodécimo lugar con 12 unidades, a seis de la temida zona de descenso.</p>\n<p>El próximo sábado a las <strong>12:30 horas, Ñublense visitará en Talcahuano a Huachipato</strong>, mientas que O'Higgins se verá las caras con <strong>Universidad de Chile a partir de las 15:00 de ese mismo día.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767303&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/o-higgins-triunfo-ante-nublense-y-acecha-a-los-lideres-en-la-liga-de/2025-05-25/143832.html","streamUrl":null,"titleText":"O'Higgins triunfó ante Ñublense y acecha a los líderes en la Liga de Primera","uid":"d6febae6-7a3c-4f51-88e9-a3256cfa40d1","updateDate":"2025-05-25T18:43:00.000Z"},{"mainText":"<p><em><strong>- Revisa la tabla de posiciones de la Liga de Primera 2025 durante su duodécima fecha.</strong></em></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-duodecima-fecha-de-la-liga/2025-05-23/160943.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la duodécima fecha de la Liga de Primera","uid":"53117690-cf40-4400-8b65-41a1338eb78d","updateDate":"2025-05-25T18:31:00.000Z"},{"mainText":"<p >El Presidente Gabriel Boric se prepara para su <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/aborto-y-procultura-los-temas-que-marcan-la-previa-de-la-ultima-cuenta/2025-05-24/132538.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cuarta y última Cuenta Pública</a></strong>, que se llevará a cabo <strong>el próximo domingo 1 de junio en el Congreso Nacional</strong>. A menos de 10 meses para el cambio de mando,<strong> crece la expectación en torno a los temas que priorizará el Ejecutivo</strong> en este año final de gestión.</p>\n<p >A una semana del evento, <strong>la demanda de la oposición ha sido clara</strong>: <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/cuenta-publica-oposicion-pide-que-discurso-se-enfoque-en-procultura-y/2025-05-22/145429.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">piden que el Mandatario se refiera y asuma presuntas responsabilidades por el caso ProCultura,</a> que ha generado un amplio debate en las últimas semanas.</p>\n<p >Frente a la presión opositora, <strong>el senador Juan Ignacio Latorre (Frente Amplio)</strong> aseveró: <strong>\"Si el Presidente quisiera</strong>, por ejemplo,<strong> implementar alguna medida extra</strong> de las que ya se han implementado para modernizar mejor el Estado o elevar los estándares, etcétera, me parece que es una oportunidad para hacerlo, <strong>pero (también) creo que no es el espacio necesariamente para andar exigiendo disculpas públicas\".</strong></p>\n<p ><strong>\"El Presidente ya se ha referido,</strong> el caso está en tribunales,<strong> y acá lo que esperamos es que la institucionalidad funcione</strong> en términos de perseguir las responsabilidades\", enfatizó el legislador.</p>\n<p >En tanto, <strong>el diputado del Partido Republicano, Luis Sánchez,</strong> afirmó: <strong>\"Yo espero que el Presidente asuma su responsabilidad en esta instancia</strong>, una instancia republicana, una instancia que es de cara a todos los chilenos, porque ya el país no se merece seguir con un Presidente que le hace el quite a sus culpas y a sus responsabilidades en los fracasos de este Gobierno\".</p>\n<h2 ><span ><em><strong>Debate por proyecto de aborto legal</strong></em></span></h2>\n<p ><strong>El proyecto de aborto legal del Gobierno</strong>, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/salud/aborto/no-podemos-seguir-dilatando-gobierno-ingresara-proyecto-de-aborto/2025-05-23/194045.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">que será ingresado al Congreso Nacional la próxima semana</a>, también ha generado un amplio debate parlamentario.</p>\n<p ><strong>La Democracia Cristiana (DC) anunció que no apoyará la iniciativa</strong>, mientras que algunos miembros del<strong> Partido Socialista (PS) y Renovación Nacional (RN) señalan que existen otras prioridades</strong> en salud y seguridad.</p>\n<p ><strong>\"Yo creo que este proyecto (de aborto) es testimonial</strong>. Este proyecto de ley va a quedar instalado en el Congreso, pero no me pregunten si va a ver la luz en alguna oportunidad,<strong> lo veo difícil\"</strong>, sostuvo el <strong>senador Juan Luis Castro (PS).</strong></p>\n<p ><strong>\"Me parece bueno discutirlo,</strong> pero <strong>el momento político habla de otras urgencias</strong> que ojalá se puedan asumir con más energía por lo que la gente pide que sean sus problemas cotidianos inmediatos y tan masivos como la inseguridad pública y los problemas de acceso a la salud\", agregó el parlamentario oficialista.</p>\n<p >En tanto, <strong>la secretaria general de RN, Andrea Balladares,</strong> afirmó que, con el anuncio del proyecto de aborto, el Gobierno <strong>\"le vuelve a hablar a su sector, le vuelve a hablar a sus partidarios,</strong> aquel menos del 30% que hoy día lo sigue apoyando en las distintas encuestas, cuando la verdad es que existen demasiadas demandas ciudadanas que no han sido abordadas\".</p>\n<p >\"Por ejemplo, <strong>en sacar aquellos proyectos de ley que se comprometieron de seguridad y que todavía no salen\"</strong>, enfatizó.</p>\n<p >Faltando menos de diez meses para lo que resta de Gobierno, la última encuesta de la consultora <strong>Black & White reveló que el 52 por ciento de los ciudadanos</strong> declaró que el Ejecutivo ha estado <strong>\"muy por debajo de sus expectativas\"</strong>.</p>\n<p >Además, se espera que más poco más de la mitad de los encuestados sintonizará la última Cuenta Pública del Presidente Boric.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/frente-amplio/frente-amplio-la-cuenta-publica-no-es-el-espacio-para-andar-exigiendo/2025-05-25/141656.html","streamUrl":null,"titleText":"Frente Amplio: La Cuenta Pública \"no es el espacio para andar exigiendo disculpas\"","uid":"964d6a77-79a3-47cb-9ac9-fe9d98d14146","updateDate":"2025-05-25T18:26:00.000Z"},{"mainText":"<p>Un hombre, presuntamente en estado de ebriedad, protagonizó un atropello que resultó en <strong>la muerte de una persona y otra gravemente herida en la comuna de Providencia</strong> este domingo.</p>\n<p>En este caso, registrado en la intersección de Salvador con Santa Isabel, se investiga<strong> la presunta intencionalidad en el atropello por parte del conductor</strong>, que ya fue detenido.</p>\n<p>Según relatos de testigos, <strong>el sujeto colisionó primero contra la tienda Pronto Express de una estación de servicio Copec</strong>. Posteriormente, tuvo un intercambio de palabras con los trabajadores del lugar.</p>\n<p>Tras la discusión, el conductor, de manera intencional -según se acusa-,<strong> atropelló a dos personas que se encontraban en el luga</strong>r. Una de las víctimas, identificada como bombero de la estación de servicio,<strong> falleció en el sitio del suceso</strong>.</p>\n<p>La otra persona afectada, funcionaria de la tienda, resultó con heridas graves y fue trasladada de urgencia hasta un centro asistencial, <strong>donde también se confirmó su muerte</strong>, según consignó <em>T13</em>.</p>\n<p>El conductor, que intentó huir del lugar,<strong> fue detenido</strong> minutos más tarde en el sector de Manuel Montt con Bilbao.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/indagan-intencionalidad-atropello-dejo-dos-fallecidos-en-bencinera-de/2025-05-25/134618.html","streamUrl":null,"titleText":"Indagan intencionalidad: Atropello dejó dos fallecidos en bencinera de Providencia","uid":"9b7f1b56-9380-4651-9213-bb95229a0b8b","updateDate":"2025-05-25T18:13:00.000Z"}]
