[{"mainText":"<p>Una <strong>gran operación contra el narcotráfico en favelas de Río de Janeiro</strong> ha causado este martes <strong>por lo menos 64 fallecidos y 81 detenidos,</strong> en la que ya es la<strong> acción policial más sangrienta realizada en esa ciudad de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/lula-da-silva/lula-dice-que-su-reunion-con-trump-fue-excelente-y-confirma-inicio-de/2025-10-26/094009.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Brasil,</a></strong> informaron fuentes oficiales.</p>\n<p>El operativo, para el que se han movilizado <strong>unos 2.500 agentes,</strong> comenzó a primera hora de este martes en los <strong>complejos de Penha y de Alemão,</strong> dos populosos conjuntos de favelas de Río, y aún estaba en curso, según la Policía Civil.</p>\n<p>El objetivo de la acción es <strong>detener a los cabecillas del Comando Vermelho (CV), una de las bandas del crimen organizado más poderosas de Brasil,</strong> y frenar la expansión territorial de la facción.</p>\n<p>El Comando Vermelho se dedica principalmente al <strong>tráfico de drogas y armas,</strong> y su centro de operaciones está en el estado de Río, donde controla algunas barriadas de la ciudad, aunque tiene presencia en buena parte del país, especialmente en la región de la Amazonía.</p>\n<p><strong>De los al menos 64 fallecidos contabilizados</strong> hasta el momento en la operación de este martes,<strong> 60 son civiles, supuestamente sospechosos,</strong> <strong>y cuatro agentes</strong> de las fuerzas de seguridad.</p>\n<p>Esta es ya la<strong> operación policial más letal de la historia de Río de Janeiro.</strong></p>\n<p>Hasta ahora, <strong>la más sangrienta de Río fue el 6 de mayo de 2021,</strong> cuando <strong>murieron 28 personas,</strong> entre ellas un uniformado, en la <strong>favela de Jacarezinho,</strong> en medio de graves denuncias de abusos de poder por parte de la Policía.</p>\n<h2><span ><em><strong>Balance parcial</strong></em></span></h2>\n<p>El <strong>gobernador del estado de Río, Cláudio Castro,</strong> calificó la operación de este martes como <strong>\"la mayor\" realizada contra el Comando Vermelho,</strong> que junto con el <strong>Primer Comando de la Capital (PCC)</strong> es una de las más activas bandas del crimen organizado de Brasil.</p>\n<p>Castro aclaró que <strong>la operación aún continúa y que el balance ofrecido es parcial,</strong> con lo que sugirió que podría haber más víctimas y detenidos.</p>\n<p>Medios locales han informado que <strong>integrantes del Comando Vermelho han montado barricadas en las favelas</strong> para intentar impedir el ingreso de las fuerzas de seguridad. En numerosas avenidas ha sido <strong>cortado el tránsito</strong> y todos los cuerpos policiales de la ciudad han sido movilizados.</p>\n<p>Castro aseguró, y mostró unos vídeos como prueba, que <strong>los delincuentes resistieron hasta con drones artillados,</strong> con los que atacaron a los policías en algunos puntos de las favelas.</p>\n<p>También han sido <strong>incautados más de medio centenar de fusiles de asalto y \"una cantidad enorme de drogas\",</strong> según dijo el gobernador en declaraciones a<em> CNN Brasil.</em></p>\n<p>La operación ha provocado además <strong>el cierre temporal de colegios,</strong> cortes en algunas de las arterias viales de la ciudad, <strong>afectando a la circulación de un centenar de líneas de autobús,</strong> y la <strong>suspensión de los trabajos en la Cámara Municipal de Río de Janeiro,</strong> entre muchos otros trastornos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/seguridad-ciudadana/operacion-antinarco-en-favelas-de-rio-de-janeiro-dejo-al-menos-64/2025-10-28/165617.html","streamUrl":null,"titleText":"Operación antinarco en favelas de Río de Janeiro dejó al menos 64 muertos","uid":"11d884f7-fcff-40bf-a8f4-5424674afb6a","updateDate":"2025-10-28T19:56:17.000Z"},{"mainText":"<p >El movimiento islamista palestino <strong>Hamás aseguró que no es responsable del tiroteo este martes en Rafah, en el sur de Gaza</strong>, al que presuntamente responde <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/netanyahu-ordeno-ataques-contundentes-en-gaza-tras-erronea-entrega-de/2025-10-28/143141.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el Ejército israelí con bombardeos en la Franja</a>, <strong>y recalcó su compromiso con el alto al fuego vigente</strong> en este territorio desde el pasado 10 de octubre.</p>\n<p >En comunicado emitido en su canal en Telegram, <strong>Hamás calificó la respuesta militar de Israel a un supuesto ataque contra sus fuerzas en Rafah de</strong> <strong>\"flagrante violación\"</strong> del acuerdo de alto al fuego, firmado en Egipto el pasado 9 de este mes y <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/el-acuerdo-de-hamas-para-liberar-a-los-rehenes-anticipa-una-negociacion/2025-10-04/110545.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">auspiciado por el presidente estadounidense, Donald Trump</a>.</p>\n<p ><strong>\"Hamás afirma no tener ninguna relación con el tiroteo de Rafah y reafirma su compromiso con el acuerdo de alto al fuego\",</strong> precisó.</p>\n<p >Añadió que el ataque israelí, que calificó de <strong>\"terrorista\"</strong>, se suma a una serie de <strong>\"violaciones\"</strong> cometidas en los últimos días, incluyendo ataques que causaron muertos y heridos, además del continuo cierre del cruce de Rafah, entre Gaza y Egipto.</p>\n<p >Consideró que estos comportamientos de Israel confirman su <strong>\"insistencia en violar los términos del acuerdo e intentar sabotearlo\"</strong>.</p>\n<p >Además, el grupo palestino instó a los mediadores -Egipto, Catar y Estados Unidos- que garantizan el acuerdo a que tomen medidas inmediatas para presionar a Israel, frenar su <strong>\"brutal escalada contra la población civil\"</strong> en la Franja de Gaza, (...) y exigirle responsabilidades.</p>\n<h2 ><span ><em><strong>Muertos y heridos durante el ataque</strong></em></span></h2>\n<p ><strong>Al menos dos personas murieron, entre ellas un niño, y otras doce resultaron heridas, de ellas cuatro menores,</strong> <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-derriba-edificios-residenciales-en-el-sur-de-gaza-pese-al-alto-el/2025-10-25/083819.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en una oleada de ataques del Ejército israelí</a> lanzados este martes en diferentes partes de la Franja de Gaza como respuesta a lo que su Gobierno califica de violaciones del alto al fuego de Hamás.</p>\n<p >Los ataques se produjeron después de que <strong>Israel acusara a Hamás de atacar a sus soldados en Rafah y a la devolución el lunes</strong> por parte del grupo islamista de unos restos que no se corresponden con ninguno <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-ultimos-tres-exrehenes-de-hamas-fueron-dados-de-alta/2025-10-26/112111.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">de los 13 rehenes muertos que quedan en la Franja,</a> sino con un cautivo cuyo cuerpo fue recuperado a finales de 2023.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-se-desmarca-de-tiroteo-en-el-sur-de-gaza-y-se-compromete-con-el/2025-10-28/165311.html","streamUrl":null,"titleText":"Hamás se desmarca de tiroteo en el sur de Gaza y se compromete con el alto al fuego","uid":"40877956-8a3b-4da1-b3ed-4f838bd058b8","updateDate":"2025-10-28T19:53:11.000Z"},{"mainText":"<p>El <strong>Juzgado de garantía de San Bernardo</strong> decretó este martes la <strong>prisión preventiva para los tres adultos imputados <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/caso-krishna-los-soldados-del-guaton-beltran-comparecen-en/2025-10-28/135511.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">por crimen de Krishna Aguilera</a>,</strong> y envió a internación provisoria a la adolescente que está entre los acusados.</p>\n<p>La Fiscalía Metropolitana Occidente detalló que los cuatro acusados <strong>fueron formalizados por el delito de secuestro con homicidio.</strong></p>\n<p>Agregó que a uno de ellos también se le formularon cargos por <strong>inhumación ilegal.</strong></p>\n<p><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/a-22-dias-de-su-desaparicion-hallan-el-cuerpo-de-krishna-aguilera/2025-10-26/084000.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">El cuerpo de la joven de 19 años fue hallado el lunes</a> durante los intensos trabajos de la Policía de Investigaciones (PDI) y el Servicio Médico Legal (SML) <strong>en el sector Catemito, en el límite entre San Bernardo y Calera de Tango</strong>, luego de 22 días de su desaparición.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴CASO KRISHNA. Decretan prisión preventiva para tres adultos e internación provisoria para una adolescente por su participación en la desaparición y muerte de la joven Krishna Aguilera, ocurrida el 05 de octubre de 2025.<br />\n\n 👇🏻 <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/6we5SOmaYx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/6we5SOmaYx</a></p>\n— Fiscalía Metropolitana Occidente (@Fisc_Occidente) <a href=\"https://twitter.com/Fisc_Occidente/status/1983258090243010644?ref_src=twsrc%5Etfw\">October 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/los-tres-adultos-imputados-por-crimen-de-krishna-quedaron-en-prision/2025-10-28/165320.html","streamUrl":null,"titleText":"Los tres adultos imputados por crimen de Krishna quedaron en prisión preventiva","uid":"1c36fab7-9387-491c-a6f9-e91355abac23","updateDate":"2025-10-28T19:53:20.000Z"},{"mainText":"<p ><em><strong>Por: Fabián Pizarro Arcos, periodista y director del proyecto \"Efecto China\" de Radio Cooperativa</strong></em></p>\n<p>La<strong> etnia Manchú</strong> (Mǎnzú, 满族) es una de las <strong>minorías más relevantes en la historia de China</strong>. Con una población cercana a los <strong>10 millones de personas</strong>, los manchúes habitan principalmente en el noreste del país, especialmente en la provincia de Liaoning y las regiones vecinas de Jilin y Heilongjiang, aunque también hay comunidades dispersas en Pekín y otras ciudades importantes. Su legado histórico es profundo, pues <strong>fueron los fundadores de la dinastía Qing</strong> (1644–1911), la última dinastía imperial que gobernó China durante casi tres siglos.</p>\n<p>Los manchúes descienden de los antiguos jurchen, pueblos tunguses que habitaban la región de Manchuria. Bajo el liderazgo de Nurhaci a comienzos del siglo XVII, <strong>unificaron las tribus del norte y crearon las Ocho Banderas</strong>, un sistema militar y social que sería la base del poder manchú.</p>\n<p>En 1644, tras conquistar Pekín, establecieron la dinastía Qing, que<strong> expandió las fronteras chinas hasta su máxima extensión</strong>, incorporando territorios como Tíbet, Xinjiang, Mongolia y Taiwán. Durante este periodo, la cultura manchú <strong>coexistió con la han</strong>, y muchos de sus usos cortesanos (como la vestimenta tradicional qipao o el peinado masculino con trenza) se difundieron por todo el imperio.</p>\n<p>La lengua manchú, perteneciente a la familia tungúsica, tuvo gran importancia oficial durante los primeros siglos de la dinastía, aunque <strong>hoy se encuentra casi extinta</strong>. En la actualidad, la mayoría de los manchúes habla chino mandarín, aunque existen esfuerzos por revitalizar su idioma y tradiciones.</p>\n<p>Entre sus costumbres más destacadas se encuentran las ceremonias ancestrales, la caza con halcones, la adoración a los dioses del cielo y la naturaleza, y las celebraciones del Festival del Medio Otoño y el Año Nuevo Lunar, con rasgos propios del noreste de China.</p>\n<p>La gastronomía manchú es variada y abundante, con platos fuertes y calóricos adecuados al clima frío de la región. Destacan las carnes ahumadas, los guisos de caza y los encurtidos, además del tradicional <strong>\"manhan quanxi\"</strong>, el fastuoso banquete manchú-han que simboliza la fusión cultural del imperio Qing.</p>\n<p>Hoy, los manchúes representan un<strong> vínculo vivo entre el pasado imperial y la China moderna</strong>, custodios de una herencia que moldeó profundamente la historia, la política y la identidad del país.</p>\n<h2><strong><em>Manchú (满族, Mǎnzú)</em></strong></h2>\n<ul>\n<li><strong>Población</strong>: 10,3 millones.</li>\n<li><strong>Localización</strong>: Concentrados en el noreste: Liaoning, Jilin y Heilongjiang.</li>\n<li>Idioma: Manchú (hoy en peligro) y mandarín.</li>\n<li><strong>Religión</strong>: Chamanismo manchú, budismo y confucianismo.</li>\n<li><strong>Vestimenta tradicional</strong>: El qipao o cheongsam deriva de la vestimenta femenina manchú; los hombres usaban el changpao.</li>\n<li><strong>Gastronomía</strong>: Guisos de caza, carne ahumada, albóndigas rellenas y té con leche.</li>\n<li><strong>Costumbres</strong>: Rituales de caza, culto a los antepasados, respeto por los animales del bosque.</li>\n<li><strong>Historia</strong>: Fundaron la dinastía Qing (1644–1911), el último imperio chino.</li>\n<li><strong>Relevancia</strong>: Su legado político y cultural moldeó la transición de China hacia la modernidad.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/la-etnia-manchu-herederos-del-ultimo-imperio-de-china/2025-10-28/163113.html?=efectochina","streamUrl":null,"titleText":"La etnia Manchú: herederos del último imperio de China","uid":"fc472f7b-b26c-4ac3-9bc0-1e5f060d69d1","updateDate":"2025-10-28T19:31:13.000Z"},{"mainText":"<p>El <strong>Congreso despachó a ley el proyecto que reduce a la mitad el tiempo de construcción de nuevas cárceles,</strong> además de <strong>disminuir el plazo de las ampliaciones</strong> y otras soluciones del sistema penitenciario del país.</p>\n<p>La iniciativa <strong>contó con la aprobación de la Cámara Baja después de cambios introducidos por el Senado </strong>y permitirá \"implementar un plan maestro de infraestructura penitenciaria que, <strong>al año 2030, podrá agregar más de 15 mil nuevas plazas\", </strong>destacó el <strong>subsecretario de Justicia, Ernesto Muñoz.</strong></p>\n<p>\"Esto es importante, porque<strong> tenemos un problema de sobrepoblación y hacinamiento</strong> en muchas de las cárceles de nuestro país, con un <strong>promedio cercano al 160%</strong> de ocupación\", cifró la autoridad. </p>\n<p><strong>\"Con hacinamiento, no podemos hacer clasificaciones efectivas</strong> que permitan luchar contra el crimen organizado y <strong>tampoco hacer reinserciones efectivas,</strong> que es uno de los objetivos más importantes del sistema de justicia\", sostuvo Muñoz.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La <a href=\"https://twitter.com/Camara_cl?ref_src=twsrc%5Etfw\">@Camara_cl</a> aprobó, en último trámite y con presencia del ministro (s) de Justicia y Derechos Humanos, Ernesto Muñoz Lamartine, el proyecto que exime de trámites y reduce plazos para la ampliación y construcción de nuevos establecimientos penitenciarios.<br />\n\n<br />\n\n🔎 La aprobación de… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/IViTl3g8l8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/IViTl3g8l8</a></p>\n— Ministerio de Justicia y Derechos Humanos (@MinjuDDHH) <a href=\"https://twitter.com/MinjuDDHH/status/1983214885740704107?ref_src=twsrc%5Etfw\">October 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/carceles/congreso-despacho-ley-que-reducira-a-la-mitad-el-plazo-para-construir/2025-10-28/161718.html","streamUrl":null,"titleText":"Congreso despachó ley que reducirá a la mitad el plazo para construir cárceles","uid":"7402f4ce-a2a4-4fec-a71c-56ae303b64ef","updateDate":"2025-10-28T19:17:18.000Z"},{"mainText":"<p>La ciclista chilena <strong>Catalina Soto</strong>, vigente campeona nacional en línea y contrarreloj, amplió su contrato con el equipo español <strong>Laboral Kutxa-Euskadi</strong> hasta la temporada 2027.</p>\n<p>El club vasco confirmó la renovación de la corredora de 24 años, asegurando la continuidad de una de sus principales figuras en el pelotón internacional.</p>\n<p>Con esta renovación, se convierte en la sexta ciclista confirmada por la escuadra para la próxima temporada, uniéndose a un núcleo que incluye a la española <strong>Usoa Ostolaza</strong> y las italianas <strong>Alice Arzuffi</strong> y <strong>Arianna Fidanza</strong>, entre otras. Desde <strong>Laboral Kutxa</strong> valoraron los \"más de top 20\" conseguidos por la corredora chilena en las últimas dos campañas, destacando su perfil de \"rodadora y rápida\".</p>\n<p>La propia deportista se mostró feliz con el acuerdo, destacando la \"gran confianza mutua\" con el equipo. \"Esta renovación significa (...) la oportunidad de seguir creciendo tanto a nivel deportivo como personal dentro de un entorno seguro. Estos dos últimos años han sido de mucho aprendizaje y he tenido la posibilidad de consolidar mi experiencia en el pelotón internacional\", señaló <strong>Soto</strong>.</p>\n<p>Por su parte, el director deportivo de <strong>Laboral Kutxa</strong>, <strong>Ion Lazkano</strong>, subrayó la importancia de la chilena en la estructura del equipo. El directivo destacó que <strong>Soto</strong> es la segunda corredora con mayor puntuación UCI del plantel, \"lo que refleja la capacidad resolutiva que tiene para conseguir resultados\". Además, resaltó su \"interesante punta de velocidad\" y su rol protagónico en fugas durante el <strong>Tour de Francia</strong>, concluyendo que \"es una corredora que realmente necesitamos\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/ciclismo/internacional/chilena-catalina-soto-extendio-su-contrato-con-el-equipo-laboral-kutxa/2025-10-28/160606.html","streamUrl":null,"titleText":"Chilena Catalina Soto extendió su contrato con el equipo Laboral Kutxa hasta 2027","uid":"bc0ff087-d343-4a8e-be43-198d3a3c1fe6","updateDate":"2025-10-28T19:06:06.000Z"},{"mainText":"<p>El capitán de <strong>Real</strong> <strong>Betis</strong>, <strong>Isco Alarcón</strong>, dio un paso crucial en su recuperación al volver a tocar balón por primera vez en más de tres meses. El club compartió un video donde se ve al jugador trabajando en la ciudad deportiva, generando optimismo para su regreso a las canchas tras la grave lesión en el peroné izquierdo sufrida en la pretemporada.</p>\n<p>El club verdiblanco publicó el video en sus medios oficiales con el mensaje \"Un paso más, un paso menos\". En las imágenes, se observa al mediocampista realizando carrera continua junto a un rehabilitador de la entidad y, lo más importante, entrando en contacto con el balón, lo que evidencia un avance significativo en su proceso para volver a unirse al grupo que comanda el chileno <strong>Manuel Pellegrini</strong>.</p>\n<p>El técnico se mostró cauto en todo momento sobre los plazos para la vuelta de <strong>Isco</strong>. El jugador de 33 años encara la recta final de su recuperación tras optar por un tratamiento conservador sin pasar por el quirófano. Su regreso es muy esperado, ya que antes de la lesión vivía un gran momento que incluso le permitió volver a la selección española después de seis años.</p>\n<p>Pese al avance, el capitán se perderá, como mínimo, los próximos compromisos del equipo ante <strong>Mallorca</strong> y <strong>Valencia</strong> por LaLiga, <strong>Palma del Río</strong> por Copa del Rey y <strong>Olympique de Lyon</strong> por la Europa League. Su regreso a las canchas podría producirse después del próximo parón de selecciones, con el partido del 23 de noviembre ante <strong>Girona</strong> como posible objetivo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/pellegrini-recibio-buenas-noticias-isco-hizo-trabajos-con-balon-y/2025-10-28/160415.html","streamUrl":null,"titleText":"Pellegrini recibió buenas noticias: Isco hizo trabajos con balón y avanza en su recuperación","uid":"8dd95835-e190-4820-8e61-c50ae49d9be0","updateDate":"2025-10-28T19:04:15.000Z"},{"mainText":"<p>Este martes 28 de octubre,<strong> La Roja femenina vuelve a la cancha</strong> para la segunda fecha en la <strong>Liga de Naciones Conmebol</strong>, clasificatoria al Mundial 2027, midiéndose ante <strong>Bolivia como local en Rancagua</strong>.</p>\n<p><span  data-mce-mark=\"1\"><em>- Sigue el resultado en Cooperativa.cl:</em></span></p>\n<p><strong>Chile vs. Bolivia.</strong> 18:00 horas. Estadio El Teniente, Rancagua. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-femenino/marcador-virtual-chile-vs-bolivia/2025-10-28/162234.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/la-roja-femenina-recibe-a-bolivia-en-rancagua-por-la-segunda-fecha-en-la/2025-10-28/162820.html","streamUrl":null,"titleText":"La Roja femenina recibe a Bolivia en Rancagua por la segunda fecha en la Liga de Naciones","uid":"6dc34cee-62fa-4195-86b8-c87f6268e49f","updateDate":"2025-10-28T19:28:20.000Z"},{"mainText":"<p>El legendario lateral brasileño <strong>Marcelo Vieira</strong> volverá a las canchas este jueves para debutar en la <strong>Kings Cup</strong>, el torneo organizado por <strong>Gerard Piqué</strong>, justo un año después de anunciar su retiro del fútbol profesional. El exjugador de <strong>Real Madrid</strong> y <strong>Fluminense</strong> vestirá la camiseta de <strong>Skull FC</strong> en el <strong>Cupra Arena</strong> de <strong>Barcelona</strong>.</p>\n<p>El debut de <strong>Marcelo</strong> se producirá en el partido de su equipo contra <strong>Rayo de Barcelona</strong>. Su participación se enmarca en el nuevo formato de la <strong>Kings Cup</strong>, que reúne a los mejores equipos de <strong>España</strong>, <strong>Italia</strong> y <strong>Alemania</strong>. La llegada del brasileño sigue al reciente debut del jugador de <strong>Barcelona</strong><strong>Lamine Yamal</strong>, consolidando la tendencia del torneo de atraer a grandes figuras del fútbol.</p>\n<p>Con su participación, <strong>Marcelo</strong> se sumará al prestigioso elenco de leyendas que ya dejaron su huella en la competición. Entre ellos destacan figuras de talla mundial como el brasileño <strong>Ronaldinho de Assis Moreira</strong>, el argentino <strong>Javier Saviola</strong>, los italianos <strong>Andrea Pirlo</strong> y <strong>Francesco Totti</strong>, el español <strong>Joaquín Sánchez</strong>, los belgas <strong>Eden Hazard</strong> y <strong>Radja Nainggolan</strong>, y el ucraniano <strong>Andriy Shevchenko</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/marcelo-vuelve-a-las-canchas-debutara-en-la-kings-league-un-ano-despues/2025-10-28/160034.html","streamUrl":null,"titleText":"Marcelo vuelve a las canchas: Debutará en la Kings League un año después de su retiro","uid":"e87e3dde-fa19-4a68-aea0-a7c2930ac3b8","updateDate":"2025-10-28T19:00:34.000Z"},{"mainText":"<p>El <strong>Ministerio Público (Fiscalía) de Guatemala, cuya cúpula está sancionada por corrupción</strong> por la Unión Europea y Estados Unidos, <strong>ha tratado desde los resultados electorales de 2023 de derribar el Gobierno que preside <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/guatemala/presidente-de-guatemala-encontro-microfonos-en-su-despacho/2024-01-25/190423.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Bernardo Arévalo de León,</a></strong> aunque sin éxito hasta el momento, incluida una maniobra el pasado viernes catalogada por el mandatario como <strong>otro intento de \"golpe de Estado\".</strong></p>\n<p>A continuación presentamos las claves para entender el nuevo intento de \"golpe de Estado\" que denuncia Arévalo de León, quien <strong>cumplirá en enero próximo su segundo año como mandatario de los cuatro que le corresponden,</strong> de acuerdo con la ley guatemalteca.</p>\n<h2><span ><em><strong>Victoria electoral y primer intento de derribo</strong></em></span></h2>\n<p><strong>Arévalo de León ganó en agosto de 2023 de manera sorpresiva</strong> los comicios con un <strong>discurso anticorrupción de la mano del partido Movimiento Semilla,</strong> en una elección que, según expertos, fue <strong>pavimentada para la victoria de candidatos afines al Ministerio Público</strong> y Gobierno de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/guatemala/guatemala-giammattei-aseguro-que-entregara-el-poder-en-enero/2023-12-12/181130.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Alejandro Giammattei</strong> (2020-2024).</a></p>\n<p>Esto fue así, argumentan los analistas, porque el <strong>Tribunal Supremo Electoral bloqueó las postulaciones de los empresarios Carlos Pineda y Roberto Arzú,</strong> además de la líder indígena <strong>Thelma Cabrera,</strong> todos con posibilidades de triunfo.</p>\n<p>Unos días después de su victoria en las urnas, <strong>el 1 de septiembre, Arévalo de León denunció por primera vez los intentos de \"golpe de Estado\" por parte del Ministerio Público</strong> que dirige<strong> Consuelo Porras</strong> y un grupo de actores \"corruptos\", en sus palabras, quienes <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/guatemala/chile-condeno-intentos-por-deslegitimar-la-transicion-en-guatemala/2023-12-09/114222.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">buscaban deslegitimar a su partido y así evitar su investidura en enero de 2024.</a></p>\n<h2><span ><em><strong>Acusación de fraude sin fundamentos</strong></em></span></h2>\n<p>Posteriormente, <strong>el Ministerio Público encausó sus intentos por derribar a Arévalo de León con acusaciones de fraude en las elecciones</strong> y, por primera vez en la historia de Guatemala, <strong>fueron decomisadas cajas con votos</strong> tras allanar el Tribunal Supremo Electoral.</p>\n<p>Sin embargo, pese a sus reiterados intentos, <strong>a la fecha la Fiscalía nunca pudo comprobar irregularidades</strong> en unos comicios avalados por observadores internacionales y por miles de guatemaltecos que conformaron las juntas electorales.</p>\n<h2><span ><em><strong>Una investidura accidentada</strong></em></span></h2>\n<p>El 14 de enero de 2024, <strong>Arévalo de León tomó el cargo <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/guatemala-boric-viaja-de-vuelta-a-chile-tras-retraso-de-investidura-de/2024-01-14/235325.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en una accidentada investidura,</a> de madrugada y con casi 12 horas de retraso,</strong> pese a las amenazas de actores políticos vinculados al Ministerio Público que advertían que no habría toma de posesión.</p>\n<p>En un hecho sin precedentes, <strong>el presidente saliente, Alejandro Giammattei, nunca se presentó a entregar el mando</strong> y el embajador de la Unión Europea en Guatemala, <strong>Thomas Peyker,</strong> relató este año en una entrevista con la agencia de noticias <em>EFE</em> que <strong><a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/guatemala/cancilleres-se-reunen-de-urgencia-en-guatemala-por-impedimentos-para/2024-01-14/184810.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el apoyo de la comunidad internacional fue trascendental</a> para avanzar</strong> con la toma de posesión ese día.</p>\n<h2><span ><em><strong>Sin partido político</strong></em></span></h2>\n<p>Al fallar en su nuevo intento de desacreditar la victoria electoral, <strong>el Ministerio Público, sobre el que recaen cientos de acusaciones de corrupción</strong> desde que tomó posesión Porras en 2018, <strong>promovió en 2024 un proceso judicial en contra del Movimiento Semilla</strong> por supuestas firmas falsas en la creación del partido en 2018.</p>\n<p>Bajo esa misma premisa, <strong>la Fiscalía capturó a afiliados del Movimiento Semilla,</strong> incluido el abogado<strong> Eduardo Masaya,</strong> uno de los miembros iniciales de la agrupación política, quien ha relatado que durante su estancia de varios meses en la prisión <strong>fue presionado para que aceptara los cargos en su contra</strong> y así validar la acusación sobre el partido político.</p>\n<h2><span ><em><strong>El nuevo intento de la fiscalía</strong></em></span></h2>\n<p>La última maniobra por parte del Ministerio Público tuvo lugar el pasado viernes cuando <strong>el juez penal Fredy Orellana</strong> (también sancionado por Estados Unidos) <strong>ordenó al Tribunal Supremo Electoral que designara como vacante el puesto de presidente</strong> debido a que el partido Movimiento Semilla quedó suspendido, pese a que la ley no le permite dicha atribución.</p>\n<p>Es por ello que <strong>Arévalo de León envío un mensaje a la nación en cadena nacional</strong> el pasado domingo para <strong>denunciar un nuevo \"golpe de Estado\"</strong> en su contra por parte de Orellana, <strong>a quien catalogó como \"sicario\" bajo las órdenes de Porras.</strong></p>\n<p>De igual manera,<strong> pidió auxilio a la población y a la comunidad internacional.</strong></p>\n<p>El mismo domingo, la <strong>Secretaría de la <a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/guatemala/oea-exigio-a-las-autoridades-de-guatemala-que-garanticen-la-investidura/2023-12-13/100041.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Organización de los Estados Americanos (OEA)</a></strong> <strong>reafirmó que los comicios que dieron la victoria a Arévalo fueron legítimos</strong> e hizo un llamado a respetar ese resultado.</p>\n<p>Aunque muchos de sus votantes <strong>exigen al presidente que remueva a Porras del cargo, Arévalo se ha rehusado ya que la ley al respecto es ambigua,</strong> por lo que todo apunta a que <strong>tendrá que convivir con la fiscal general hasta mayo del próximo año</strong> y resistir los nuevos y próximos embates del Ministerio Público.</p>\n<p>Mientras tanto, el tiempo también se agota para Porras y compañía, ya que <strong>una nueva cúpula del Ministerio Público, que será elegida por el presidente de una terna de seis candidatos, significaría enfrentar todas las acusaciones</strong> que han acumulado en su contra desde 2018.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/caribe/guatemala-claves-de-los-constantes-golpes-de-estado-que-el-presidente/2025-10-28/155354.html","streamUrl":null,"titleText":"Guatemala: Claves de los constantes \"golpes de Estado\" que el presidente atribuye a la Fiscalía","uid":"14980910-9271-4dd9-a4a2-f083bcea1e23","updateDate":"2025-10-28T18:53:54.000Z"},{"mainText":"<p>La candidata presidencial de Chile Vamos, Demócratas y Amarillos, <strong>Evelyn Matthei</strong>, respaldó este martes <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/generalisimo-de-matthei-nosotros-aseguramos-derrotar-al-comunismo-y-a/2025-10-28/111706.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la polémica declaración de su jefe de campaña</a>, Diego Paulsen, quien afirmó que la abanderada puede derrotar <strong>\"al comunismo\" y \"a este Gobierno de 'atorrantes'\"</strong>.</p>\n<p><strong>\"Respaldo totalmente a mi jefe de campaña, el tema es que yo he prometido portarme como señorita,</strong> así que él ha dicho lo que ha dicho\", afirmó la exalcaldesa durante una actividad realizada esta tarde.</p>\n<p><strong>\"Creo que los chilenos tienen bien formada la opinión de cómo ha sido el comportamiento de este Gobierno</strong>\", agregó la abanderada presidencial.</p>\n<p>Al ser consultada respecto a si considera que la declaración de Paulsen fue una falta de respecto hacia el Gobierno, Matthei respondió: <strong>\"De repente las palabras no son las mejores. En todo caso, sí les quiero decir que 'incompetencia' sí se podría usar muy fuertemente\".</strong></p>\n<p><strong>\"Yo también le pediría <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/kast-y-dichos-de-boric-al-presidente-no-le-corresponde-intervenir-en/2025-10-21/195641.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">al Presidente que deje de meterse en la elección</a>, preparando su reelección para cuatro años más. Eso no es aceptable\"</strong>, enfatizó.</p>\n<p>Desde el Gobierno, <strong>respondió el ministro del Interior, Álvaro Elizalde</strong>, señalando que <strong>\"la ofensa no tiene justificación en un debate democrático\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/matthei-respaldo-critica-de-su-generalisimo-contra-el-gobierno-yo/2025-10-28/155925.html","streamUrl":null,"titleText":"Matthei respaldó crítica de su generalísimo contra el Gobierno: \"Yo prometí comportarme como señorita\"","uid":"f692dabb-4422-437b-b927-59e8ab99a06f","updateDate":"2025-10-28T18:59:25.000Z"},{"mainText":"<p><strong>Universidad Católica</strong> presentó este martes una denuncia formal en contra del jugador de <strong>Universidad de Chile</strong> <strong>Lucas Assadi</strong> ante el<strong> Tribunal de Disciplina,</strong> por el escupitajo que lanzó durante el clásico estudiantil del pasado domingo en el <strong>Estadio Claro Arena.</strong></p>\n<p>La acción, según apuntaron desde Cruzados, es sancionada con una suspensión de seis a 15 partidos.</p>\n<p>La denuncia de <strong>Cruzados</strong> se basa en el Artículo 63, letra E, número 1, del Código de Penalidades de la <strong>ANFP</strong>. Dicha normativa sanciona explícitamente <strong>a \"aquel que escupiere a un rival o al público\"</strong>, estableciendo un severo castigo.</p>\n<p>Con esta acción, <strong>Universidad Católica</strong> lleva la controversia a una instancia disciplinaria formal. Ahora, será el <strong>Tribunal de Disciplina</strong> el organismo encargado de revisar los antecedentes y las pruebas audiovisuales para determinar si acoge la denuncia y aplica la sanción solicitada contra el jugador azul.</p>\n<p><a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/informe-arbitral-no-consigno-los-gestos-de-lucas-assadi-en-el-estadio-de/2025-10-27/154703.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>El incidente no fue informado por el juez Juan Lara.</strong></a></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/universidad-catolica-pidio-durisima-sancion-contra-lucas-assadi/2025-10-28/160649.html","streamUrl":null,"titleText":"Universidad Católica pidió durísima sanción contra Lucas Assadi","uid":"75a9a169-e2ae-4096-b9af-06d2670f036b","updateDate":"2025-10-28T19:06:49.000Z"}]
