[{"mainText":"<p>Este jueves 12 de febrero se realizó en Bruselas el <strong>sorteo</strong> para definir los grupos de la quinta edición de la <strong>Liga de Naciones 2026-2027.</strong></p>\n<p><strong>La Selección portuguesa</strong> de <strong>Cristiano Ronaldo</strong> es la vigente campeona de la competición europea, tras vencer en la final pasada a <strong>España</strong> por penales.</p>\n<p><strong>Revisa acá los grupos:</strong></p>\n<p><strong>Liga A</strong></p>\n<ul>\n<li>Grupo 1: Francia, Italia, Bélgica y Turquía.</li>\n<li>Grupo 2: Alemania, Holanda, Serbia y Grecia</li>\n<li>Grupo 3: España, Croacia, Inglaterra y República Checa.</li>\n<li>Grupo 4: Portugal, Dinamarca, Noruega y Gales.</li>\n</ul>\n<p><strong>Liga B</strong></p>\n<ul>\n<li>Grupo 1: Escocia, Suiza, Eslovenia y Macedonia del Norte.</li>\n<li>Grupo 2: Hungría, Ucrania, Georgia e Irlanda del Norte.</li>\n<li>Grupo 3: Israel, Austria, República Irlanda y Kosovo.</li>\n<li>Grupo 4: Polonia, Bosnia Herzegovina, Rumanía y Suecia.</li>\n</ul>\n<p><strong>Liga C</strong></p>\n<ul>\n<li>Grupo 1: Albania, Finlandia, Bielorrusia y San Marino.</li>\n<li>Grupo 2: Montenegro, Armenia, Chipre y Letonia o Gibraltar.</li>\n<li>Grupo 3: Kazajistán, Eslovaquia, Islas Feroe y Moldavia.</li>\n<li>Grupo 4: Islandia, Bulgaria, Estonia y Luxemburgo o Malta.</li>\n</ul>\n<p><strong>Liga D</strong></p>\n<ul>\n<li>Grupo 1: Gibraltar o Letonia, Malta o Luxemburgo y Andorra.</li>\n<li>Grupo 2: Lituania, Azerbaiyán y Liechtenstein.</li>\n</ul>\n<p><strong>Revisa acá el calendario de partidos:</strong></p>\n<ul>\n<li>Jornada 1: 24-26 de septiembre de 2026</li>\n<li>Jornada 2: 27-29 de septiembre de 2026</li>\n<li>Jornada 3: 30 de septiembre-3 de octubre de 2026</li>\n<li>Jornada 4: 4-6 de octubre de 2026</li>\n<li>Jornada 5: 12-14 de noviembre de 2026</li>\n<li>Jornada 6: 15-17 de noviembre de 2026</li>\n<li>Cuartos de final y eliminatorias de ascenso y descenso: 25-30 de marzo de 2027</li>\n<li>Fase final: 9-13 de junio de 2027.</li>\n</ul>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/sorteo-listo-se-definieron-los-grupos-de-la-liga-de-naciones-2026-2027/2026-02-12/171042.html","streamUrl":null,"titleText":"Sorteo listo: Se definieron los grupos de la Liga de Naciones 2026-2027","uid":"b5810549-4bb1-4395-b4ce-9a0b515cdd85","updateDate":"2026-02-12T20:10:42.000Z"},{"mainText":"<p>El técnico de Universidad Católica, <strong>Daniel Garnero,</strong> habló en la previa del duelo de este sábado ante Cobresal y<strong> resaltó la concentración</strong> que debe mantener el plantel, al tiempo que llamó a<strong> no \"relajarse</strong>\" a lo largo de toda la temporada.</p>\n<p>\"<strong>Esa palabra no existe en nuestro vocabulario de trabajo. Al contrario, buscamos encontrar buenos momentos, sostener los resultados y el rendimiento</strong>. La relajación se puede tener un ratito en las vacaciones, pero aquí el objetivo es cosechar triunfos para acercarnos a las metas propuestas\", comentó en conferencia de prensa.</p>\n<p>También comentó la preparación y lo que será el duelo ante los \"mineros\": <strong>\"Tuvimos una muy buena semana de entrenamiento</strong> pensando en un rival duro y un escenario complejo\".</p>\n<p>\"Nunca he estado allí, escucho los comentarios sobre lo difícil que es. <strong>Cobresal se hace muy fuerte en su cancha. Para ganar allá necesitamos un partido muy serio, responsable y con poquísimos errores</strong>\".</p>\n<p>Por último Garnero fue consultado sobre los rumores que vinculan a Sergi Santos como último refuerzo de los \"Cruzados\": \"<strong>Me estás informando tú de esa situación, no conocía el nombre</strong>. Como dije la semana pasada, considero que tenemos el plantel completo. Es verdad que mientras el libro de pases no cierre, siempre puede aparecer algo \"sorprendente\", pero sinceramente no creo que ocurra\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/daniel-garnero-la-palabra-relajarse-no-existe-en-nuestro-vocabulario-de/2026-02-12/170723.html","streamUrl":null,"titleText":"Daniel Garnero: La palabra relajarse no existe en nuestro vocabulario de trabajo","uid":"43ae9f39-96d1-4a0e-b58d-4ec6c8ccc3c6","updateDate":"2026-02-12T20:07:23.000Z"},{"mainText":"<p>El técnico argentino<strong> Jorge Sampaoli</strong> fue destituido como entrenador de <strong>Atlético Mineiro</strong>, tras un mal arranque de temporada, según informó este jueves el club brasileño.</p>\n<p><strong>\"Jorge Sampaoli ya no es el entrenador del Atlético Mineiro. </strong>Después de una reunión en la 'Cidade do Galo', en la tarde de este jueves, las partes llegaron a un entendimiento para rescindir el contrato del técnico\", señaló el conjunto de Belo Horizonte en sus redes sociales.</p>\n<p>La salida del entrenador de Casilda se produce un día después de que el también club del zaguero chileno<strong> Iván Román</strong> empatara en casa contra el recién ascendido Remo (3-3), en la tercera jornada del Campeonato Brasileño.</p>\n<p>El cuadro albinegro, que ha hecho un gran esfuerzo para reforzarse en este último mercado de fichajes, aún no sabe lo que es vencer en esta Liga, con un balance de dos empates y una derrota que lo han situado al borde de la zona de descenso.</p>\n<p>\"El club agradece a Jorge Sampaoli y a su cuerpo técnico los servicios prestados y les desea éxito en la continuación de sus carreras profesionales\", expresó la directiva en la nota.</p>\n<p><strong>El exseleccionador de Chile y Argentina finiquita así su segunda etapa en el Atlético Mineiro, que empezó en el pasado mes de septiembre.</strong></p>\n<p>En este tiempo, el equipo alcanzó la final de la Copa Sudamericana, que, sin embargo, perdió en la tanda de penaltis ante el Lanús argentino, tras empatar sin goles en el tiempo reglamentario.</p>\n<p>El 'Galo' buscará ahora un entrenador para el resto de esta temporada 2026 que acaba de comenzar.</p>\n<p>Por el momento, Lucas Gonçalves asumirá como técnico interino para el partido del sábado frente al Itabirito por el Campeonato Mineiro.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUqrABNkZd-/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUqrABNkZd-/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Clube Atlético Mineiro (@atletico)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/jorge-sampaoli/jorge-sampaoli-fue-destituido-como-entrenador-de-atletico-mineiro/2026-02-12/160239.html","streamUrl":null,"titleText":"Jorge Sampaoli fue destituido como entrenador de Atlético Mineiro","uid":"e89e5ce2-f8d4-41bd-bb8e-85eb2ac202e2","updateDate":"2026-02-12T19:02:39.000Z"},{"mainText":"<p>Una<strong> banda de ladrones chilenos</strong> utilizó disfraces de obreros, sopletes e inhibidores de señal para perpetrar <strong>millonarios robos a cajeros automáticos</strong> en <strong>California, Oregón y Washington</strong> (Estados Unidos).</p>\n<p>Según <em>Emol</em>, el día lunes uno de los 10 integrantes del grupo se declaró culpable ante la justicia federal en el marco de un acuerdo judicial. Se trata de <strong>Maite Celis</strong>, chilena de 27 años.</p>\n<p>De acuerdo con fiscales federales, <strong>Celis estuvo vinculada a robos que en total superaron los US$5,5 millones</strong> —unos 5.300 millones de pesos— y su rol consistía en <strong>arrendar propiedades vacacionales cercanas a sucursales bancarias</strong>, las que eran utilizadas como centros de preparación para planificar los ataques.</p>\n<p>Las autoridades detallaron que los integrantes del grupo<strong> vestían chalecos de construcción y mascarillas quirúrgicas para no levantar sospechas</strong>, y que empleaban sopletes e inhibidores de señal para forzar los cajeros automáticos y sustraer el dinero.</p>\n<p>Los cargos fueron presentados en octubre de 2024. Aunque <strong>la delincuente enfrentaba 10 cargos por robo bancario y uno por conspiración</strong>, aceptó declararse culpable de uno de cada delito. Arriesga hasta 20 años por robo bancario y cinco por conspiración, y será sentenciada el 1 de junio. Como parte del acuerdo, la fiscalía recomendará penas más bajas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/robo-de-cajeros/disfrazados-de-obreros-chilenos-sustrajeron-mas-de-5-millones-de/2026-02-12/162852.html","streamUrl":null,"titleText":"Disfrazados de obreros: chilenos sustrajeron más de 5 millones de dólares en cajeros estadounidenses","uid":"a2df4327-4cbc-4850-b04d-4fab02d3946c","updateDate":"2026-02-12T19:28:52.000Z"},{"mainText":"<p>Este domingo 15 de febrero, los<strong> cerros de Valparaíso</strong> se llenarán de adrenalina y emoción con la <strong>22ª versión de esta icónica competencia</strong>. Riders de élite desafiarán escaleras, pasajes estrechos, curvas cerradas y los ya tradicionales saltos del circuito porteño, en un trazado que pondrá a prueba su máxima destreza y control.</p>\n<p><strong>La carrera será transmitida en vivo por la señal abierta de TVN</strong>, permitiendo que el público siga desde sus hogares cada tramo del recorrido sin perder ningún detalle de esta vertiginosa travesía. <strong>La transmisión se realizará el domingo 15 de febrero, entre las 15.00 y las 17.00 horas, con la conducción de Gonzalo Fouillioux y los comentarios técnicos del rider Pedro Barroso</strong>, mientras que la periodista Ignacia Mir estará realizando entrevistas y recogerá las primeras impresiones de los competidores.</p>\n<p>Además, desde las 13.00 horas, <strong>Gonzalo Fouillioux será parte de la transmisión conjunta entre Red Bull, DLT sports y el canal de Youtube de TVN</strong>, que se hará de la previa de este importante evento.</p>\n<p><strong>Los participantes deberán recorrer 1,64 kilómetros con 230 metros de descenso vertical desde las alturas del Cerro Cárcel hasta el plan de la ciudad, en el menor tiempo posible</strong>.</p>\n<p>Un trazado que exige precisión milimétrica, velocidad y sangre fría para sortear cada obstáculo. La meta ubicada en la Plaza Aníbal Pinto, estará repleta de espectadores que aguardarán expectantes para conocer quién logrará completar el circuito con mayor rapidez y sin errores.</p>\n<p>El desafío estará liderado por grandes figuras internacionales y una potente armada chilena. El tetracampeón checo <strong>Tomas Slavík</strong> asoma nuevamente como el máximo favorito, buscando sumar una nueva victoria en Valparaíso tras su triunfo en 2025. El europeo ya ha levantado el trofeo en 2017, 2018, 2023 y 2025, consolidándose como uno de los riders más dominantes en la historia del certamen.</p>\n<p>En representación nacional, destaca <strong>Felipe Agurto</strong>, subcampeón en las ediciones 2024 y 2025, y uno de los grandes favoritos del público local. También dirán presente los chilenos <strong>Pedro Burns y Pedro Ferreir</strong>a, bicampeón de la competencia, quienes buscarán dejar el título en casa.</p>\n<p><strong>TVN fue el primer canal abierto en transmitir el Red Bull Valparaíso Cerro Abajo en 2022, y desde ahí, se ha transmitido de forma ininterrumpida</strong>. Este año será el quinto año consecutivo con un circuito que combina técnica, velocidad y espectáculo. Así el Red Bull Valparaíso Cerro Abajo 2026 promete una vez más convertir a la ciudad puerto en un espectáculo deportivo a nivel nacional. Adrenalina pura que se vive a través de TVN.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/ciclismo/tvn-transmitira-en-vivo-el-red-bull-valparaiso-cerro-abajo/2026-02-12/160205.html","streamUrl":null,"titleText":"TVN transmitirá en vivo el Red Bull Valparaíso Cerro Abajo","uid":"c5d05c44-ce47-49e0-92a4-2e43d9d5d986","updateDate":"2026-02-12T19:02:05.000Z"},{"mainText":"<p>Las policía militarizada de Italia detuvo a un hombre <strong>acusado de homicidio por matar a su madre</strong> y enterrar el cadáver en un bosque para ocultar el cuerpo y seguir <strong>cobrando la pensión de la mujer.</strong></p>\n<p>Los hechos ocurrieron a mediados de enero en Piobesi Torinese, un pequeño municipio en Turín (norte), cuando el hombre, <strong>\"gravemente sospechoso del homicidio de su propia madre de ochenta y cinco años\"</strong> enterró su cadáver en un bosque cercano a la vivienda familiar \"con temor <strong>a perder el único medio de sustento del que disponía</strong>, es decir, la pensión de la mujer\".</p>\n<p>La Policía acudió al domicilio tras la alerta de una vecina que <strong>no lograba contactar con la mujer desde hacía tiempo</strong>.</p>\n<p>Su hijo, tras intentar explicar la ausencia de forma \"confusa\", <strong>acabó conduciendo a los agentes hasta el lugar donde la había enterrado</strong>, alegando que la encontró muerta en la casa, según informó la Fiscalía de Torino.</p>\n<p>Tras el hallazgo del cadáver, el sospechoso fue detenido por los Carabineros y, durante sus declaraciones, <strong>terminó confesando el crimen y el posterior ocultamiento del cuerpo en el lugar del hallazgo</strong>.</p>\n<p>Según medios locales, el acusado afirmó inicialmente que su madre <strong>se encontraba de viaje, pero más tarde cambió su versión</strong>, asegurando que la halló muerta en casa semanas atrás y que, tras entrar en pánico, la enterró en el bosque.</p>\n<p>La alerta fue dada por una vecina amiga de la mujer que, al desconfiar del relato de su hijo y <strong>notar actitudes extrañas en el hombre</strong>, decidió acudir a los Carabineros.</p>\n<p>La Fiscalía solicitará que <strong>se mantenga la detención del sospechoso</strong>, a la espera de nuevas pruebas que ayuden a aclarar todos los detalles del crimen.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/italia/italia-hombre-es-acusado-de-matar-a-su-madre-y-enterrarla-para-seguir/2026-02-12/155837.html","streamUrl":null,"titleText":"Italia: Hombre es acusado de matar a su madre y enterrarla para seguir cobrando su pensión","uid":"ff50478a-a676-4a23-8211-44e2c7d06b22","updateDate":"2026-02-12T18:58:37.000Z"},{"mainText":"<p>Este fin de semana se disputa <strong>la tercera fecha de la Liga de Primera 2026</strong> y uno de los ocho encuentros tendrá transmisión en<strong> televisión abierta</strong> y será el primer clásico que se disputará en el torneo nacional.</p>\n<p><strong>Será el clásico de la cuarta región que protagonizará Deportes La Serena y el campeón defensor Coquimbo Unido</strong> en el Estadio La Portada, el sábado 14 de febrero a las 12:00 horas (15:00 GMT).</p>\n<p>Los \"Piratas\" vienen de lograr un importante tirunfo ante Palestino y de caer en su debut ante Universidad de Concepción, mientras que los \"Papayeros\" igualaron ante Universidad Católica y pedieron por la mínima ante O'Higgins.</p>\n<h3>¿Qué canal transmite el clásico entre La Serena y Coquimbo?</h3>\n<p>El duelo entre Coquimbo Unido y Palestino tendrá transmisión en la señal de <strong>Canal 13</strong>, además de sus plataformas digitales como <strong>13.cl, 13Go y la Señal 2 de T13 en Vivo</strong>.</p>\n<p>Todos los detalles también los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl</strong>.</p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-tv-abierta-transmitira-un-clasico-en-la-tercera-fecha-de-la-liga-de/2026-02-12/154104.html","streamUrl":null,"titleText":"La TV abierta transmitirá un clásico en la tercera fecha de la Liga de Primera","uid":"6cd09a23-7b90-4916-8063-2f11c15dce0a","updateDate":"2026-02-12T18:41:04.000Z"},{"mainText":"<p>Una <strong>redada policial en el Louvre destapó esta semana un fraude de entradas y de guías turísticas</strong> a \"gran escala\", denunciado por el propio museo, informó este jueves la famosa institución parisina.</p>\n<p>\"La operación policial, llevada a cabo el martes 10 de febrero de 2026, fue tras un <strong>informe del Museo del Louvre, como parte de su política antifraude</strong>, y tras las conversaciones en curso entre el personal del museo y la Policía sobre prácticas fraudulentas\", informó la entidad en un comunicado.</p>\n<p>En base a la información de la que disponía el museo, <strong>se sospecha de la existencia de una red de fraude \"a gran escala\"</strong>, añadió.</p>\n<p>\"Estas actividades han llevado a la dirección del museo a implementar un p<strong>lan antifraude estructurado, que incluye un mapeo del fraude, diversas medidas preventivas y correctivas</strong> (legales, técnicas y de control) y el seguimiento de sus resultados\", precisó.</p>\n<p>La operación policial supuso la <strong>detención de nueve personas, </strong>entre ellas<strong> dos empleados del museo y dos guías turístico</strong>, sospechosos de participar en esta red de <strong>venta de entradas falsas y de sobreventa de visitas guiadas</strong>, especialmente a turistas chinos, indicó el diario <em>Le Parisien</em>, al desvelar la redada.</p>\n<p>Según una fuente policial, citada por este rotativo, también se intervinieron <strong>tres vehículos, 130.000 euros en efectivo, casi 200.000 euros en cuentas bancarias</strong>, así como varias cajas de seguridad bancarias con la misma cantidad de efectivo en su interior.</p>\n<p>Desde el<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/el-louvre-refuerza-su-seguridad-tras-el-millonario-robo-de-joyas/2025-11-19/165524.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> robo de joyas del 19 de octubre de 2025 </a>el Museo del Louvre ha afrontado una <strong>sucesión de problemas que han puesto en evidencia sus fragilidades</strong> estructurales y de gestión.</p>\n<p>El asalto, en el que se sustrajeron <strong>ocho joyas de la Corona francesa valoradas en 88 millones de euros</strong>, destapó una \"subestimación crónica\" del riesgo de intrusión y la obsolescencia de los sistemas de seguridad.</p>\n<p>Las investigaciones<strong> revelaron fallos de coordinación y equipos insuficientes</strong>, lo que <strong>llevó a la creación de una dirección y un comité de seguridad,</strong> así como al anuncio de la instalación de cien cámaras perimetrales y un puesto móvil de policía.</p>\n<p>En paralelo, el<strong> museo sufrió cierres parciales</strong> por la fragilidad de vigas en la galería Campana y una inundación que dañó cientos de libros antiguos.</p>\n<p>Estos incidentes, sumados a una <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/sucesos/huelga-de-trabajadores-obliga-el-cierre-total-del-museo-del-louvre-en/2026-01-12/163157.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">huelga indefinida de empleados</a> por el deterioro del edificio y la falta de personal,</strong> agravaron la crisis reputacional. A comienzos de 2026, el Louvre continuó con aperturas parciales y retrasos en su plan de reforma integral.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/francia/una-redada-en-el-louvre-destapa-un-fraude-de-entradas-y-guias-turisticas/2026-02-12/153924.html","streamUrl":null,"titleText":"Una redada en el Louvre destapa un fraude de entradas y guías turísticas \"a gran escala\"","uid":"aef2e607-030b-46cd-afa3-a475b4210162","updateDate":"2026-02-12T18:39:24.000Z"},{"mainText":"<p>Una<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/transportes/metro/muy-buena-noticia-metro-celebra-llegada-de-las-tarjetas-bancarias/2026-02-02/203658.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>importante modernización del transporte público</strong></a> entrará en vigencia este viernes 13 de febrero con la implementación de \"Pago Ágil\". La medida permitirá pagar en <strong>Metro de Santiago y Tren Nos con tarjetas de crédito o débito</strong>, sin necesidad de usar la tarjeta Bip!.</p>\n<p>El <strong>Ministro de Transportes y Telecomunicaciones, Juan Carlos Muñoz</strong>, destacó la relevancia de este avance tecnológico para la ciudad, subrayando que la red de buses <strong>Red Movilidad</strong> también se sumará a esta modalidad en el corto plazo.</p>\n<p>\"Es una <strong>tremenda noticia</strong> que desde este viernes 13 de febrero el sistema esté disponible en todas las estaciones de Metro y en el servicio Estación Central-Nos, con integración tarifaria entre ambas redes (..) <strong>La incorporación de los buses se proyecta para fin de año</strong>, en una <strong>implementación progresiva</strong> que busca consolidar esta tecnología como una forma atractiva de acceso al transporte público en Santiago.\"</p>\n<h2><em>Menos filas y mayor control del saldo</em></h2>\n<p>La recepción de los usuarios ha sido positiva, principalmente por la <strong>agilidad en los desplazamientos</strong> y la posibilidad de no depender de la carga física en boleterías o tótems. <strong>\"Va a ser más rápido porque t</strong><strong>odos andamos con las tarjetas todo el tiempo\"</strong>, destacó un pasajero.</p>\n<p>Este nuevo sistema también facilita el <strong>manejo de las finanzas personales</strong>, considerando que muchas veces no se tiene la noción de cuánta carga tiene la Bip!.</p>\n<p>A pesar de la flexibilidad que otorga el uso de tarjetas bancarias, <strong>el sistema cuenta con requisitos técnicos específicos para garantizar la integración tarifaria</strong> (combinación). Es fundamental que el pasajero utilice la misma tarjeta al realizar un transbordo entre Metro y Tren Nos para que el sistema reconozca la conexión.</p>\n<p>Asimismo, esta modalidad aún no incluye algunos beneficios del ecosistema Bip!, como el <strong>\"Monto Máximo Mensual\"</strong>, que permite viajes gratuitos tras alcanzar un límite de gasto y que por ahora seguirá disponible solo para pagos con tarjeta Bip! física o mediante código QR.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/transportes/metro/este-viernes-comienza-el-nuevo-sistema-de-pago-en-metro-y-tren-nos/2026-02-12/150248.html","streamUrl":null,"titleText":"Este viernes comienza el nuevo sistema de pago en Metro y Tren Nos","uid":"d59f1fa6-ed0f-46d3-b72c-8ed9811e0cd4","updateDate":"2026-02-12T18:02:48.000Z"},{"mainText":"<p>El <strong>Partido Demócratas</strong> (PD) confirmó este jueves su disolución, tras ser notificado por el Servicio Electoral (Servel), en virtud de la<strong> Ley de Partidos Políticos</strong>, luego de no cumplir con el umbral mínimo de votación exigido por la normativa.</p>\n<p>La directiva nacional de la colectividad, integrada, entre otros, por<strong> Ximena Rincón, Carlos Maldonado y Marcelo Urrutia</strong>, difundió una carta en la que agradecieron a la militancia y reconocieron la disolución: \"<strong>Solo podemos sentir un especial orgullo por el esfuerzo y compromiso de todos,</strong> que permitió inscribir el partido a nivel nacional (...) y marcar presencia permanente en el debate público y el trabajo legislativo\".</p>\n<p>Asimismo, añadieron: \"<strong>Seguiremos sirviendo lealmente esos ideales</strong> y ejerciendo activamente esa voluntad, para ayudar al desarrollo de nuestro país, y a la libertad y el bienestar de su gente\".</p>\n<p>La Ley de Partidos Políticos establece que una colectividad pierde su existencia legal cuando no logra un respaldo mínimo de<strong> al menos el 5% de los votos a nivel nacional</strong> en la elección de diputados, o no elige un mínimo de<strong> cuatro parlamentarios en dos regiones distintas.</strong></p>\n<p>De no cumplirse este requisito, se faculta al Servel para declarar la disolución de la colectividad.</p>\n<p>Pese al término legal del partido, la carta remarca: \"<strong>Esto no es un adiós. La forma puede cambiar</strong>, pero el fondo sigue plenamente vigente, pues en la defensa del interés público, el camino siempre recién comienza\", concluyeron.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/democratas-confirma-disolucion-tras-notificacion-del-servel/2026-02-12/155422.html","streamUrl":null,"titleText":"Demócratas confirma disolución tras notificación del Servel","uid":"26f37065-1f7c-4335-ae86-445f531547df","updateDate":"2026-02-12T18:54:22.000Z"},{"mainText":"<p>El Gobierno irlandés presentó un proyecto por el que <strong>concederá a unos 2.000 artistas residentes en este país una renta básica permanente de 325 euros semanales.</strong></p>\n<p>La llamada <strong>Renta Básica para las Artes</strong> (BIA, en inglés) sustituirá a una <strong>iniciativa similar lanzada en 2022 para contribuir a la recuperación del sector</strong> tras la pandemia de coronavirus, explicó el <strong>ministro irlandés de Cultura, Comunicaciones y Deporte, Patrick O'Donovan.</strong></p>\n<p>El titular de la catera aseguró que, tras aquella experiencia piloto, la introducción de la <strong>BIA supone un \"gran hito\" para las artes</strong> y convierte a <strong>Irlanda en un \"líder mundial en el área de apoyo a los artistas\".</strong></p>\n<p>O'Donovan indicó que diferentes exámenes han constatado que los beneficiarios de la renta básica pudieron<strong> dedicar más tiempo a su práctica artística y a producir más trabajos</strong>, al tiempo que mejoraron cuestiones relacionadas con la salud mental y la calidad de vida.</p>\n<p>El ministro se refirió también a la relación entre los costes y los beneficios del proyecto, y detalló que. <strong>según un análisis independiente, por cada euro invertido, la sociedad obtuvo un retorno de 1,89 euros.</strong></p>\n<p>\"Por primera vez en la historia de este país, se puede decir que <strong>tenemos ahora, de manera permanente, una estructura de ingreso básico revolucionario</strong> que, en muchos sentidos, diferenciará a Irlanda del resto de países respecto a cómo valoramos la cultura y creatividad\", agregó O'Donovan.</p>\n<p>El <strong>Ministerio de Cultura comenzará un proceso de selección aleatorio</strong> y anónimo el próximo mayo para conceder a <strong>2.000 solicitantes la BIA</strong> durante tres años, a los que seguirá un periodo de reducción gradual de la paga de tres meses.</p>\n<p>Según las normas, los artistas recibirán el ingreso básico durante uno de cada dos trienios, de manera que los <strong>beneficiarios del ciclo 2026-2029 no podrán solicitarlo para el de 2029-2032</strong>, pero sí volverán a ser candidatos al siguiente.</p>\n<p>\"El <strong>programa piloto evidenció tanto el impacto positivo que ha tenido en los beneficiarios</strong> como lo difícil que es trabajar como artista en Irlanda, dada la precariedad de ingresos que prevalece en el sector\", concluyó O'Donovan.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/europa/irlanda/irlanda-anuncia-una-renta-basica-permanente-para-los-artistas/2026-02-12/152158.html","streamUrl":null,"titleText":"Irlanda anuncia una renta básica permanente para los artistas","uid":"7cf6f7b8-8706-4d05-b0b2-732105fe94e1","updateDate":"2026-02-12T18:21:58.000Z"},{"mainText":"<p>Un <strong>caso de violencia intrafamiliar</strong> se registró este jueves en la comuna de Maipú, donde un <strong>hombre de 61 años fue detenido, acusado de apuñalar a su esposa y a su hijo tras una discusión</strong> al interior de su vivienda.</p>\n<p>El hecho ocurrió en un <strong>domicilio de calle Isabel Riquelme</strong>, cerca de la intersección con Las Torres. De acuerdo con antecedentes policiales, el sujeto <strong>hirió a su pareja en el tórax con un arma blanca</strong>. <strong></strong></p>\n<p>Al percatarse de la agresión, el <strong>hijo de ambos, de 38 años</strong>, intervino para defender a su madre, recibió una <strong>puñalada en la zona de la ingle.</strong></p>\n<p>El <strong>capitán Pablo Salazar, de la 25ª Comisaría de Carabineros</strong>, entregó detalles del procedimiento y la captura del imputado, quien luego de los hechos se escondió.</p>\n<p>\"Carabineros concurre al lugar y se entrevista con la víctima, quien manifiesta haber sido <strong>agredida por su esposo, quien le habría ocasionado una lesión con un arma blanca</strong>, cortopunzante, en su tórax; como asimismo (hirió) a su hijo, de 38 años, quien habría intentado intervenir en esta agresión\", relató el oficial.</p>\n<p>El capitán agregó que \"<strong>luego de este ataque, el autor de los hechos se esconde en el baño</strong> hasta la llegada de (los funcionarios de) Carabineros, quienes proceden a la detención\".</p>\n<p>Ambas víctimas fueron <strong>trasladadas a un centro asistencial y se encuentran estables, fuera de riesgo vital</strong>. Personal de Carabineros y seguridad ciudadana se mantienen realizando las diligencias en el sitio del suceso.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/maipu-hombre-apunalo-a-su-esposa-e-hijo-y-despues-se-escondio-en-el/2026-02-12/142437.html","streamUrl":null,"titleText":"Maipú: Hombre apuñaló a su esposa e hijo y después se escondió en el baño","uid":"8a8159f1-a044-4737-a94c-7591b6aca1ad","updateDate":"2026-02-12T17:24:37.000Z"},{"mainText":"<p >El español <strong>Lamine Yamal</strong>, figura de FC Barcelona, <strong>no tuvo vinculación alguna en la presunta agresión sexual del hermano de Ansu Fati</strong>, afirmó su representación legal, que reaccionó a la publicación en España del caso.</p>\n<p >En primera instancia, una <a rel=\"link a una nota absoluta 1\" href=\"https://www.abc.es/espana/cataluna/mossos-investigan-presunta-agresion-sexual-hermano-ansu-20260209200105-nt.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>información del diario <em>ABC</em></strong></a>, titulada \"Los Mossos investigan una presunta agresión sexual del hermano de Ansu Fati en casa de Lamine\", aseguraba que la presunta agresión sexual de atribuida a una tercera persona se había cometido supuestamente en un domicilio del joven futbolista.</p>\n<p ><strong>Sin embargo, esta versión fue desmentida</strong> por la oficina de abogados Tubau & Laja & Echavarri, que representa a Yamal, aseverando en una carta en representación del futbolista, que <strong>la información publicada por el medio <em>ABC</em> es \"manifiestamente falsa, inexacta</strong> y carente de cualquier contraste previo, que vulnera gravemente los derechos al honor, a la intimidad y a la propia imagen\" de Lamine Yamal.</p>\n<p ><strong>Lamal no tuvo relación alguna con los hechos descritos</strong> por el medio <em>ABC</em>, <strong>no estaba en Barcelona</strong> cuando ocurrieron los hechos, y estos <strong>no ocurrieron en ningún domicilio, inmueble o espacio vinculado al seleccionado español</strong>, sentenció el estudio legal.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/fc-barcelona/lamine-yamal-rechazo-vinculacion-en-caso-policial-que-involucra-a/2026-02-12/145348.html","streamUrl":null,"titleText":"Lamine Yamal rechazó vinculación en caso policial que involucra a hermano de Ansu Fati","uid":"2ab67169-0a23-4384-bf0f-2eef5071c286","updateDate":"2026-02-12T17:53:48.000Z"},{"mainText":"<p><strong>El Gobierno confirmó este jueves que enviará ayuda humanitaria a Cuba, </strong>país que sufre una <strong>crisis energética</strong> tras el<strong> bloqueo petrolero de Estados Unidos.</strong></p>\n<p>El anuncio se da <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/relaciones-exteriores/cuba/en-evaluacion-la-ayuda-humanitaria-de-chile-a-cuba-que-el-pc-pide-y/2026-02-11/123448.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">luego que </a><strong><a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/relaciones-exteriores/cuba/en-evaluacion-la-ayuda-humanitaria-de-chile-a-cuba-que-el-pc-pide-y/2026-02-11/123448.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">distintos personeros del PC instaran al Ejecutivo a actuar en apoyo de La Habana,</a> </strong>cuya problemática <a rel=\"link a una nota absoluta 4\" href=\"https://cooperativa.cl/noticias/mundo/cuba/relaciones-exteriores/sin-petroleo-sin-vuelos-y-con-un-peso-en-minimos-cuba-cruje-bajo-la/2026-02-11/170652.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">no solo implica escasez de combustibles,</a> sino también de alimentos y medicinas e -incluso- la suspensión de vuelos y afectaciones al turismo. </p>\n<ul>\n<li><strong><span ><em>[Lea también] </em></span></strong><a rel=\"link a una nota absoluta 8\" href=\"https://cooperativa.cl/noticias/mundo/cuba/relaciones-exteriores/onu-busca-enviar-mas-apoyo-a-cuba-frente-a-escasez-de-combustible/2026-02-09/180227.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span ><em>ONU busca enviar más apoyo a Cuba frente a escasez de combustible</em></span></a></li>\n</ul>\n<p>Según dijo el<strong> canciller Alberto van Klaveren</strong> en una rueda de prensa, <strong>Chile \"ya está decidido a prestar <a rel=\"link a una nota absoluta 13\" href=\"https://cooperativa.cl/noticias/mundo/cuba/rusia-busca-ayudar-a-cuba-que-se-queda-sin-combustible-para-aviones/2026-02-09/094252.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ayuda humanitaria</a> para el pueblo de Cuba.</strong> Ahora se evalúa exactamente <strong>la magnitud del aporte,</strong> que es de carácter absolutamente humanitario a través de Naciones Unidas\".</p>\n<p>\"La dramática situación que vive Cuba hoy es un tema de interés humanitario; <strong>más allá de las características políticas que pueda tener su régimen, lo que nos interesa es atender las necesidades,</strong> en la medida de lo posible, del pueblo cubano. Y no estamos solos en eso: <strong>México está también fletando ayuda y también Brasil\",</strong> agregó.</p>\n<p>En efecto, el país presidido por <strong>Claudia Sheinbaum</strong> anunció el miércoles que enviará un<strong> segundo cargamento de ayuda humanitaria</strong> y afirmó que continuará con los envíos hasta <strong>completar unas 800 toneladas.</strong></p>\n<p><span ><em ><strong>Fondo Chile contra el Hambre y la Pobreza</strong></em></span></p>\n<p>El envío saldrá del <strong>Fondo Chile contra el Hambre y la Pobreza</strong> y se canalizará a través de organismos multilaterales y distintos programas de la agencia internacional. </p>\n<p>Este fondo <strong>\"también ha permitido hacer aportes humanitarios en otras situaciones muy graves</strong> como las que ha vivido <strong>Ucrania</strong> a lo largo de un conflicto que ya se extiende por cuatro años; la situación en <strong>Gaza; </strong>y también las consecuencias del <strong>paso de huracanes por el Caribe\",</strong> afirmó el canciller. </p>\n<p>De hecho, <strong>\"Cuba ya recibió una pequeña ayuda humanitaria</strong> tras el paso del último huracán el año pasado\", agregó.</p>\n<p>Luego que <strong>Washington capturara en Venezuela al líder chavista, Nicolás Maduro,</strong> y su esposa Cilia Flores el 3 de enero, el suministro de petróleo venezolano a La Habana fue interrumpido.</p>\n<p>El bloqueo se agravó luego que el presidente de EE.UU., <strong>Donald Trump,</strong> firmara el 29 de enero una orden ejecutiva <a rel=\"link a una nota absoluta 19\" href=\"https://cooperativa.cl/noticias/mundo/ee-uu/ee-uu-intercepto-al-petrolero-aquila-ii-por-violar-sanciones-a/2026-02-09/193719.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">que <strong>impone sanciones arancelarias a países que envíen crudo a la isla. </strong></a></p>\n<p>En este contexto, al ser consultado por <strong>posibles represalias del país norteamericano,</strong> van Klaveren afirmó que <strong>no tendría por qué haber algún tipo de consecuencia, </strong>ya que los castigos se limitan al suministro de petróleo.</p>\n<ul>\n<li><span ><em><strong>[Lea también] </strong><a rel=\"link a una nota absoluta 26\" href=\"https://cooperativa.cl/noticias/mundo/cuba/racionar-combustible-y-priorizar-teletrabajo-las-medidas-de-cuba-ante/2026-02-07/140239.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Racionar combustible y priorizar teletrabajo: Las medidas de Cuba ante crisis petrolera</a></em></span></li>\n</ul>\n<p><span ><em ><strong>PC celebra, mientras que la UDI insta a pedirle \"algo a cambio\" a Cuba</strong></em></span></p>\n<p>Mientras que la <strong>diputada PC Nathalie Castillo valoró el anuncio,</strong> su par de la <strong>UDI Jorge Alessandri</strong> emplazó al canciller a <strong>exigirle algo a cambio a La Habana.</strong></p>\n<p>\"Creemos que es <strong>una señal muy correcta y coherente frente a la crisis</strong> que vive el pueblo cubano. Esperamos que esta ayuda <strong>se materialice en el plazo más breve posible</strong> y se den a conocer los detalles de este aporte\", dijo la parlamentaria.</p>\n<p>En tanto, el legislador exhortó: \"Chile siempre ha sido partícipe de las ayudas humanitarias, <strong>pero también tiene que exigir de vuelta a un gobierno dictatorial -que tiene oprimido y empobrecido a su pueblo- que dé algo a cambio\".</strong></p>\n<p><strong>\"¿Qué le vamos a pedir a Cuba? ¿Que libere presos políticos, que llame a elecciones libre e informadas?</strong> Quiero preguntarle al canciller cuál es la carta que va acompañando a esta ayuda humanitaria y qué exigencias se le hace a Cuba a cambio\", reiteró.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/gobierno/chile-decidio-enviar-ayuda-absolutamente-humanitaria-para-el-pueblo-de/2026-02-12/145124.html","streamUrl":null,"titleText":"Chile decidió enviar \"ayuda absolutamente humanitaria para el pueblo de Cuba\"","uid":"4b4f20e2-41cf-4c82-a3a6-9d9913e109c3","updateDate":"2026-02-12T17:51:24.000Z"}]
