[{"mainText":"El Departamento de Estado estadounidense publicó este viernes parte de un informe oficial sobre la retirada del país centroasiático en agosto de 2021. El documento, del que solo se han publicado 23 de sus 87 páginas, es más crítico con la gestión del actual mandatario, que fue incapaz de anticipar el caos que se avecinaba.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/decisiones-de-trump-y-biden-tuvieron-graves-consecuencias-para/2023-07-01/005058.html","streamUrl":null,"titleText":"Decisiones de Trump y Biden tuvieron \"graves consecuencias\" para Afganistán, según informe","uid":"84d238a1-5910-4374-8154-2b23d8acc1a9","updateDate":"2023-07-01T05:16:00.000Z"},{"mainText":"El diputado liberal señaló \"he cumplido -en el tiempo acordado- con presentar la renuncia para que se elija una nueva mesa\". Además, informó que este lunes se realizará la votación para elegir a su sucesor.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/camara-baja/en-virtud-del-acuerdo-politico-vlado-mirosevic-renuncio-a-la/2023-07-01/003716.html","streamUrl":null,"titleText":"\"En virtud del acuerdo político\", Vlado Mirosevic renunció a la presidencia de la Cámara Baja","uid":"82aa8d44-2575-4aeb-8963-f416940db87d","updateDate":"2023-07-01T04:41:00.000Z"},{"mainText":"Alejandra Placencia subrayó que los proyectos de seguridad \"requieren de un trabajo serio para que resulten leyes bien hechas y efectivas\". Los 75 días acordados por el Gobierno y el Congreso para aprobar 13 propuestas expiraron este miércoles, en semana distrital.","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/fin-del-primer-plazo-del-fast-track-diputada-pc-insto-a-no-legislar/2023-06-30/233316.html","streamUrl":null,"titleText":"Fin del primer plazo del \"fast track\": Diputada PC instó a no \"legislar a la rápida\"","uid":"e3fbaac6-e427-4f64-b50e-b6357cc0da8d","updateDate":"2023-07-01T03:48:00.000Z"},{"mainText":"La idea es usar la Ley de Educación Superior para cancelar y reducir los montos a \"tantos deudores como sea posible y lo más rápido posible\". Dirigiéndose a los estudiantes afectados por la decisión, que impide su estrategia original, aseguró que \"nunca dejaré de luchar por ti\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/joe-biden/tras-fallo-del-supremo-biden-anuncio-un-plan-b-para-perdonar-las-deudas/2023-06-30/215447.html","streamUrl":null,"titleText":"Tras fallo del Supremo: Biden anunció un plan B para perdonar las deudas universitarias","uid":"2702eff0-2706-4cb3-962b-93dc29f80dc4","updateDate":"2023-07-01T02:10:00.000Z"},{"mainText":"La alcaldesa de Santiago, Irací Hassler (PC), entregó este viernes -en representación de los vecinos- la Medalla de Santiago y la Piocha Municipal a 62 carabineros y carabineras, acto que se realiza desde hace 17 años en la comuna. La ceremonia, llevada a cabo en el Salón de Honor del Palacio Consistorial, estuvo marcada por un homenaje póstumo a la familia del suboficial mayor Daniel Palma, asesinado en el Barrio Matta en abril pasado. La jefa comunal afirmó que la labor diaria de los efectivos es \"quizá uno de los mayores desafíos de nuestro país\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/alcaldesa-de-santiago-realizo-homenaje-postumo-al-carabinero-daniel-palma/2023-06-30/213858.html","streamUrl":null,"titleText":"Alcaldesa de Santiago realizó homenaje póstumo al carabinero Daniel Palma","uid":"6f1039fc-b59b-4443-bf1a-7e820df58105","updateDate":"2023-07-01T01:40:00.000Z"},{"mainText":"Víctimas reportaron que estaban en un lugar montañoso pero que desconocen la ubicación exacta y que uno de ellos fue el que condujo de regreso en un camioneta. Por el momento no se dio a conocer el estado de salud de las personas que permanecieron varios días privadas de su libertad.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/mexico/mexico-localizan-con-vida-a-los-16-funcionarios-de-seguridad/2023-06-30/212643.html","streamUrl":null,"titleText":"México: Localizan con vida a los 16 funcionarios de Seguridad secuestrados desde el martes","uid":"fcbbe4e2-10c3-42fd-bc02-9ba6bef068fc","updateDate":"2023-07-01T01:25:00.000Z"},{"mainText":"María Jaraquemada cuestionó que \"pueden haber institucionalidades que no estén bien diseñadas, y que hoy en día en temas de control y de rendición de cuentas no dan el ancho\". Pese al caso convenios que ha manchado el procedimiento de transferencias directas desde el Estado, la abogada aseguró que este mecanismo es \"necesario y muy relevante\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/chile-transparente-el-primer-responsable-de-cautelar-el-uso-de-recursos/2023-06-30/200221.html","streamUrl":null,"titleText":"Chile Transparente: El primer responsable de cautelar el uso de recursos públicos es el Estado","uid":"cc3a3b31-5975-4215-8a45-b94e9177f3b6","updateDate":"2023-07-01T00:24:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/las-recomendaciones-de-angela-diaz-en-cine-y-series-para-las-vacaciones/2023-06-30/200438.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20230630/mmedia/multimedia_audio120230630200438.mp3","titleText":"Las recomendaciones de Ángela Díaz en cine y series para las vacaciones de invierno","uid":"cc5e29a8-cfe3-468a-a7d3-233ad398d07f","updateDate":"2023-07-01T00:19:00.000Z"},{"mainText":"El condado de Suiyang, en la provincia suroccidental china de Guizhou, se encuentra la cueva de Shuanghe, la más larga de Asia, que ha desarrollado en los últimos años su industria turística con abundantes recursos rupestres, con el objetivo de satisfacer la demanda diversificada de los turistas.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/descubriendo-las-maravillas-subterraneas-turistas-se-adentran-en-la/2023-06-06/104600.html?=efectochina","streamUrl":null,"titleText":"Descubriendo las maravillas subterráneas: Turistas se adentran en la joya cárstica de Suiyang","uid":"b2355b02-3987-4c02-a93f-3212d0d4cf2e","updateDate":"2023-07-01T00:12:00.000Z"},{"mainText":"Tras dialogar con pueblos originarios, el Mandatario llamó a conversar los impactos \"con perspectivas de sostenibilidad\". El presidente del Consejo de Pueblos Atacameños, Vladimir Reyes, pidió \"tener participación activa en todo el proceso\".","redirectionUrl":"https://cooperativa.cl/noticias/economia/materias-primas/litio/boric-y-estrategia-del-litio-no-se-puede-asegurar-que-no-habra-ningun/2023-06-30/195810.html","streamUrl":null,"titleText":"Boric y estrategia del litio: No se puede asegurar que no habrá ningún tipo de afectación","uid":"5ca415c0-71da-4ce4-937f-0e2f3e312662","updateDate":"2023-07-01T00:06:00.000Z"},{"mainText":"\"Esperábamos que entendiera que los trabajadores quieren una buena reforma, pero no quieren hacer solidaridad con los fondos de los trabajadores\", señaló Frank Sauerbaum. El inicio de la discusión se espera sea el próximo martes, aunque por el momento sigue sin confirmarse.","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/diputado-rn-cuestiono-postura-del-gobierno-por-reforma-previsional-me/2023-06-30/190743.html","streamUrl":null,"titleText":"Diputado RN cuestionó postura del Gobierno por reforma previsional: \"Me voy con un sabor más amargo\"","uid":"ac5d21eb-4a2d-44d2-bb4e-8b5197d1f17f","updateDate":"2023-06-30T23:15:00.000Z"},{"mainText":"La ministra de Obras Públicas, Jessica López (PS), visitó este viernes la Ruta Internacional 60-CH para supervisar los trabajos de emergencia que ejecuta la Dirección de Vialidad en el camino hacia el Paso Fronterizo Los Libertadores, que se encuentra cerrado para todo tipo de vehículos debido a los daños provocados en la vía por el reciente sistema frontal que afectó a la zona centro y sur. \"Sabemos que esta ruta es muy importante y necesaria para el tránsito, principalmente de los transportistas. Por eso queremos informar que los trabajos que se están realizando se extenderán, en principio, hasta el próximo viernes: estimamos el viernes 7 de julio habilitar la ruta hasta el Paso Los Libertadores, (aunque) con una pista y con restricciones de tránsito\", dijo López tras inspeccionar las faenas en el sector de Guardia Vieja. \"Para reestablecer el tránsito hacia Argentina con las dos pistas estimamos que deberán continuar los trabajos, en principio, hasta el viernes 14 de julio\", indicó la secretaria de Estado.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/mop-preve-apertura-parcial-de-la-ruta-internacional-hacia-los/2023-06-30/184655.html","streamUrl":null,"titleText":"MOP prevé apertura parcial de la ruta internacional hacia Los Libertadores en una semana más","uid":"34fcac38-086a-411f-b19a-b526a6311e43","updateDate":"2023-06-30T22:56:00.000Z"}]
