[{"mainText":"Se trata de audios que estaban bajo la custodia de la PDI. La persecutora Lorena Parra será la encargada de indagar la pérdida de las pruebas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-luminarias-fiscalia-investiga-desaparicion-de-escuchas-a-jadue/2023-04-28/201427.html","streamUrl":null,"titleText":"Caso Luminarias: Fiscalía investiga desaparición de escuchas a Jadue","uid":"1c7830a2-b2ee-4cf7-9284-927200da8d05","updateDate":"2023-04-29T00:38:00.000Z"},{"mainText":"El papa Francisco inició este viernes una visita apostólica de tres días a Hungría, en el marco de la cual se reunió con el primer ministro, Viktor Orbán. El líder católico y el gobernante de ultraderecha ya se habían encontrado en 2021, cuando el primero acudió a la capital húngara para celebrar la misa de clausura del Congreso Eucarístico. En su nuevo diálogo, la guerra en Ucrania y la crisis migratoria fueron algunos de los temas abordados. Luego de arribar al aeropuerto de Budapest, el pontífice se trasladó al Palacio Sándor, donde se entrevistó con presidenta Katalin Novák. Finalmente, Francisco pronunció un discurso de carácter político con varias críticas y emplazamientos a Europa: denunció que el Viejo Continente parece haber perdido su \"misión originaria\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/papa-francisco-llego-a-hungria-para-visita-apostolica-de-tres-dias/2023-04-28/194952.html","streamUrl":null,"titleText":"Papa Francisco llegó a Hungría para visita apostólica de tres días","uid":"0d875607-552e-4d20-b38d-0440a29bc2b9","updateDate":"2023-04-29T00:16:00.000Z"},{"mainText":"En las comunas de Santa Juana y Florida, las empresas que construyeron las casas tras la catástrofe de los incendios forestales están haciendo reparaciones. En Tomé se registró, en tanto, la voladura del techo de una mediagua, que estaba sin moradores.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/alcaldes-del-biobio-acusan-que-viviendas-de-emergencia-estan-con-goteras/2023-04-28/194910.html","streamUrl":null,"titleText":"Alcaldes del Biobío acusan que viviendas de emergencia están con goteras","uid":"07ddd4d7-11d5-4cdc-845e-bc39c1aa0f44","updateDate":"2023-04-29T00:03:00.000Z"},{"mainText":"El acuerdo contempla la integración de sus negocios de retail y financieros. La operación está sujeta a la aprobación de la FNE, la CMF y la \"obtención de los consentimientos de terceros que resulten aplicables\".","redirectionUrl":"https://cooperativa.cl/noticias/economia/retail/la-polar-y-matriz-de-abcdin-preparan-fusion/2023-04-28/191312.html","streamUrl":null,"titleText":"La Polar y matriz de ABCDin preparan fusión","uid":"9e5fa2b0-b9d6-442c-ad6d-75100cda01a9","updateDate":"2023-04-28T23:34:00.000Z"},{"mainText":"La normativa responde a la orden de arresto que dictó la Corte Internacional en marzo, por la deportación ilegal de niños ucranianos desde las regiones invadidas Perseguirá a todos quienes colaboren con organizaciones extranjeras cuyas decisiones contradigan la legislación nacional de Rusia.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/vladimir-putin/putin-firma-ley-que-castiga-con-hasta-cinco-anos-de-carcel-a-quienes/2023-04-28/183836.html","streamUrl":null,"titleText":"Putin firma ley que castiga con hasta cinco años de cárcel a quienes cooperen con la CPI","uid":"ba9eab24-4b75-41c1-be7a-4bf2048a2c90","updateDate":"2023-04-28T23:24:00.000Z"},{"mainText":"El sistema frontal, que se extenderá durante todo el fin de semana, ha causado caídas de árboles y cortes de luz en el Biobío y La Araucanía. Se prevé que las lluvias caigan sobre las regiones de Valparaíso y Metropolitana en horas de la noche.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/autoridades-pronostican-bastantes-mililitros-de-agua-caida-en-pocas/2023-04-28/121406.html","streamUrl":null,"titleText":"Autoridades pronostican \"bastantes mililitros de agua caída en pocas horas\" para el sur del país","uid":"211dbaf8-f394-4feb-b088-965975d6e19c","updateDate":"2023-04-28T23:19:00.000Z"},{"mainText":"El show, híbrido entre el live-action y la animación, mostrará a una versión adulta del personaje inserto en las drogas.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/series/otra-vez-winnie-the-pooh-preparan-serie-para-adultos-con-christopher/2023-04-28/191328.html","streamUrl":null,"titleText":"Otra vez Winnie the Pooh: preparan serie para adultos con \"Christopher Robin\" como protagonista","uid":"3d33b1ea-9851-49e7-b2c7-21a18310dce7","updateDate":"2023-04-28T23:08:00.000Z"},{"mainText":"Lima aseguró que el contacto con los extranjeros varados seguirá en manos de la policía. Las Fuerzas Armadas apoyarán las labores de vigilancia \"a partir de los 100 metros hacia la retaguardia\", precisó el ministro de Defensa, Jorge Chávez.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/crisis-migratoria-peru-nego-que-vaya-a-militarizar-la-frontera-con/2023-04-28/182520.html","streamUrl":null,"titleText":"Crisis migratoria: Perú negó que vaya a \"militarizar\" la frontera con Chile","uid":"8e692297-0a90-4957-a181-0f978fe66ef9","updateDate":"2023-04-28T22:45:00.000Z"},{"mainText":"Gracias a la georreferenciación de su celular, Lermi Albarrán Angulo fue descubierto trabajando como temporero en Monte Patria. Formalizado esta tarde por el homicidio del uniformado, quedó en prisión preventiva. Su defensa alegó que las imputaciones de la Fiscalía se basan en suposiciones.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/tatuajes-en-brazos-y-pierna-permitieron-identificar-a-cuarto-detenido/2023-04-28/181520.html","streamUrl":null,"titleText":"Tatuajes en brazos y pierna permitieron identificar a cuarto detenido por crimen del carabinero Palma","uid":"1534cf64-9cf4-4c68-893f-a58543708c36","updateDate":"2023-04-28T22:39:00.000Z"},{"mainText":"Su actuar criminal fue motivado por \"un estado depresivo\", según la PDI. El hecho ocurrió en la localidad rural de Metrenco, en la comuna de Padre de Las Casas, Región de La Araucanía.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/hombre-de-73-anos-mato-a-su-esposa-con-una-escopeta-y-luego-se-suicido/2023-04-28/170047.html","streamUrl":null,"titleText":"Hombre de 73 años mató a su esposa con una escopeta y luego se suicidó","uid":"abc408a5-10bf-464d-aa5b-d8266eb337fd","updateDate":"2023-04-28T22:06:00.000Z"},{"mainText":"Una madre quiso asistir al concierto de su hijo por primera vez para apoyarlo, pero nada era como esperaba. A través de su cuenta de TikTok, el vocalista de la banda de metal HCTK compartió el momento en el que se puede ver a su madre con una expresión entre asustada y confundida. Sin embargo, todo cambió cuando momentos después, y para sorpresa de la mujer, su hijo la presentó ante el público que inmediatamente comenzó a gritar su nombre con entusiasmo.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/sucesos/fue-a-ver-el-concierto-de-su-hijo-metalero-por-primera-vez-y-su-reaccion/2023-04-28/181431.html","streamUrl":null,"titleText":"Fue a ver el concierto de su hijo metalero por primera vez y su reacción se hizo viral","uid":"2755a793-4db8-4137-9522-997136093088","updateDate":"2023-04-28T21:55:00.000Z"},{"mainText":"\"Si logramos determinar que hubo una negligencia o falta de servicio, la familia estaría estudiando la opción de demandar al fisco\", dijo el abogado Claudio González.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/famillia-de-la-suboficial-olivares-presenta-querella-buscan-aclarar-si/2023-04-28/175225.html","streamUrl":null,"titleText":"Famillia de la suboficial Olivares presenta querella: Buscan aclarar si hubo negligencia del Estado","uid":"358cd5c9-56c5-4b50-8059-811c3f433402","updateDate":"2023-04-28T21:51:00.000Z"},{"mainText":"\"Moonage Daydream\" es la primera película autorizada oficialmente por los herederos de David Bowie y ahora llega a HBO Max.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/david-bowie/el-alabado-documental-moonage-daydream-de-david-bowie-se-estrena-en/2023-04-28/175035.html","streamUrl":null,"titleText":"El alabado documental \"Moonage Daydream\" de David Bowie se estrena en HBO Max","uid":"b40be6d5-50f0-4cf4-95be-d67a24119ea6","updateDate":"2023-04-28T21:50:00.000Z"},{"mainText":"El comediante denunció a la administración del recinto por no entregar el dinero recaudado en el evento benéfico.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/teatro-caupolican-responde-a-bombo-fica-tras-acusaciones-de-estafa/2023-04-28/175145.html","streamUrl":null,"titleText":"Teatro Caupolicán responde a Bombo Fica tras acusaciones de estafa: amenazan con querella","uid":"6df23883-9e6d-47d6-a921-494cf4d5e0c7","updateDate":"2023-04-28T21:39:00.000Z"},{"mainText":"En medio del temporal que afecta a la zona centro sur del país, la cúpula de una iglesia ubicada en la comuna de Parral, Región del Maule, quedó al borde de derrumbarse por las fuertes ráfagas de viento que han golpeado a la zona en las últimas horas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-maule/cupula-de-templo-en-parral-quedo-al-borde-de-su-derrumbe/2023-04-28/160734.html","streamUrl":null,"titleText":"Cúpula de templo en Parral quedó al borde de su derrumbe","uid":"d2baddd0-b8f8-45d8-b815-e156847a25e4","updateDate":"2023-04-28T21:07:00.000Z"}]
