[{"mainText":"<p ><strong>Los Gobiernos de Ruanda y de la República Democrática del Congo firmaron este miércoles a través de sus equipos técnicos el texto del acuerdo de paz entre ambos países,</strong> informó el Departamento de Estado estadounidense, que ha mediado en la negociación y según el cual la <strong>rúbrica ministerial tendrá lugar el 27 de junio.</strong></p>\n<p >El Ejecutivo estadounidense adelantó que la firma anunciada ahora tiene lugar en preparación de la que se llevará a cabo a nivel ministerial y que tendrá como testigo al secretario de Estado estadounidense,<strong> Marco Rubio.</strong></p>\n<p >Según su nota, dicho acuerdo se basó en la Declaración de Principios del 25 de abril y se desarrolló durante<strong> tres días \"de diálogo constructivo sobre intereses políticos, de seguridad y económicos\".</strong></p>\n<p >El pacto incluye disposiciones sobre el <strong>respeto a la integridad territorial y la prohibición de hostilidades; la separación, el desarme y la integración condicional de grupos armados no estatales; el establecimiento de un Mecanismo Conjunto de Coordinación de la Seguridad; el acceso humanitario y la facilitación del retorno de refugiados y desplazados internos; y un marco de integración económica regional.</strong></p>\n<p >La nota, difundida por el Ejecutivo estadounidense junto con el congoleño y el ruandés con motivo de las negociaciones de paz mantenidas esta semana en Washington, recuerda que <strong>Catar participó en las discusiones para asegurar la complementariedad y la alineación entre las iniciativas</strong> de los dos países encaminadas al diálogo y la paz en la región.</p>\n<p >Tanto la República Democrática del Congo como Ruanda, según ese comunicado, mostraron su agradecimiento a las <strong>\"valiosas contribuciones y esfuerzos conjuntos\" de Washington y Doha</strong> como socios de cara a una resolución pacífica.</p>\n<p >El conflicto entre los dos países se intensificó a finales del pasado enero, cuando el grupo rebelde<strong> Movimiento 23 de Marzo (M23),</strong> que combate en el este congoleño y cuenta <strong>con el apoyo de Ruanda,<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/africa/r-d-congo/rd-del-congo-residentes-celebran-toma-de-la-ciudad-de-goma-por-grupo/2025-01-31/165518.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> tomó control de la estratégica ciudad de Goma</a></strong>, capital de la provincia de Kivu del Norte, y después ocupó en febrero Bukavu, capital de la vecina Kivu del Sur, ambas zonas ricas en minerales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/africa/ruanda/ruanda-y-r-d-congo-firmaron-acuerdo-de-paz/2025-06-18/235803.html","streamUrl":null,"titleText":"Ruanda y R.D. Congo firmaron acuerdo de paz","uid":"e24b6c44-e049-4333-bba0-a66e9210c8e6","updateDate":"2025-06-19T04:01:00.000Z"},{"mainText":"<p><strong><em>- Revisa la tabla de posiciones del Mundial de Clubes 2025:</em></strong></p>\n<h3><strong>Grupo A</strong></h3>\n<ol>\n<li><strong>Al Ahly:</strong> 1 punto (PJ: 1, DG: 0)</li>\n<li><strong>FC Porto:</strong> 1 punto (PJ: 1, DG: 0)</li>\n<li><strong>Palmeiras:</strong>1 punto (PJ: 1, DG: 0)</li>\n<li><strong>Inter Miami:</strong> 1 punto (PJ: 1, DG: 0)</li>\n</ol>\n<h3><strong>Grupo B </strong></h3>\n<ol>\n<li><strong>Paris Saint-Germain:</strong> 3 puntos (PJ: 1, DG: +4)</li>\n<li><strong>Botafogo:</strong> 3 puntos (PJ: 1, DG: +1)</li>\n<li><strong>Seattle Sounders:</strong> 0 puntos (PJ: 1, DG: -1)</li>\n<li><strong>Atlético de Madrid:</strong> 0 puntos (PJ: 1, DG: -4)</li>\n</ol>\n<h3><strong>Grupo C</strong></h3>\n<ol>\n<li><strong>Bayern Múnich:</strong> 3 puntos (PJ: 1, DG: +10)</li>\n<li><strong>Boca Juniors:</strong> 1 punto (PJ: 1, DG: 0)</li>\n<li><strong>Benfica:</strong> 1 punto (PJ: 1, DG: 0)</li>\n<li><strong>Auckland City:</strong> 0 puntos (PJ: 1, DG: -10)</li>\n</ol>\n<h3><strong>Grupo D</strong></h3>\n<ol>\n<li><strong>Flamengo:</strong> 3 puntos (PJ: 1, DG: +2)</li>\n<li><strong>Chelsea:</strong> 3 puntos (PJ: 1, DG: +2)</li>\n<li><strong>Los Angeles FC: </strong>0 puntos (PJ: 1, DG: -2)</li>\n<li><strong>Esperance de Tunis:</strong> 0 puntos (PJ: 1, DG: -2)</li>\n</ol>\n<h3><strong>Grupo E</strong></h3>\n<ol>\n<li><strong>River Plate:</strong> 3 puntos (PJ: 1, DG: +2)</li>\n<li><strong>Monterrey:</strong> 1 punto (PJ: 1, DG: 0)</li>\n<li><strong>Inter de Milan:</strong> 1 punto (PJ: 1, DG: 0)</li>\n<li><strong>Urawa Red Diamonds:</strong> 0 puntos (PJ: 1, DG: -2)</li>\n</ol>\n<h3><strong>Grupo F </strong></h3>\n<ol>\n<li><strong>Mamelodi Sundowns: </strong>3 puntos (PJ: 1, DG: +1)</li>\n<li><strong>Borussia Dortmund: </strong>1 punto (PJ: 1, DG: 0)</li>\n<li><strong>Fluminense:</strong> 1 punto (PJ: 1, DG: 0)</li>\n<li><strong>Ulsan HD:</strong> 0 puntos (PJ: 1, DG: -1)</li>\n</ol>\n<h3><strong>Grupo G</strong></h3>\n<ol>\n<li><strong>Juventus:</strong> 3 puntos (PJ: 1, DG: +5)</li>\n<li><strong>Manchester City:</strong> 3 puntos (PJ: 1, DG: +2)</li>\n<li><strong>Wydad AC:</strong> 0 puntos (PJ: 1, DG: -2)</li>\n<li><strong>Al Ain:</strong> 0 puntos (PJ: 1, DG: -5)</li>\n</ol>\n<h3><strong>Grupo H </strong></h3>\n<ol>\n<li><strong>RB Salzburg:</strong> 3 puntos (PJ: 1, DG: +1)</li>\n<li><strong>Real Madrid:</strong> 1 punto (PJ: 1, DG: 0)</li>\n<li><strong>Al Hilal: </strong>1 punto (PJ: 1, DG: 0)</li>\n<li><strong>Pachuca:</strong> 0 puntos P(J:1, DG: -1)</li>\n</ol>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">32 teams.<br />\n\n1 match played each.<br />\n\nHow things are shaping up in the <a href=\"https://twitter.com/hashtag/FIFACWC?src=hash&ref_src=twsrc%5Etfw\">#FIFACWC</a> group stage. 🤩</p>\n— FIFA Club World Cup (@FIFACWC) <a href=\"https://twitter.com/FIFACWC/status/1935550008012722256?ref_src=twsrc%5Etfw\">June 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/estadisticas-la-tabla-de-posiciones-en-la-fase-grupal-del-mundial-de/2025-06-18/231358.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la fase grupal del Mundial de Clubes","uid":"50f03646-70e7-4f30-b895-ea165fcdf35b","updateDate":"2025-06-19T04:01:00.000Z"},{"mainText":"<p >El <strong>Vigesimosegundo Juzgado Civil de Santiago</strong> acogió parcialmente una <strong>demanda de indemnización presentada por dos afiliados contra Consalud S.A.</strong>, <strong>por haber utilizado la polémica tabla de factores de riesgo</strong> que fue<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/isapre/tc-limito-uso-de-tablas-de-riesgo-de-isapres/2010-07-27/154453.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> derogada en 2010 por el Tribunal Constitucional (TC). </strong></a></p>\n<p >La m<strong>agistrada Lorena Cajas</strong>, a cargo del caso, <strong>desestimó la excepción de prescripción argumentada por la isapre, al considerarla sin fundamentos</strong>.</p>\n<p >El fallo judicial establece que<strong> Consalud \"realizó cobros que consideraban una tabla de factores de riesgo no acorde a lo mandatado por nuestro Excelentísimo Tribunal Constitucional</strong>, lo que se refleja claramente en los certificados de cotizaciones y en los Formulaciones Únicos de Notificación, respecto de los demandantes de autos\".</p>\n<p >Esta acción de la isapre generó un<strong> \"perjuicio patrimonial\"</strong> directo a los afectados, ya que la compañía no cumplió con una sentencia previa ni consideró las circulares vigentes, incluso aquellas que su propia defensa incorporó al expediente.</p>\n<p >A pesar de acoger la demanda por daño emergente, <strong>el tribunal rechazó las solicitudes de indemnización por lucro cesante y daño moral</strong>. En cuanto al lucro cesante, que los demandantes avaluaban en 15.420.044 pesos, la magistrada determinó que la prueba aportada no cumplió el estándar requerido para acreditar esta pérdida de ganancias esperadas, especialmente porque se basaba en la aplicación de intereses corrientes sin justificar cómo esto constituía una ganancia real.</p>\n<p >Respecto al daño moral, la resolución señaló que \"los demandantes no rindieron prueba alguna para este concepto, no bastando sus meras declaraciones para tenerlo por acreditado\". </p>\n<p >En consecuencia, el Vigesimosegundo Juzgado Civil de Santiago resolvió condenar a Consalud S.A. a pagar por concepto de daño emergente debido a las cotizaciones en exceso. <strong>María Soledad Ruiz Díaz recibirá un total de 137,7 UF y Marcial Armando Espinosa Rivera, 44,1 UF.</strong> Estas sumas deberán ser restituidas en su equivalente en pesos al día del pago, considerando que el plan \"Araucaria 280\" era de tipo compensado, y se aplicarán intereses en caso de que la isapre incurra en mora durante la etapa de cumplimiento del fallo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/isapre/justicia-condeno-a-isapre-consalud-por-uso-de-tabla-de-factores-derogada/2025-06-18/234001.html","streamUrl":null,"titleText":"Justicia condenó a Isapre Consalud por uso de tabla de factores derogada","uid":"519464b3-a5b8-4918-b5b2-919306855a2d","updateDate":"2025-06-19T03:51:00.000Z"},{"mainText":"<p >El embajador de Irán en España, <strong>Reza Zabib</strong>, aseguró que, <strong>si los estadounidenses les disparan \"una sola bala\", sus bases militares serán objetivo legítimo para ellos</strong>.</p>\n<p >En declaraciones al programa Hora 25 de la <em>Cadena Ser</em>, al ser preguntado por<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/nadie-sabe-que-voy-a-hacer-dice-trump-sobre-posible-ataque/2025-06-18/132226.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la posible intervención militar de EE.UU. en el conflicto entre Israel e Irán</a>, Zabib advirtió que <strong>las capacidades militares de Teherán \"van mucho más allá de lo que puedan pensar\".</strong></p>\n<p >A juicio de Reza Zabib, la solución más fácil y factible para la paz sería detener la agresión contra Irán, <strong>\"todo el mundo tiene una responsabilidad ética, política y jurídica en ese campo.</strong> Los gobiernos, los organismos internacionales e incluso los ciudadanos tienen esa responsabilidad ética\".</p>\n<p >Reconoció que<strong> la posibilidad de que EE.UU. intervenga militarmente contra Irán existe,</strong> \"pero cuando una nación es agredida ya no importa mucho si el agresor viene sólo o con aliados. Cuando el pueblo es agredido la nación se une y con toda su potencia se enfrenta al agresor\".</p>\n<p ><strong>\"Ya pasamos por eso con la agresión del régimen de Sadam Hussein,</strong> que muchos países le ayudaron y estamos decididos a la resistencia y nuestra nación está unida para enfrentarse a esta agresión\", indicó.</p>\n<p >Preguntado si Irán tendría capacidad militar para aguantar la agresión de Israel durante mucho tiempo, el embajador iraní en España dijo que cuando <strong>una nación es agredida tiene que resistir \"sí o sí más allá de sus capacidades\".</strong></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/pqg4YHoJgxY?si=ZlC-agmmJuI2ROad\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h2 ><span ><em><strong>Israel bombardea de nuevo Teherán y emite orden de evacuación en el oeste del país</strong></em></span></h2>\n<p >El Ejército israelí anunció en la madrugada de este jueves un <strong>nuevo ataque contra Teherán y otras partes del territorio iraní</strong> a la vez que <strong>emitió una orden de evacuación para la región de Arak y Khandab</strong>, en el oeste del país.</p>\n<p ><strong>\"La Fuerza Aérea ha empezado una oleada de ataques en Teherán y otras áreas de Irán\",</strong> advirtieron las Fuerzas de Defensa Israelíes (FDI) a las 01:07 horas GMT, en un mensaje que se repite alrededor de esta misma hora desde hace varias noches.</p>\n<p >A la vez, medios como la cadena catarí <em>Al Jazeera</em> y la televisión estatal iraní<em> Press TV</em> reportaron explosiones en Teherán y en la cercana ciudad de Karaj.</p>\n<p >Pocos minutos después, el portavoz del Ejército israelí para los medios árabes, Avichay Adraee, publicó un mensaje en su cuenta de X para emitir una orden de evacuación en los alrededores de Arak y Khandab, dos puntos a unos 300 kilómetros hacia el suroeste de Teherán.</p>\n<p ><strong>\"Estimados ciudadanos, por su seguridad y salida, les pedimos que abandonen el área designada en las ciudades de Arak y Khandab\"</strong>, escribió Adraee.</p>\n<p >El ataque de Israel sobre la zona responde a su objetivo de destruir <strong>\"infraestructura militar\".</strong></p>\n<p >Es el <strong>séptimo día consecutivo que Israel bombardea Irán</strong> desde que en la madrugada del viernes pasado lanzó una extensa ofensiva militar sobre el país persa para evitar que avance en su programa nuclear.</p>\n<p >Los ataques, que han diezmado la infraestructura militar y nuclear de Irán, también<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/israel-volvio-a-atacar-teheran-tras-ordenar-la-evacuacion-de-parte-de-la/2025-06-17/235527.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> han dejado<strong> 224 muertos</strong></a>, según las cifras oficiales del Gobierno persa, aunque el número total puede ser más elevado.</p>\n<p >La respuesta de Irán sobre Israel, que tampoco ha cejado en los últimos días, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-anuncio-que-refineria-afectada-por-un-misil-irani-tardara-un-mes/2025-06-18/163644.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se ha cobrado la vida de<strong> 24 personas.</strong></a></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/iran/iran-si-ee-uu-nos-dispara-una-sola-bala-sus-bases-seran-nuestro/2025-06-18/233025.html","streamUrl":null,"titleText":"Irán: Si EE.UU. nos dispara una sola bala, sus bases serán nuestro objetivo","uid":"e4e19527-a9dc-4c1f-a447-eb76948e0dd3","updateDate":"2025-06-19T03:37:00.000Z"},{"mainText":"<p>En Washington DC, <strong>Juventus castigó la debilidad defensiva de Al Ain y goleó 5-0</strong> en su debut en el <strong>Mundial de Clubes</strong> 2025, que <strong>cerró la primera fecha grupal</strong> del torneo que se desarrolla en Estados Unidos.</p>\n<p>La \"Vecchia Signora\" rápidamente acorraló a los emiratíes en su propio terreno y golpeó constantemente desde los costados.</p>\n<p><strong>Randal Kolo Muani abrió la cuenta al minuto 11</strong> con un golpe de cabeza tras el descuelgue y centro de Alberto Acosta. <strong>10 minutos después, Francisco Conceiçao colocó el 2-0 parcial</strong>, pese al tumulto que había frente al arco.</p>\n<p>A la \"Juve\" le bastaba con juntar tres pases para superar el medio campo. Con el juego totalmente dominado, <strong>Kenan Yildiz puso la tercera cifra</strong> con un derechazo rasante que batió a Rui Patricio recién pasada la media hora (31').</p>\n<p>Los italianos pudieron marcar dos o tres veces más antes del cuarto, que finalmente llegó en la agonía del primer tiempo anotado por <strong>Kolo Muani (45+4')</strong>.</p>\n<p>Tras el descanso, Al Ain avisó con un tiro de Kodjo Fo Doh Laba que forzó una gran estirada de Michele Di Gregorio, pero el cuadro violeta continuó haciendo aguas en defensa y <strong>Conceiçao repitió a los 58' para completar la \"manita\" italiana</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡JUVENTUS NO LE TUVO PIEDAD A AL-AIN!<br />\n\n<br />\n\nRevive los mejores momentos de la goleada de la Vecchia Signora en su debut en el Mundial de Clubes FIFA 2025™.<a href=\"https://twitter.com/hashtag/MundialDeClubesEnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#MundialDeClubesEnDSPORTS</a> | <a href=\"https://twitter.com/hashtag/FIFACWC?src=hash&ref_src=twsrc%5Etfw\">#FIFACWC</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/F7JvRJFaVl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/F7JvRJFaVl</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1935543494531072043?ref_src=twsrc%5Etfw\">June 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Así, <strong>Juventus comparte la cima del Grupo G</strong> con un <strong>Manchester City</strong> que <a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/manchester-city-celebro-en-su-debut-por-el-mundial-de-clubes/2025-06-18/141415.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">venció a Wydad AC por 2-0</a>, aunque el elenco de Turín arrancó con mejor diferencia de gol.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/juventus-apabullo-a-al-ain-en-el-cierre-de-la-primera-fecha-del-mundial/2025-06-18/232931.html","streamUrl":null,"titleText":"Juventus apabulló a Al Ain en el cierre de la primera fecha del Mundial de Clubes","uid":"34005a80-d072-4d92-83b7-e8ef096654f0","updateDate":"2025-06-19T03:27:00.000Z"},{"mainText":"<p >El <strong>Gobierno de Estados Unidos</strong> anunció este miércoles que <strong>exigirá a los solicitantes de visas de estudiante o de intercambio que configuren la privacidad de sus perfiles en redes sociales como \"públicos\" para poder revisar su contenido.</strong></p>\n<p >Los funcionarios consulares tienen la orden de examinar las redes de todos los <strong>solicitantes de las visas tipo F, M y J</strong> en busca de<strong> \"cualquier indicio de hostilidad hacia los ciudadanos, la cultura el gobierno, las instituciones o los principios fundacionales de Estados Unidos\".</strong></p>\n<p ><strong>Tener las redes sociales en modo \"privado\" podría ser interpretado por el Departamento de Estado como un intento de evadir u ocultar esa información.</strong></p>\n<p >\"La verificación reforzada de antecedentes en redes sociales <strong>garantizará que estemos verificando adecuadamente a cada persona que intente visitar nuestro país\"</strong>, detallaron fuentes del Departamento de Estado.</p>\n<p >Con estas nuevas directrices, los consulados de Estados Unidos pueden reanudar la entrega de citas para solicitar visados de estudiante o de intercambio, que fueron <strong>suspendidas de manera temporal el pasado 27 de mayo.</strong></p>\n<p >Como parte de la <strong>restrictiva política migratoria de la Administración de Donald Trump</strong>, <strong>el Departamento de Estado ha cancelado miles de visados,</strong> incluidos los de centenares de estudiantes extranjeros que participaron en protestas propalestinas contra la ofensiva israelí en Gaza.</p>\n<p >Asimismo, el Gobierno ha puesto en <strong>el punto de mira a varias universidades</strong>, a las que acusa de ser progresistas o incluso antisemitas, en especial a <strong>Harvard</strong>, a la que pretende retirar todos los fondos federales y ha prohibido aceptar estudiantes extranjeros.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/inmigracion/visas-de-estudiante-ee-uu-exigira-redes-sociales-en-modo-publico/2025-06-18/232109.html","streamUrl":null,"titleText":"Visas de estudiante: EE.UU. exigirá redes sociales en modo \"público\"","uid":"a88a0733-bf3a-4409-aba7-9fc497a74bb3","updateDate":"2025-06-19T03:24:00.000Z"},{"mainText":"<p >La Seremi de Salud del Biobío decretó la<strong> prohibición temporal de funcionamiento de la empresa Bitumix SPA en Concepción,</strong> tras un sumario sanitario derivado de una denuncia anónima de sus trabajadores.</p>\n<p >La inspección de la unidad de saneamiento reveló graves incumplimientos de las normativas sanitarias mínimas, incluyendo <strong>\"falta de agua potable, pese a contar con resolución aprobada para abastecer la planta con agua por camiones aljibes; baños sin agua potable, además de estanques de agua sin tratamiento\"</strong>, dijo <strong>Ernesto Bravo</strong>, jefe subrogante del Departamento de Acción Sanitaria de la autoridad regional.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/concepcion-clausuran-temporalmente-empresa-bitumix-por-falta-de/2025-06-18/231835.html","streamUrl":null,"titleText":"Concepción: Clausuran temporalmente empresa Bitumix por falta de condiciones sanitarias básicas","uid":"43b1bf5b-a124-4427-ad08-4661aaf43c8b","updateDate":"2025-06-19T03:18:00.000Z"},{"mainText":"<p >Un <strong>incendio estructural</strong> en una vivienda de material ligero en el sector de Contao, en la comuna de <strong>Hualaihué</strong> (Región de Los Lagos), cobró la vida de dos personas.</p>\n<p ><strong>\"Una vez controlado el siniestro, se observó la destrucción total del inmueble, encontrando dentro de los escombros dos cuerpos calcinados.</strong> Al momento, aún no se mantiene una causa basal probable (del inicio del fuego)\", dijo el mayor Hardy Huenul, comisario de la Sexta Comisaría de Carabineros Alerce.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/incendio-en-hualaihue-dejo-dos-personas-fallecidas/2025-06-18/230804.html","streamUrl":null,"titleText":"Incendio en Hualaihué dejó dos personas fallecidas","uid":"9cfb3f25-6131-4d69-a1c0-d84f3d66a2ca","updateDate":"2025-06-19T03:12:00.000Z"},{"mainText":"<p><strong>RB Salzburg</strong> <strong>venció este miércoles por 2-1 a</strong> <strong>Pachuca</strong>, en el debut de ambos en el Grupo H  en el <strong>Mundial de Clubes</strong> que se disputa en Estados Unidos, tras un historiado partido que atravesó un largo parate.</p>\n<p><strong>El israelí Oscar Gloukh y Karim Onisiwo marcaron para los austriacos, que quedaron líderes grupo H con tres puntos</strong>, seguidos por Al Hilal y Real Madrid que arrancaron con un empate 1-1. <strong>Bryan González</strong> <strong>descontó para los \"Tuzos\"</strong>.</p>\n<p>El primer tiempo fue parejo con Pachuca cerca de abrir el marcador, pero Christian Zawieschitzky,  guardameta de RB Salzburg, <strong>evitó la caída de su marco al atajar disparos del venezolano Salomón Rondón, a los minutos 9' y 30'; y de Elías Montiel, al 10'</strong>.</p>\n<p>Sin embargo, el equipo austriaco, dominador de la posesión del balón, fue efectivo al 42, <strong>cuando Gloukh recortó a un defensor y cerca de la media luna realizó un remate que entró por el poste izquierdo de Carlos Moren</strong>o, guardameta del Pachuca, para el 0-1.</p>\n<p>En la segunda parte, el partido empezó con unos Tuzos en busca del empate, pero otra vez Zawieschitzky fue una barrera que evitó goles de Alexéi Domínguez, al 45, y otro más de Rondón al 52, <strong>después de lo cual el partido fue suspendido al minuto 53 por una tormenta eléctrica en la ciudad de Cincinnati</strong> (EE.UU.).</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡SE LARGÓ CON TODO! <br />\n\n<br />\n\nMucha lluvia en el partido postergado entre Pachuca y RB Salzburg. <br />\n\n<br />\n\nEl público se puso al resguardo y el estadio quedó vacío. <a href=\"https://twitter.com/hashtag/MundialDeClubesEnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#MundialDeClubesEnDSPORTS</a> | <a href=\"https://twitter.com/hashtag/FIFACWC?src=hash&ref_src=twsrc%5Etfw\">#FIFACWC</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/faHmjPNAsW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/faHmjPNAsW</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1935480060422529122?ref_src=twsrc%5Etfw\">June 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Tras la reanudación, después de más de una hora, el alemán Thomas Letsch, entrenador del RB Salzburg, realizó tres modificaciones que desacomodaron a su cuadro, <strong>Pachuca aprovechó esto para igualar el marcador</strong>.</p>\n<p>A los 56', <strong>Bryan González cobró tiro libre por derecha que entró pegado al poste izquierdo del arquero Zawieschitzky</strong>, que significó el 1-1.</p>\n<p>El equipo austriaco se recompuso y al 76 se volvió a poner en ventaja cuando el danés Mads Bidstrup realizó un desborde por banda izquierda, dejó atrás a sus marcadores y mandó un pase al centro del área en donde el recién ingresado<strong> Karim Onisiwo cabeceó para el 2-1 final</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/salzburg-vencio-a-pachuca-en-un-duelo-que-atraveso-larga-suspension-en/2025-06-18/225354.html","streamUrl":null,"titleText":"Salzburg venció a Pachuca en un duelo que atravesó larga suspensión en el Mundial de Clubes","uid":"aef6d2e6-deab-495e-ab59-562389fc9062","updateDate":"2025-06-19T03:04:00.000Z"},{"mainText":"<p><strong>Miércoles 18 de junio</strong></p>\n<h2>Grupo G</h2>\n<ul>\n<li><strong>Manchester City 2-0 Wydad Casablanca,</strong> finalizado. Lincoln Financial Field, Filadelfia.</li>\n</ul>\n<p>1-0: 2'; Phil Foden (MCI), 2-0: 42'; Jeremy Doku (MCI)</p>\n<ul>\n<li><strong>Al Ain 0-5 Juventus</strong>, Finalizado. Audi Field, Washington D.C.</li>\n</ul>\n<p><em>0-1: 11' Randal Kolo Muani (JUV); 0-2: 21' Francisco Conceicao (JUV); 0-3: 31' Kenan Yildiz (JUV); 0-4: 45+5' Randal Kolo Muani (JUV); 0-5: 58' Francisco Conceiçao (JUV)</em></p>\n<h2><strong>Grupo H</strong></h2>\n<ul>\n<li><strong>Real Madrid 1-1 Al Hilal,</strong> Finalizado. Hard Rock Stadium, Miami.</li>\n</ul>\n<p><em>1-0: 34' Gonzalo García (RMA); 1-1: 41' Ruben Neves (HIL)</em></p>\n<ul>\n<li><strong>Pachuca 1-2 Salzburgo,</strong> Finalizado. TQL Stadium, Cincinnati.</li>\n</ul>\n<p>1-0: 42' Oscar Gloukh (SAL); 1-1: 56' Bryan González (PAC); 1-2: 77' Karim Orisiwo</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/la-jornada-de-este-miercoles-en-el-mundial-de-clubes-de-la-fifa/2025-06-18/113438.html","streamUrl":null,"titleText":"La jornada de este miércoles en el Mundial de Clubes de la FIFA","uid":"48a092ef-59fe-4704-bc29-b2ea0b074709","updateDate":"2025-06-19T03:00:00.000Z"},{"mainText":"<p>Este miércoles 18 de junio se desarrolló gran parte de la <strong>fecha 17 de la Liga Femenina</strong>, con <strong>Colo Colo y Universidad de Chile como grandes ganadores</strong> de la jornada.</p>\n<p><strong>Las albas sigue con cosecha perfecta en el torneo tras vencer de visita a Coquimbo Unido</strong>, tercero de la tabla, <strong>por 2-0</strong> en el \"Francsico Sánchez Rumoroso\".</p>\n<p>María José Urrutia abrió la cuenta en apenas tres minutos de juego tras un cabezazo de Mary Valencia. Anaís Alvarez aumentó en el tiempo adicional (90+1').</p>\n<p>Por otro lado, en el \"Santiago Bueras\" de San Bernardo, <strong>la U le asestó un abultado 7-1 a Audax Italiano</strong>; colista absoluto con apenas dos puntos.</p>\n<p><strong>Gretel Suazo, hija del goleador Humberto \"Chupete\" Suazo, marcó su primer gol en el equipo profesional</strong> en el minuto inicial del partido. Florencia Acevedo (9', 45+1'), Franchesca Caniguán (77', 84'), Camila Pavez (7') y Emma González (63') marcaron el resto de las dianas azules.</p>\n<p>En tanto, <strong>Deportes Recoleta firmó un 1-1 ante Unión Española</strong> en La Pintana; <strong>igual resultado del choque de Huachipato y Palestino</strong> en Talcahuano. U<strong>niversidad Católica y Deportes Iquique firmaron un 0-0</strong>, mientras el duelo entre <strong>Everton y Universidad de Concepción acabó 2-2</strong>.</p>\n<p>El único partido restante de la jornada fue el Santiago Morning ante Santiago Wanderers, que se jugará tras la fecha 18; específicamente, el miércoles 25 de junio a las 15:00 horas.</p>\n<p>Respecto a la tabla, <strong>Colo Colo lidera con 51 puntos, seguido por la U con 41 y Coquimbo con 33</strong>, que a su vez es secundado de cerca por Iquique y Unión con 32 y la UC con 31.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/colo-colo-batio-a-coquimbo-y-la-u-goleo-a-audax-en-la-liga-femenina/2025-06-18/220757.html","streamUrl":null,"titleText":"Colo Colo batió a Coquimbo y la U goleó a Audax en la Liga Femenina","uid":"2e808672-0ecc-42ac-bf56-ab67c179deda","updateDate":"2025-06-19T02:53:00.000Z"},{"mainText":"<p>Se avecinan días clave para definir el futuro del delantero chileno <strong>Eduardo Vargas</strong>, quien ha tenido una temporada para el olvido desde su arribo a<strong> Nacional de Uruguay</strong>, club al cual llegó con cartel de estrella.</p>\n<p>Sin embargo, <strong>el chileno nunca logró ganarse un lugar en el once titular y </strong>apenas ha visto acción en 608 minutos repartidos en 16 partidos, en los cuales solo ha podido marcar dos goles.</p>\n<p>A raíz de esto, desde hace varias semanas que la prensa charrúa ha especulado con la <strong>partida de \"Turboman\"</strong> y en ese contexto, el periodista Federico Buysan reveló que<strong> el \"Bolso\" habría dado un importante paso </strong>para lograrlo.</p>\n<p>\"Nacional inició gestiones con el representante de Eduardo Vargas para buscar su salida. Con la posible llegada de Maxi Gómez, más la vuelta de Gonzalo Carneiro, <strong>Nacional comenzó gestiones con el representante de Eduardo Vargas para buscarle otro equipo</strong>\", informó el comunicador en su cuenta de X.</p>\n<p>Quien puede \"celebrar\" esta drástica decisión es <strong>Universidad de Chile</strong>, elenco al cual ha sido vinculado Vargas como <strong>posible refuerzo</strong> para el segundo semestre.</p>\n<p><em>TNT Sports</em> dio a conocer que <strong>la U solo negociará la contratación del atacante si se encuentra como agente libre</strong>, lo cual podría concretarse dentro de poco.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📌 Nacional inició gestiones con el representante de Eduardo Vargas para buscar su salida.<br />\n\n<br />\n\n➡ Con la posible llegada de Maxi Gómez, más la vuelta de Gonzalo Carneiro, Nacional inició gestiones con el representante de Eduardo Vargas para buscarle otro equipo.<br />\n\n<br />\n\n📻 <a href=\"https://twitter.com/ElEspectadorUy?ref_src=twsrc%5Etfw\">@ElEspectadorUy</a>… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/3O1ZYKrJfq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/3O1ZYKrJfq</a></p>\n— BUYSAN (@Buysan) <a href=\"https://twitter.com/Buysan/status/1935324647123190118?ref_src=twsrc%5Etfw\">June 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/eduardo-vargas/se-abrio-una-opcion-para-la-u-nacional-tomo-drastica-decision-con/2025-06-18/223244.html","streamUrl":null,"titleText":"¿Se abrió una opción para la U? Nacional tomó drástica decisión con Eduardo Vargas","uid":"54d38ffa-7a29-4efa-a21b-3cd7e6d9ae5e","updateDate":"2025-06-19T02:47:00.000Z"},{"mainText":"<p>El <strong>Tribunal de Garantía de Graneros formalizará este viernes a la concejala Thae Loiza (PPD) por <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/concejala-de-graneros-presento-certificados-medicos-firmados-por-doctor/2025-06-17/164659.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">haber presentado certificados médicos firmados por un doctor fallecido.</a></strong></p>\n<p>De acuerdo al Ministerio Público, desde el 2019, <strong>la mujer de 32 años justificó en al menos 10 oportunidades sus inasistencias a sesiones del concejo municipal</strong> con certificados timbrados por un doctor que falleció ese mismo año, aludiendo a diversas patologías como gastroenteritis, estrés y rosácea.</p>\n<p>Tras conocer esta decisión, Loiza agradeció \"a la Fiscalía Regional de O'Higgins a través de su fiscal, a la Policía de Investigaciones con quien pudimos tener un encuentro para entregar la máxima información posible. La verdad es que <strong>es una situación compleja, yo no me encuentro ni en situación de arresto ni tampoco arraigo nacional, esto es una investigación para esclarecer de alguna forma a la comunidad\".</strong></p>\n<p>\"Vamos a seguir trabajando, estamos tranquilas y obviamente vamos a optar a todas las medidas que correspondan y que la Fiscalía así lo determine\", sostuvo.</p>\n<p>Loiza será imputada por los <strong>delitos de falsificación y uso de licencias médicas, además de fraude en la remuneración,</strong> con una defraudación estimada en los tres millones de pesos.</p>\n<p>La concejala arriesga una pena que va desde los 540 días y a tres años y un día de presidio.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/concejala-de-graneros-que-presento-certificados-firmados-por-doctor/2025-06-18/223329.html","streamUrl":null,"titleText":"Concejala de Graneros que presentó certificados firmados por doctor fallecido será formalizada","uid":"4f8677cb-d951-4e80-908c-106fa3fba09a","updateDate":"2025-06-19T02:46:00.000Z"},{"mainText":"<p>Durante este miércoles, a través de sus redes sociales y sitio web, <strong>Universidad de Chile se sumó a las condolencias por </strong><a rel=\"link a una nota absoluta 1\" href=\"%20https://tinyurl.com/2ytabot7\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Braulio Musso</strong>, quien falleció a los 95 años de edad</a>.</p>\n<p>\"Don Braulio fue un jugador que desarrolló toda su carrera vestido de azul. Defendió nuestra camiseta por 18 temporadas (entre 1951 y 1968), <strong>destacando por su versatilidad, inteligencia y liderazgo, virtudes que siempre lo destacaron por sobre el resto</strong>\".</p>\n<p>\"Su partida, sin duda, es una pérdida profunda y muy dolorosa para nuestra institución. <strong>Musso, con su calidad, grandes actuaciones y gran respeto por la camiseta azul, se alzó como una leyenda</strong>, que no solo nos engrandeció en la cancha, sino también fuera de ella\", escribieron en <a rel=\"link a una nota absoluta 3\" href=\"https://www.udechile.cl/noticias/adios-leyenda-lamentamos-informar-el-sensible-fallecimiento-del-gran-braulio-musso\" data-process=\"2\" data-control=\"1\" target=\"_blank\">nota publicada en su sitio web</a>.</p>\n<p>Además, <strong>dedicaron un <a rel=\"link a una nota absoluta 6\" href=\"https://www.udechile.cl/noticias/la-historia-del-gran-capitan-braulio-musso-el-lider-del-ballet-azul\" data-process=\"2\" data-control=\"1\" target=\"_blank\">artículo para recordar a detalle su trayectoria</a>, que se desarrolló íntegramente en el mítico \"Ballet Azul\". </strong>El escrito culminó con la frase<strong> \"¡Gracias por todo, querido capitán, nunca te olvidaremos!\".</strong></p>\n<p>También le dedicaron varias publicaciones con imágenes en su cuenta de X: \"<strong>Leyenda del Romántico Viajero Braulio Enrique Musso Reyes</strong>\".</p>\n<p>Por último, también recordaron toda la historia que dejó en su paso por Universidad de Chile: \"<strong>Don Braulio no pasaba inadvertido y su entrega lo llevó a ser titular en cada puesto del equipo.</strong> Para él, defender a su querida U era lo más importante y siempre cumplió su misión a cabalidad\", detallaron.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡Hasta siempre, leyenda! 💙<br />\n\nBraulio Enrique Musso Reyes<br />\n\n1930-♾️<br />\n\n<br />\n\nNota completa en nuestro sitio web<a rel=\"link a una nota absoluta 10\" href=\"https://t.co/G4BB1U1Z8E\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/G4BB1U1Z8E</a></p>\n— Universidad de Chile (@udechile) <a href=\"https://twitter.com/udechile/status/1935500324699017683?ref_src=twsrc%5Etfw\">June 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">𝐋𝐄𝐘𝐄𝐍𝐃𝐀 del Romántico Viajero 💙<br />\n\nBraulio Enrique Musso Reyes<br />\n\n1930-♾️ <a rel=\"link a una nota absoluta 16\" href=\"https://t.co/yFnwjpBfeM\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/yFnwjpBfeM</a></p>\n— Universidad de Chile (@udechile) <a href=\"https://twitter.com/udechile/status/1935504628650520700?ref_src=twsrc%5Etfw\">June 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">𝐂𝐀𝐏𝐈𝐓𝐀́𝐍 del glorioso Ballet Azul 💙<br />\n\nBraulio Enrique Musso Reyes<br />\n\n1930-♾️ <a rel=\"link a una nota absoluta 24\" href=\"https://t.co/pDcgdywDm5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/pDcgdywDm5</a></p>\n— Universidad de Chile (@udechile) <a href=\"https://twitter.com/udechile/status/1935506188700946581?ref_src=twsrc%5Etfw\">June 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La historia del gran capitán: Braulio Musso, el líder del Ballet Azul 🤘🏼<br />\n\n<br />\n\n¡Gracias por todo, nunca te olvidaremos!<a rel=\"link a una nota absoluta 34\" href=\"https://t.co/F9XQJphdW4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/F9XQJphdW4</a></p>\n— Universidad de Chile (@udechile) <a href=\"https://twitter.com/udechile/status/1935512994794062001?ref_src=twsrc%5Etfw\">June 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Una triste noticia recibimos este miércoles 18 de junio. En las últimas horas, se confirmó el lamentable fallecimiento del ídolo y leyenda azul, Braulio Enrique Musso Reyes, capitán del Ballet Azul que nos dejó a sus 95 años.<br />\n\n<br />\n\n¡Hasta siempre, leyenda! <a rel=\"link a una nota absoluta 46\" href=\"https://t.co/SVuerZgcgt\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/SVuerZgcgt</a></p>\n— Universidad de Chile (@udechile) <a href=\"https://twitter.com/udechile/status/1935499654961000741?ref_src=twsrc%5Etfw\">June 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/gracias-por-todo-querido-capitan-nunca-te-olvidaremos-el-adios-de-la/2025-06-18/220440.html","streamUrl":null,"titleText":"\"Gracias por todo querido capitán, nunca te olvidaremos: El adiós de la U a Braulio Musso","uid":"742816fd-a302-4b06-b9f4-5d53af035a87","updateDate":"2025-06-19T02:20:00.000Z"}]
