[{"mainText":"<p>El tenista chileno <strong>Nicolás Jarry (53° de la ATP) inició con éxito su brutal defensa de puntos en el Masters 1.000 de Roma</strong> luego de vencer en la primera ronda del certamen italiano al francés <strong>Hugo Gaston (78°)</strong> de manera sólida.</p>\n<p>Luego de un primer set parejo, el número dos de Chile<strong> terminó imponiéndose por 7-6 (4) y 6-4 en un duelo que se prolongó por una hora y 48 minutos.</strong></p>\n<p>El \"Príncipe\" se mostró sólido con su saque y aunque su rival ofreció dura batalla, finalmente el nacional tomó la ventaja en el desempate.</p>\n<p>En el segundo set, Jarry se acomodó mejor a la arcilla del Foro Itálico y presionó sobre el saque del galo para finalmente romperlo en el quinto juego y tomar ventaja de 3-2.</p>\n<p>De ahí en más, el chileno mantuvo su saque y lo cerró con categoría ante la algarabía de los hinchas que llegaron a apoyarlo.</p>\n<p>Ahora, el nacional<strong> tendrá un duro desafío ante el argentino Francisco Cerúndolo (18°), ante quien registra un duelo previo en 2021, en el Challenger de Concepción, donde se impuso el trasandino.</strong></p>\n<p>Este resultado le sirve para amortiguar escasamente la final lograda en 2024 dado que en estos momentos <strong>está perdiendo 620 puntos, ubicándose en el puesto 145° del Ranking Live.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/nicolas-jarry/nicolas-jarry-comenzo-con-exito-su-brutal-defensa-de-puntos-en-roma/2025-05-08/081636.html","streamUrl":null,"titleText":"Nicolás Jarry comenzó con éxito su brutal defensa de puntos en Roma","uid":"8cb78f6e-cca4-4b7f-975b-8f4cdf3f3db6","updateDate":"2025-05-08T12:15:00.000Z"},{"mainText":"<p >El Instituto Nacional de Estadísticas (INE) informó este jueves que <strong>el Índice de Precios al Consumidor (IPC) de abril anotó una variación mensual de 0,2%</strong>, acumulando<strong> 2,2% en el año y 4,5% a 12 meses.</strong></p>\n<p ><strong>Nueve de las 13 divisiones </strong>que conforman la canasta del IPC aportaron<strong> incidencias positivas en la variación mensual</strong> del índice y <strong>cuatro presentaron incidencias negativas,</strong> detalló el organismo en <a rel=\"link a una nota absoluta 1\" href=\"https://www.ine.gob.cl/sala-de-prensa/prensa/general/noticia/2025/05/08/%C3%ADndice-de-precios-al-consumidor-(ipc)-de-abril-present%C3%B3-una-variaci%C3%B3n-mensual-de-0-2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un comunicado</a>. </p>\n<p >Entre las divisiones con aumentos en sus precios, destacaron <strong>bienes y servicios diversos (1,2%)</strong> con 0,044 puntos porcentuales (pp.) y <strong>vivienda y servicios básicos (0,2%)</strong> con 0,043pp.</p>\n<p >Las restantes divisiones que influyeron positivamente, contribuyeron en conjunto con 0,173pp.</p>\n<p >De las divisiones que consignaron bajas mensuales en sus precios, destacó <strong>vestuario y calzado (-2,0%),</strong> con una incidencia de -0,054pp.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">En abril de 2025, el Índice de Precios al Consumidor (IPC) anotó una variación mensual de 0,2%, acumulando 2,2% en el año y 4,5% a doce meses. Destacaron las alzas en bienes y servicios diversos, así como vivienda y servicios básicos: <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/bLU1ayIPsG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/bLU1ayIPsG</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/gNmmR1Iv1o\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gNmmR1Iv1o</a></p>\n— INE Chile (@INE_Chile) <a href=\"https://twitter.com/INE_Chile/status/1920448877129347400?ref_src=twsrc%5Etfw\">May 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Tras el IPC de abril se espera un<strong> aumento de 78 pesos en la Unidad de Fomento (UF)</strong>, cuyo valor llegará a los <strong>39.211 pesos al 10 de junio próximo</strong>.</p>\n<p >Dicha alza se traducirá en un mayor costo de todos los pagos que son en UF.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/consumidores/inflacion/ipc-registro-un-aumento-de-0-2-en-abril/2025-05-08/080817.html","streamUrl":null,"titleText":"IPC registró un aumento de 0,2% en abril","uid":"2af598e3-ec69-4700-af83-02a8f9398cd3","updateDate":"2025-05-08T12:15:00.000Z"},{"mainText":"<p><strong>Los 133 cardenales no consiguieron elegir a un nuevo papa después de las dos votaciones celebradas en la mañana del jueves en la Capilla Sixtina</strong> y <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/humo-negro-primer-dia-del-conclave-termino-sin-eleccion-del-papa/2025-05-07/150257.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la del miércoles al inicio del cónclave.</a></p>\n<p>Esta vez, respecto al retraso de la primera fumata, <strong>el humo negro salió de la chimenea de la Sixtina a las 11:50 hora local (5:50 hora chilena),</strong> antes del horario previsto de las 12:00 hora local (6:00 en Chile).</p>\n<p>Una fumata negra que sorprendió a las<strong> más de 10.000 personas que se habían concentrado en la plaza de San Pedro</strong> en espera de las votaciones.</p>\n<p>Los 133 cardenales electores empezaron a votar alrededor de las 9:30 horas local y como manda la constitución apostólica que rige todo el proceso <strong>sólo se queman las papeletas tras dos votaciones negativas.</strong></p>\n<p><strong>Esta tarde se espera otra fumata hacia las 19:00 (13:00 en Chile)</strong>, aunque en caso de que los cardenales se pongan de acuerdo en el primer escrutinio, el humo blanco podría salir de la chimenea del tejado de la Capilla Sixtina en torno a las 17.00 horas (11:00 en nuestro país).</p>\n<p>Según la normativa vaticana, para ser elegido papa son necesarios dos tercios de los votos. <strong>Al ser 133 los cardenales electores, el elegido necesita, como mínimo, 89 votos.</strong></p>\n<p>El fuerte retraso de este miércoles se pudo deber a una larga meditación antes del voto del cardenal Raniero Cantalamessa, pero también es necesario más tiempo para las votaciones ya que son 18 cardenales más que en el cónclave en el que se eligió papa a Jorge Bergoglio y el 80 % de los purpurados no había nunca participado nunca en un cónclave.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/eleccion/fumata-negra-no-se-ha-elegido-papa-tras-la-tercera-votacion/2025-05-08/061130.html","streamUrl":null,"titleText":"Fumata negra: No se ha elegido papa tras la tercera votación","uid":"1427d58c-3536-49fb-91fd-40a2522b4f01","updateDate":"2025-05-08T10:20:00.000Z"},{"mainText":"<p >El Gobierno Regional del Biobío abrirá un<strong> sumario interno en la Unidad Jurídica</strong> de la institución, tras detectar que <strong>la gestión anterior, encabezada por Rodrigo Díaz, nunca notificó los actos administrativos para restituir los 990 millones de pesos</strong> que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/procultura-fiscalia-tomo-declaracion-de-39-personas-que-formaron-parte/2024-11-23/103726.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la fundación ProCultura</a> adeuda al Estado.</p>\n<p ><strong>La actual autoridad, Sergio Giacaman</strong> (ind-UDI), explicó que \"<strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/gore-biobio-entrego-mas-de-2-500-millones-a-la-fundacion-procultura/2024-02-14/115120.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">hace 14 meses se anunció una demanda</a> y nunca ocurrió, nunca se notificó</strong>, y además, tenía serios problemas en la formulación, como estaba presentada\".</p>\n<p >Por ende, además de esclarecer responsabilidades administrativas en tal negligencia, adelantó que \"<strong>vamos a presentar una demanda que va a estar bien formulada y vamos a notificar</strong>. Para eso vamos a buscar la dirección del GORE de Santiago, que ellos sí presentan la demanda y la notifican, y preguntar por qué Biobío no lo hizo\".</p>\n<p >El gobernador recalcó que se trata de \"cerca de 1.000 millones, que son recursos públicos que podrían ser parte de soluciones de muchos problemas que tenemos en la región y en el país\".</p>\n<h2><em><span ><strong>Indignación entre diputados del Biobío</strong></span></em></h2>\n<p >Para la <strong>diputada Marlene Pérez</strong> (ind-UDI), \"<strong>es injustificable</strong> que se haya anunciado una demanda para intentar recuperar 990 millones de pesos de platas públicas desde ProCultura, pero que <strong>sólo quedó en anuncio</strong>\".</p>\n<p >\"<strong>Esto no parece sólo una omisión administrativa</strong>: son dineros públicos que se deben resguardar e invertir en soluciones reales. El GORE debe hacer todo para restituir estos dineros, y realizar un sumario para establecer responsabilidades administrativas\", zanjó la parlamentaria.</p>\n<p ><strong>Su par de la DC Eric Aedo</strong> complementó que <strong>\"el caso ProCultura es una vergüenza nacional y en la Región del Biobío\"</strong>, y estimó que \"estos casos de corrupción simplemente sirvieron para financiar de manera ilícita la política y la creación de partidos regionales, y probablemente, también parte de estos dineros terminaron en campañas\".</p>\n<p >\"Espero que la Justicia haga una investigación profunda, y que salga a la luz toda esta corrupción que tomó a tantos gobiernos regionales. Francamente, esto es un fraude al fisco, <strong>es realmente un escándalo político de proporciones</strong> lo que ha sucedido en ProCultura\", remató el diputado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/procultura-gore-del-biobio-nunca-presento-demanda-para-recuperar-dinero/2025-05-08/011157.html","streamUrl":null,"titleText":"ProCultura: GORE del Biobío nunca presentó demanda para recuperar dinero","uid":"7cbc0bed-a0b2-4c92-8847-8f261b409803","updateDate":"2025-05-08T05:14:00.000Z"},{"mainText":"<p>El jueves 8 de mayo se definirán los finalistas de la<strong> UEFA Europa League 2024-2025,</strong> con gran ventaja para los equipos ingleses.</p>\n<p>En la ida, <strong>Manchester United</strong> vapuleó a <strong>Athletic de Bilbao</strong> en España y tendrá la cancha de sellar la clasificación en casa; mientras que <strong>Tottenham</strong> hizo lo propio con <strong>Bodo/Glimt</strong> con una goleada, aunque tendrá que terminar la tarea como visita en Noruega.</p>\n<p>La <strong>final</strong> de la Europa League será el<strong> 21 de mayo</strong> y se disputará en el Estadio San Mamés.</p>\n<p>Revisa la agenda a continuación:</p>\n<h3>Jueves 8 de mayo</h3>\n<ul>\n<li>Manchester United (ING) vs. Athletic de Bilbao (ESP). 15:00 horas. Estadio Old Trafford</li>\n<li>Bodo/Glimt (NOR) vs. Tottenham (ING). 15:00 horas. Aspmyra Stadion</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/la-programacion-de-las-revanchas-de-la-uefa-europa-league/2025-05-04/191422.html","streamUrl":null,"titleText":"La programación de las revanchas de la UEFA Europa League","uid":"b32eacbd-8e57-4152-9c7f-5e5be4a87d6f","updateDate":"2025-05-08T05:07:00.000Z"},{"mainText":"<p>Este jueves 9 de mayo, en el Tierra de Campeones, <strong>Deportes Iquique enfrenta un partido de vida o muerte contra Atlético Mineiro por la Copa Sudamericana</strong>, ya que un resultado adverso sellará su eliminación a falta de dos fechas para el cierre de los grupos.</p>\n<p><strong>Los \"Dragones Celestes\" son colistas con un punto y además de un triunfo también necesitan que el escolta Caracas (5) se enrede</strong> con Cienciano (3); idealmente con un empate para acortar distancia.</p>\n<p>El Mineiro, en tanto, quiere mantenerse en la cima, ya que llega al encuentro igualado con el mencionado Caracas.</p>\n<p><strong>Iquique viene con una nueva energía tras la llegada del DT Fernando Díaz</strong>. Si bien sigue en la zona baja de la Liga de Primera, cosechó triunfos de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/deportes-iquique-celebro-agonico-triunfo-ante-copiapo-en-duelo-pendiente/2025-04-30/215845.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">3-2 ante Deportes Copiapó</a> en Copa Chile y un <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/deportes-iquique-celebro-su-primer-triunfo-en-la-liga-y-bajo-de-la-cima/2025-05-04/170140.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>3-0 sobre Huachipato</strong></a> por Primera División.</p>\n<p>La probable oncena nortina es con Leandro Requena; Juan Pablo Gómez, Enric Saborit, Tiago Ferreyra, Marcelo Jorquera; César Fuentes, Enzo Hoyos, Misael Dávila; Álvaro Ramos, Steffan Pino y Edson Puch.</p>\n<p><strong>Al frente estará un cuadro \"Galo\" de irregular campaña en el Brasileirao</strong>, donde marcha décimo. Su último partido fue un triunfo por la mínima contra Juventude como visitante.</p>\n<p><strong>Según la <a rel=\"link a una nota absoluta 6\" href=\"https://www.lance.com.br/onde-assistir/iquique-x-atletico-mg-onde-assistir-horario-e-escalacoes-do-jogo-pela-sula.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">prensa brasileña</a>, el chileno Iván Román asoma como titular</strong> en la zaga: Everson; Renzo Saravia, Vitor Hugo, Román, Caio Paulista; Fausto Vera, Rubens (o Patrick), Igor Gomes, Gustavo Scarpa (o Bernard); Cuello y Rony.</p>\n<p><strong>El silbatazo inicial en la región de Tarapacá será a las 18:00 horas y podrás seguir el encuentro en el Marcador Virtual de Cooperativa.cl.</strong></p>\n<p><iframe height=\"1025\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/preview/preview.html?channel=deportes.futbol.sudamericana.759887.preview&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.sudamericana&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/iquique-se-juega-la-ultima-opcion-en-sudamericana-ante-el-lider-atletico/2025-05-08/010359.html","streamUrl":null,"titleText":"Iquique se juega la última opción en Sudamericana ante el líder Atlético Mineiro","uid":"a7c20d63-00bf-4cc2-a456-5c13d19b2932","updateDate":"2025-05-08T05:06:00.000Z"},{"mainText":"<p>El triunfo de <strong>Palmeiras</strong> sobre <strong>Cerro Porteño</strong> en Asunción, en la cuarta fecha de la Copa Libertadores, quedó marcado por<strong> un increíble gol que se perdió el delantero Vitor Roque</strong> en el cuadro brasileño, antes del final del primer tiempo.</p>\n<p>Cuando el Ciclón de Barrio Obrero buscaba el empate, el Verdao logró recuperar gracias a Vitor Roque, quien enfiló al arco y terminó solo, e incluso acompañado por un compañero, frente al arquero Alexis Martín Arias.</p>\n<p>Sin embargo,<strong> remató de la peor forma y disparó al cuerpo del guardameta</strong>, quien pudo controlar en dos tiempos y evitar el gol de los paulistas.</p>\n<p><strong>Revisa la ocasión perdida:</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¿CÓMO SE EXPLICA LO QUE ERRARON LOS DOS EQUIPOS EN LA MISMA JUGADA?<br />\n\n<br />\n\n📺 Mirá TODA la CONMEBOL <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Premium <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/xF66qOBXOs\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/xF66qOBXOs</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1920287017402810770?ref_src=twsrc%5Etfw\">May 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/video-el-increible-gol-que-se-perdio-vitor-roque-en-la-visita-de/2025-05-08/004533.html","streamUrl":null,"titleText":"[VIDEO] El increíble gol que se perdió Vitor Roque en la visita de Palmeiras a Cerro Porteño","uid":"edf1b1f5-ac35-45a5-913f-6984ce1f76ea","updateDate":"2025-05-08T04:44:00.000Z"},{"mainText":"<p >La <strong>Cámara Nacional de Comercio</strong> (CNC) llamó al Gobierno a encabezar un plan enfocado en <strong>erradicar las \"mafias de comercio ilegal\"</strong> que operan en la red del Metro de Santiago, después de los <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/transportes/metro/metro-repudio-a-mafias-de-comercio-ilegal-tras-show-grotesco-en-la/2025-05-06/201944.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">graves incidentes reportados este martes en el andén de la Línea 2 de estación La Cisterna</a></strong>.</p>\n<p >En la oportunidad, la empresa de transporte divulgó imágenes de <strong>delincuentes caminando sobre el techo de un tren, gritando y desafiando a los guardias y a personal de Carabineros, y provocando destrozos</strong> con motivo de un operativo de fiscalización.</p>\n<p >\"<strong>Dado que no tenemos las atribuciones para decomisar las especies</strong> a estos individuos, que es la acción que más les duele, el quitarles la mercadería, cursarles multas y también hacer controles de identidad, <strong>hacemos una intervención coordinada con Carabineros</strong>\", sostuvo la <strong>gerente de operaciones de Metro, Pamela Barros</strong>.</p>\n<p >La directiva señaló que este procedimiento particular responde a \"<strong>un esfuerzo de largo aliento, son muchos meses de trabajo para lograr erradicar a estos individuos</strong>, y hacemos un llamado a todos nuestros usuarios a que no les compren al comercio ilegal, porque precisamente, esto es lo que incentiva a que estos individuos, estas mafias, vuelvan a entrar a nuestra red\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Lo ocurrido hoy en estación La Cisterna <a href=\"https://twitter.com/hashtag/L2?src=hash&ref_src=twsrc%5Etfw\">#L2</a>, tras un operativo de seguridad para erradicar el comercio ilegal, demuestra lo complejo que es enfrentar mafias organizadas que afectan el servicio y a nuestros pasajeros. Seguiremos trabajando junto a <a href=\"https://twitter.com/Carabdechile?ref_src=twsrc%5Etfw\">@Carabdechile</a> para combatir estos... <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/BX2BMBCNox\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/BX2BMBCNox</a></p>\n— Metro de Santiago - #50Años (@metrodesantiago) <a href=\"https://twitter.com/metrodesantiago/status/1919895569981423750?ref_src=twsrc%5Etfw\">May 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Consultado respecto de los disturbios del martes, el <strong>presidente de la CNC, José Pakomio</strong>, expresó que como sector \"rechazamos categóricamente estos hechos, y expresamos nuestra profunda preocupación por la <strong>creciente pérdida del control en áreas claves de nuestras ciudades</strong>\".</p>\n<p >\"Esta situación afecta directamente el derecho de los comerciantes formales a ejercer su actividad en un entorno seguro, además de poner en peligro la seguridad de trabajadores, vecinos, turistas, y el orden público en general. <strong>No se trata de episodios aislados</strong>\", recalcó el líder gremial.</p>\n<p >En ese sentido, Pakomio hizo ver que \"este problema <strong>exige una respuesta urgente, decidida y articulada del Estado</strong>. Por ello, hacemos un llamado al Ministerio de Seguridad Pública para que encabece un <strong>plan nacional de recuperación del espacio público</strong>\", para lo cual llama a fortalecer el rol de municipios y policías.</p>\n<h2><em><span ><strong>Delegado metropolitano se reunirá con Metro este jueves</strong></span></em></h2>\n<p >En la previa de un encuentro con los representantes de Metro este jueves para abordar esta problemática, el <strong>delegado presidencial metropolitano, Gonzalo Durán</strong>, aseveró que \"<strong>llevamos varios meses trabajando en La Cisterna</strong>, con el propósito de controlar y fiscalizar toda actividad ilícita que ocurre en las inmediaciones de la estación intermodal\".</p>\n<p >No obstante, reconoció que \"<strong>estamos en presencia de un recrudecimiento de la actividad de comercio irregular</strong> en el espacio público y privado. Esto demuestra que, por un lado, estamos haciendo muy bien las cosas, en el sentido de controlar el comercio irregular y controlar los ilícitos, pero esto <strong>tiene un efecto globo</strong>\".</p>\n<p >Con lo anterior, la autoridad regional quiere decir que los vendedores ambulantes \"<strong>van buscando otros lugares donde instalarse</strong>, donde consolidarse, donde disputarse los territorios, y <strong>en todos ellos llegaremos con presencia del Estado</strong> para minimizar estos factores de riesgo\".</p>\n<p >Por otro lado, Durán afirma que los videos captados anteayer sirven como prueba para avanzar en la sanción de falta o imputar eventuales delitos en contra de estos delincuentes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/metro/cnc-llama-a-conformar-un-plan-para-erradicar-el-comercio-ilegal-del-metro/2025-05-08/000901.html","streamUrl":null,"titleText":"CNC llama a conformar un plan para erradicar el comercio ilegal del Metro","uid":"faca3e07-06fa-4838-9c51-2cf7c60aff3f","updateDate":"2025-05-08T04:28:00.000Z"},{"mainText":"<p><strong>Con el chileno Erick Pulgar como titular, Flamengo cosechó un amargo empate 1-1 en su visita a Central Córdoba</strong>, que mantuvo a los brasileños fuera de puestos de clasificación a octavos de <strong>Copa Libertadores</strong> tras la cuarta jornada.</p>\n<p>El \"Mengao\" se puso en ventaja con anotación del uruguayo <strong>Giorgian De Arrascaeta</strong> en el minuto 10 de partido, pero los locales equipararon las cifras con <strong>Gastón Verón</strong> en los 61'.</p>\n<p>Pulgar se mantuvo en la cancha hasta los descuentos, siendo reemplazado por Allan a los 90+1'.</p>\n<p>Así, <strong>Central Córdoba sigue como revelación del Grupo C manteniéndose invicto con los mismos ocho puntos de Liga de Quito</strong>, que es puntero por diferencia de gol, ya que ambos suman un 0-0 entre sí.</p>\n<p><strong>Flamengo se mantuvo tercero con cinco unidades, en puestos de dieciseisavos de la Sudamericana</strong>. Deportivo Táchira es colista con canasta en blanco.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.760060&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.libertadores&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/central-cordoba-frustro-al-flamengo-de-pulgar-con-un-empate-en-la/2025-05-08/002508.html","streamUrl":null,"titleText":"Central Córdoba frustró al Flamengo de Pulgar con un empate en la Libertadores","uid":"c2c7329e-9d05-4556-a058-f3606b523bb2","updateDate":"2025-05-08T04:23:00.000Z"},{"mainText":"<p ><strong>Real Betis,</strong> equipo dirigido por el chileno <strong>Manuel Pellegrini</strong>, visita este jueves desde las<strong> 15:00 horas (19:00 GMT)</strong> a Fiorentina en el Estadio \"Artemio Franchi\" de Florencia en la r<strong>evancha de las semifinales de la Conference League,</strong> en busca de sellar un histórico pasaje a una final continental.</p>\n<p >El equipo sevillano<strong> ganó la ida</strong> por<strong> 2-1 en el \"Benito Villamarín\"</strong> y espera mantener esa ventaja en tierras italianas, ya que<strong> la ilusión es máxima por llegar a la primera final europea en su historia.</strong></p>\n<p >Los andaluces, comandandos por Pellegrini, llegaron este miércoles a Florencia y prepararon el encuentro: Se espera que este jueves forme un equipo parecido al que venció al cuadro viola la semana pasada.</p>\n<p >La oncena probable es con<strong> Fran Vieites; Aitor Ruibal, Bartra, Natan, Perraud; Johnny Cardoso, Fornals; Antony, Isco, Lo Celso; y Bakambu.</strong></p>\n<p >Fiorentina, por su lado, llega con sed de revancha y redención, ya que <strong>busca meterse en su tercera final consecutiva</strong> de Conference League, después de haber perdido las definiciones de 2023 y 2024, ante West Ham United y Olympiakos, respectivamente.</p>\n<p >El \"Artemio Franchi\" estará lleno y el técnico Raffaele Palladino tendrá de regreso al brasileño Dodo, quien apunta a la titularidad, tras recuperarse de una operación por apendicitis.</p>\n<p >La formación de la \"Fiore\" será con De Gea; Pongracic, Comuzzo, Ranieri; Dodo, Adli, Fagioli, Madragora, Gosens; Gudmundsson; Kean.</p>\n<p >El duelo será arbitrado por el sueco <strong>Glenn Nyberg.</strong></p>\n<p >El ganador de la llave entre Betis y Fiorentina enfrentará al vencedor del duelo entre que<strong> Chelsea y Djugarden,</strong> que se jugará en paralelo en Londres, con ventaja por 4-1 para los ingleses.</p>\n<p >Todos los detalles los podrás seguir junto a <strong>Cooperativa.cl.</strong></p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/conference-league/betis-y-manuel-pellegrini-visitan-a-fiorentina-en-busca-de-una-historica/2025-05-07/181835.html","streamUrl":null,"titleText":"Betis y Manuel Pellegrini visitan a Fiorentina en busca de una histórica final en la Conference League","uid":"196c1812-e4dc-43f1-b440-12f7ce910e79","updateDate":"2025-05-08T04:19:00.000Z"},{"mainText":"<p><strong>Inter de Milán y Paris Saint-Germain</strong> protagonizarán una i<strong>nédita final en la UEFA Champions League,</strong> tras superar sus respectivas llaves de semifinales ante FC Barcelona y Arsenal.</p>\n<p>La definición por el título del torneo de clubes más importante del \"Viejo Continente\" será el <strong>sábado 31 de mayo de 2025</strong>, en el Allianz Arena de Munich, Alemania, a las <strong>15:00 horas (19:00 GMT).</strong></p>\n<p>Inter, con tres Champions en su historia, jugará su séptima final por la Orejona y buscará mejorar el resultado que lo vio caer en 2023, cuando <strong>se jugó la definición en Turquía y cayó ante Manchester City.</strong></p>\n<p>Por su parte, PSG disputará la segunda final de Champions League en su historia después de caer<strong> en Lisboa el 2020 ante Bayern Munich</strong>, en la edición que se jugó en pandemia.</p>\n<p>Todos los detalles los podrás seguir junto a<strong> Cooperativa.cl y Cooperativa Deportes.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📅 31 de mayo<br />\n\n🏟 Múnich<br />\n\n⏰ 21:00 HEC<a href=\"https://twitter.com/PSG_espanol?ref_src=twsrc%5Etfw\">@PSG_espanol</a> 🆚 <a href=\"https://twitter.com/Inter_es?ref_src=twsrc%5Etfw\">@Inter_es</a> <a href=\"https://twitter.com/hashtag/UCL?src=hash&ref_src=twsrc%5Etfw\">#UCL</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/eXeNpWqP1k\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/eXeNpWqP1k</a></p>\n— Liga de Campeones (@LigadeCampeones) <a href=\"https://twitter.com/LigadeCampeones/status/1920227841846784024?ref_src=twsrc%5Etfw\">May 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/cuando-y-donde-sera-la-final-de-la-champions-league-entre-inter-y-psg/2025-05-07/180124.html","streamUrl":null,"titleText":"¿Cuándo y dónde será la final de la Champions League entre Inter y PSG?","uid":"6b1a0225-cc8f-494f-bc64-7a98430285fa","updateDate":"2025-05-08T04:19:00.000Z"},{"mainText":"<p>Los tenistas chilenos <strong>Nicolás Jarry y Tomás Barrios tendrán este jueves 8 de mayo su estreno en el cuadro principal del Masters 1.000 de Roma</strong> cuando salten a la cancha para afrontar sus respectivos desafíos de primera ronda.</p>\n<p>El primero en salir a la cancha será Jarry, quien se medirá con el francés Hugo Gaston (78°) en el primer turno de la Cancha Pietrangeli, por lo que el cotejo comenzará a las 5:00 horas de nuestro país.</p>\n<p><strong>El número dos de Chile tiene la tremenda presión de defender los 650 puntos</strong> por la histórica final que alcanzó el año pasado por lo que con una prematura eliminación sufrirá una debacle en la clasificación mundial y saldrá del top 150.</p>\n<p>En tanto, Barrios, quien disputará por primera vez en su carrera un cuadro principal de un Masters 1.000 y <strong>fue programado en el tercer turno del Court 2 para jugar ante el español Jaum Munar (66°)</strong>, por lo que el encuentro arrancará a eso de las 9:00 horas.</p>\n<p>Ambos duelos serán transmitidos por la plataforma Disney+ y también irán por la cadena ESPN.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/nicolas-jarry/cuando-y-donde-ver-el-estreno-de-jarry-y-barrios-en-el-masters-1-000-de/2025-05-07/140323.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el estreno de Jarry y Barrios en el Masters 1.000 de Roma?","uid":"1eb66692-644d-4e47-9cc4-93cfc161714c","updateDate":"2025-05-08T04:19:00.000Z"},{"mainText":"<p>El delantero chileno <strong>Eduardo Vargas fue suplente en la victoria 3-1 de Nacional contra Bahía</strong>, en Brasil, por la <strong>cuarta fecha de la Copa Libertadores</strong>.</p>\n<p>El local inició arriba con gol de Jean Lucas en los 47 minutos, pero el \"Bolso\" lo dio vuelta gracias a Lucas Morales (57'), Nicolás López (69') y Julián Millán (86').</p>\n<p>Con este resultado, <strong>Nacional dormirá en el tercer puesto del Grupo F</strong> con cuatro puntos, a tres del líder Bahía y uno menos que el escolta Inter de Porto Alegre, que aún debe enfrentar a Atlético Nacional (3).</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.760066&lang=es_LA\"  width=\"100%\"></iframe></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.libertadores&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/eduardo-vargas-vio-desde-la-banca-el-triunfo-de-nacional-ante-bahia-por/2025-05-08/001607.html","streamUrl":null,"titleText":"Eduardo Vargas vio desde la banca el triunfo de Nacional ante Bahía por Libertadores","uid":"19ae2b3d-a52b-433d-8648-8b0d9596b2c0","updateDate":"2025-05-08T04:06:00.000Z"},{"mainText":"<p>El técnico de Estudiantes de la Plata, <strong>Eduardo Domínguez destacó la pelea por el Grupo A de la Copa Libertadores tras <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/la-u-perdio-su-invicto-y-liderato-en-la-libertadores-con-dura-derrota/2025-05-07/214521.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">vencer por 3-0 a Universidad de Chile</a></strong> en Santiago, por la cuarta fecha.</p>\n<p>\"Hoy disfrutamos este triunfo, pero <strong>todavía no alcanza. El grupo está abierto para cualquiera</strong>\", afirmó en conferencia de prensa sobre la carrera para acceder a octavos de final.</p>\n<p>El entrenador del \"Pincharrata\" le dio crédito a sus futbolistas para conseguir esta victoria asegurando que fue por \"el convencimiento del jugador, con qué determinación entraron a jugar\".</p>\n<p>\"<strong>Sabíamos que por la calidad de la U iban a generar las situaciones, pero queríamos que les cueste</strong>. Buscamos que no nos agarrara en transiciones y manejar la pelota, sabíamos que teníamos que ser certeros\".</p>\n<p>Domínguez consideró que \"en general, los cuatro partidos el equipo tuvo buenas presentaciones sacando el segundo tiempo en nuestro estadio contra la U\".</p>\n<p>Sobre su <strong>próxima visita a Botafogo en Brasil</strong>, señaló: \"Nosotros vamos a ir hacer nuestro juego. No va a ser fácil, pero con la determinación y teniendo los recaudos nos animamos. Los grupos generalmente se definen en la última fecha y cerramos de local\".</p>\n<p>\"<strong>Sabemos que un triunfo nos metería directamente, pero jugamos contra el último campeón, no hay que apresurarse</strong>\", agregó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/dominguez-tras-vencer-a-la-u-el-grupo-esta-abierto-para-cualquiera/2025-05-07/234751.html","streamUrl":null,"titleText":"Domínguez tras vencer a la U: \"El grupo está abierto para cualquiera\"","uid":"0ee230aa-1d02-4127-9e31-7b4dad02a34d","updateDate":"2025-05-08T04:00:00.000Z"}]
