[{"mainText":"El siniestro se registró en horas de la madrugada y afectó a un sexto piso del edificio, en donde las víctimas fatales corresponderían a personas de la tercera edad. Debido a la magnitud de las llamas, se tuvo que evacuar alrededor de 50 residentes del lugar.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/dos-personas-fallecieron-y-otra-resulto-herida-tras-incendio-en-un/2023-05-01/154349.html","streamUrl":null,"titleText":"Dos personas fallecieron y otra resultó herida tras incendio en un departamento en Viña del Mar","uid":"dddca54a-ffca-4838-8953-0b39808f1f57","updateDate":"2023-05-01T19:55:00.000Z"},{"mainText":"El siniestro se registró en un inmueble abandonado que era eventualmente ocupado por personas en situación de calle. Bomberos, luego de extinguir las llamas, se percató de la presencia del cadáver.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/incendio-en-una-vivienda-de-frutillar-dejo-una-persona-fallecida/2023-05-01/153158.html","streamUrl":null,"titleText":"Incendio en una vivienda de Frutillar dejó una persona fallecida","uid":"962203c6-2cba-4a2d-9595-125fba6fc06d","updateDate":"2023-05-01T19:38:00.000Z"},{"mainText":"Ambos entonaron la canción \"Shallow\" originalmente interpretada por Lady Gaga y Bradley Cooper.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/canal-13/jose-luis-repenning-presento-a-su-hija-mayor-y-se-lucieron-al/2023-05-01/152057.html","streamUrl":null,"titleText":"José Luis Repenning presentó a su hija mayor y se lucieron al interpretar un tema juntos","uid":"05d457bd-3d9d-4781-9e55-3505322b8dfa","updateDate":"2023-05-01T19:18:00.000Z"},{"mainText":"Con normalidad se realizó la tradicional marcha por el Día Internacional del Trabajador, organizada por la Central Unitaria de Trabajadores (CUT), y que tuvo como eje central el proyecto de aumento de sueldo mínimo a 500 mil pesos. Miles de personas se congregaron en la Alameda con banderas y lienzos para marchar hasta el Centro Cultural Gabriela Mistral (GAM), en donde se realizó el acto final. En la instancia, estuvieron presente distintas personalidades del mundo político como la vocera de Gobierno, Camila Vallejo; la ministra del Trabajo, Jeannette Jara; y el titular de Vivienda, Carlos Montes.","redirectionUrl":"https://cooperativa.cl/noticias/pais/trabajo/1-de-mayo/los-registros-que-dejo-la-multitudinaria-marcha-de-la-cut-en-el-dia/2023-05-01/150445.html","streamUrl":null,"titleText":"Los registros que dejó la multitudinaria marcha de la CUT en el Día Internacional del Trabajador","uid":"62d463b5-38b9-42b3-9fd2-8b5d590b7c52","updateDate":"2023-05-01T19:12:00.000Z"},{"mainText":"La elección para el Consejo Constitucional es el próximo domingo y \"todavía vemos muchas personas que no tienen suficiente información\", advierten desde Evópoli. \"Es un proceso que no ha logrado encender a mucha gente\", analizan en el PPD. El ministro Elizalde afirmó que lo importante es que las personas \"concurran a las urnas para que cuente con mucha legitimidad el resultado\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/preocupacion-de-partidos-por-bajo-clima-electoral-a-menos-de-una-semana/2023-05-01/142159.html","streamUrl":null,"titleText":"Preocupación de partidos por bajo clima electoral a menos de una semana de las votaciones","uid":"e2b49ee6-cc14-4775-ad96-1a1ad6ae1e0b","updateDate":"2023-05-01T18:38:00.000Z"},{"mainText":"El retraso en la presentación del proyecto y la forma de abordar la problemática de la cartera ha generado algunas divisiones en el oficialismo. El senador Juan Luis Castro aseguró que la Comisión de Salud apoya la gestión \"unánimemente\" y pidió a quienes \"torpedean, que terminen con la guerra de guerrillas\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/isapre/presidente-boric-respaldo-gestion-de-ministra-aguilera-en-ley-corta-de/2023-05-01/135526.html","streamUrl":null,"titleText":"Presidente Boric respaldó gestión de ministra Aguilera en ley corta de isapres","uid":"60c4d3b8-937f-498a-afbf-d55f065cc2d6","updateDate":"2023-05-01T18:31:00.000Z"},{"mainText":"El príncipe de las tinieblas no se encuentra bien físicamente después de haber pasado por una serie de operaciones. Aunque la pareja de la mítica voz de Black Sabbath ve una luz de esperanza entre la oscuridad: \"Pero lo conseguirá\", manifestó mientras se prepara para su próximo show en el festival Power Trip.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/echa-muchisimo-de-menos-a-sus-fans-sharon-osbourne-se-refiere-al-fin/2023-05-01/142007.html","streamUrl":null,"titleText":"\"Echa muchísimo de menos a sus fans\": Sharon Osbourne se refiere al fin de las giras de Ozzy Osbourne","uid":"687cc47f-1e21-4a08-af9b-5cc9ac8709ac","updateDate":"2023-05-01T18:30:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/pais/poblacion/inmigrantes/cerca-de-300-migrantes-indocumentados-se-mantienen-en-frontera-arica-tacna/2023-05-01/133609.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20230501/mmedia/multimedia_audio120230501133609.mp3","titleText":"Cerca de 300 migrantes indocumentados se mantienen en frontera Arica-Tacna","uid":"a57f7198-6fad-47ea-a18e-fadf62048c35","updateDate":"2023-05-01T18:09:00.000Z"},{"mainText":"Diversas autoridades de gobierno participaron en la manifestación organizada por la Central Unitaria de Trabajadores. El foco de la jornada fue el proyecto de aumento del sueldo mínimo a 500 mil pesos en 2024.","redirectionUrl":"https://cooperativa.cl/noticias/pais/trabajo/1-de-mayo/dia-del-trabajador-incidentes-aislados-en-marcha-paralela-no-empanaron/2023-05-01/103738.html","streamUrl":null,"titleText":"Día del Trabajador: Incidentes aislados en marcha paralela no empañaron manifestación de la CUT","uid":"6407adc8-b0d2-4220-bced-b0fcc59fc283","updateDate":"2023-05-01T17:56:00.000Z"},{"mainText":"\"Se requiere soluciones y apoyo de manera urgente\", alertó Daniela Melian Antilef, quien perdió a su pareja en la tragedia. La afectada denuncia que en enero envió un informe donde dio a conocer \"las carencias de la isla\", pero que no ha recibido respuesta por parte de las autoridades. \"No recuerdo sentir ni dolor ni frío al estar en el mar, sólo desesperación\", relató sobre el fatal hecho.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/sobreviviente-del-accidente-en-isla-mocha-con-el-corazon-herido-pido/2023-05-01/131400.html","streamUrl":null,"titleText":"Sobreviviente del accidente en Isla Mocha: \"Con el corazón herido, pido rigurosidad en la investigación\"","uid":"73a2145f-d4d1-43eb-95fd-89bcf401e659","updateDate":"2023-05-01T17:22:00.000Z"},{"mainText":"La muestra se podrá ver hasta el mes de junio.","redirectionUrl":"https://cooperativa.cl/noticias/cultura/arte/presentan-en-madrid-obra-critica-del-artista-chileno-guillermo-nunez/2023-05-01/125308.html","streamUrl":null,"titleText":"Presentan en Madrid obra crítica del artista chileno Guillermo Núñez","uid":"5abe966c-aab8-41b5-8a84-711982a4a8d1","updateDate":"2023-05-01T16:58:00.000Z"},{"mainText":"La Central Clasista de Trabajadores convocó hoy una marcha alternativa -en paralelo a la de la CUT-, la cual recorrió también por la Alameda, pero en dirección a Estación Central. La manifestación se realizó en su mayoría de manera pacífica, sin embargo, algunos encapuchados (descolgados) han saqueado locales comerciales en el sector de República y avenida España, encendieron barricadas, rompieron iluminaria pública y lanzaron fuegos artificiales en contra de personal COP de Carabineros, quienes intervinieron por medio de gases lacrimógenos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/trabajo/1-de-mayo/incidentes-entre-encapuchados-y-carabineros-en-marcha-alternativa-de-la/2023-05-01/125037.html","streamUrl":null,"titleText":"Incidentes entre encapuchados y Carabineros en marcha alternativa de la Central Clasista de Trabajadores","uid":"af1fed98-bbb5-4804-bc97-d1dfd1835ee8","updateDate":"2023-05-01T16:55:00.000Z"},{"mainText":"Cartelera de conciertos en Chile en 2023","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-conciertos-en-chile-2023/2023-01-04/232523.html","streamUrl":null,"titleText":"[Cartelera] Conciertos en Chile 2023","uid":"76e538fc-c83a-4a1b-ac14-cbea3a59994d","updateDate":"2023-05-01T16:37:00.000Z"},{"mainText":"Las llamas se iniciaron en la cocina del New Flamingo Rose. El edificio afectado alberga departamentos y oficinas, entre ellas la de la Secretaría Municipal, desde donde se retiró la información relevante.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/incendio-en-valparaiso-termino-con-un-local-parcialmente-afectado-e/2023-05-01/115135.html","streamUrl":null,"titleText":"Incendio en Valparaíso terminó con un local parcialmente afectado e involucró a oficina municipal","uid":"491c3323-b3c8-4517-948b-a7952057e6e8","updateDate":"2023-05-01T16:27:00.000Z"},{"mainText":"El Mandatario realizó el tradicional saludo por la festividad en compañía de las ministras del Trabajo y de Salud y del presidente de la CPC, Ricardo Mewes. Invitó a los trabajadores a organizarse, recordó el asesinato de la reportera Francisca Sandoval y llamó a la unidad de los sectores políticos para sacar adelante los proyectos relativos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/trabajo/1-de-mayo/presidente-boric-visito-a-internados-en-la-achs-para-conmemorar-el-dia/2023-05-01/111202.html","streamUrl":null,"titleText":"Presidente Boric visitó a internados en la ACHS para conmemorar el Día del Trabajador","uid":"1312f0df-ac3f-4201-b4b0-2a875ad47d38","updateDate":"2023-05-01T15:44:00.000Z"}]
