[{"mainText":"<p>El delegado presidencial provincial de Quillota, <strong>José Orrego, condenó los hechos de violencia registrados este domingo en el Estadio \"Nicolás Chahuán\" durante el duelo por Copa Chile entre Unión La Calera y San Luis de Quillota</strong>, el cual debió ser suspendido al minuto 53 luego del lanzamiento de fuegos artificiales a la barra visitante.</p>\n<p><strong>\"En primer lugar, condenamos los hechos de violencia que ocurrieron en el Estadio 'Nicolás Chahuán' de La Calera\", declaró Orrego</strong>, confirmando que un artefacto del tipo tronador impactó en el sector donde se ubicaban hinchas quillotanos, dejando<strong> un saldo de cuatro personas lesionadas, una de ellas con una aparente lesión auditiva que requirió traslado al Hospital de La Calera.</strong></p>\n<p>El delegado explicó que se habían tomado importantes medidas de seguridad previas al encuentro, incluyendo guardias tácticos, barreras de separación adicionales y un operativo policial especial.</p>\n<p>Sin embargo, indicó que <strong>aún se investiga si el fuego artificial fue lanzado desde el interior o el exterior del recinto. \"Eso va a ser materia de la investigación del procedimiento policial que adoptó Carabineros\", explicó.</strong></p>\n<p>Tras el incidente, se convocó de inmediato al comité de crisis, compuesto por representantes de ambos clubes, el árbitro, Carabineros, el jefe de seguridad y la delegación presidencial. En ese contexto, se optó por suspender definitivamente el encuentro.</p>\n<p><strong>\"Fue la decisión correcta y acertada, puesto que estos hechos de violencia son inaceptables en un encuentro deportivo\", expresó.</strong></p>\n<p>Orrego también informó que Carabineros escoltó a los hinchas visitantes para asegurar un retorno seguro a sus hogares.</p>\n<p>Finalmente, la autoridad provincial <strong>anunció que el Gobierno se hará parte de una querella contra quienes resulten responsables con el objetivo de que sean sancionados y alejados de los estadios.</strong></p>\n<p><strong>\"Estas personas no están colaborando en el desarrollo de un encuentro deportivo, sino que coartan la libertad de disfrutar de un buen momento\", concluyó.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/delegado-presidencial-anuncio-querella-tras-incidentes-en-duelo-entre-la/2025-05-11/210405.html","streamUrl":null,"titleText":"Delegado Presidencial anunció querella tras incidentes en duelo entre La Calera y San Luis","uid":"1669a59d-72db-400d-b93c-89218e6b475e","updateDate":"2025-05-12T01:02:00.000Z"},{"mainText":"<p ><strong>Una mujer falleció</strong> este domingo <strong>mientras compartía un almuerzo junto a familiares al interior del Mall Alto Las Condes</strong>, en el marco de la celebración por el Día de la Madre.</p>\n<p >El hecho ocurrió durante la tarde, <strong>cuando la víctima comenzó a presentar severas dificultades para respirar producto del consumo de alimentos</strong>, lo que obligó a una pronta respuesta de los equipos de asistencia del centro comercial, <em><a rel=\"link a una nota absoluta 1\" href=\"https://www.t13.cl/noticia/nacional/mujer-fallece-asfixia-restaurante-ubicada-centro-comercial-las-condes-11-05-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\">consignó T13</a>.</em></p>\n<p >Los paramédicos del recinto comercial acudieron hasta el local de comida y brindaron los primeros auxilios a la mujer,<strong> pero falleció pese a los intentos de reanimarla</strong>, según relató el encargado de la tienda.</p>\n<p >El incidente ocurrió en un contexto de alta afluencia de público a raíz de la celebración del Día de la Madre en los distintos centros comerciales de la capital.</p>\n<p >De momento,<strong> no se han entregado mayores antecedentes respecto a la identidad de la víctima</strong>, mientras que las autoridades correspondientes ya fueron notificadas por el caso.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/sucesos/mujer-murio-asfixiada-mientras-almorzaba-en-mall-alto-las-condes/2025-05-11/202715.html","streamUrl":null,"titleText":"Mujer murió asfixiada mientras almorzaba en Mall Alto Las Condes","uid":"573b78ee-cc54-4bc0-9ecd-6e9b83273342","updateDate":"2025-05-12T01:01:00.000Z"},{"mainText":"<p ><strong>La candidata presidencial del Partido Comunista (PC), Jeannette Jara</strong>, acusó a los abanderados de oposición <strong>José Antonio Kast (republicanos) y Evelyn Matthei (UDI)</strong> de <strong>\"instalar dudas\"</strong> y <strong>\"sembrar polémicas\"</strong> tras las <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/caso-procultura-pdi-grabo-conversacion-de-presidente-boric-en/2025-05-08/105125.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">nuevas revelaciones del caso ProCultura.</a></p>\n<p >El viernes, tras conocerse detalles acerca de la mencionada investigación, Matthei <a href=\"https://x.com/evelynmatthei/status/1920990527538819367?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Etweet\">publicó un video en su cuenta de X</a> en que señaló que Procultura \"es uno de los casos más escandalosos, más vergonzosos que hemos conocido en Chile.<strong> Y está en el corazón de La Moneda\".</strong></p>\n<p >Previamente, <strong>José Antonio Kast también se había referido al caso</strong> -<a href=\"https://x.com/joseantoniokast/status/1920973906510336500?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E1920973906510336500%7Ctwgr%5Efbab00fcc35039ff51f098fb7bfbbc0d223a3a63%7Ctwcon%5Es1_&ref_url=https%3A%2F%2Fpublish.twitter.com%2F%3Furl%3Dhttps%3A%2F%2Ftwitter.com%2Fjoseantoniokast%2Fstatus%2F1920973906510336500\">en el mismo formato que Matthei-,</a> en el que emplazó al Presidente Boric para que entregue sus celulares y se ponga a disposición de la Justicia, consignó <em>La Tercera.</em></p>\n<p >Por lo anterior, Jeannette Jara <a rel=\"link a una nota absoluta 5\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/elizalde-critico-politizacion-de-la-justicia-tras-filtraciones-en-el/2025-05-11/140731.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">arremetió directamente con los candidatos presidenciales</a> de la derecha al afirmar que ellos<strong> \"están inflando la idea de que hay financiamiento irregular de la política\".</strong></p>\n<p ><strong>\"Están en una campaña presidencial que a veces les sale fácil decir tanta cosa que después termina no siendo verdad,</strong> pero<strong> instalan dudas, siembran polémicas</strong> y finalmente desprestigian a la política\", complementó la exministra del Trabajo.</p>\n<p >Respecto a las acusaciones contra el Presidente Boric, la abanderada del PC señaló que <strong>\"es una persona honesta, yo confío en él\"</strong>.</p>\n<ul>\n<li><a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/jara-y-caso-procultura-el-presidente-boric-es-una-persona-muy-honesta/2025-05-10/150614.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>[Vea también]</strong> <span ><em>Jara y caso ProCultura: \"El Presidente Boric es una persona muy honesta\"</em></span></a></li>\n</ul>\n<p >En ese sentido, emplazó a los candidatos opositores: <strong>\"Yo pediría un poquito más de prudencia, dejar que las investigaciones se lleven adelante\"</strong>, concluyó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Algunos sectores de la oposición son capaces de todo por algunos cálculos políticos, como es tergiversar la información para tratar de dañar al Gobierno. Al presidente no se le ha imputado delito alguno, la justicia ha rechazado dos veces intervenir su teléfono porque no está…</p>\n— Jeannette Jara Román (@jeannette_jara) <a href=\"https://twitter.com/jeannette_jara/status/1921602617647509589?ref_src=twsrc%5Etfw\">May 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/partido-comunista/procultura-jara-acusa-a-matthei-y-kast-de-sembrar-polemicas-para/2025-05-11/183430.html","streamUrl":null,"titleText":"Procultura: Jara acusa a Matthei y Kast de \"sembrar polémicas\" para sacar provecho electoral","uid":"90622738-89f3-47d0-82b6-5effc8e03bdb","updateDate":"2025-05-12T00:33:00.000Z"},{"mainText":"<p>El defensor <strong>Tomás Asta-Buruaga</strong> no tuvo un buen papel en el compromiso que enfrentó a <strong>Universidad Católica contra Everton</strong>, su exequipo, en el Estadio Sausalito.</p>\n<p>Ambos elencos se midieron por la última fecha del Grupo D en la Copa Chile y el defensor fue el responsable del primer gol que le <strong>terminó dando la victoria 2-1 a los viñamarinos en su reducto.</strong></p>\n<p><em><strong>Revisa el compacto a continuación:</strong></em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🏆⚽📹 Triunfazo en el Sausalito<br />\n\n<br />\n\nLes dejamos el compacto con los mejores momentos de la victoria 2-1 de Everton ante <a href=\"https://twitter.com/hashtag/LosCruzados?src=hash&ref_src=twsrc%5Etfw\">#LosCruzados</a>, en un duelo válido por la fecha 6 de la <a href=\"https://twitter.com/hashtag/CopaChileCocaColaSinAz%C3%BAcar?src=hash&ref_src=twsrc%5Etfw\">#CopaChileCocaColaSinAzúcar</a> 2025.<br />\n\n<br />\n\nSiéntete cómodo, siéntete TOP <a href=\"https://twitter.com/hashtag/topunderwear?src=hash&ref_src=twsrc%5Etfw\">#topunderwear</a> <a href=\"https://twitter.com/hashtag/TOP?src=hash&ref_src=twsrc%5Etfw\">#TOP</a> <a href=\"https://twitter.com/hashtag/Comodidad?src=hash&ref_src=twsrc%5Etfw\">#Comodidad</a><br />\n\n<br />\n\nDisfruta de… <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/3MbisFt9Fc\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/3MbisFt9Fc</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1921718388314792043?ref_src=twsrc%5Etfw\">May 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/video-un-error-de-asta-buruaga-condiciono-la-caida-de-la-uc-en-su/2025-05-11/201716.html","streamUrl":null,"titleText":"[VIDEO] Un error de Asta-Buruaga condicionó la caída de la UC en su visita a Everton por Copa Chile","uid":"7c48e5a7-420f-44c4-91c8-fd53303b82da","updateDate":"2025-05-12T00:21:00.000Z"},{"mainText":"<p >La actriz estadounidense <strong>Amber Heard anunció</strong> este domingo que<strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/amber-heard-espera-a-su-segundo-hijo-esta-encantada/2024-12-06/160749.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">es madre de mellizos,</a></strong> una <strong>niña llamada Agnes</strong> y un <strong>niño llamado Ocean</strong>, que se suman a <strong>Oonagh Paige,</strong> nacida en 2021.</p>\n<p ><strong>\"El Día de la Madre de 2025 será uno que nunca olvidaré.</strong> Este año estoy más que encantada de celebrar la culminación de la familia que me he esforzado por construir durante años. <strong>Hoy comparto oficialmente la noticia de que he dado la bienvenida a mellizos a la pandilla Heard</strong>\", publicó en Instagram.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DJhHzGcvELj/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJhHzGcvELj/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Amber Heard (@amberheard)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p >Antes de convertirse en madre, <strong>Heard estuvo casada de 2015 a 2017 con Johnny Depp,</strong> a quien conoció en el set de 'The Rum Diary' y con quien tiempo después protagonizaría <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/johnny-depp-tras-ganar-juicio-contra-amber-heard-me-devolvieron-mi-vida/2022-06-01/160842.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>un mediático conflicto legal</strong></a> en un caso de difamación en 2022.</p>\n<p >Tras la disputa,<strong> la actriz se mudó a España con la intención de llevar una vida más familiar.</strong></p>\n<p >\"Cuando hace cuatro años tuve a mi primera hija, mi mundo cambió para siempre. Pensé que ya no podía reventar más de alegría. Pues bien, <strong>¡¡¡ahora reviento por tres!!!</strong> Ser madre por mí misma y en mis propios términos, a pesar de mis problemas de fertilidad, <strong>ha sido la experiencia que más me ha llenado de humildad</strong>\", dijo este domingo.</p>\n<p >Sin mencionar de forma directa el método al que optó para lograrlo, Heard dijo estar <strong>\"eternamente agradecida por haber podido elegirlo de forma responsable y meditada\"</strong>.</p>\n<h2 ><span ><em><strong>Nacimiento \"en sus propios términos\"</strong></em></span></h2>\n<p >El nacimiento de su primera hija lo anunció tres meses después de que tuviera lugar, también en Instagram, y ya entonces apuntó que para ella era importante experimentar la maternidad <strong>\"en sus propios términos\".</strong></p>\n<p >\"A todas las madres, dondequiera que estén hoy y como quiera que hayan llegado hasta aquí, la familia de mis sueños y yo lo celebramos con ustedes\", concluyó este domingo la intérprete y modelo, de 39 años.</p>\n<p >Las últimas dos producciones cinematográficas en las que ha participado son el thriller <strong>'In the Fire'</strong>, de Conor Allyn, y <strong>'Aquaman and the Lost Kingdom',</strong> de James Wan, ambas estrenadas en 2023.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/amber-heard-anuncio-que-es-madre-de-mellizos/2025-05-11/154849.html","streamUrl":null,"titleText":"Amber Heard anunció que es madre de mellizos","uid":"d292285c-200a-42ed-a754-20a22a720323","updateDate":"2025-05-12T00:03:00.000Z"},{"mainText":"<p>En una tarea que se veía compleja, <strong>Everton de Viña del Mar</strong> consiguió hacer su parte luego de vencer por <strong>2-1 a una Universidad Católica </strong>ya eliminada en el Estadio Sausalito por la última fecha de la fase grupal en la Copa Chile 2025.</p>\n<p>Con este triunfo, los \"ruleteros\"<strong> alcanzaron los 9 puntos</strong> e igualaron la línea de <strong>San Luis</strong> quedando también empatados en la diferencia de goles. Sin embargo, su paso a octavos sigue en suspenso, ya que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cltinyurl.com/28wsf7u7\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los quillotanos sufrieron la suspensión de su duelo ante <strong>Unión La Calera</strong></a> cuando igualaban sin goles en el \"Nicolás Chahuán\".</p>\n<p>El encuentro arrancó con un golpe tempranero, ya que Alan Medina presionó y<strong> le robó el balón a Tomás Astaburuaga</strong>. Tras esto, la jugada encontró destapadó a un <strong>Álvaro Madrid</strong> que remató dentro del área y puso el primero a los <strong>40 segundos</strong> del pitido inicial.</p>\n<p>No obstante, la igualdad llegó cuando los precordilleranos se asentaron en el encuentro y <strong>Clemente Montes fue derribado por Ramiro González en el área. </strong>Mathias Riquelme no tuvo dudas, cobrando un penal que <strong>Fernando Zampedri (16')</strong> intercambió por gol.</p>\n<p>Los dirigidos por Mauricio Larriera necesitaban un triunfo para seguir soñando con avanzar. Esto, se les dio justo antes de cerrar la primera parte cuando el propio González <strong>encontró su redención (36') cabeceando un córner al fondo de las redes.</strong></p>\n<p>Para el complemento, el ritmo del partido decayó y las llegadas fueron escasas. La UC, sin nada en juego, igualmente buscó el empate con un testarazo de <strong>Montes (72') y una chance de Zampedri (77') que tapó Claudio González.</strong></p>\n<p>Con este resultado, el elenco \"Oro y Cielo\" quedó con 9 unidades, igual que San Luis, pero con la misma diferencia de gol. <strong>Por ahora marcha tercero</strong>, ya que La Calera lidera con 10 puntos. En tanto, los precordilleranos son colistas con 4 positivos.</p>\n<p>El futuro del Grupo D sigue en suspenso. Si se reanuda el duelo entre caleranos y quillotanos,<strong> una derrota de San Luis permitiría la clasificación de Everton</strong>. Sin embargo, todo depende de lo que determine la ANFP tras los incidentes que obligaron a suspender dicho compromiso.</p>\n<hr />\n\n\n<p>&nbsp;</p>\n<p><strong>Ficha del Everton vs. Universidad Católica – Copa Chile</strong></p>\n<p><strong>EVERTON (2):</strong> 17. Claudio González [C]; 35. Lucas Soto; 5. Ramiro González; 4. Hugo Magallanes; 2. Alex Ibacache (39' 27. Raimundo Rebolledo) (85' 32. Martín Guzmán); 7. Joaquín Moya (74' 28. Enrique Serje); 21. Benjamín Berríos; 6. Álvaro Madrid [C]; 11. Alan Medina; 9. Matías Campos López (74' 29. Juan Ignacio Ramírez); 25. Emiliano Ramos (46' 8. Rodrigo Piñeiro). DT: Mauricio Larriera</p>\n<p><strong>UNIVERSIDAD CATÓLICA (1):</strong> 27. Darío Melo; 6. Sebastián Arancibia (80' 12. Guillermo Soto); 17. Gary Medel; 23. Tomás Asta-Buruaga; 3. Eugenio Mena (80' 15. Cristián Cuevas); 11. Clemente Montes; 22. Alfred Canales; 25. Agustín Farías (65' 20. Jhojan Valencia); 14. Juan Francisco Rossel (89' 28. Francisco Arancibia); 30. Diego Valencia (65' 35. Diego Corral); 9. Fernando Zampedri [C]. DT: Tiago Nunes</p>\n<p><strong>ESTADIO:</strong> Sausalito, Viña del Mar</p>\n<p><strong>ÁRBITRO:</strong> Mathias Riquelme</p>\n<p><strong>GOLES: </strong>1-0: 1' Álvaro Madrid (EVE); 1-1: 15' Fernando Zampedri, de penal (UC); 2-1: 36' Ramiro González (EVE)</p>\n<p><strong>TARJETAS AMARILLAS:</strong> 16' Matías Campos López (EVE); 79' Rodrigo Piñeiro (EVE); 90+4' Claudio González (EVE); 30' Diego Valencia (UC)</p>\n<p><strong>TARJETAS ROJAS:</strong> No hubo<br />\n\n<br />\n\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/everton-vencio-a-la-uc-y-quedo-pendiente-de-lo-que-ocurra-con-la/2025-05-11/194223.html","streamUrl":null,"titleText":"Everton venció a la UC y quedó pendiente de lo que ocurra con La Calera-San Luis","uid":"124f9477-c7be-41c1-b20b-62d34cf15d25","updateDate":"2025-05-11T23:45:00.000Z"},{"mainText":"<p>La Policía de Investigaciones (PDI) <strong>detuvo a dos sujetos por su presunta vinculación con una banda criminal que traficaba droga</strong>, en el sector sur de Santiago, a través de redes sociales.</p>\n<p>Según informaron detectives del Modelo Territorial Cero de la Brigada de Investigación Criminal de la PDI, los involucrados <strong>comercializaban cannabis sativa a través de una aplicación de mensajería instantánea</strong>, para luego distribuirla en comunas del sector sur de la Región Metropolitana.</p>\n<p>Tras la irrupción del inmueble utilizado como punto de operaciones, ubicado en la comuna de San Miguel, los detectives<strong> lograron la incautación de droga avaluada en más de 39 millones de pesos</strong>.</p>\n<p>Respecto al trabajo policial, el <strong>subprefecto Juan González Lara</strong>, jefe de la Bicrim La Cisterna, detalló que \"bajo técnicas especiales de investigación, se logró identificar y ubicar a estos sujetos, quienes fueron puestos a disposición de la justicia,<strong> logrando incautar cerca de ocho kilos de cannabis sativa a granel</strong>,<strong> además de otras especias utilizadas para el ilícito</strong>\".</p>\n<p>Los dos sujetos, de nacionalidad colombiana y en situación irregular en nuestro país, quedaron en prisión preventiva por 120 días.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/desarticulan-a-banda-que-comercializaba-droga-por-redes-sociales-en/2025-05-11/184417.html","streamUrl":null,"titleText":"Desarticulan a banda que comercializaba droga por redes sociales en Santiago","uid":"7fe01592-1988-4d38-a4dd-b17f742758b4","updateDate":"2025-05-11T23:09:00.000Z"},{"mainText":"<p>El partido entre <strong>Unión La Calera y San Luis de Quillota</strong> fue suspendido en pleno segundo tiempo luego de que tres hinchas del elenco canario resultaran heridos por  el estruendo de fuegos artificiales.</p>\n<p>De acuerdo a los primeros reportes desde el Estadio \"Nicolás Chahuán\", <strong>cuando el reloj indicaba 53 minutos y el marcador se encontraba sin goles, fanáticos locales lanzaron bombas de ruido que impactaron muy cerca de la barra visitante, provocando una serie de estruendos que dejaron a tres heridos, entre ellos un menor de edad.</strong></p>\n<p>Ante la gravedad de los hechos, el árbitro del partido, Claudio Díaz, determinó no seguir con el duelo válido por la quinta fecha de la Copa Chile.</p>\n<p>El elenco cementero, con 10 puntos, estaba clasificado desde antes del partido y San Luis (9 puntos con diferencia +1) necesitaba de una igualdad para asegurar su pase a octavos de final, dado que una derrota lo deja a merced del triunfo por 2-1 que Everton logró ante Universidad Católica y que dejó al conjunto de Viña del Mar con 9 unidades y diferencia de +1.</p>\n<p>Ante ello, será el directorio de la ANFP el que tome la decisión de lo que ocurra con los casi 40 minutos que restan.</p>\n<p> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Lamentable.<br />\n\n<br />\n\nPartido suspendido. Final del encuentro en La Calera. <br />\n\n<br />\n\nTras el lanzamiento de fuegos artificiales de la hinchada local hacia el sector visitante, afectando a niños, el juez principal del compromiso dio por finalizado el clásico.</p>\n— San Luis de Quillota (@sanluis_qta) <a href=\"https://twitter.com/sanluis_qta/status/1921704897902236105?ref_src=twsrc%5Etfw\">May 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/duelo-de-la-calera-y-san-luis-fue-suspendido-por-incidentes/2025-05-11/190807.html","streamUrl":null,"titleText":"Duelo de La Calera y San Luis fue suspendido por incidentes","uid":"c3b9edc1-eb66-4246-b3be-269e0d3cab9a","updateDate":"2025-05-11T23:07:00.000Z"},{"mainText":"<p>Ricardo Tabilo, <strong>padre</strong> del tenista chileno <strong>Alejandro Tabilo, </strong>cargó contra su hijo a través de una publicación de Facebook y encontró una dura respuesta de parte del número uno de nuestro país.</p>\n<p>El progenitor del zurdo comentó una publicación del portal <em>Tenis Chile, </em>el cual realizó un clásico saludo con motivo del Día de la Madre y en una de las imágenes aparece el nacido en Canadá junto a su madre.</p>\n<p>\"<strong>Muchas felicidades a todas las madres y aprovecho para agradecer a tenischile por el saludo con esa fotografía del recuerdo, ya que Alejandro olvidó a su madre desde que compró la polola en un VIP de una discoteca del sector oriente de la capital</strong>\", escribió Ricardo Tabilo.</p>\n<p>El tenista nacional no se guardó nada y respondió a este mensaje: \"<strong>Qué bien seguir escribiendo mentiras de una manera tan cobarde. Ahora te acuerdas que tienes una linda muje</strong>r<strong>\",</strong> sentenció.</p>\n<p>El hermano Sebastián Tabilo también criticó la actitud de la primera raqueta nacional, recordando el análisis de Brad Gilbert sobre Alejandro: \"<strong>Lo que no nos adelantó el señor Gilbert es que se lo comería el ego</strong>\", manifestó.</p>\n<p><img alt=\"Imagen\" src=\"https://media.discordapp.net/attachments/839981756101951500/1371251774521868439/GqsFUy_WEAAgB43.png?ex=6822753b&is=682123bb&hm=480b392aa8559ebf90c950790e688e0888fecc2dea2146a891548588ed222a41&=&format=webp&quality=lossless&width=920&height=810\"  />\n\n<img alt=\"Imagen\" src=\"https://media.discordapp.net/attachments/839981756101951500/1371251795497844858/GqsFUy3WAAAytnM.png?ex=68227540&is=682123c0&hm=8891158504105662d7ee25af4012de21d157a9a144f579d5beebcde71f12cc41&=&format=webp&quality=lossless&width=940&height=298\"  />\n\n</p>\n<p> </p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/el-tenso-round-familiar-de-alejandro-tabilo-en-redes-sociales/2025-05-11/182734.html","streamUrl":null,"titleText":"El tenso round familiar de Alejandro Tabilo en redes sociales","uid":"cc07addf-8a03-4417-8d08-fbf0457d0554","updateDate":"2025-05-11T22:12:00.000Z"},{"mainText":"<p>El <strong>Ejército de Pakistán</strong> aseguró este domingo que fue <strong>la India</strong>, y no Pakistán, quien inició la solicitud de un<strong> alto el fuego</strong> tras los recientes y tensos enfrentamientos fronterizos y aéreos que concluyeron con un acuerdo de alto al fuego que <strong>ha estado en vigor por poco más de 24 horas.</strong></p>\n<p>\"Pakistán nunca pidió un alto el fuego\", dijo el portavoz del Ejército, <strong>Ahmed Sharif Chaudhry</strong>, en la primera rueda de prensa desde el anunció de la tregua, con la mediación de Estados Unidos, alcanzado en el<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/india-pakistan/la-peor-escalada-entre-la-india-y-pakistan-en-el-siglo-xxi-deja-mas-de/2025-05-11/102423.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> punto más álgido del conflicto tras casi cien horas de bombardeos aéreos mutuos.</a></p>\n<p>Según el general paquistaní, la India contacto a Islamabad para iniciar una desescalada, poco después de lanzar <strong>la Operación Sindoor,</strong> los ataques aéreos indios contra supuestas bases terroristas dentro de Pakistán, <strong>el 7 de mayo en la madrugada, que según Islamabad mató a decenas de civiles.</strong></p>\n<p>\"El 7 de mayo, cuando se cometieron esos horribles y cobardes ataques<strong>, la India solicitó (la tregua), tras los ataques,</strong> y Pakistán dio una respuesta muy clara, que solo nos comunicaríamos después de <strong>haber dado la respuesta y la retribución que este acto merece</strong>\", aseguró.</p>\n<p>Así que el 10 de mayo, tras la respuesta y represalia paquistaní, que afirma haber atacado<strong> 26 objetivos militares indios</strong>, \"y a petición de los interlocutores internacionales, respondimos a la solicitud ya presentada por los indios\", dijo.</p>\n<p>Tras esta afirmación, Chaudhry detalló lo que Pakistán describió como una respuesta represalia contundente y \"notablemente comedida\", alegando que<strong> infligieron \"grandes daños\" en numerosas instalaciones militares indias.</strong></p>\n<p>\"Utilizando misiles Fateh de largo alcance guiados con precisión, F1 y F2 del ejército de Pakistán, munición de precisión de la Fuerza Aérea de Pakistán, se atacaron 26 objetivos militares, así como instalaciones que fueron utilizadas para atentar contra ciudadanos paquistaníes\", precisó.</p>\n<p>\"Los drones que entraron, 84 fueron derribados, y ninguno regresó\", aseguró admitiendo que \"Un avión sufrió daños menores\".</p>\n<p>El general culpó a la India de iniciar un conflicto que <strong>puso en riesgo la vida de 1.600 millones de personas</strong>, la población de ambas naciones. \"Un conflicto así es un absurdo y una estupidez\", dijo al tiempo que aseguró que \"no hay espacio para la guerra entre Pakistán e India\".</p>\n<p>El anuncio de la tregua se produjo primero a través de un mensaje en la red <em>Truth Social </em>del presidente de Estados Unidos, <strong>Donald Trump</strong>, producto de una mediación crucial de Washington.</p>\n<p>Al menos <strong>104 personas han muerto en esta crisis</strong>, la peor escalada entre ambas potencias nucleares en lo que va de siglo, incluyendo las víctimas de un ataque terrorista contra turistas indios que detonó la crisis, y casi 80 muertos en el fuego cruzado que comenzó poco después, según un balance elaborado por EFE con fuentes oficiales de ambos países.</p>\n<p>Altos funcionarios y militares de ambos lados además han asegurado haber causado la muerte de decenas de soldados del bando contrario, y más de un centenar de supuestos terroristas, sin embargo estas cifras no han podido ser verificadas de manera independiente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/asia/pakistan/pakistan-dice-que-nunca-pidio-tregua-y-reivindica-impresionante/2025-05-11/170823.html","streamUrl":null,"titleText":"Pakistán dice que nunca pidió tregua y reivindica \"impresionante\" represalia contra India","uid":"9f9a8522-c47e-424f-a711-60001be9736c","updateDate":"2025-05-11T22:12:00.000Z"},{"mainText":"<p><strong>Deportes Temuco</strong> aprovechó la caída de <strong>O'Higgins</strong> por 0-1 ante Rangers, disputado en el Estadio \"Tucapel Bustamante\", de Linares, y clasificó a los octavos de final de la <strong>Copa Chile</strong>.</p>\n<p><strong>Este sábado el \"pije\" venció 4-2 a Huachipato, escalando hasta la segunda posición del grupo F,</strong> y tenía que esperar que el \"capo de provincia\" no sumara de tres para clasificar.</p>\n<p>Y así fue. El cuadro dirigido por Francisco Meneghini sufrió una dolorosa derrota ante Rangers, que ya se encontraba eliminado del torneo con seis unidades. <strong>El único gol del encuentro fue de Javier Araya (84')</strong>.</p>\n<p>Ahora el \"León del Ñielol\" <strong>deberá esperar al que termine primero del grupo</strong> E, el cual por el momento es Audax Italiano.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/deportes-temuco-aprovecho-traspie-de-o-higgins-ante-rangers-y-clasifico/2025-05-11/180636.html","streamUrl":null,"titleText":"Deportes Temuco aprovechó traspié de O'Higgins ante Rangers y clasificó en Copa Chile","uid":"86f8322d-bb9c-4f36-a8a4-0c1dceafde43","updateDate":"2025-05-11T21:45:00.000Z"},{"mainText":"<p>El español<strong> Carlos Alcaraz, número 3 del mundo, se recompuso este domingo en el Masters 1.000 de Roma al buen tenis del serbio Laslo Djere a quien venció por 7-6 (2) y 6-2</strong>, para sumar su segunda victoria en la capital italiana y acceder a los octavos de final.</p>\n<p>No estuvo Alcaraz nada cómodo este domingo en el Foro Itálico, no obstante, fue capaz de superar al balcánico, quien se mantuvo en partido pese a las molestias físicas que sufrió.</p>\n<p>En los octavos de final, ronda que nunca ha disputado en Roma, Alcaraz tendrá que medirse ante la potente derecha del ruso Karen Khachanov, que hasta el momento sumó triunfos ante el italiano Francesco Passaro y el argentino Román Andrés Burruchaga.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/alcaraz-dejo-en-el-camino-a-djere-y-avanzo-a-octavos-de-final-en-roma/2025-05-11/174916.html","streamUrl":null,"titleText":"Alcaraz dejó en el camino a Djere y avanzó a octavos de final en Roma","uid":"44c780ad-6768-4498-abc8-9df8185c7342","updateDate":"2025-05-11T21:45:00.000Z"}]
