[{"mainText":"<p>El defensa chileno <strong>Paulo Díaz fue blanco de durísimas críticas tras la derrota por 1-2 que sufrió River Plate a manos de Palmeiras en el Estadio Monumental,</strong> resultado que dejó el conjunto millonario en la cuerda floja en los cuartos de final de Copa Libertadores.</p>\n<p>El chileno no pudo retribuirle al técnico Marcelo Gallardo la confianza de mantenerlo en el once estelar y luego de una primera mitad para el olvido donde coqueteó constantemente con la expulsión, fue sustituido y no saltó a la cancha para el complemento.</p>\n<p>Como era de esperarse, ni los hinchas ni la prensa argentina tuvieron piedad con el central.</p>\n<p>\"La salida en falso de Portillo lo dejó mal parado en el segundo gol y <strong>no llegó a cerrar a Vitor Roque, quien antes lo había hecho amonestar (por eso salió en el entretiempo).</strong> Defendió siempre mano a mano y tuvo un remate de volea que se le fue alto\", indicó diario <strong><em>Olé</em>, que lo evaluó con un 3,5.</strong></p>\n<p>El medio partidario <em>River, el Más Grande</em> calificó al formado en Palestino con un tres y argumentó que tuvo un<strong> \"muy mal partido rodeado del contexto. Víctima de un desastroso River en mitad de cancha y con el que tuvo que jugar mano a mano contra Palmeiras</strong> y se llenó de faltas hasta obligarlo a salir en el entretiempo por Martínez Quarta\".</p>\n<p>Sin embargo, el juicio más categórico fue el de <em>La Página Millonaria</em>.<strong> \"Fue, por lejos, el peor de la cancha. Nervioso, a destiempo, desordenado, fácilmente vulnerado en los duelos y cortando con falta, muchas innecesarias,</strong> cada uno de los ataques de Palmeiras. Estuvo al borde de la roja en cada jugada y no se fue expulsado porque el árbitro lo perdonó en la última del primer tiempo\", puntualizó el mencionado sitio junto con ponerle nota dos.</p>\n<p>En la misma línea, <em>TyC Sports</em> indicó que el seleccionado chileno <strong>\"va a tener pesadillas con Vitor Roque. A propósito, Paulo Díaz podría llamarse Paulo Choque</strong> luego de este partido. A destiempo, siempre anticipado, inseguro, cometiendo faltas por doquier, zafó de la expulsión de milagro. Lo volaron en el entretiempo\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/en-argentina-barrieron-el-piso-con-el-nivel-de-paulo-diaz-ante-palmeiras/2025-09-18/091232.html","streamUrl":null,"titleText":"En Argentina barrieron el piso con el nivel de Paulo Díaz ante Palmeiras","uid":"d8e3dad1-b19b-4245-ac87-58b0444389cc","updateDate":"2025-09-18T12:12:32.000Z"},{"mainText":"<p>El tenista chileno <strong>Alejandro Tabilo (112° de la ATP) entró en racha al sumar su tercer triunfo consecutivo en el ATP de Chengdú</strong>, en China, al superar en sets corridos al australiano<strong> Jordan Thompson (78°)</strong> en la primera ronda del cuadro principal.</p>\n<p>El zurdo, que ya había sumado dos triunfos en la fase previa, mostró solidez y terminó imponiéndose por <strong>6-4 y 6-4 en una hora y 20 minutos.</strong></p>\n<p>Luego de salir una situación complicada y salvar dos puntos de quiebre en el noveno juego, el nacido en Canadá logró un rompimiento clave en el décimo juego del primer set para tomar la ventaja.</p>\n<p>En el segundo parcial, el isleño volvió a tener sus oportunidades, pero Tabilo nuevamente zafó y en el sexto juego quebró de nuevo para encarrilar la victoria que concretó en su primer punto de partido.</p>\n<p>Ahora el chileno tendrá <strong>un confronte aún más duro cuando se vea las caras ante el italiano Luciano Darderi (30°)</strong>, segundo cabeza de serie del torneo, y que viene de quedar libre en primera ronda.</p>\n<p>Ambos han jugado <strong>en cuatro ocasiones con dos triunfos para cada uno.</strong></p>\n<p>Con esta racha, <strong>Tabilo se asegura 34 puntos ATP y escala al puesto 107° del Ranking Live superando en la honorífica carrera por ser el uno de Chile a Nicolás Jarry, quien hoy es 110°.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/alejandro-tabilo-entro-en-racha-y-vencio-a-thompson-en-chengdu/2025-09-18/084335.html","streamUrl":null,"titleText":"Alejandro Tabilo entró en racha y venció a Thompson en Chengdú","uid":"30921c49-bd31-4193-8465-e6d8a72e3eb4","updateDate":"2025-09-18T11:43:35.000Z"},{"mainText":"<p><strong>Flamengo, sin el lesionado Erick Pulgar,</strong> recibe este jueves a <strong>Estudiantes de La Plata</strong> por el partido de ida de los <strong>cuartos de final de la Copa Libertadores</strong>, en donde espera hacer valer la localía en Maracaná.</p>\n<p>Líder en el Brasileirao, <strong>el equipo dirigido por Filipe Luís empieza la eliminatoria como local en Río de Janeiro</strong>, que será el escenario de este primer duelo entre brasileños y argentinos con destino las semifinales.</p>\n<p><strong>El 'Fla' no pierde un partido desde el pasado 31 de julio</strong>. Fue en la ida de los octavos de la Copa de Brasil, ronda en la que terminó eliminado a manos de Atlético Mineiro.</p>\n<p><strong>Ese tropiezo no tuvo mayores consecuencias en el Brasileirao, que lidera con autoridad y con tres puntos de ventaja</strong> -y un partido menos- con respecto a Cruzeiro. En 22 fechas, solo sufrió dos derrotas.</p>\n<p><strong>En octavos de la Libertadores eliminó a Internacional de Porto Alegre</strong>. Para estos cuartos de final contra Estudiantes, <strong>Filipe Luís podrá además contar con Léo Ortiz, uno de los centrales indiscutibles del equipo</strong>, tras cumplir sanción.</p>\n<p><strong>Bruno Henrique</strong> ya superó sus molestias físicas, mientras que el lateral uruguayo <strong>Guillermo Varela</strong> se reincorporó a los entrenamientos y podría volver a la convocatoria.</p>\n<p>No obstante, el exjugador de Chelsea y Arsenal <strong>Jorginho</strong>, clave en la construcción del juego rojinegro, aún es duda y el lateral <strong>Alex Sandro</strong> parece una baja segura por una lesión en el gemelo.</p>\n<p><strong>Otro que está descartado es el volante chileno Erick Pulgar,</strong> quien se lesionó en el duelo ante Bayern Múnich por el Mundial de Clubes.</p>\n<p>Por lo que su posible formación titular será: Agustín Rossi; Emerson Royal (o Guillermo Varela), Léo Ortiz, Léo Pereira, Ayrton Lucas; Saúl Ñíguez, Allan (o Jorginho), Giorgian de Arrascaeta; Gonzalo Plata, Samuel Lino y Pedro (o Bruno Henrique). </p>\n<p>Por su parte, <strong>Estudiantes tendrá la ventaja de definir la serie ante su afición</strong>, si bien el plantel perdió un poco del brillo que le llevó a terminar líder de su grupo, que compartió con Botafogo, campeón de 2024.</p>\n<p><strong>Sufrió en octavos para imponerse a Cerro Porteño</strong> y ahora se mide a una de las plantillas mejor valoradas del continente.</p>\n<p><strong>El cuadro rojiblanco atraviesa además una mala racha de resultados</strong>. Solo ganó uno de sus últimos cinco encuentros y viene de dos derrotas consecutivas contra <strong>Central Córdoba (2-0) y River Plate (1-2)</strong> en el Torneo de Clausura.</p>\n<p>En ese compromiso contra el club 'Millonario' perdió a dos jugadores por lesión: el zaguero <strong>Leandro González Pírez</strong> y el extremo colombiano <strong>Edwuin Cetré</strong>.</p>\n<p><strong>El primero estará de baja al menos un mes</strong>, mientras que el segundo, con una pequeña rotura muscular, <strong>puede llegar al partido de vuelta</strong>, de acuerdo con la prensa argentina.</p>\n<p>Esta es la formación que prepará el \"pincharrata\" para el duelo antre los brasileños: <strong>Fernando Muslera; Román Gómez, Santiago Núñez, Facundo Rodríguez, Santiago Arzamendia; Santiago Ascacíbar, Mikel Amondarain, Alexis Castro, José Sosa, Tiago Palacios; y Facundo Farías.</strong></p>\n<p>El duelo será arbitrado por el colombiano Andrés Rojas, auxiliado en el VAR por su compatriota Nicolás Gallo.</p>\n<p>Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/flamengo-buscara-dar-el-primer-golpe-ante-estudiantes-en-la-ida-de/2025-09-17/174623.html","streamUrl":null,"titleText":"Flamengo buscará dar el primer golpe ante Estudiantes en la ida de cuartos de la Libertadores","uid":"c443f2a2-e972-40f3-b0f3-48f29ccd3567","updateDate":"2025-09-17T20:46:23.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> visitará a <strong>Alianza Lima</strong> este jueves 18 de septiembre en el Estadio \"Alejandro Villanueva\", por el <strong>partido de ida de los cuartos de final de la Copa Sudamericana</strong>.</p>\n<p><strong>Los azules llegan en un gran momento tras consagrarse campeones de la Supercopa, goleando 3-0 a su clásico rival, Colo Colo</strong>, en el Estadio Santa Laura. Ahora, buscarán trasladar ese rendimiento al ámbito internacional para dar el primer golpe en la serie ante el conjunto peruano.</p>\n<p>El partido está programado para las 21:30 horas (00:30 GMT) del jueves 18 de septiembre y será transmitido en TV por la señal de<em><strong> ESPN</strong></em>, mientras que en streaming se podrá ver a través de la plataforma de <em><strong>Disney+</strong></em>.</p>\n<p>También lo podrás escuchar en <strong>Cooperativa Deportes y seguir <em>online</em> en el Marcador Virtual de Cooperativa.cl</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DOobgciDmkf/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DOobgciDmkf/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/cuando-y-donde-ver-la-visita-de-u-de-chile-a-alianza-lima-en-cuartos/2025-09-15/171535.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la visita de U. de Chile a Alianza Lima en cuartos de la Copa Sudamericana?","uid":"75457e9c-4cd9-43f0-a6c2-e8265f6ba7f6","updateDate":"2025-09-15T20:15:35.000Z"},{"mainText":"<p ><strong>Barcelona</strong> comienza su periplo en la <strong>Champions League</strong> este jueves cuando visite a <strong>Newcastle</strong> en St. James Park, desde las <strong>16:00 horas (19:00 GMT)</strong>, en un partido donde no podrá contar con su principal estrella, el joven<strong> Lamine Yamal.</strong></p>\n<p >El delantero, quien se perdió el duelo con <strong>Valencia</strong> el fin de semana pasado, está con molestias en el pubis, por lo que será una baja clave en el equipo de Hansi Flick.</p>\n<p >Los azulgranas llegan con buenas sensaciones tras el<strong> 6-0 ante Valencia,</strong> y espera <strong>sumar tres puntos claves en Inglaterra, y</strong>a que en la segunda fecha de la Champions tendrá que recibir al campeón defesor del torneo, <strong>PSG</strong>.</p>\n<p >La oncena culé será con oan García; Eric García, Araujo, Cubarsí, Gerard Martín; Pedri, Casadó; Raphinha, Fermín, Ferran Torres; y Lewandowski.</p>\n<p >Newcastle, por su parte, <strong>llega con dudas y en plena recostruncción,</strong> tras <strong>la partida de Alexander Isak</strong> a Liverpool en el mercado de pases.</p>\n<p >El equipo de Eddie Howe solo ha marcado tres goles en esta temporada, y solo disfrutado una victoria, ante Wolves; enpató con Leeds y Aston Villa, y perdió con Liverpool.</p>\n<p >La formación de las \"urracas\" será con Pope; Trippier, Schar, Burn, Livramento; Tonali, Guimaraes, Joelinton; Elanga, Woltemade y Gordon.</p>\n<p >El duelo será arbitrado por el sueco<strong> Glenn Nyberg.</strong></p>\n<p >Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/barcelona-se-estrena-en-la-champions-league-con-visita-a-newcastle-en/2025-09-17/173232.html","streamUrl":null,"titleText":"Barcelona se estrena en la Champions League con visita a Newcastle en Inglaterra","uid":"6251934e-2dd3-476f-890b-f20797cc8874","updateDate":"2025-09-17T20:32:32.000Z"},{"mainText":"<p><strong>Las lluvias monzónicas que azotan desde junio el norte de la India han dejado centenares de muertos</strong>, miles de evacuados y pérdidas millonarias, mientras el Departamento Meteorológico de India (IMD) advirtió este jueves que esta temporada se prolongará más de lo habitual.</p>\n<p>En Himachal Pradesh, un estado del Himalaya indio, <strong>las autoridades confirmaron al menos 417 fallecidos desde el inicio del monzón</strong> en accidentes relacionados directamente con la lluvia y en la carretera, según citó la agencia local ANI.</p>\n<p><strong>Más de 3.000 viviendas fueron destruidas y se han producido graves daños en carreteras, puentes y servicios básicos</strong>. El jefe de Gobierno de este estado, Sukhvinder Singh Sukhu, cifró en unos 2.400 millones de dólares las pérdidas acumuladas en tres años por desastres ligados a las lluvias.</p>\n<p>En el vecino estado de Uttarakhand, las precipitaciones y deslizamientos dejaron <strong>al menos 15 muertos y 16 desaparecidos en las últimas horas</strong>.</p>\n<p>Una riada súbita en el distrito de Chamoli sepultó seis viviendas y afectó a unas 200 personas, con al menos siete desaparecidos, mientras en la ciudad turística de Mussoorie <strong>unos 2.500 turistas quedaron aislados por los derrumbes</strong>.</p>\n<p>El estado acumula decenas de muertos desde el inicio del monzón, que ya el mes pasado provocó una riada por el colapso de un lago glaciar (GLOF, por sus siglas en inglés) en Uttarkashi, con un saldo de al menos cinco víctimas y centenares de desaparecidos.</p>\n<p>Más al norte, en Jammu y Cachemira, <strong>un desbordamiento en Kishtwar provocó en agosto 46 fallecidos y más de 200 desaparecidos</strong>, y un deslizamiento en la ruta de peregrinación a Vaishno Devi dejó 32 muertos, según recogen medios locales.</p>\n<p><strong>En Punjab, las inundaciones han causado 57 muertos y la evacuación de más de 23.000 personas,</strong> aunque cientos de desplazados han comenzado a regresar a sus hogares, según el Gobierno regional.</p>\n<p>El IMD mantiene alertas rojas y naranjas en varios estados del norte y noreste hasta el 23 de septiembre y advirtió en un comunicado que las lluvias se mantendrán por encima de lo normal en amplias zonas del país hasta comienzos de octubre, lo que apunta a un monzón más largo de lo habitual.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/india/las-lluvias-monzonicas-en-india-dejan-mas-de-500-muertos-y-miles-de/2025-09-18/083356.html","streamUrl":null,"titleText":"Las lluvias monzónicas en India dejan más de 500 muertos y miles de evacuados","uid":"e7d6bc5d-af45-4ce9-bead-f90f94502399","updateDate":"2025-09-18T11:33:56.000Z"},{"mainText":"<p>Este jueves 18 de septiembre, en plena celebración de las Fiestas Patrias en nuestro país, <strong>Universidad de Chile </strong>saltará a la cancha del Estadio \"Alejandro Villanueva\" ante<strong> Alianza Lima en Perú, por la ida de los cuartos de final de Copa Sudamericana</strong>, en busca de un buen resultado para llegar con ventaja al cierre de la llave en Santiago.</p>\n<p><strong>La escuadra azul viene de celebrar la<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa/la-u-apabullo-a-un-accidentado-colo-colo-para-conquistar-la-historiada/2025-09-14/165510.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Supercopa ante Colo Colo</a> con un contundente 3-0</strong>, pese a un triste marco de público ante las restricciones que tuvo aquel duelo en Santa Laura.</p>\n<p>Sebastián Rodríguez, volante de la U y exAlianza, señaló que \"es un partido difícil, como lo es un partido de copa, más aún cuando Alianza Lima lo está haciendo bien este año. Será un partido y una llave dura\".</p>\n<p>El técnico <strong>Gustavo Alvarez</strong> se plegó a los dichos de su dirigido y <strong>reafirmó estar \"<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/gustavo-alvarez-descarto-llegar-a-la-banca-de-la-seleccion-de-peru/2025-09-16/224646.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">enfocado al cien por ciento en la U</a>\"</strong>, en medio de rumores desde el país vecino que <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/gustavo-alvarez-es-opcion-para-dirigir-a-la-seleccion-peruana/2025-09-17/144512.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">lo vinculan con la selección peruana</a>.</p>\n<p>El \"Bulla\" tendrá las <strong>bajas de Nicolás Ramírez, Lucas Di Yorio e Israel Poblete</strong>, quienes quedaron abajo del avión por lesión.</p>\n<p>Así, <strong>se espera que la U repita el 11 que ganó la Supercopa: Gabriel Castellón, Fabián Hormazábal, Franco Calderón, Matías Zaldivia; Maximiliano Guerrero, Marcelo Díaz, Charles Aránguiz, Matías Sepúlveda; Javier Altamirano, Lucas Assadi y Nicolás Guerra</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[FOTOS] La formación de U. de Chile para visitar a Alianza Lima por la Copa Sudamericana <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/rU86SCSKNU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/rU86SCSKNU</a> <a rel=\"link a una nota absoluta 17\" href=\"https://t.co/uOPI2g9ODg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/uOPI2g9ODg</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1968127330104258877?ref_src=twsrc%5Etfw\">September 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Al frente estará un Alianza Lima que buscará ratificar ante su gente el gran año internacional</strong> que ha tenido, incluyendo la eliminación a Boca Juniors en fase previa de la Libertadores y el triunfo contra Universidad Católica de Quito en los octavos de la Sudamericana.</p>\n<p>Llegarán entusiasmados en lo estadístico por la confirmación de que en este momento son el equipo peruano mejor clasificado en la clasificación internacional, en el que ocupan el puesto 102.</p>\n<p>Sin embargo, <strong>el cuadro \"íntimo\" dirigido por Néstor Gorosito viene de sufrir una derrota como local de <a rel=\"link a una nota absoluta 25\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-peruana/alianza-lima-cayo-ante-garcilaso-en-su-duelo-previo-a-la-ida-ante-la-u/2025-09-13/235420.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">4-3 ante Deportivo Garcilaso</a></strong> por la Liga 1 peruana, quedando a seis puntos del puntero y su archirrival, Universitario.</p>\n<p>Además, en la antesala del encuentro sufrieron una baja muy importante, el mítico Paolo Guerrero, quien a sus 41 años presentó una molestia muscular.</p>\n<p>La posible oncena que usará Gorosito es con <strong>Guillermo Vizcarra; Guillermo Enrique, Carlos Zambrano, Renzo Garcés, Miguel Trauco; Pedro Aquino, Fernando Gaibor, Sergio Peña, Kevin Quevedo; Eryc Castillo y Hernán Barcos (o Josué Estrada).</strong></p>\n<p><strong>El partido arrancará a las 21:30 horas de Chile (00:30 GMT) y podrás seguirlo por las ondas de Cooperativa Deportes y el Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/la-u-visita-a-alianza-lima-con-la-mision-de-pegar-primero-en-cuartos-de/2025-09-17/185415.html","streamUrl":null,"titleText":"La U visita a Alianza Lima con la misión de pegar primero en cuartos de Sudamericana","uid":"31e6b7d0-ec87-42f0-be34-324cbaecd9d4","updateDate":"2025-09-17T21:54:15.000Z"},{"mainText":"<p>El presidente de Estados Unidos, <strong>Donald Trump</strong>, anunció este miércoles la designación del movimiento antifascista <strong>Antifa</strong> como una \"<strong>gran organización terrorista\"</strong>, calificándola de \"un desastre radical de izquierda, peligroso y enfermo\".</p>\n<p>Trump indicó en su cuenta de Truth Social que también recomendará investigar a quienes financien a Antifa \"de acuerdo con los más altos estándares legales\". La medida se produce tras el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/tiroteos/charlie-kirk-estrecho-aliado-de-trump-murio-tras-recibir-disparo-en/2025-09-10/175737.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">asesinato del activista conservador <strong>Charlie Kirk</strong> el pasado 10 de septiembre</a>.</p>\n<p>El mandatario, que se encuentra en un viaje oficial en Reino Unido, agregó que su decisión busca proteger a los ciudadanos y subrayó que <strong>cualquier acción violenta atribuida a Antifa será tratada con todo el peso de la ley.</strong></p>\n<p>En su publicación, el republicano no dejó claro qué mecanismo usaría Trump para hacer la designación, ya que Antifa es una red muy descentralizada en EE.UU. que <strong>aglutina activistas que se definen como anarquistas, anticapitalistas o comunistas</strong> que carece de un liderazgo definido, lo que hace incierto quién o qué sería exactamente el objetivo.</p>\n<p>El presidente estadounidense ha acusado a esta red en numerosas ocasiones de incitar la violencia, incluyendo los disturbios posteriores a la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/a-cinco-anos-de-la-muerte-de-george-floyd-la-lucha-antirracista-en-eeuu/2025-05-25/224615.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">muerte de <strong>George Floyd</strong></a> en 2020 en su primer mandato, y <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-quiere-poner-a-los-antifascistas-en-la-lista-de-organizaciones/2020-06-01/003857.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">había manifestado su deseo de designarlo como grupo terrorista en múltiples ocasiones</a>, aunque expertos y funcionarios han subrayado la dificultad legal de sancionar a un colectivo tan descentralizado.</p>\n<p>Desde el 10 de septiembre, <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/tiroteos/trump-anuncio-detencion-del-presunto-asesino-de-charlie-kirk/2025-09-12/093711.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">día en el Kirk fue asesinado en Utah</a>, Trump ha responsabilizado en sus apariciones públicas a la<strong> \"izquierda radical\"</strong> de la violencia política que vive el país.</p>\n<p>Varios <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/decenas-de-despidos-por-burlas-en-redes-sociales-tras-asesinato-de/2025-09-14/120658.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">empleados de empresas y universidades en Estados Unidos han sido despedidos o sancionados</a> por comentarios considerados inapropiados sobre el asesinato de Kirk. Entre ellos figuran trabajadores de Nasdaq, Perkins Coie y un estudiante de la Universidad Estatal de Texas, expulsado por imitar el asesinato durante una vigilia.</p>\n<p>Los republicanos han intentado sancionar y eliminar de espacios legislativos a representantes demócratas que han sido críticos sobre el papel y los comentarios que el activista ultra emitía durante sus programas en línea o en sus actividades en espacios públicos y universidades, donde confrontaba a jóvenes estudiantes de pensamiento liberal.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/trump-designa-como-organizacion-terrorista-al-movimiento-antifascista-en/2025-09-17/225831.html","streamUrl":null,"titleText":"Trump designa como organización terrorista al movimiento antifascista en EE.UU.","uid":"7f8a20da-7ae1-4421-811a-a774cd0acf95","updateDate":"2025-09-18T01:58:31.000Z"},{"mainText":"<p>El presidente de Ecuador,<strong> Daniel Noboa</strong>, planteó este miércoles incluir en el referéndum previsto para finales de año la convocatoria a una <strong>Asamblea Constituyente</strong> que redacte una <strong>nueva Constitución</strong>.</p>\n<p>El anuncio llega después de que la Corte Constitucional (CC) haya rechazado varias reformas propuestas por el mandatario al considerar que vulneraban el marco normativo de la actual carta magna, promovida por el expresidente Rafael Correa (2007-2017), durante su mandato.</p>\n<p>A través de un mensaje publicado en redes sociales, Noboa justificó esta iniciativa para <strong>\"sacar al país del secuestro institucional\" y devolver \"el poder al pueblo\".</strong></p>\n<p>El anuncio se produce en mitad de una <strong>pugna abierta con el tribunal constitucional</strong>, quien además ha suspendido preliminarmente varios artículos de polémicas leyes impulsada por Noboa que acumulan numerosas demandas de inconsticionalidad al denunciar que vulneran derechos fundamentales.</p>\n<h2><em><strong>Promesa de campaña</strong></em></h2>\n<p>El mandatario cuestionó las decisiones del alto tribunal, al que tacha de rechazar sus preguntas por<strong> \"puro activismo político\"</strong> a pesar de que los ecuatorianos aceptarían los cambios.</p>\n<p>La Asamblea Constituyente fue<strong> una de las grandes promesas de la campaña</strong> electoral donde Noboa logró ser reelegido como gobernante de Ecuador psra un periodo completo (2025-2029), tras haber llegado al poder en 2023.</p>\n<p>Sin embargo, Noboa había dejado momentáneamente esta propuesta de lado al ver que tenía controlada a su favor la Asamblea Nacional (Parlamento), que con mayoría oficialista y con el correísmo como oposición, <strong>aprobó una serie de leyes tramitadas de manera exprés</strong>.</p>\n<h2><strong><em>Las políticas que impulsaron a Noboa</em></strong></h2>\n<p>Estas normas incluían una serie de polémicas disposiciones denunciadas por organizaciones sociales y colectivos ciudadanos, quienes recurierron a la Corte Constitucional.</p>\n<p>El máximo tribunal de garantías suspendió de manera cautelar disposiciones como la prerrogativa de que Noboa diese<strong> \"indultos anticipados\" a policías y militares</strong> procesados por delitos cometidos en el marco del \" conflicto armado interno\" que mantiene declarado contra el crimen organizado.</p>\n<p>A ello se sumaron las preguntas planteadas por Noboa para nuevas reformas constitucionales a través de referéndum, invalidadas por la Corte al considerarlas fuera del marco jurídico, como la eliminación del Consejo de Participación Ciudadana y Control Social (CPCCS) o la posibilidad de hacer juicios políticos a los jueces de la CC.</p>\n<p>Así, Noboa se dirigió a la ciudadanía ecuatoriana recordando que el \"cambio que votaron\" en las recientes elecciones presidenciales de 2025 no podrán consolidarse mientras las reglas actuales les impidan luchar de frente contra el crimen organizado y contra las estructuras políticas que lo protegen.</p>\n<p>\"<strong>No podemos seguir atrapados en el pasado</strong>. Ecuador merece librarse de quienes lo frenan, y esta vez es el turno de los ecuatorianos de lograrlo\", explicó en el escrito.</p>\n<p>Las tensiones entre la CC y el Gobierno nacional llevaron al presidente a liderar una marcha contra las decisiones de la Corte en Quito el pasado 12 de agosto, una iniciativa que fue criticada por organismos internacionales por vulnerar la independencia judicial.</p>\n<p>La propuesta se produce, además, en un momento de tensión nacional tras el anuncio de la eliminación del subsidio al diésel, un tema especialmente sensible en la política ecuatoriana que provocó cortes en algunas carreteras de transportistas que rechazan la medida.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/politica/noboa-inicia-el-proceso-para-convocar-una-asamblea-constituyente-en-ecuador/2025-09-17/224839.html","streamUrl":null,"titleText":"Noboa inicia el proceso para convocar una Asamblea Constituyente en Ecuador","uid":"b7a20870-ccb0-4f33-8b6e-1a3f3314a001","updateDate":"2025-09-18T01:48:39.000Z"},{"mainText":"<p>La <strong>Corte Suprema rechazó este miércoles un recurso de casación de Entel y confirmó la condena en su contra</strong> por el caso de un <strong>excliente que fue víctima de estafa</strong>, debido a la <strong>falta de cuidado de la empresa en la protección de sus datos personales.</strong></p>\n<p>El fallo, dictado por la Cuarta Sala del máximo tribunal, obliga a la compañía de telefonía a pagar <strong>siete millones de pesos</strong> al demandante, tras descartar infracción en la decisión de la Corte de Apelaciones de Santiago que visó la indemnización de perjuicios.</p>\n<p>El caso se remonta a abril de 2019, cuando el afectado, Juan Carlos Medina Reyes, dejó de ser cliente de Entel. Pese a ello, <strong>sus datos fueron utilizados para contratar cinco líneas telefónicas en dos incidentes separados, uno en diciembre de 2019 a través del sistema de voz interactiva (IVR) y otro en febrero de 2020 en una tienda física.</strong></p>\n<p>La víctima tuvo que recurrir al Servicio Nacional del Consumidor (Sernac) para reclamar por los servicios no autorizados.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Corte Suprema confirma condena a empresa de telefonía por no otorgar cuidado a datos personales <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/cGeX5hcouY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/cGeX5hcouY</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/Ff8LaMfoRB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Ff8LaMfoRB</a></p>\n— Poder Judicial Chile (@PJudicialChile) <a href=\"https://twitter.com/PJudicialChile/status/1968410882825928911?ref_src=twsrc%5Etfw\">September 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La sentencia de primera instancia, confirmada por la Corte de Apelaciones y ahora por la Corte Suprema, se basó en el artículo 23 de la <strong>Ley N°19.628 sobre Protección de la Vida Privada</strong>, que establece la obligación de indemnizar los daños patrimoniales y morales que resulten de un tratamiento indebido de los datos personales.</p>\n<p>El tribunal avaluó el <strong>daño moral</strong> de forma prudencial, considerando un <strong>informe psicológico</strong> presentado por el demandante que documentó el sufrimiento y la afectación en su vida personal y familiar a raíz de la situación.</p>\n<p>Además, la condena se justificó por la <strong>\"reiteración de la conducta de la demandada, lo que implicó llegar a la contratación de cinco líneas telefónicas\".</strong></p>\n<p>La Suprema concluyó que \"los tribunales del fondo efectuaron una correcta aplicación de las normas jurídicas pertinentes al caso, por lo que no cabe sino concluir que el recurso debe ser desestimado por adolecer de manifiesta falta de fundamento\". </p>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/industria/telefonia-movil/justicia-confirmo-condena-a-entel-por-no-otorgar-cuidado-a-datos/2025-09-17/235621.html","streamUrl":null,"titleText":"Justicia confirmó condena a Entel por no otorgar cuidado a datos personales","uid":"9a53dfa0-f76c-4831-a08d-f439fd1add14","updateDate":"2025-09-18T02:56:21.000Z"},{"mainText":"<p>Tras años de batalla judicial, la <strong>Corte Suprema</strong> dictó este miércoles un fallo que obliga al Fisco a pagar una <strong>indemnización de 100 millones de pesos</strong> al<strong> sobreviviente de una ejecución extrajudicial practicada por agentes policiales</strong> casi un mes después del golpe de Estado de 1973.</p>\n<p>Según estableció la Justicia, <strong>Luis Abraham González Plaza</strong> fue detenido por Carabineros el 12 de octubre de 1973, en la fuente de soda \"El Sauce\", en la comuna de Puente Alto, y conducido a la 20° Comisaría de Puente Alto, donde fue interrogado y posteriormente conducido a la 4° Comisaría de Santiago, en donde fue recluido en un calabozo, para ser finalmente<strong> fusilado, junto con los demás detenidos, en la ribera del rio Mapocho y dado por muerto.</strong></p>\n<p>El dictamen del máximo tribunal, emitido por la Segunda Sala, acogió un recurso de casación contra un fallo previo que había rechazado una demanda de la víctima bajo la figura de <strong>\"cosa juzgada\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Corte Suprema condena al Fisco a pagar indemnización a sobreviviente de ejecución política en ribera del río Mapocho <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/RrFQFKm8Bf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/RrFQFKm8Bf</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/9XnLHlAimC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/9XnLHlAimC</a></p>\n— Poder Judicial Chile (@PJudicialChile) <a href=\"https://twitter.com/PJudicialChile/status/1968400256090943738?ref_src=twsrc%5Etfw\">September 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La Corte argumentó que esta excepción no puede aplicarse en casos que involucren violaciones graves a los derechos humanos, ya que<strong> el Estado tiene el deber ineludible de reparar integralmente los daños, un principio consagrado en los tratados internacionales ratificados por Chile.</strong></p>\n<p>La sentencia destaca que los tribunales chilenos están obligados a aplicar el<strong> \"control de convencionalidad\"</strong>, interpretando las leyes nacionales en armonía con las normativas internacionales de derechos humanos. En este sentido, el fallo critica el error de derecho de la sentencia anterior, que priorizó el Código de Procedimiento Civil por sobre los tratados internacionales.</p>\n<p>La Corte enfatizó que, según el derecho internacional, <strong>un Estado no puede excusarse del cumplimiento de sus obligaciones \"porque se lo impide su legislación interna\".</strong></p>\n<p>El fallo, que se fundamenta en principios como el derecho a una reparación integral y la imprescriptibilidad de los crímenes de lesa humanidad, establece que la institución de <strong>la cosa juzgada \"debe ceder ante el derecho a una reparación integral derivado de los tratados internacionales en materia de derechos humanos\".</strong></p>\n<p>La Suprema reconoció la validez de fallos anteriores, pero dejó claro que la primacía de los derechos humanos, amparada por la Constitución Política de la República, es irrefutable.</p>\n<p>La dictadura civil militar de Augusto Pinochet (1973-1990) dejó<strong> al menos 3.200 opositores asesinados,</strong> de los que <strong>1.469 fueron víctimas de desaparición forzada</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/suprema-ordeno-indemnizar-a-sobreviviente-de-fusilamiento-de-1973-en-el/2025-09-17/233415.html","streamUrl":null,"titleText":"Suprema ordenó indemnizar a sobreviviente de fusilamiento de 1973 en el Mapocho","uid":"df72577e-3968-4401-8ca6-9399e2466219","updateDate":"2025-09-18T02:34:15.000Z"},{"mainText":"<p ><strong>River Plate,</strong> con <strong>Paulo Díaz sólo jugando el primer tiempo</strong>, perdió por <strong>1-2 ante Palmeiras</strong> este miércoles en Buenos Aires, quedando complicado en la llave de cuartos de final de la Copa Libertadores.</p>\n<p >El conjunto de Marcelo Gallardo no encontró respuesta ante los pupilos de Abel Ferreira, quienes fueron eficientes en la cancha del Monumental, con un juego directo, pese a no tener la posesión del balón.</p>\n<p >La apertura de la cuenta fue tempranera, con un cabezazo del capitán del Verdao, el paraguayo <strong>Gustavo Gómez</strong>, tras un centro de Andreas Pereira en un tiro de esquina (5').</p>\n<p >El gol desajustó los planes del \"Millonario\", sin ideas claras para superar el orden de los paulistas.</p>\n<p >Finalmente, antes del término del primer tiempo<strong>, Vitor Roque</strong> recibió un gran pase de José López, <strong>se llevó en velocidad a Paulo Díaz, y anotó el 0-2 ante el pórtico de Franco Armani.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Fenomenal jugada de José López y Vitor Roque define con toda su jerarquía <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/DZ8BnKPLoy\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/DZ8BnKPLoy</a></p>\n— Pablo Giralt (@giraltpablo) <a href=\"https://twitter.com/giraltpablo/status/1968484008980779380?ref_src=twsrc%5Etfw\">September 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Tras el descanso, <strong>Gallardo decidió sacar al chileno, de bajo rendimiento,</strong> con cambios ofensivos para cambiar la mala imagen de la primera parte.</p>\n<p >Finalmente, el \"Millo\" logró maquillar el resultado, con el <strong>descuento de Lucas Martínez Quarta</strong> (89'), quien se jugó la personal con un disparo desde fuera del área, que se desvió en un defensor y superó al sorprendido meta Weverton.</p>\n<p >La revancha entre River y Palmeiras se jugará la próxima semana, el miércoles 24 de septiembre, en el Allianz Parque de Sao Paulo, a las 21:30 horas (00:30 GMT).</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.760120&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/river-plate-conto-con-un-opaco-paulo-diaz-en-caida-ante-palmeiras-en/2025-09-17/232430.html","streamUrl":null,"titleText":"River Plate contó con un opaco Paulo Díaz en caída ante Palmeiras en cuartos de la Libertadores","uid":"eb8149a1-95e9-46fa-9e28-c4c7f47f74bf","updateDate":"2025-09-18T02:24:30.000Z"},{"mainText":"<p>El presidente de Estados Unidos, <strong>Donald Trump</strong>, calificó como<strong> \"buenas noticias\"</strong> que el programa televisivo del comediante <strong>Jimmy Kimmel</strong> haya sido<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/suspenden-indefinidamente-el-late-show-de-jimmy-kimmel-tras/2025-09-17/205331.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> cancelado de la cadena <em>ABC</em></a>, luego de que en una de sus emisiones se refiriera a la muerte del activista conservador <strong>Charlie Kirk</strong>,<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/tiroteos/charlie-kirk-estrecho-aliado-de-trump-murio-tras-recibir-disparo-en/2025-09-10/175737.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> asesinado el 10 de septiembre.</a></p>\n<p><strong>\"El programa de Kimmel, con sus bajos índices de audiencia, está cancelado; felicidades a ABC por finalmente tener coraje\",</strong> dijo a través de su cuenta oficial en la red Truth Social.</p>\n<p>El mandatario calificó a Kimmel como <strong>\"un completo perdedor\"</strong> e hizo énfasis en que, según él, sus índices de audiencia \"son pésimos\".</p>\n<p><iframe height=\"240\" src=\"https://truthsocial.com/@realDonaldTrump/115222372625104790/embed\"  width=\"600\"></iframe></p>\n<h2 ><span ><em><strong>¿Por qué ABC canceló a Kimmel? </strong></em></span></h2>\n<script src=\"https://truthsocial.com/embed.js\" type=\"text/javascript\"></script>\n<p>El programa Jimmy Kimmel Live, transmitido por las noches en <em>ABC</em>, cadena propiedad de Disney, fue cancelado luego de que el lunes el presentador se burlara del impacto que la muerte de Kirk tuvo en el presidente Trump, y emitiera un clip grabado la semana pasada en el que un periodista le pregunta al mandatario cómo estaba afrontando el asesinato y él responde:<strong> \"Creo que muy bien\",</strong> pasando directamente a hacer comentarios sobre la construcción de la nueva sala de baile de la Casa Blanca.</p>\n<p>En esa misma emisión, Kimmel dijo que <strong>\"la pandilla MAGA trató desesperadamente de tildar a este muchacho (<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/sucesos/fiscalia-de-utah-pedira-pena-de-muerte-para-tyler-robinson-acusado-de/2025-09-16/161408.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Tyler Robinson</a>), que asesinó a Charlie Kirk, de cualquier cosa menos de ser uno de ellos y de hacer todo lo posible por sacar rédito político\"</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">These are the comments that led to Jimmy Kimmel being taken off the air.<br />\n\n<br />\n\n\"The MAGA gang desperately trying to characterize this kid who murdered Charlie Kirk as anything other than one of them, and doing everything they can to score political points from it, in between the… <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/orTluWTRyD\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/orTluWTRyD</a></p>\n— Blue Georgia (@BlueATLGeorgia) <a href=\"https://twitter.com/BlueATLGeorgia/status/1968465096042054105?ref_src=twsrc%5Etfw\">September 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Nexstar,</strong> la compañía responsable legalmente de <em>ABC</em>, emitió un comunicado en el que afirmó que <strong>\"se opone firmemente a los recientes comentarios hechos por el Sr. Kimmel sobre el asesinato de Charlie Kirk y reemplazará el programa con otra programación en sus mercados afiliados a <em>ABC</em>\".</strong></p>\n<h2 ><span ><em><strong>Trump pide ahora la salida de Seth Meyers</strong></em></span></h2>\n<p>Trump aprovechó su mensaje sobre la cancelación del programa de Jimmy Kimmel para <strong>pedir también la suspensión del espacio nocturno de Seth Meyers</strong> en <em>NBC</em>, al que calificó de \"perdedor\" y criticó por sus bajas audiencias y cobertura mediática que considera sesgada.</p>\n<p>Estas acciones del mandatario contra personas de los medios de comunicación se suman a su demanda multimillonaria contra <em>The New York Times</em> y a su episodio de callar a un reportero australiano en la Casa Blanca cuando le cuestionó sobre sus negocios.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/buenas-noticias-trump-celebro-la-cancelacion-del-show-de-jimmy-kimmel/2025-09-17/230551.html","streamUrl":null,"titleText":"\"Buenas noticias\": Trump celebró la cancelación del show de Jimmy Kimmel","uid":"c344fd7e-0ef6-4da5-b50d-7cd910335fd2","updateDate":"2025-09-18T02:05:51.000Z"},{"mainText":"<p>Aún queda verano en Cousins, y es que, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/streaming/the-summer-i-turned-pretty-llega-a-su-fin-a-que-hora-estrena-el/2025-09-16/215912.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tras el final de la tercera temporada</a> de<strong> \"The Summer I Turned Pretty\"</strong> (El verano en el que enamoré), Prime Video confirmó que <strong>la historia concluirá con una película. </strong></p>\n<p>De acuerdo a <a rel=\"link a una nota absoluta 3\" href=\"https://variety.com/2025/tv/news/summer-i-turned-pretty-finale-movie-amazon-1236522383/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Variety</em></a>, <strong>Jenny Han</strong>, autora de las novelas homónimas, s<strong>erá la encargada de escribir el guion </strong>de la producción, que fue anunciada durante la celebración del fin de la serie en París, Francia.</p>\n<p>\"<strong>Queda otro gran hito en la vida de Belly</strong>, y pensé que solo una película podría darle el reconocimiento que merece. Estoy muy agradecida con Prime Video por seguir apoyando mi visión de esta historia y por hacer posible compartir este capítulo final con los fans\", declaró Han.</p>\n<p>Por ahora, los detalles de la cinta se mantienen en secreto, aunque ya se confirmó que los actores <strong>Lola Tung y Christopher Briney volverán a interpretar a Belly y Conrad</strong>, respectivamente.</p>\n<p>Si bien, el final de la temporada resolvió varios arcos principales, dejó algunos elementos abiertos, como la evolución de Belly lejos de su hogar y su relación con Conrad, por lo qu<strong>e esta película buscará explorar estos aspectos con mayor profundidad y ofrecer un desenlace más completo.</strong></p>\n<p>Además de la historia romántica, el film se centrará en el crecimiento personal de Belly, mostrando cómo sus experiencias la han transformado a lo largo de la serie. Este enfoque permitirá cerrar la narrativa con un mensaje más maduro y reflexivo.</p>\n<p>Hasta ahora, \"The Summer I Turned Pretty\" ha sido todo un éxito parala plataforma de streaming: la tercera temporada<strong> logró reunir 25 millones de espectadores en todo el mundo</strong> durante sus primeros siete días tras su estreno, un salto del 40 % respecto a la temporada anterior, de acuerdo al citado medio. Sin embargo, <strong>la fecha de estreno de la película final aún no ha sido confirmada.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DOtwB3rkqgU/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DOtwB3rkqgU/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por The Summer I Turned Pretty (@thesummeriturnedpretty)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/the-summer-i-turned-pretty-cerrara-su-historia-con-una-pelicula/2025-09-17/234513.html","streamUrl":null,"titleText":"\"The Summer I Turned Pretty\" cerrará su historia con una película","uid":"651263e3-4cff-437d-b144-de98d4e0fdea","updateDate":"2025-09-18T02:45:13.000Z"}]
