[{"mainText":"<p>El <strong>ministro de Vivienda, Carlos Montes</strong>, cuestionó que, <strong>a partir de los informes de la Contraloría</strong> sobre un <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/megaincendio-de-valparaiso-fiscalia-abrio-causa-por-uso-irregular-de/2026-02-11/150535.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">presunto mal uso de recursos públicos tras el megaincendio de Valparaíso</a>, <strong>\"inmediatamente\" se hable de irregularidades</strong> en la reconstrucción.</p>\n<p><strong>La autoridad rompió el silencio sobre la denuncia</strong> después de que la Unidad Especializada en Anticorrupción del Ministerio Público abriera una <strong>investigación por eventuales \"irregularidades bastante graves desde el punto de vista administrativo\"</strong>, que podrían también \"revestir carácter de delito\" al estar comprometido el patrimonio fiscal, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/megaincendio-de-valparaiso-fiscal-anticorrupcion-dice-que-la-urgencia/2026-02-12/083614.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">según indicó en <strong>Cooperativa</strong> el persecutor <strong>Eugenio Campos</strong></a>.</p>\n<p>Durante un punto de prensa este viernes, y <strong>sin mencionar <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/contraloria-detecto-millonarias-irregularidades-en-fondos-usados-tras/2026-02-10/155431.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ni a Contraloría ni a Fiscalía</a></strong>, el secretario de Estado planteó: \"Creo que<strong> no se puede acusar sin que haya habido suficiente análisis</strong> de los temas,<strong> menos todavía terminando un Gobierno</strong>, porque<strong> lo único que eso provoca es daño</strong>\".</p>\n<p>Montes insistió en que \"<strong>me parece extraño</strong> que se haga esto (la publicación) sin los diálogos ni los antecedentes suficientes, y <strong>aparezca como una acusación algo que está evaluándose</strong>\" desde el nivel central.</p>\n<p>Como parte de los hallazgos dicen relación con pagos indebidos desde la Dirección Regional de Arquitectura por demoliciones no ejecutadas o con sobreprecios, el titular de Vivienda arguyó que \"<strong>el problema de las demoliciones es qué se hace con los cimientos</strong>: la empresa cobraba mucho más (por deshacerse de ellos) que por otras partes de las demoliciones\".</p>\n<p>\"Entonces, <strong>uno no puede suponer inmediatamente que hubo irregularidades</strong>\", remató el ministro saliente.</p>\n<h2><em><span ><strong>Republicanos impulsa comisión investigadora</strong></span></em></h2>\n<p>Desde el futuro oficialismo, la <strong>diputada por Valparaíso Chiara Barchiesi</strong> (Partido Republicano) fustigó que \"<strong>los damnificados</strong> del megaincendio<strong> siguen preguntando qué hizo el Gobierno del Presidente Boric con la plata</strong> para la reconstrucción\".</p>\n<p>A modo de ejemplo, apuntó que entre los reportes de Contraloría figura la <strong>empresa San Nicolás Spa</strong>, contratada en varias ocasiones por <strong>más de 6.000 millones de pesos</strong> a pesar de <strong>no tener maquinaria ni personal a su cargo</strong>, cuyo gerente es un joven de 20 años \"y encima tenía un domicilio falso\".</p>\n<p>Por ello, anunció que <strong>en la próxima Legislatura, la bancada republicana solicitará crear una</strong> \"<strong>comisión especial</strong> investigadora para esclarecer y transparentar hasta el último peso\" de los millonarios tratos directos.</p>\n<p>\"<strong>Finalmente, será el Gobierno del Presidente Kast el que dará una solución definitiva</strong> a todos los damnificados de Viña del Mar, Quilpué y Villa Alemana\", aseveró Barchiesi.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/megaincendio-de-valparaiso-montes-objeto-acusacion-inmediata-de/2026-02-13/234504.html","streamUrl":null,"titleText":"Megaincendio de Valparaíso: Montes objetó acusación \"inmediata\" de irregularidades","uid":"8451a558-d5d9-4a68-bf80-519054dd1743","updateDate":"2026-02-14T02:45:04.000Z"},{"mainText":"<p >El volante chileno <strong>Diego Valdés salió lesionado</strong> este viernes en<strong> la visita de Vélez Sarsfield a Defensa y Justicia,</strong> en la quinta fecha del Torneo de Apertura en Argentina.</p>\n<p >Valdés fue titular y <strong>apenas estuvo 19 minutos en cancha</strong> antes de salir reemplazado por Dilan Godoy. Además, su salida fue en un mal momento para el Fortín, que iba perdiendo por la mínima tras el gol de Juan Gutiérrez (14').</p>\n<p >De momento, <strong>el cuadro de Liniers aún no entregado más detalles de la dolencia que sufrió el chileno</strong>, quien se ha visto afectado por las lesiones desde que llegó al club a mediados de 2025.</p>\n<p >Además de Valdéz, Claudio Baeza también fue titular en Vélez, mientras que César Pérez no fue citado en el cuadro local.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">😡 Duro golpe para <a href=\"https://twitter.com/hashtag/V%C3%A9lez?src=hash&ref_src=twsrc%5Etfw\">#Vélez</a>: Diego Valdés salió lesionado a los 20’ del PT y el equipo pierde a su principal generador de juego.<br />\n\n<br />\n\n🤔 ¿Quién debe asumir la conducción del equipo? <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/XL6zlMZaYU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/XL6zlMZaYU</a></p>\n— Pasión Fortinera (@PasionFortinera) <a href=\"https://twitter.com/PasionFortinera/status/2022497573806760433?ref_src=twsrc%5Etfw\">February 14, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.primeraa.795768&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/diego-valdes-salio-lesionado-en-la-visita-de-velez-a-defensa-y-justicia/2026-02-13/235434.html","streamUrl":null,"titleText":"Diego Valdés salió lesionado en la visita de Vélez a Defensa y Justicia","uid":"e6534d81-d122-4722-aa7b-80b9ef3ae2be","updateDate":"2026-02-14T02:54:34.000Z"},{"mainText":"<p ><strong>Universidad Católica</strong> visita a <strong>Cobresal</strong> este sábado, desde las <strong>20:30 horas (23:30 GMT)</strong> en el Estadio El Cobre en El Salvador, por la tercera fecha de la Liga de Primera, con la misión de <strong>sumar un nuevo triunfo y meter presión en la parte alta de la tabla.</strong></p>\n<p >El cuadro cruzado, dirigido por <strong>Daniel Garnero,</strong> venció a Deportes Concepción la semana pasada y quiere seguir en la senda del triunfo para consolidar la idea de juego y mostrar sus credenciales como candidato al título.</p>\n<p >Para el encuentro, Garnero tendrá<strong> una baja en la delantera, Clemente Montes,</strong> quien fue suspendido por dos fechas por la expulsión en el triunfo ante los penquistas. Su reemplazo será Diego Corral.</p>\n<p >La formación que usará el técnico Daniel Garnero será con<strong> Vicente Bernedo; Tomás Asta-Buruaga, Juan Ignacio Díaz, Branco Ampuero, Eugenio Mena; Gary Medel, Cristián Cuevas, Matías Palavecino; Justo Giani, Fernando Zampedri y Diego Corral.</strong></p>\n<p >Cobresal, por su lado, debutó en el torneo con un triunfo ante Huachipato, pero viene de <strong>perder con Unión La Calera</strong>, por lo que necesita la victoria en casa para recuperar el rumbo y dejar la mitad de tabla.</p>\n<p >La posible oncena que usará Gustavo Huerta será con <strong>Alejandro Santander; Guillermo Pacheco, Franco Bechtholdt, Juan Fuentes, José Tiznado, Rodrigo Sandoval; César Yanis, Agustin Nadruz, Bryan Carvallo; Julián Brea y Steffan Pino.</strong></p>\n<p >El duelo será arbitrado por <strong>José Cabero</strong>, asistido por Emilio Bastías y Leslie Vásquez; el cuarto juez será Claudio Díaz, y el<strong> VAR estará a cargo de Nicolás Millas y Eric Pizarro.</strong></p>\n<p >Todos los detalles los podrás escuchar en la señal de <strong>Cooperativa Deportes</strong> y seguir online en el <strong>Marcador Virtual de Cooperativa.cl. </strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/universidad-catolica-quiere-un-nuevo-triunfo-a-costa-de-cobresal-en-la/2026-02-13/173205.html","streamUrl":null,"titleText":"Universidad Católica quiere un nuevo triunfo a costa de Cobresal en la Liga de Primera","uid":"452291f4-1e45-4504-b0a5-45c861ca6728","updateDate":"2026-02-13T20:32:05.000Z"},{"mainText":"<p><strong>Deportes La Serena y Coquimbo Unido</strong> se medirán este sábado a las 12:00 horas (15:00 GMT) en el Estadio La Portada, en la<strong> edición 129 del clásico del Norte Chico,</strong> válido por la tercera fecha de la Liga de Primera, en donde los granates intentarán amargar a los campeones del fútbol chileno.</p>\n<p>Los papayeros, dirigidos por <strong>Felipe Gutiérrez,</strong> quien aprovechar la localía para cosechar su primer triunfo en la temporada y derribar a los piratas, que ganaron los cuatro clásicos regionales que jugaron en 2025 (dos en el torneo y dos en Copa Chile).</p>\n<p>En el historia, La Serena sólo ha ganado 32 veces en el clásico, por lo que debe ganar para recortar la diferencia con Coquimbo, dueño del historial con 49 triunfos.</p>\n<p>Los pupilos de<strong> Hernán Caputto,</strong> en cambio, recuperaron confianza tras batir a Palestino la semana pasada y pretende sumar para retomar, como defensor del título, su chapa de candidato al torneo.</p>\n<p>El clásico de la \"cuarta región\" será <strong>arbitrado</strong> por <strong>Cristián Garay,</strong> mientras que <strong>Rodrigo Carvajal estará a cargo del VAR.</strong></p>\n<p>Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl. </strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/deportes-la-serena-quiere-amargar-al-campeon-coquimbo-unido-en-el/2026-02-13/225034.html","streamUrl":null,"titleText":"Deportes La Serena quiere amargar al campeón Coquimbo Unido en el clásico del Norte Chile","uid":"7c8aa646-3a6c-4a5f-b4c2-2bae2f5cc430","updateDate":"2026-02-14T01:50:34.000Z"},{"mainText":"<p >El argentino <strong>Francisco Meneghini,</strong> DT de Universidad de Chile, analizó el empate ante Palestino en la tercera fecha de la Liga de Primera y <strong>evitó polemizar sobre el controversial gol anulado</strong> a Charles Aránguiz por una mano de Matías Zaldivia, señalando que en la banca azul<strong> pensaron que la anotación iba a ser validada. </strong></p>\n<p >\"Vimos la revisión y, <strong>aunque hubo un contacto leve</strong> en la mano,<strong> la jugada continuó </strong>y nosotros recuperamos el balón tras el despeje. <strong>Pensamos que se sancionaría a nuestro favor,</strong> pero la interpretación arbitral fue otra. <strong>No hay mucho más que agregar sobre esa decisión</strong>\", puntualizó en la zona mixta del Estadio Municipal de La Cisterna.</p>\n<p >Respecto al desarrollo del partido, \"Paqui\" sostuvo que \"<strong>nos faltó concretar mejores opciones de gol para reflejar ese dominio en el marcador</strong>\".</p>\n<p >Meneghini también indicó que \"<strong>somos un solo grupo y debemos mejorar como tal</strong>. El objetivo es coordinarnos mejor en la construcción ofensiva y en la generación de espacios\".</p>\n<p >Por último envió un mensaje a los hinchas azules: \"<strong>Más que pedirles algo, nosotros debemos darles resultados. Mi compromiso es el trabajo constante.</strong> Tenemos que ajustar piezas durante la semana para enfrentar a Limache en nuestra casa, jugar mejor y conseguir los tres puntos. El torneo recién comienza, pero no queremos ceder más terreno en la tabla de posiciones\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/meneghini-y-el-polemico-gol-anulado-ante-palestino-pensamos-que-se/2026-02-13/231127.html","streamUrl":null,"titleText":"Meneghini y el polémico gol anulado ante Palestino: Pensamos que se sancionaría a nuestro favor","uid":"7ab08376-8753-4c03-bb30-e0965abd5e63","updateDate":"2026-02-14T02:11:27.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> empató sin goles ante <strong>Palestino</strong> en el Estadio Municipal de La Cisterna, por la tercera fecha de la <strong>Liga de Primera</strong>, y <strong>sumó su tercer partido consecutivo</strong> sin conocer la victoria en el torneo nacional.</p>\n<p>En el primer tiempo, el conjunto local dominó en ciertos pasajes, pero sin la profundidad necesaria para abrir el marcador. <strong>La única llegada con peligro fue de los azules, con un cabezazo dentro del área por parte de Juan Martín Lucero</strong>, que el arquero de Palestino, Sebastián Pérez, estuvo atento para evitar el primer tanto del encuentro.</p>\n<p>En la segunda parte del encuentro, fue el conjunto dirigido por Francisco Meneghini el que inclinó la cancha a su favor en busca de la apertura del marcador, mientras que el equipo \"árabe\" apostaba por los contragolpes. Sin embargo, el \"Romántico Viajero\" no logró generar la profundidad necesaria <strong>y terminó sumando su tercer partido consecutivo sin conseguir los tres puntos, llenando de dudas el ciclo del exentrenador de O'Higgins</strong></p>\n<p>Con este resultado <strong>Universidad de Chile sumó su segundo punto y escaló hasta el puesto 12 de la tabla</strong>, mientras que el conjunto \"árabe\" también se encuentra con dos unidades por debajo de los azules.</p>\n<p>El siguiente partido de los azules será de local frente a <strong>Deportes Limache</strong> el domingo 22 de febrero a las 20:30 horas (23:30 GMT), por su parte Palestino se medirá como visitante ante<strong> Huachipato</strong> el sábado 21 de febrero a las 12:00 horas (15:00 GMT).</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.797006&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-u-de-meneghini-empato-ante-palestino-y-sumo-su-tercer-partido/2026-02-13/223913.html","streamUrl":null,"titleText":"La U de Meneghini empató ante Palestino y sumó su tercer partido consecutivo sin conocer la victoria","uid":"91ce59db-f50f-4d42-90fc-cf9fc59b031b","updateDate":"2026-02-14T01:39:13.000Z"},{"mainText":"<p>El Senapred declaró alerta roja para <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/alerta-roja-en-limache-incendio-forestal-obliga-evacuacion-preventiva/2026-02-12/211043.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Limache</a> y Concón (Región de Valparaíso), por un <strong>incendio forestal bicomunal declarado la tarde noche</strong> de este viernes, y que hasta el momento consume <strong>140 hectáreas</strong>.</p>\n<p>El <strong>director regional de la Conaf, Mauricio Núñez</strong>, explicó que \"<strong>en un inicio, hubo cuatro focos en este sector: dos se pudieron sofocar y los otros dos se juntaron</strong>, y estos últimos involucran a las comunas de Limache y Concón\".</p>\n<p>La rápida propagación del incendio \"Forestal ACE\" obligó a instruir <strong>evacuaciones preventivas</strong> mediante el <strong>Sistema de Alerta de Emergencia</strong> (SAE) en los sectores aledaños de <strong>Población Los Aromos 1 y El Portezuelo</strong> en Limache, así como en <strong>Comunidad Los Peumos, Condominio Maximiliano, La Higuera y Los Espinos</strong> de Concón.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Director de <a href=\"https://twitter.com/hashtag/CONAF?src=hash&ref_src=twsrc%5Etfw\">#CONAF</a> <a href=\"https://twitter.com/hashtag/Valpara%C3%ADso?src=hash&ref_src=twsrc%5Etfw\">#Valparaíso</a>, Mauricio Núñez, entrega antecedentes sobre el estado del <a href=\"https://twitter.com/hashtag/IncendioForestal?src=hash&ref_src=twsrc%5Etfw\">#IncendioForestal</a> denominado “Forestal ACE”, el cual mantiene con 🔴<a href=\"https://twitter.com/hashtag/AlertaRoja?src=hash&ref_src=twsrc%5Etfw\">#AlertaRoja</a> a las comunas de <a href=\"https://twitter.com/hashtag/Conc%C3%B3n?src=hash&ref_src=twsrc%5Etfw\">#Concón</a> y <a href=\"https://twitter.com/hashtag/Limache?src=hash&ref_src=twsrc%5Etfw\">#Limache</a>.<br />\n\n➡️Al momento, no se reportan viviendas afectadas por este siniestro. <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/00w39INyjf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/00w39INyjf</a></p>\n— CONAF Valparaíso (@conaf_valpa) <a href=\"https://twitter.com/conaf_valpa/status/2022468403722883194?ref_src=twsrc%5Etfw\">February 14, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En horas de la noche, el <strong>comandante de Bomberos de Viña del Mar-Concón Héctor Cáceres</strong> afirmó que \"<strong>hemos logrado contener parte del avance del incendio</strong> con los equipos que están desplegados trabajando junto conmigo\".</p>\n<p>\"Nos encontramos trabajando con<strong> cerca de 20 unidades</strong>, entre carros de combate y de apoyo logístico, y del orden de <strong>140 voluntarios</strong>\", apuntó el funcionario.</p>\n<p>A su vez, el <strong>director de Conaf Valparaíso</strong> complementó que \"<strong>ahora va a empezar a trabajar la brigada nocturna</strong>, y el resto de las brigadas también seguirá trabajando toda la noche <strong>para salvaguardar todas las viviendas</strong>\", lo que significa que \"la fuerza de combate será de siete brigadas y un skidder\".</p>\n<h2><em><span ><strong>Alerta amarilla regional por focos simultáneos</strong></span></em></h2>\n<p>Esta emergencia se da mientras sigue vigente la alerta amarilla declarada por el Senapred para toda la Región de Valparaíso, debido a la importante cantidad de focos simultáneos en medio de <strong>altas temperaturas y vientos fuertes que dificultan el combate</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SENAPREDValpo?src=hash&ref_src=twsrc%5Etfw\">#SENAPREDValpo</a> Se declara Alerta Amarilla para la Región de Valparaíso por incendio forestal. Infórmate en: <a rel=\"link a una nota absoluta 20\" href=\"https://t.co/yhAHZHQOSJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/yhAHZHQOSJ</a> <a rel=\"link a una nota absoluta 32\" href=\"https://t.co/6YA5d2detx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/6YA5d2detx</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/2022415601227161808?ref_src=twsrc%5Etfw\">February 13, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Otra comuna que estuvo complicada en la zona es Nogales</strong>, por causa de un siniestro que afectó a un total de 2 hectáreas, pero la alerta amarilla dictada inicialmente se canceló por un<strong> declive en la intensidad de las llamas</strong>.</p>\n<p>En este punto, el fuego \"es combatido por <strong>seis aeronaves de Conaf, junto a seis brigadas terrestres y seis compañías de Bomberos</strong>\", indicó el <strong>director regional de Senapred, Christian Cardemil</strong>, antes de llamar a vecinos y vecinas del sector a \"mantenerse informados respecto de la evolución de esta emergencia\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SENAPREDValpo?src=hash&ref_src=twsrc%5Etfw\">#SENAPREDValpo</a> Se cancela Alerta Amarilla para la comuna de Nogales por incendio forestal. Infórmate en: <a rel=\"link a una nota absoluta 47\" href=\"https://t.co/VN4i4s3G4w\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/VN4i4s3G4w</a> <a rel=\"link a una nota absoluta 63\" href=\"https://t.co/HLZCdX9saP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/HLZCdX9saP</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/2022424356715221498?ref_src=twsrc%5Etfw\">February 13, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendio-forestal-mantiene-a-limache-y-concon-bajo-alerta-roja-bicomunal/2026-02-13/193505.html","streamUrl":null,"titleText":"Incendio forestal mantiene a Limache y Concón bajo alerta roja bicomunal","uid":"4545f341-cd43-4aee-b421-07fc94cdf2a8","updateDate":"2026-02-13T22:35:05.000Z"},{"mainText":"<p><strong>- Revisa la tabla de posiciones de la Liga de Primera 2026 durante la tercera fecha.</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/estadisticas-la-tabla-de-posiciones-en-la-tercera-fecha-de-la-liga-de/2026-02-13/160755.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la tercera fecha de la Liga de Primera 2026","uid":"66767061-61ac-413d-bb9b-7e7dfba791da","updateDate":"2026-02-13T19:07:55.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> sufrió una amarga situación al final del partido ante Palestino en La Cisterna, por la tercera fecha de la Liga de Primera, por<strong> un gol anulado a Charles Aránguiz por una falta previa de Matías Zaldivia.</strong></p>\n<p>Cuando se jugaba el tiempo agregado,<strong> Aránguiz, desde larga distancia, envió un pelotazo</strong> al área árabe y <strong>Sebastián \"Zanahoria\" Pérez cometió un error al intentar atraparla, dejándola pasar al arco</strong> para la alegría de los azules.</p>\n<p>Sin embargo, <strong>en el VAR se percataron de una mano de Matías Zaldivia</strong> en una acción previa, y tras revisar la jugada, <strong>el árbitro Diego Flores determinó por invalidar</strong> la anotación y dejar el 0-0 definitivo en el tablero.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La jugada de la mano de Zaldivia que provocó que se anulara el gol de Charles Aranguiz a instancias del VAR<a rel=\"link a una nota absoluta 1\" href=\"https://t.co/zxps8mCxmK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/zxps8mCxmK</a></p>\n— Chilean Premier League (@AbranCancha8) <a href=\"https://twitter.com/AbranCancha8/status/2022489006307779049?ref_src=twsrc%5Etfw\">February 14, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DUuHDNGD0hD/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DUuHDNGD0hD/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por TNT Sports Chile (@tntsportscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-sufrio-la-u-el-gol-anulado-a-aranguiz-ante-palestino-por-una/2026-02-13/222901.html","streamUrl":null,"titleText":"[VIDEO] Sufrió la U: El gol anulado a Aránguiz ante Palestino por una mano previa de Zaldivia","uid":"2d761ba7-af6d-4cf8-b945-509c9cfd819f","updateDate":"2026-02-14T01:29:01.000Z"},{"mainText":"<p>La cantante<strong> Nicole</strong> y el animador <strong>Sergio Lagos pusieron fin a su matrimonio</strong> tras veinte años juntos. </p>\n<p>La noticia fue entregada por la periodista Cecilia Gutiérrez, quien reveló en redes sociales que \"después de 20 años juntos, <strong>Nicole y Sergio Lagos tomaron distancia, se separaron.</strong> Están viviendo en casas separadas\", reveló la comunicadora. </p>\n<p>Bajo esta línea, la reportera de farándula explicó que <strong>fue el mismo periodista quien confirmó la información</strong>: \"Obviamente no es cómodo para nadie el hablar de eso, pero claro, me lo confirma\".</p>\n<p>\"A pesar de que habían rumores de infidelidad o de terceras personas, él me dice que el distanciamiento se debe a un desgaste natural de una relación de 20 años, que obviamente no todas las relaciones son fáciles\", agregó, mencionando además que la expareja -que tiene dos hijos en común: León (18) y Celeste (13)- mantiene una buena relación. </p>\n<p>Asimismo, Gutiérrez aclaró que<strong> Lagos \"habló con Nicole para contarle que yo sabía</strong> y que esto iba a salir a la luz pública, digamos. Entonces eso habla de que igual ellos tienen una buena relación, que se siguen comunicando y están bien\". </p>\n<p>Cabe recordar que el rostro de Canal 13 y la intérprete de \"Hoy\" <strong>llegaron al altar en 2011</strong> tras años de pololeo y, pese a una controversial infidelidad -que salió a la luz en 2017, a raíz de una demanda de paternidad contra el comunicador-, lograron reconciliarse y seguir juntos. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DUt7zSaiaP6/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DUt7zSaiaP6/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cecilia Gutiérrez (@ceci.gutierrez)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/confirman-quiebre-matrimonial-entre-nicole-y-sergio-lagos/2026-02-13/222813.html","streamUrl":null,"titleText":"Confirman quiebre matrimonial entre Nicole y Sergio Lagos","uid":"34885e8e-e06f-415d-8e1e-eadfd8d75689","updateDate":"2026-02-14T01:28:13.000Z"},{"mainText":"<p>El volante chileno<strong> Luciano Cabral fue expulsado al final del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/video-lautaro-millan-aporto-una-asistencia-para-un-golazo-en-triunfo/2026-02-13/215505.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">triunfo de Independiente por 2-0 sobre Lanús</a></strong>, en la quinta fecha del Torneo de Apertura en Argentina.</p>\n<p>Cabral ingresó en el minuto 76 por Ignacio Malcorra y<strong> terminó expulsado con roja directa al fina</strong>l, en el tiempo agregado (90+5'), tras <strong>una barrida con plancha que fue revisada en el VAR.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡¡EXPULSADO EN EL FINAL LUCIANO CABRAL POR UN PLANCHAZO EN INDEPENDIENTE-LANÚS!! ¿Qué te pareció?<br />\n\n<br />\n\n📺 ESPN Premium | Suscribite al Pack Fútbol en <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/7jYILYACXi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/7jYILYACXi</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/BawBU13ald\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/BawBU13ald</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/2022476771753439381?ref_src=twsrc%5Etfw\">February 14, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/video-cabral-fue-expulsado-por-un-planchazo-al-final-del-partido-entre/2026-02-13/220924.html","streamUrl":null,"titleText":"[VIDEO] Cabral fue expulsado por un planchazo al final del partido entre Independiente y Lanús","uid":"b4840d44-16ac-41d5-886d-658894a740c5","updateDate":"2026-02-14T01:09:24.000Z"},{"mainText":"<p >El volante chileno<strong> Lautaro Millán</strong> aport<strong>ó una gran asistencia para un golazo en el triunfo de Independiente por 2-0 ante Lanús</strong>, en el Estadio Libertadores de América en Avellaneda, por la quinta fecha del Torneo de Apertura en Argentina.</p>\n<p >Millán fue titular en el Rojo y se lució en el segundo gol,<strong> levantando un preciso centro que cabeceó Gabriel Avalos (63').</strong></p>\n<p ></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⚽ CABEZAZO GOLEADOR DE ÁVALOS PARA EL 2-0 EN AVELLANEDA <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/IKLfCElVCv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/IKLfCElVCv</a></p>\n— Liga 🏟️ (@LigaARG_) <a href=\"https://twitter.com/LigaARG_/status/2022468699802800157?ref_src=twsrc%5Etfw\">February 14, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Poco antes había marcado Matías Abaldo, con asistencia de Ignacio Malcorra, para la apertura de la cuenta (57').</p>\n<p >En el partido también vieron acción Matías Sepúlveda, quien entró por Eduardo \"Toto\" Salvio en el minuto 65' en el cuadro granate, <strong>Luciano Cabral, quien sustituyó a Malcorra (76') y fue expulsado por una fuerte entrada al final del partido 90+5'. </strong></p>\n<p >Con el triunfo, el equipo de Gustavo Quinteros quedó en el segundo lugar del Grupo A del Apertura, con nueve puntos; Lanús, en cambio, está quinto, con ocho positivos.</p>\n<p>En la próxima fecha, Independiente visitará a Independiente Rivadavia en Mendoza; Lanús hará lo propio ante Argentinos Juniors en el Estadio \"Diego Maradona\".</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.primeraa.795769&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/video-lautaro-millan-aporto-una-asistencia-para-un-golazo-en-triunfo/2026-02-13/215505.html","streamUrl":null,"titleText":"[VIDEO] Lautaro Millán aportó una asistencia para un golazo en triunfo de Independiente ante Lanús","uid":"37fe0ed1-4f75-44b0-886d-c0fd47d328c8","updateDate":"2026-02-14T00:55:05.000Z"}]
