[{"mainText":"<p>El tenista nacional<strong> Alejandro Tabilo</strong> (42° del ranking ATP) <strong>abordó los posibles motivos de su <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/atp-de-chile/alejandro-tabilo-cayo-ante-sebastian-baez-y-se-despidio-en-cuartos-del/2026-02-27/223859.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">derrota en los cuartos de final del Chile Open</a></strong> ante el argentino Sebastián Báez (52°), en un partido donde prácticamente desapareció después de perder el tie break del primer set.</p>\n<p>En rueda de prensa, la primera raqueta criolla dejó entrever que el desgaste de la gira sudamericana, donde también alcanzó los cuartos de final en Buenos Aires y posteriormente disputó la final en Río de Janeiro, le terminó pasando la cuenta frente al trasandino.</p>\n<p>\"<strong>Fue una gira muy buena. Quiero tomar lo positivo de las tres semanas</strong>. Feliz con los resultados, ha sido una consistencia que no había tenido. <strong>Puede ser que haya pesado un poco el cansancio, son cosas que pasan</strong>. Seba (Báez) jugó muy bien, estuvo muy sólido\", explicó el nacido en Toronto.</p>\n<p>Con respecto a su adversario, \"Jano\" sostuvo que \"en altura juega muy bien, hasta en los Challenger ha ganado, yo creo que es una condición que le acomoda mucho. Tiene un juego muy duro acá y ojalá en algún año encontrar la forma y poder ganarle\".</p>\n<p>De todas formas, admitió que \"<strong>hay cansancio físico. Lo bueno es que no tengo ninguna molestia</strong>. Es primera vez que llego tan encima a este torneo. <strong>Feliz que pude hacer buenos torneos, pero es algo a lo que tengo que acostumbrarme</strong>, y ver cómo puedo aguantar estas semanas si quiero tener un año sólido y seguir con este ritmo\".</p>\n<p>Por último, Tabilo proyectó sus próximas semanas compitiendo en Estados Unidos y aseguró que \"hay que ver cuándo me voy, quiero descansar un poco, pero también es una gira que me encanta, Indian Wells me encanta, tengo que tomarlo con calma. Estoy muy motivado con lo que queda de año\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/tabilo-y-su-adios-en-el-chile-open-puede-que-haya-pesado-un-poco-el/2026-02-28/083509.html","streamUrl":null,"titleText":"Tabilo y su adiós en el Chile Open: Puede que haya pesado un poco el cansancio","uid":"85489692-ad40-43a2-b492-3fc580c60bbe","updateDate":"2026-02-28T11:35:09.000Z"},{"mainText":"<p><strong>Este fin de semana se proyecta un masivo retorno de automovilistas</strong> a la Región Metropolitana debido <strong>al término de las vacaciones estivales, </strong>lo que levanta <strong>dudas sobre el tráfico</strong> y posibles atochamientos en las carreteras. </p>\n<p>En <strong>Cooperativa,</strong> el <strong>comandante de la Prefectura de Tránsito y Carreteras de Carabineros, Carlos Cortés, </strong>señaló que \"el retorno masivo se puede generar por las principales rutas de acceso a la Región Metropolitana. Tenemos servicios desplegados tanto por la <strong>Ruta 78,</strong> la <strong>CH-57,</strong> la <strong>Ruta 5 Norte, 5 Sur,</strong> <strong>Acceso Sur</strong> y también por la <strong>Ruta 68\".</strong></p>\n<p>En este contexto, Carabineros proyecta que, <strong>\"alrededor de las 18:00 horas, se podría ver el peak de desplazamiento\" hacia la capital </strong>entre este sábado y domingo. </p>\n<ul>\n<li><span ><em><strong>[Lea también] </strong><a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/38rh3vu8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"Súper Lunes\": Aumentará la frecuencia de las micros, metro y trenes en la Región Metropolitana</a></em></span></li>\n</ul>\n<p>Sin embargo, el comandante Cortés enfatizó a <strong>El Diario de Cooperativa</strong> que, como \"para muchas personas las vacaciones ya terminaron y han tenido que regresar a sus faenas en los últimos días de febrero\", <strong>se \"puede decir\" que ese retorno automovilístico \"ya se generó\".</strong></p>\n<p><strong>\"Tenemos proyectado 500 mil vehículos que regresarían en la tarde</strong> de hoy sábado y también en la tarde de mañana domingo. Estas cifras pueden cambiar, sin perjuicio de que <strong>es considerado un fin de semana normal,</strong> <strong>un poco aumentado,</strong> pero no como el regreso masivo que estábamos acostumbrados, toda vez que <strong>notamos que la gente se planificó\",</strong> sostuvo.</p>\n<p>Por ello, el uniformado indicó que<strong> no se tomarán medidas como el famoso \"peaje a luca\":</strong> \"No depende de nosotros el poder tomarla, pero a lo que a Carabineros se refiere, nosotros vamos a estar con nuestros elementos tecnológicos y equipos tecnológicos para <strong>poder realizar los controles vehiculares de la forma correcta\",</strong> agregó. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/transportes/transito/hay-peaje-a-luca-500-mil-vehiculos-retornaran-a-la-rm-este-fin-de/2026-02-28/080847.html","streamUrl":null,"titleText":"¿Hay peaje a luca?: 500 mil vehículos retornarán a la RM este fin de semana tras vacaciones","uid":"b4fadac5-5bd4-4c3f-8176-146041856981","updateDate":"2026-02-28T11:08:47.000Z"},{"mainText":"<p>La <strong>FIFA</strong> anunció este lunes el <strong>calendario de las \"series\" 2026</strong>, unos <strong>torneos amistosos internacionales</strong> organizados bajo su \"paraguas\" por todo el mundo, donde <strong>Chile competirá en el grupo de Nueva Zelanda</strong> con <strong>Cabo Verde y Finlandia.</strong></p>\n<p>Estas series fueron aprobadas por el consejo de la FIFA en diciembre de 2022 en concordancia con los objetivos estratégicos del organismo para el fútbol mundial con el objeto de <strong>facilitar la disputa de amistosos internacionales significativos entre selecciones nacionales de diferentes confederacione</strong>s que normalmente no competirían entre sí.</p>\n<p>Esta edición contará con <strong>48 selecciones</strong> que representan casi una cuarta parte de las 211 asociaciones miembro de la FIFA. Competirán en<strong> doce grupos</strong> -<strong>tres</strong> en el ámbito <strong>femenino</strong> y <strong>nueve</strong> en el <strong>masculino</strong>- de <strong>cuatro equipos.</strong> Ruanda albergará dos grupos.</p>\n<p>En <strong>categoría masculina</strong>, el <strong>grupo de Puerto Rico</strong> jugará en el estadio Juan Ramón Loubriel de Bayamón, con la participación, además de los anfitriones, de Samoa Americana, Guam e Islas Vírgenes Estadounidenses. Las otras sedes serán <strong>Australia, Azerbaiyán, Kazajistán, Nueva Zelanda, Ruanda (2) y Uzbekistán.</strong></p>\n<p><span ><strong>Calendario de las Series masculinas:</strong></span></p>\n<p><strong>Grupo Australia:</strong></p>\n<p>27 de marzo/Accor Stadium de Sydney:</p>\n<ul>\n<li>China vs. Curaçao</li>\n<li>Australia vs. Camerún </li>\n</ul>\n<p>31 de marzo/AAMI Park de Melbourne</p>\n<ul>\n<li>Camerún vs. China</li>\n<li>Australia vs. Curaçao</li>\n</ul>\n<p><strong>Grupo Azerbaiyán:</strong></p>\n<p>27 marzo/Dalga Arena y Mehdi Hyseynzade de Bakú:</p>\n<ul>\n<li>Omán vs. Sierra Leona</li>\n<li>Azerbaiyán vs. St. Lucía </li>\n</ul>\n<p>30 marzo/Dalga Arena y Mehdi Hyseynzade de Bakú:</p>\n<ul>\n<li>Tercer puesto y final.</li>\n</ul>\n<p><strong>Grupo Indonesia:</strong></p>\n<p>27 marzo/Gelora Bung Karno de Yakarta:</p>\n<ul>\n<li>Islas Solomon vs. Bulgaria </li>\n<li>Indonesia vs. San Cristóbal y Nieves </li>\n</ul>\n<p>30 marzo/Gelora Bung Karno de Yakarta:</p>\n<ul>\n<li>Tercer puesto y final.</li>\n</ul>\n<p><strong>Grupo Kazajistán:</strong></p>\n<p>28 marzo/Astana Arena:</p>\n<ul>\n<li>Kazajistán vs. Coromos</li>\n<li>Kuwait vs. Namibia (Astana Arena)</li>\n<li>Tercer y cuarto puesto y final (28 marzo/Astana Arena)</li>\n</ul>\n<p><strong>Grupo Nueva Zelanda:</strong></p>\n<p><strong>27 marzo/Eden Park de Auckland</strong></p>\n<ul>\n<li><strong>Chile vs. Cabo Verde</strong></li>\n<li><strong>N. Zelanda vs. Finlandia</strong></li>\n</ul>\n<p><strong>30 marzo/Eden Park: </strong></p>\n<ul>\n<li><strong>Tercer y cuarto puesto y final.</strong></li>\n</ul>\n<p><strong>Grupo Puerto Rico:</strong></p>\n<p>25 marzo/Juan Ramón Loubriel de Bayamón:</p>\n<ul>\n<li>Islas Vírgenes EEUU vs. Samoa Americana</li>\n<li>Puerto Rico vs. Guam</li>\n</ul>\n<p>28 marzo/Juan Ramón Loubriel:</p>\n<ul>\n<li>Tercer y cuarto puesto y final </li>\n</ul>\n<p><strong>Grupo Ruanda A:</strong> </p>\n<p>27 marzo/Amahoro Stadium de Kigali:</p>\n<ul>\n<li>Kenia vs. Estonia</li>\n<li>Ruanda vs. Granada </li>\n</ul>\n<p>30 marzo/Amahoro Stadium:</p>\n<ul>\n<li>Tercer y cuarto puesto y final.</li>\n</ul>\n<p><strong>Grupo Ruanda B:</strong></p>\n<p>26 marzo/Kigali Pele Stadium:</p>\n<ul>\n<li>Aruba vs. Macao</li>\n<li>Tanzania vs. Liechtenstein </li>\n</ul>\n<p>29 marzo/Kigali Pele Stadium:</p>\n<ul>\n<li>Tercer y cuarto puesto y final.</li>\n</ul>\n<p><strong>Grupo Uzbekistán:</strong></p>\n<p>27 marzo/Pakhtakor St. y Buyodkor St. de Tashkent:</p>\n<ul>\n<li>Venezuela vs. Trinidad y Tobago</li>\n<li>Uzbekistán vs. Gabón </li>\n</ul>\n<p>30 marzo/Pakhtakor y Buyodkor:</p>\n<ul>\n<li>Trinidad y Tobago vs. Gabón</li>\n<li>Uzbekistán vs. Venezuela</li>\n</ul>\n<p><strong>En femenina,</strong> el estadio Arena Pantanal de Cuiabá albergará el grupo de Brasil, en el que también jugarán Canadá, Corea del Sur y Zambia. Costa de Marfil y Tailandia son las otras sedes.</p>\n<p><span ><strong>Calendario de las series femeninas:</strong></span></p>\n<p><strong>Grupo Brasil:</strong></p>\n<p>11 abril/Arena Pantanal de Cuiabá:</p>\n<ul>\n<li>Canadá vs. Zambia</li>\n<li>Brasil vs. Corea del Sur</li>\n</ul>\n<p>14 abril/Arena Pantanal:</p>\n<ul>\n<li>Canadá vs. Corea del Sur</li>\n<li>Brasil vs. Zambia</li>\n</ul>\n<p>18 abril/Arena Pantanal:</p>\n<ul>\n<li>Corea del Sur vs. Zambia</li>\n<li>Brasil vs. Canadá</li>\n</ul>\n<p><strong>Grupo Costa de Marfil:</strong></p>\n<p>9 abril/Alassane Ouattara Abiyán:</p>\n<ul>\n<li>Pakistán vs. Turcos y Caicos</li>\n<li>Costa de Marfil vs. Mauritania </li>\n</ul>\n<p>12 abril/Alassane Ouattara:</p>\n<ul>\n<li>Mauritania vs. Pakistán</li>\n<li>Turcos y Caicos vs. Costa de Marfil </li>\n</ul>\n<p>16 abril/Alassane Ouattara:</p>\n<ul>\n<li>Turcos y Caidos vs. Mauritania</li>\n<li>Costa de Marfil vs. Pakistán</li>\n</ul>\n<p><strong>Grupo Tailandia:</strong></p>\n<p>12 abril/Ratchaburi Stadium:</p>\n<ul>\n<li>Nepal vs. RD Congo</li>\n<li>Tailandia vs. Oceanía</li>\n</ul>\n<p>15 abril/Ratchaburi Stadium:</p>\n<ul>\n<li>Tercer y cuarto puesto y final.</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/fifa/el-calendario-de-los-torneos-amistosos-fifa-series-2026-en-que-juega-la/2026-02-23/113211.html","streamUrl":null,"titleText":"El calendario de los torneos amistosos FIFA Series 2026 en que juega la Roja","uid":"63ef8013-7f0a-4b9a-9775-79e86b90a344","updateDate":"2026-02-23T14:32:11.000Z"},{"mainText":"<p><strong>Irán atacó con misiles este sábado bases estadounidenses en Catar, Emiratos Árabes Unidos (EAU), Baréin</strong> y <strong>Kuwait</strong> y amenazó con nuevos ataques, informó la agencia iraní <em>Mehr.</em></p>\n<p><strong>\"Cualquier base en toda la región que ayude a Israel será nuestro objetivo\",</strong> dijo el portavoz del Estado Mayor de las Fuerzas Armadas iraníes citado por esta agencia.</p>\n<p>Según este medio, Irán lanzó ataques con misiles simultáneamente a las mayores bases en la región: la de <strong>Al Udeid en Catar,</strong> a la de <strong>Al Salem en Kuwait</strong>, la de<strong> Al Dhafra en EAU</strong> y a la <strong>quinta base estadounidense en Baréin.</strong></p>\n<h2><span ><em><strong>Misiles fueron interceptados, según los países atacados</strong></em></span></h2>\n<p><strong>El Ministerio de Defensa catarí confirmó los ataques, asegurando que los ha \"frustrado con éxito\",</strong> sin dar más detalles.</p>\n<p>Sin embargo, las autoridades de este país -al igual que el resto de la región- <strong>anunciaron el cierre temporal del espacio aéreo y pidieron a la población que se mantenga en el interior de los edificios</strong> y alejada de las inmediaciones de instalaciones militares.</p>\n<p>También en EAU, el ministerio de Defensa informó de que el país había sido objeto de un \"flagrante ataque\" <strong>con misiles balísticos iraníes al que respondieron con \"gran eficacia,</strong> interceptando con éxito un número de misiles\".</p>\n<p><strong>\"Dos misiles cayeron en el país</strong> y las autoridades competentes atendieron el incidente en una zona residencial de Abu Dabi. El ataque <strong>causó daños materiales y la muerte de un ciudadano asiático\",</strong> informó el ministerio, que aseguró que la \"situación de seguridad en el país está bajo control\".</p>\n<p>En <strong>Baréin,</strong> la agencia oficial confirmó el ataque al servicio de la Quinta Flota y también dentro de su territorio y el canal oficial iraní <em>Press TV</em> publicó por su parte fotos y vídeos donde se puede ver <strong>la fuerte humareda provocada por el misil en un punto de la ciudad cerca de la línea de costa.</strong></p>\n<p><em>Press TV</em> también <strong>publicó fotografías del ataque a Kuwait,</strong> donde se puede ver una <strong>gran columna de humo</strong> en una zona poblada cerca del puerto.</p>\n<p>La <strong>Guardia Revolucionaria iraní anunció hoy el inicio de la primera oleada de misiles y drones contra Israel,</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/ee-uu/estados-unidos-e-israel-atacan-iran/2026-02-28/070714.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">después de que fuerzas israelíes y estadounidenses lanzaran operaciones aéreas este sábado</a> contra diversos puntos de la nación persa.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/iran/tras-ser-bombardeado-iran-afirma-que-ataco-bases-de-ee-uu-en-catar/2026-02-28/073314.html","streamUrl":null,"titleText":"Tras ser bombardeado, Irán afirma que atacó bases de EE.UU. en Catar, EAU, Baréin y Kuwait","uid":"7cf7e385-d12a-460e-9411-fed8329973e3","updateDate":"2026-02-28T10:33:14.000Z"},{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/iran/programa-nuclear/optimismo-en-iran-por-negociaciones-con-ee-uu-pero-un-ataque-parece/2026-02-27/130404.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Estados Unidos e Israel</strong> lanzaron esta mañana un ataque contra<strong> objetivos en Teherán y otras ciudades en Irán,</strong></a> que ha respondido hasta el momento lanzando <strong>misiles hacia territorio israelí y bases militares estadounidenses</strong> en toda la región, sin que hasta el momento se hayan reportado cifras de muertos o heridos.</p>\n<p><a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-sobre-iran-tengo-una-gran-decision-que-tomar-no-es-facil/2026-02-27/205507.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Tras días de tensión ante una operación</a> que se vislumbraba inminente a pesar del aparente progreso de las negociaciones en Ginebra entre iraníes y estadounidenses, la ofensiva fue finalmente lanzada el sábado y anunciada por el Ministerio de Defensa israelí a las 8:15, hora de Israel (3:15 en Chile).</p>\n<p>Pocos minutos después se empezaron a <strong>escuchar explosiones en Teherán y en otras ciudades del país.</strong></p>\n<p>El Ejército israelí que inicialmente informó de un \"ataque preventivo\" señaló posteriormente que la ofensiva se ha producido contra<strong> \"decenas de objetivos militares y se llevó a cabo como parte de una amplia operación conjunta y coordinada contra el régimen\"</strong></p>\n<p>Israel ha bautizado su campaña militar como \"Rugido de León\" y Estados Unidos como \"Furia Épica\", que busca acabar con<strong> \"amenazas existenciales\"</strong>, en el marco de una acción coordinada con el Ejército estadounidense tras meses de planificación.</p>\n<h2><strong><em>Caos en Teherán</em></strong></h2>\n<p>Poco después de que sonasen las primeras explosiones de los ataques israelíes, las calles del norte de Teherán se <strong>llenaron de coches que bloquearon algunas arterias,</strong> muchos padres se acercaron a colegios a recoger a sus hijos y se formaron colas en cajeros automáticos para sacar efectivo.</p>\n<p>En la avenida Jordan el alto número de vehículos paralizó la circulación hasta el punto de que varios conductores se bajaron de sus coches para tratar de poner orden y restablecer el movimiento, según pudo observar <em>agencia EFE</em>.</p>\n<p>Aunque las primeras explosiones se produjeron más al sur de la ciudad de <strong>12 millones de habitantes</strong> hasta este lugar llegaba el olor a quemado y químico de los impactos israelíes.</p>\n<p>Muchos de los que circulaban en la ciudad<strong> llevaban a niños consigo tras recogerlos de los centros escolares</strong> que habían abierto apenas dos horas antes.</p>\n<p>Los medios oficiales de Irán han informado de explosiones, además de en Teherán, en otras ciudades como de I<strong>sfahán (centro), Tabriz (noroeste), Karaj, Qom (norte), Kermanshah e Ilam (oeste).</strong></p>\n<p>También han reportado que los dirigentes del país \"se encuentran bien\".</p>\n<h2><strong><em>Aniquilar y destrozar el régimen iraní</em></strong></h2>\n<p>El presidente estadounidense,<strong> Donald Trump</strong>, anunció en un mensaje colgado en sus redes sociales una operación<strong> militar \"masiva\" con el objetivo de \"aniquilar\" y \"destrozar\" al régimen de los ayatolás en Irán</strong>, al tiempo que pidió al pueblo iraní alzarse para tomar el control en todo el país.</p>\n<p>\"Estados Unidos está llevando a cabo una operación a gran escala y continuada para impedir que la dictadura malvada radical amenace a los Estados Unidos y el núcleo de nuestro interés de seguridad nacional.<strong> Vamos a destruir sus misiles y enterrar su industria de misiles. Va a ser totalmente destrozada. Vamos a aniquilar a su Armada</strong>\", aseguró.</p>\n<p>\"N<strong>os aseguraremos de que Irán no obtenga un arma nuclear</strong>. Es un mensaje muy claro\", remarcó en un vídeo difundido en su red Truth Social, en el que Trump indicó que se trata de una \"misión noble\" y pidió a la Guardia Revolucionaria Iraní que deponga las armas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"zxx\"><a rel=\"link a una nota absoluta 6\" href=\"https://t.co/BZuJDudLej\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/BZuJDudLej</a></p>\n— Donald J. Trump (@realDonaldTrump) <a href=\"https://twitter.com/realDonaldTrump/status/2027651077865157033?ref_src=twsrc%5Etfw\">February 28, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><strong><em>Irán responde con misiles y drones y suenan las sirenas en Israel</em></strong></h2>\n<p>La <strong>Guardia Revolucionaria iraní</strong> anunció el inicio de la primera oleada de misiles y drones contra Israel.</p>\n<p>\"<strong>En respuesta a la agresión del enemigo hostil y criminal contra la República Islámica de Irán, ha comenzado la primera oleada de amplios ataques con misiles y drones de la República Islámica de Irán hacia los territorios ocupados</strong>\", indicó en un comunicado.</p>\n<p>Poco antes, Teherán anunció preparativos para <strong>\"vengarse y dar una respuesta contundente contra el régimen sionista\".</strong></p>\n<p>Algunos de estos <strong>misiles han sido enviados contra bases estadounidenses en Baréin y Catar</strong>, según han reportado medios locales.</p>\n<p>Las sirenas antiaéreas se activaron la mañana de este sábado en Jerusalén, y en otros puntos del centro de Israel a las 10:29 de la mañana hora local (5:29 en Chile), donde también se vieron<strong> interceptaciones de misiles en el cielo y se escucharon explosiones durante minutos.</strong></p>\n<p>\"Hace poco, las Fuerzas de Defensa de Israel (FDI, el ejército) identificaron misiles lanzados desde Irán al territorio del Estado de Israel. Los sistemas defensivos están actuando para interceptar la amenaza\", indicó el Ejército israelí en un comunicado.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/estados-unidos-e-israel-atacan-iran/2026-02-28/070714.html","streamUrl":null,"titleText":"Estados Unidos e Israel atacan Irán","uid":"2b9fb520-62f3-4db9-b675-4a8735e77def","updateDate":"2026-02-28T10:07:14.000Z"},{"mainText":"<p>El trapper <strong>Pablo Chill-E</strong> tuvo un impresionante debut en el Festival de Viña del mar con un show que lo consagró como uno de los exponentes más versátiles del género urbano.</p>\n<p>En su trabajado espectáculo, el chileno<strong> se paseó por el trap, la música andina y el mambo</strong> acompañado de una sólida banda musical y dos coristas.</p>\n<p>Una de las tónicas de su presentación fue <strong>la presencia de invitados</strong> sobre el escenario: primero fue el español <strong>Yung Beef</strong> para \"Singapur\" y luego subió<strong> Julianno Sosa</strong> para \"Dale tu Kolin\".</p>\n<p>Uno de los momentos altos fue cuando invitó al local<strong> Arte Elegante</strong> para interpretar <strong>\"Bendición\"</strong>, un tema con una potente y reflexiva letra.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Pablo Chill-E junto a Arte Elegante <a href=\"https://twitter.com/hashtag/VI%C3%91A2026?src=hash&ref_src=twsrc%5Etfw\">#VIÑA2026</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/XVrySR7yrW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/XVrySR7yrW</a></p>\n— chartscl* (@ChartsCL) <a href=\"https://twitter.com/ChartsCL/status/2027605325600141683?ref_src=twsrc%5Etfw\">February 28, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Inmediatamente continuó su mensaje con conciencia social con la interpretación de <strong>\"My Blood\"</strong>, la cual dedicó <strong>\"a todos los niños que ya no están\"</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">Pablo Chill-E presentando “MY BLOOD”<a href=\"https://twitter.com/hashtag/VI%C3%91A2026?src=hash&ref_src=twsrc%5Etfw\">#VIÑA2026</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/uXB0JWaygv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/uXB0JWaygv</a></p>\n— chartscl* (@ChartsCL) <a href=\"https://twitter.com/ChartsCL/status/2027608256969916648?ref_src=twsrc%5Etfw\">February 28, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"Que no se pierdan las raíces. Que no se pierda la cultura latinoamericana y la cultura chilena. La memoria es lo más importante\", agregó durante un segmento con chinchineros.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Lindo momento, Pablo Chill-E dando la importancia que se merecen a algo tan nuestro como los chinchineros para que los conozcan en otros países.<a href=\"https://twitter.com/hashtag/Vi%C3%B1a2026?src=hash&ref_src=twsrc%5Etfw\">#Viña2026</a> <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/V17uya4zrO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/V17uya4zrO</a></p>\n— Pedro (@Elfo81_12) <a href=\"https://twitter.com/Elfo81_12/status/2027608334975508716?ref_src=twsrc%5Etfw\">February 28, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Más tarde recordó al fallecido Galee Galee con un minuto de silencio e invitó a <strong>Harry Nach</strong> para <strong>\"Big Cut\"</strong>. Antes de recibir la Gaviota de Oro subió a <strong>Bryartz</strong> para interpretar <strong>\"Gitana\"</strong>, una de sus canciones más populares.</p>\n<p>\"Por esos niños que nadie se acuerda, yo siempre me acuerdo de ustedes\", dijo Pablo Chill-E antes de dejar el escenario.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">El discurso de Pablo Chill-E 👏🏽👏🏽👏🏽<a href=\"https://twitter.com/hashtag/Vi%C3%B1a2026?src=hash&ref_src=twsrc%5Etfw\">#Viña2026</a> <a rel=\"link a una nota absoluta 26\" href=\"https://t.co/6EiFkpfTl4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/6EiFkpfTl4</a></p>\n— Pedro (@Elfo81_12) <a href=\"https://twitter.com/Elfo81_12/status/2027612668341752238?ref_src=twsrc%5Etfw\">February 28, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/invitados-y-un-potente-mensaje-asi-fue-el-debut-de-pablo-chill-e-en/2026-02-28/014209.html","streamUrl":null,"titleText":"Invitados y un potente mensaje: Así fue el debut de Pablo Chill-E en Viña 2026","uid":"97fe9e2b-5155-47dc-b196-f91a808ef61c","updateDate":"2026-02-28T04:42:09.000Z"}]
