[{"mainText":"<p >El Equipo de Crimen Organizado y Homicidios (ECOH) del Ministerio Público y la Policía de Investigaciones (PDI) se encuentran indagando el <strong>asesinato de un hombre en un cité</strong> de la comuna capitalina de <strong>Recoleta</strong>.</p>\n<p >Según la información preliminar, la víctima es <strong>un dominicano con situación migratoria regular y sin antecedentes policiales,</strong> quien <strong>fue baleado en una habitación</strong> durante la madrugada de este viernes.</p>\n<p >\"Hay información de que<strong> (los atacantes) habrían sido dos sujetos de nacionalidad extranjera.</strong> La forma de comisión es parte de la investigación y las diligencias las está realizando la Brigada de Homicidios\", dijo el fiscal Cristian Soto, del ECOH.</p>\n<p >\"Según información recopilada hasta el momento, <strong>no habría señales de fuerza</strong>.<strong> Los sujetos habrían ingresado hasta el dormitorio, donde procedieron a dispararle a la víctima, que se encontraba en la pieza. Supuestamente se encontraba durmiendo,</strong> pero son antecedentes que se están investigando\", indicó el persecutor.</p>\n<p >Hasta el momento, <strong>no hay sospechosos detenidos</strong> por este crimen.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/hombre-fue-acribillado-mientras-dormia-en-cite-de-recoleta/2025-01-03/091152.html","streamUrl":null,"titleText":"Hombre fue acribillado mientras dormía en cité de Recoleta","uid":"13c2eb15-22f9-41ee-81b2-be50f83747a3","updateDate":"2025-01-03T12:17:00.000Z"},{"mainText":"<p>El futbolista nacional<strong> Luciano Cabral</strong> se sometió este viernes a exámenes médicos posteriores al anuncio <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/fichaje-de-ano-nuevo-independiente-confirmo-la-llegada-de-luciano-cabral/2025-01-01/095242.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">de su incorporación en<strong> Independiente de Avellaneda</strong></a><strong>.</strong></p>\n<p>Durante la presente jornada el exjugador de Coquimbo Unido llegó hasta un recinto clínico donde se realizó los estudios correspondientes para su nueva aventura en Argentina.</p>\n<p><strong>Cabral militó en León de México tras su paso por la tienda \"pirata\", pero no pudo adaptarse completamente y eso motivó su llegada al \"rojo\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡REVISIÓN MÉDICA PARA CABRAL! El flamante refuerzo de Independiente llegó de esta manera a la clínica para hacerse los estudios correspondientes. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/FDq8HW0ENH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/FDq8HW0ENH</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1875152913385013394?ref_src=twsrc%5Etfw\">January 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/luciano-cabral-se-realizo-revision-medica-tras-su-fichaje-en/2025-01-03/091457.html","streamUrl":null,"titleText":"Luciano Cabral se realizó revisión médica tras su fichaje en Independiente","uid":"75ba8e19-ace5-473a-b020-c3ef63117e90","updateDate":"2025-01-03T12:14:00.000Z"},{"mainText":"<p>El piloto sudafricano <strong>Henk Lategan, del equipo Toyota,</strong> fue el ganador de la etapa prólogo de autos en la 47ª edición del R<strong>ally Dakar en Bisha</strong>, con un tiempo de 15'28'' en los 29 kilómetros de recorrido, <strong>con una ventaja de sólo un segundo con el sueco Mattias Ekström, con Ford Raptor.</strong></p>\n<p>El podio lo completó <strong>el qatarí Nasser Al Attiyah</strong>, cinco veces ganador del Dakar, con Dacia, <strong>que se quedó a 20 segundos del ganador.</strong></p>\n<p><strong>Nani Roma</strong>, con Ford, fue el primer español clasificado, al terminar octavo a 35 segundos de Lategan, con <strong>Cristina Gutiérrez, debutante en la máxima categoría con Dacia,</strong> en la decimosexta posición a 52 segundos del ganador.</p>\n<p><strong>Carlos Sainz</strong>, defensor del título, terminó en el puesto<strong> 25 a 1'14'' del triunfador del podio.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/dakar/el-sudafricano-henk-lategan-gano-el-prologo-del-dakar-en-autos/2025-01-03/090825.html","streamUrl":null,"titleText":"El sudafricano Henk Lategan ganó el prólogo del Dakar en autos","uid":"909392fe-3791-4f40-aae7-413d1855fe00","updateDate":"2025-01-03T12:07:00.000Z"},{"mainText":"<p >Durante la madrugada de este viernes se registró <strong>un intento frustrado de robo a un cajero automático</strong> en una <strong>planta embotelladora de Coca-Cola</strong> en la comuna capitalina de <strong>Renca</strong>.</p>\n<p >De acuerdo con información policial, unos <strong>ocho sujetos armados y a rostro cubierto</strong> ingresaron en dos grupos al recinto: primero lo hicieron algunos a pie, quienes intimidaron a los guardias, y, después, el resto se dirigió en un auto hasta el cajero.</p>\n<p >Los sujetos cometieron el ilícito por medio del <strong>método de saturación por gas</strong>, haciendo estallar el dispensador. Sin embargo, no lograron abrir la gaveta del dinero, por lo que escaparon.</p>\n<p >En el desarrollo del robo<strong> le dispararon en al menos dos ocasiones a un camión </strong>que ingresaba a la planta.</p>\n<p >\"<strong>Existen dos vehículos en las proximidades de la empresa, los cuales habrían sido incendiados, al parecer, por los sujetos. </strong>Esto va a ser acreditado posteriormente y es materia de la investigación\", dijo el capitán Denis Vladimiro de Carabineros, oficial de ronda de la Prefectura Santiago Occidente.</p>\n<p >\"También mantenemos antecedentes de que <strong>uno de estos sujetos habría efectuado dos disparos.</strong> Personal de la Sección de Investigación Policial, al efectuar un registro de la empresa, levantó dos vainas\", añadió. </p>\n<p >Hasta el momento, no hay detenidos por este hecho.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/ladrones-armados-intentaron-robar-cajero-automatico-desde-embotelladora/2025-01-03/090237.html","streamUrl":null,"titleText":"Ladrones armados intentaron robar cajero automático desde embotelladora en Renca","uid":"c97259fa-067a-42e0-adc6-ac005d82ac3c","updateDate":"2025-01-03T12:07:00.000Z"},{"mainText":"<p ><strong>Una familia sufrió un violento \"turbazo\" en su casa </strong>de la comuna capitalina de<strong> Huechuraba </strong>este viernes por la madrugada.</p>\n<p >Según la información policial,<strong> entre 10 y 12 delincuentes, premunidos de armas blancas y de fuego</strong>, ingresaron a la vivienda cerca de las 3:30 horas.</p>\n<p >Las víctimas -una pareja y su hijos- se encerraron en la habitación matrimonial, tapando la puerta con la cama. A pesar de esto, los sujetos forzaron la entrada de la pieza, momento en el que se produjo un forcejeo con el padre, el cual le dio tiempo a la familia para poder resguardarse en el baño y esperar a que estas personas se retiraran.</p>\n<p ><strong>\"Nos encerramos en el baño con mi pareja y mi hijo. Mi hija se escondió en el clóset. Se llevaron especies, nuestro vehículo, plata de nuestro trabajo. Fue todo el rato amenazas e intimidación\"</strong>, relató la madre.</p>\n<p >Los delincuentes escaparon con artículos personales de las víctimas y el auto familiar.</p>\n<p >La Policía de Investigaciones (PDI) indaga este caso.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/turbazo-en-huechuraba-12-delincuentes-aterrorizaron-a-una-familia-en-su/2025-01-03/085524.html","streamUrl":null,"titleText":"Turbazo en Huechuraba: 12 delincuentes aterrorizaron a una familia en su hogar","uid":"84bcd773-c054-4520-8faa-df2ee3cb5591","updateDate":"2025-01-03T12:06:00.000Z"},{"mainText":"<p><strong>Santiago Wanderers</strong> prepara su temporada 2025 y para ello hará la presentación de sus refuerzos con un amistoso de primer nivel frente al campeón de <strong>Primera División, Colo Colo.</strong></p>\n<p>El encuentro se disputará el<strong> jueves 9 de enero y las actividades \"caturras\" tendrán como punto de partida las 17:00 horas.</strong></p>\n<p>El evento íntegro podrás disfrutarlo a través de las pantallas de <em>TNT Sports Premium</em> y por la aplicación de <em>streaming</em> <strong>Max</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🤩⚽🇨🇱 SE VIENE EL FÚTBOL, GENTE<br />\n\n<br />\n\nEste 9 de enero, desde el Estadio Elías Figueroa de Valparaíso, viviremos la NOCHE VERDE 2025, donde Santiago Wanderers recibirá a Colo Colo, el monarca del fútbol chileno, en un amistoso de pretemporada para presentar al plantel de los porteños.… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/drBjDTP1Ad\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/drBjDTP1Ad</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1875030131988631729?ref_src=twsrc%5Etfw\">January 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/santiago-wanderers/cuando-y-donde-ver-la-noche-verde-en-que-s-wanderers-jugara-contra/2025-01-03/084554.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la \"Noche Verde\" en que S. Wanderers jugará contra Colo Colo?","uid":"9c2e0643-c0aa-4c82-b2b3-cea544fc6298","updateDate":"2025-01-03T11:45:00.000Z"},{"mainText":"<p>El club<strong> Palestino deslizó la opción de fichar al delantero chileno Junior Fernandes</strong>, luego de una serie de publicaciones en diferentes portales de noticias deportivas durante el jueves.</p>\n<p>La escuadra \"árabe\", a través de sus redes sociales, puntualizó con un posteo: \"Parece que nos toca adelantar el anuncio que tenemos para mañana -hoy, viernes- a las 12:00 horas\".</p>\n<p>Esta frase va acompañada de algunas capturas de distintos medios que se refirieron al eventual<strong> fichaje del exCobreloa.</strong></p>\n<p>De todos modos, <a href=\"https://www.instagram.com/p/DEIDN7-Iw40/?img_index=4\">Junior estaba entrenando con el club turco Esenler Erokspor hace cinco días, de acuerdo a lo exhibido en sus propias redes sociales.</a></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Parece que nos toca adelantar el anuncio que tenemos para mañana a las 12:00 hrs. 😅 <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/Em8uKdIsXO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Em8uKdIsXO</a></p>\n— Club Deportivo Palestino (@CDPalestinoSADP) <a href=\"https://twitter.com/CDPalestinoSADP/status/1874999966961373523?ref_src=twsrc%5Etfw\">January 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/palestino/palestino-fichara-a-junior-fernandes/2025-01-03/080920.html","streamUrl":null,"titleText":"¿Palestino fichará a Junior Fernandes?","uid":"b1631e09-9bcc-4d5a-9a37-5fb8db0a5f53","updateDate":"2025-01-03T11:08:00.000Z"},{"mainText":"<p >El exsubsecretario del Interior <strong>Felipe Harboe</strong> cuestionó este viernes, en entrevista con <strong>El Diario de Cooperativa</strong>, el cambio estructural que supone<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/como-funcionara-el-ministerio-de-seguridad-publica/2024-12-04/170615.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> el nuevo <strong>Ministerio de Seguridad Pública.</strong></a></p>\n<p >Esta iniciativa, <a href=\"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/a-ley-camara-baja-aprobo-creacion-de-ministerio-de-seguridad-publica/2024-12-04/131222.html?_gl=1*8xr0sl*_gcl_au*MjEzMTQ4OTAyNC4xNzM1ODk4OTU2\" target=\"_blank\">aprobada por el Congreso a inicios de diciembre</a>, busca responder a la creciente preocupación ciudadana por la seguridad y la necesidad de enfrentar de manera más eficiente los desafíos que plantea la delincuencia y el crimen organizado en el país.</p>\n<p >Al separar las funciones políticas del Ministerio del Interior de las tareas específicas de seguridad, el proyecto pretende lograr una mayor especialización y enfoque en la gestión de estas problemáticas.</p>\n<p >\"Yo tengo mi preocupación de que se han generado muchas expectativas con el Ministerio de Seguridad. La verdad es que <strong>el próximo ministro de Seguridad, si uno lo mira en términos lineales, va a tener menos poder que el que tenía el subsecretario del Interior hasta ahora</strong>\", dijo Harboe.</p>\n<p >Según apuntó el otrora senador y exmilitante PPD, <strong>\"es bien extraño, por ejemplo, que el ministro de Seguridad tenga dos subsecretarios</strong> cuando debería tener solo uno, si un mando único es mucho más eficiente\".</p>\n<p >También cuestionó las <strong>Secretarías Regionales Ministeriales y Departamentos Provinciales de Seguridad Pública</strong>, conocidos como la figura de<strong> \"sheriff regional\"</strong>, que deberán responder directamente a los requerimientos del delegado presidencial en materia de orden público, manteniéndose la línea de mando de las policías, que dependerá del Ministerio de Seguridad.</p>\n<p ><strong>\"Es raro eso, porque va a haber doble dependencia. Incluso, para las policías va a ser un problema, porque van a tener dos jefes</strong>, a pesar de que se dijo que Interior no tenía que meterse\", puntualizó Harboe.</p>\n<p >\"En tercer lugar, pensemos que <strong>el proyecto que está discutiendo de Inteligencia deja de depender del Ministerio del Interior</strong>; o sea,<strong> un ministro de Seguridad que no va a tener a su cargo la inteligencia en un país donde está hoy día la principal amenaza en el crimen organizado me parece un despropósito.</strong> Entonces, creo que es delicado lo que se está haciendo\", añadió.</p>\n<p >El exsubsecretario dijo que comprende<strong> \"la intención de llegar a acuerdos para poder mostrar un logro, pero los acuerdos tienen ciertos límites.</strong> Uno de ellos es que las instituciones que se logren sean eficaces y no solo sea una estructura para dar pega a más gente o reconvertir a gente que necesita reinsertarse en un nuevo ministerio, porque el tema de la seguridad es un tema muy relevante\". </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[En vivo] Felipe Harboe, exsubsecretario de Interior: \"Tengo mi preocupación de que se han generado muchas expectativas con el Ministerio de Seguridad. El próximo ministro de Seguridad va a tener menos poder que el que tenía el subsecretario del Interior hasta ahora\"…</p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1875131893454106652?ref_src=twsrc%5Etfw\">January 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><em><strong>Medidas a corto y largo plazo</strong></em></h2>\n<p >Para combatir al crimen <strong>\"hay un camino, y ese camino tiene tiene o debe tener victorias tempranas</strong>; es decir, <strong>medidas de corto plazo, pero hay medidas de largo plazo </strong>y que van a trascender a los gobiernos de turno si uno quiere hacerlo en serio\", indicó Harboe en <strong>Cooperativa</strong>.</p>\n<p >En el corto plazo, el exparlamentario sugirió \"<strong>fortalecer la estructura ECOH</strong> que hizo la Fiscalía, que me parece bien interesante, que focaliza el delito de homicidio y permite una acción mucho más focalizada\".</p>\n<p >\"En segundo lugar, uno podría crear <strong>brigadas conjuntas entre Carabineros e Investigaciones\"</strong>, señaló.</p>\n<p >En ese sentido, criticó que, pese a los avances tecnológicos, el Gobierno, la Fiscalía, Carabineros y la Policía de Investigaciones (PDI) mantengan aún hoy su<strong> información tan celosamente compartimentada.</strong></p>\n<p >\"(Se debe) establecer, de una vez por todas, <strong>una base de datos común</strong>, ya no solo de la estadística -es decir, cuántos homicidios ocurrieron, que es para el diagnóstico, (pues) ya ocurrió (el delito)-, sino también respecto, por ejemplo, de los potenciales homicidas, la base de datos de Carabineros e Investigaciones relativas a las bandas de crimen organizado, niveles de violencia, la ocurrencia de delitos con armas de fuego\", abogó Harboe.</p>\n<p >\"Lo que hay es<strong> un problema serio de manejo de información como compartimento estanco</strong>\", dijo el exPPD, tras criticar que las policías <strong>\"tienen una información muy compartimentada, son muy celosos de la información\".</strong></p>\n<p >\"Aquí lo que hay que entender es que la información no es de Carabineros, de Investigaciones, del Ministerio Público, sino del Estado de Chile, y el Estado tiene que organizarse para enfrentar el crimen organizado\", subrayó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[En vivo] Felipe Harboe, exsubsecretario de Interior: \"Lo que hay es un problema serio de manejo de información como compartimento estanco\" <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1875129518131929102?ref_src=twsrc%5Etfw\">January 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Con respecto a las medidas de largo plazo, el otrora subsecretario enfatizó qu<strong>e \"Chile tiene que asumir en algún minuto que estamos con 50 a 55.000 jóvenes desertores escolares todos los años.</strong> Ahí tenemos un problema serio, porque son <strong>presas fáciles, muchas veces, de bandas de narcotraficantes\".</strong></p>\n<p >Por ello, propuso la creación de <strong>\"una política de incentivo económico a las familias y también a los municipios por cada joven que logremos reinsertar en el mundo educacional. </strong>Se los estamos sacando a eventuales bandas delictuales que podrían apropiarse de esos jóvenes, que son los verdaderos soldados que finalmente hacen el trabajo sucio de las bandas narcotraficantes\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[En vivo] Felipe Harboe, exsubsecretario de Interior, propone como medida a largo plazo en seguridad \"una política de incentivo económico para familias y municipios por cada joven que logremos reinsertar en el mundo educacional\" <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1875130818412286012?ref_src=twsrc%5Etfw\">January 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/harboe-el-ministro-de-seguridad-tendra-menos-poder-que-el-actual/2025-01-03/072753.html","streamUrl":null,"titleText":"Harboe: El ministro de Seguridad tendrá menos poder que el actual subsecretario del Interior","uid":"bd854eb9-83bf-47dd-af9b-b7325f87064f","updateDate":"2025-01-03T11:05:00.000Z"},{"mainText":"<p><strong>Universidad de Chile y Coquimbo Unido</strong> disputarán este domingo 5 de enero su primer amistoso del 2025, cuando se enfrenten en <strong>el arranque de la Copa de Verano</strong>, torneo que anima la pretemporada del fútbol nacional.</p>\n<p>El cuadro azul buscará reeditar el título que logró el año pasado en este mismo certamen amistoso, e iniciar con buen pie su preparación para un año recargado, en donde volverá a competir en la Copa Libertadores.</p>\n<p>El amistoso entre la U y Coquimbo está programado a las <strong>16:00 horas (19:00 GMT)</strong> en el Estadio \"Francisco Sánchez Rumoroso\" y será transmitido en streaming en la plataforma <strong>Disney+.</strong></p>\n<p>También podrás seguir todos los detalles en el<strong> Marcador Virtual de Cooperativa.c</strong>l y en la transmisión radial de <strong>Cooperativa Deportes.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DESxE7mpROZ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DESxE7mpROZ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/cuando-y-donde-ver-el-amistoso-entre-la-u-y-coquimbo-en-la-copa-de/2025-01-02/164626.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el amistoso entre la U y Coquimbo en la Copa de Verano 2025?","uid":"03e83ffc-710f-4c03-9477-f9a30eb80ec8","updateDate":"2025-01-03T11:02:00.000Z"},{"mainText":"<p>En medio de<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/almiron-sobre-el-arco-de-colo-colo-si-no-viene-brayan-cortes/2025-01-02/105124.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> la frenética búsqueda por arquero en <strong>Colo Colo</strong>,</a> todo apunta a que el meta del cuadro \"albo\" para el centenario será<strong> Brayan Cortés, quien una vez concluida la temporada 2024 se despidió del club para buscar nuevos horizontes.</strong></p>\n<p>Posterior a su salida comenzaron a rondar múltiples nombres, entre ellos el de<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/mosa-dijo-que-dituro-y-navas-son-alternativas-en-colo-colo-tras-negativa/2024-12-18/202729.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>Keylor Navas</strong>, exReal Madrid y París Saint-Germain, y <strong>Matías Dituro,</strong> que en Chile defendió a Antofagasta y U. Católica.</a></p>\n<p>Sin embargo, en Pedrero asoma como prioridad la continuidad del golero iquiqueño e incluso el DT<strong> Jorge Almirón</strong> reconoció que le gustaría que se mantuviera en el puesto.</p>\n<p>Por ello, de acuerdo a lo publicado en El Mercurio, el presidente de Blanco y Negro, Aníbal Mosa, ya empezó a negociar el nuevo contrato de Cortés y desde la concesionaria afirman que \"está bien avanzado el tema\".</p>\n<p><strong>El acuerdo será por dos años, con un sueldo superior a los 50 millones de pesos, siempre fiel a la nota antes citada.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/apuntan-que-brayan-cortes-prepara-su-retorno-a-colo-colo/2025-01-03/075317.html","streamUrl":null,"titleText":"Apuntan que Brayan Cortés prepara su retorno a Colo Colo","uid":"07057107-c5de-4368-a5d6-ccb7524e1eb2","updateDate":"2025-01-03T10:49:00.000Z"},{"mainText":"<p><strong>Stephen Curry</strong> ofreció un nuevo recital de baloncesto<strong> y conectó los ocho tiros de tres puntos lanzados en la victoria por 139-105 de Golden State Warriors</strong> contra <strong>Philadelphia 76ers.</strong></p>\n<p>Incluso para el mejor lanzador de triples en la historia de la NBA la noche fue histórica. Curry nunca había firmado un ocho de ocho en su exitosa carrera.</p>\n<p>Curry, de 36 añ<strong>os, acabó el partido con un doble doble de 30 puntos y diez asistencias,</strong> con once de quince en tiros de campo y una actuación perfecta desde el arco.<strong> También capturó seis rebotes en sus 29 minutos en pista.</strong></p>\n<p>Los Warriors tuvieron una gran noche anotadora, <strong>en particular desde el arco, con 22 triples anotados en 39 intentos.</strong></p>\n<p><strong>Jonathan Kuminga</strong> selló 20 puntos, cinco rebotes y cinco asistencias, y <strong>Dennis Schroeder</strong> aportó quince puntos, cuatro rebotes y seis asistencias.</p>\n<p>Los Warriors incrementaron su balance a 17 victorias y 16 derrotas, lo que les deja décimos en el Oeste.</p>\n<p>Los Sixers, en los que <strong>Joel Embiid</strong> fue el máximo anotador (28 puntos y 14 rebotes), tienen un balance de 13-19 y son undécimos en el Este.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/baloncesto/nba/stephen-curry-comando-arrolladora-victoria-de-golden-state-sobre/2025-01-03/074555.html","streamUrl":null,"titleText":"Stephen Curry comandó arrolladora victoria de Golden State sobre Philadelphia","uid":"789c6f07-5821-454d-b1f1-9d1535a7b18e","updateDate":"2025-01-03T10:45:00.000Z"},{"mainText":"<p ><strong>Las autoridades cancelaron este viernes la operación para <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-sur/tribunal-emite-orden-de-arresto-contra-presidente-surcoreano-por/2024-12-31/005411.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">detener al presidente surcoreano</a>, Yoon Suk-yeol</strong>, para interrogarlo <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-sur/presidente-de-corea-del-sur-se-quedo-solo-tras-defender-de-nuevo-su-ley/2024-12-12/075125.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">por haber decretado la<strong> ley marcial</strong> en diciembre</a> ante la <strong>obstrucción de su servicio de seguridad</strong> en su residencia en Seúl.</p>\n<p >Un portavoz de la Oficina para las Investigaciones de Corrupción de Funcionarios de Alto Rango (CIO por sus siglas en inglés) informó a medios que la operación se canceló hacia las 13.30 hora local (1.30 hora chilena), después de que <strong>20 agentes de este organismo y 80 policías se encararan durante tres o cuatro horas con el servicio de seguridad presidencial, que se ha negado a facilitar el acceso al interior de la vivienda.</strong></p>\n<p >Según contó un funcionario del CIO a la agencia <em>Yonhap</em>, el <strong>servicio de seguridad presidencial formó varios perímetros con unos 200 efectivos que detuvieron a los investigadores</strong> a unos 200 metros de la residencia.</p>\n<p >Pese a que no se realizó ninguna detención, se citó a declarar mañana al jefe del servicio de seguridad presidencial, <strong>Park Jong-joon</strong>, por un posible delito de <strong>obstrucción de labores oficiales.</strong></p>\n<p >\"En cuanto a la ejecución de la orden de arresto hoy, ante el <strong>punto muerto persistente</strong>, hemos determinado que era virtualmente imposible ejecutar la orden y estábamos preocupados por la seguridad de las personas sobre el terreno debido a la obstrucción para ejecutarla\", explicó el portavoz del CIO en declaraciones que recoge la agencia <em>Yonhap</em>.</p>\n<p >El portavoz explicó que se estudiarán ahora otras medidas y añadió que lamentan <strong>\"profundamente la actitud del sospechoso, que no acató los procedimientos legales\"</strong>.</p>\n<p >Tras superar un primer control militar en el perímetro del recinto, el equipo de agentes del CIO y policía se encaró con el servicio de seguridad presidencial, que se negó a aceptar como válidas las <strong>órdenes de arresto temporal y registro obtenidas el martes después de que Yoon ignorara tres citaciones para declarar</strong> en relación a su decisión de decretar la ley marcial el pasado 3 de diciembre.</p>\n<p ></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250103/imag/foto_0000000120250103071601.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>(Foto: EFE)</em></div>\n</div>\n<h2 ><span ><em><strong>Unos 11.000 seguidores de Yoon congregados</strong></em></span></h2>\n<p >Los <strong>seguidores del presidente conservador congregados cerca de su residencia</strong>, que llegaron a ser<strong> unos 11.000 según la policía</strong>, celebraron la noticia con vítores.</p>\n<p ><strong>\"Estamos luchando a favor del presidente y contra estas elecciones manipuladas. Tenemos el mismo problema que ahí (en EE.UU.), así que queremos detener el robo\"</strong>, cuenta a <em>EFE</em> <strong>Hong-shin</strong>, estudiante de 26 años que prefiere no dar su apellido y está concluyendo una segunda licenciatura en robótica tras licenciarse en económicas.</p>\n<p >Hong-shin, que es una excepción entre los manifestantes a favor del presidente (la inmensa mayoría tiene más de 60 años), sostiene una pancarta con el lema <strong>\"Stop the steal!\" (\"¡Detengan el robo!\")</strong>, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/elecciones/detengan-el-conteo-clama-trump/2020-11-05/122733.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">propio de grupúsculos radicales que apoyaron al presidente electo <strong>Donald Trump</strong></a> y la toma del Capitolio en Washington en enero de 2021.</p>\n<p >Los acólitos de Yoon han hecho suya la consigna al considerar que las legislativas surcoreanas de 2024, que reforzaron el dominio de la oposición en el Parlamento, fueron amañadas.</p>\n<p ><strong>\"Si el presidente Yoon es detenido seguiremos luchando\"</strong>, añade Hong-shin, que ha venido desde la ciudad de Daejeon (140 kilómetros al sur de Seúl) para apoyar al mandatario.</p>\n<p >El estudiante opina igual que un hombre de 64 años que pide anonimato y explica a EFE que considera que el líder de la oposición y favorito a convertirse en próximo presidente, el liberal <strong>Lee Jae-myung</strong>, es un espía que trabaja para los intereses del Partido Comunista de China (PCCh).</p>\n<h2 ><span ><em><strong>Más de 2.000 policías</strong></em></span></h2>\n<p >La policía desplegó un nutrido contingente que incluye <strong>2.700 agentes sobre el terreno en las cercanías de la residencia presidencial</strong>, situada en el barrio de Hannam en Seúl, para evitar altercados.</p>\n<p >No obstante, representantes sindicales convocaron una protesta a favor del arresto de Yoon en la zona, lo que <strong>incrementa el temor a que se produzcan choques.</strong></p>\n<p >Los abogados de Yoon solicitaron una <strong>orden judicial para anular la detención</strong> argumentando que solo la Fiscalía puede solicitar un arresto por un supuesto delito de insurrección, el único al que no es inmune un presidente surcoreano</p>\n<p >En caso de que puedan arrestarlo, el equipo conjunto formado por el CIO, la policía y el Ministerio de Defensa Nacional, dispone de <strong>48 horas para interrogar a Yoon</strong> e incluso solicitar una orden para prolongar la detención si lo cree necesario.</p>\n<p >Yoon, al que se ha prohibido salir del país, fue<a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-sur/parlamento-destituyo-al-presidente-surcoreano-por-declarar-la-ley-marcial/2024-12-14/071642.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> destituido por el Parlamento el pasado 14 de diciembre</strong></a> y está <strong>a la espera de que el Tribunal Constitucional</strong> <strong>decida de aquí a Junio si lo restituye o lo cesa definitivamente.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-sur/cancelan-arresto-del-presidente-surcoreano-ante-la-obstruccion-de-su/2025-01-03/071601.html","streamUrl":null,"titleText":"Cancelan arresto del presidente surcoreano ante la obstrucción de su servicio de seguridad","uid":"a62d3747-2065-454e-bb4f-937d012176c6","updateDate":"2025-01-03T10:25:00.000Z"},{"mainText":"<p>El chileno <strong>Pablo Quintanilla se quedó con el sexto lugar del prólogo de la 47ª edición del Dakar</strong> en la categoría reina de motos denominada rally.</p>\n<p>El chileno alcanzó un tiempo de 17'18'' en los 29 kilómetros de trazado con salida y llegada en Bisha.</p>\n<p>El primer lugar fue para el piloto australiano Daniel Sanders, del equipo Red Bull KTM Factory Racing, quien quedó con 16'51''.</p>\n<p><strong>Sanders ganó su segundo prólogo del Dakar, tras imponerse en la etapa de 19 kilómetros en la edición de 2022.</strong></p>\n<p>El piloto de KTM impuso por delante del butsuan<strong>o Ross Branch por 12 segundos</strong> y frente al defensor del título, el estadounidense <strong>Ricky Brabec, por 18.</strong></p>\n<p><strong>José Ignacio Cornejo, en tanto, llegó con +2'39'' y quedó ubicado en el puesto 36, mientras Tomás de Gavardo es 56° con +4'17''.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/dakar/pablo-quintanilla-alcanzo-el-sexto-puesto-en-el-prologo-del-rally-dakar/2025-01-03/072305.html","streamUrl":null,"titleText":"Pablo Quintanilla alcanzó el sexto puesto en el prólogo del Rally Dakar","uid":"dcc9b145-7344-4e48-b28d-078a963ab63b","updateDate":"2025-01-03T10:22:00.000Z"},{"mainText":"<p>El chileno<strong> Nicolás Jarry (35° de la ATP)</strong> se inclinó en sets corridos ante el checo<strong> Jiri Lehecka (28°)</strong> y quedó eliminado en la ronda de cuartos de final del ATP de Brisbane, con el que abrió la temporada 2025.</p>\n<p>El encuentro se resolvió casi 1h30' con marcadores de 6-4 y 6-4 a favor de la raqueta europea.</p>\n<p>El nacido en Mlada Boleslav jugará por el paso a la final con el segundo favorito, el búlgaro <strong>Grigor Dimitrov (10°)</strong>, quien sacó del camino al lo<strong>cal Jordan Thompson (26°) por 6-1 y 6-2.</strong></p>\n<p>En dobles, donde juega junto al francés Giovanni Mpetshi Perricard, se verá otra vez las caras con Lehecka, que hace pareja con Jakub Mensik, en semifinales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/nicolas-jarry/jarry-sufrio-la-primera-derrota-de-la-temporada-y-quedo-eliminado-de/2025-01-03/070731.html","streamUrl":null,"titleText":"Jarry sufrió la primera derrota de la temporada y quedó eliminado de Brisbane","uid":"92919ade-f47e-4814-9798-45af5addc3b8","updateDate":"2025-01-03T10:05:00.000Z"},{"mainText":"<p ><strong>Al menos dos personas murieron y otras 18 resultaron heridas</strong> este jueves al estrellarse una avioneta contra el techo de un local comercial en la ciudad de Fullerton, en el sur de California, lo que provocó un <strong>incendio en el interior del edificio</strong>.</p>\n<p >\"Hay dos muertes confirmadas, <strong>10 personas fueron trasladadas a hospitales de la zona</strong> para recibir tratamiento y<strong> ocho personas fueron atendidas y dadas de alta</strong> en el lugar\", informó en X el Departamento de Policía de Fullerton.</p>\n<p >El avión se estrelló alrededor de las 14:00 hora local (9:00 en Chile) <strong>cerca del aeropuerto municipal de Fullerton</strong>, un complejo de aviación general situado en el condado de Orange y <strong>a unos 10 kilómetros de Disneyland</strong>.</p>\n<p >El impacto del aparato provocó un incendio en el interior del edificio, que fue extinguido por los servicios de emergencia.</p>\n<p >Imágenes difundidas por el canal de televisión <em>KABC-TV</em> muestran una <strong>columna de humo negro que se asoma de un agujero en el techo</strong> de uno de los varios almacenes del distrito comercial.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">BREAKING: A small plane has crashed into a commercial warehouse near Fullerton Airport, along Raymer Ave. There are reported casualties, firefighters battling a 4 alarm fire <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/8XGgfBaLTL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8XGgfBaLTL</a></p>\n— Chris Cristi (@abc7chriscristi) <a href=\"https://twitter.com/abc7chriscristi/status/1874951644754141517?ref_src=twsrc%5Etfw\">January 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Los equipos de emergencia se desplazaron a la zona para reforzar las labores de rescate mientras <strong>se investigan las causas del accidente</strong>.</p>\n<p >Por el momento se desconoce el tipo de nave que sufrió el accidente, así como la identidad de las víctimas del suceso.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/accidentes-aereos/al-menos-dos-muertos-avioneta-cayo-sobre-local-comercial-en-california/2025-01-03/005812.html","streamUrl":null,"titleText":"Al menos dos muertos: Avioneta cayó sobre local comercial en California","uid":"1b59af95-6610-4b70-a504-1c1b5710117a","updateDate":"2025-01-03T04:00:00.000Z"}]
