[{"mainText":"<p>El<strong> diputado Sergio Bobadilla (UDI) recurrió ante la Corte Suprema con el fin de revertir el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/udi/corte-acogio-desafuero-de-diputado-bobadilla-udi-ante-querella-por/2025-09-04/160433.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">desafuero</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/udi/corte-acogio-desafuero-de-diputado-bobadilla-udi-ante-querella-por/2025-09-04/160433.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> dictado el jueves por la Corte de Apelaciones de Valparaíso.</a></p>\n<p>Bobadilla tiene una causa judicial en su contra por el <strong>delito de injurias, interpuesta por la periodista Josefa Barraza</strong>, hoy directora del medio digital <em>Contrapoder</em>, luego de realizar comentarios en redes sociales sobre una posible relación entre la profesional y el líder de la CAM, Héctor Llaitul.</p>\n<p>El parlamentario insistió en que \"mis declaraciones son fruto y producto de un reportaje. En dicho reportaje se establecía que existiría una relación entre una periodista y un líder mapuche terrorista, hoy condenado y en la cárcel. Las declaraciones que se hicieron en su momento fueron producto de este reportaje, que <strong>hasta el día de hoy no ha sido desmentido\".</strong></p>\n<p><strong>\"Mi historia y mi pasado avalan que soy una persona respetuosa de la honra y del prestigio de las personas. Jamás ha estado en mi ánimo injuriar a nadie\"</strong>, recalcó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/camara-baja/diputado-bobadilla-recurrio-a-la-suprema-para-frenar-su-desafuero/2025-09-08/232800.html","streamUrl":null,"titleText":"Diputado Bobadilla recurrió a la Suprema para frenar su desafuero","uid":"29ba8c4e-f346-4090-add5-331c899c6ba9","updateDate":"2025-09-09T02:28:00.000Z"},{"mainText":"<p><strong>Este martes 9 de septiembre baja el telón de las Clasificatorias 2026, instancia en la que Chile desafía a Uruguay con la misión de evitar el deshonroso título de su peor campaña en la historia</strong> en el actual formato de las rutas mundialistas.</p>\n<p><strong>La Roja llega colista con apenas 10 puntos, dos unidades menos que el desastroso camino a Corea-Japón 2002</strong>. De todas maneras, el equipo nacional si concretó tener el ciclo con menos goles de visita: Uno.</p>\n<p><strong>Perú, penúltimo con 12 puntos</strong> recibe a Paraguay: Con mejor diferencia de gol que Chile, <strong>además del obligatorio triunfo nacional, la Bicolor sí o si debe caer para permitir la opción a La Roja de no terminar última</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Pobre desempeño: Chile anotó solo un gol como visita en las Clasificatorias <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/e38fQya134\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/e38fQya134</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/1Zyv7Dhc23\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/1Zyv7Dhc23</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1963804773817184636?ref_src=twsrc%5Etfw\">September 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Por otro lado, La Celeste de Marcelo Bielsa llega con los boletos asegurados</strong> a la cita planetaria con 27 unidades. El \"Loco\" se reencontrará con el Estadio Nacional por primera vez desde las recordadas Clasificatorias 2010 al mando de Chile, donde terminó en un histórico segundo puesto de la tabla.</p>\n<p><strong>Chile viene de una <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/cordova-trataremos-de-dar-lo-mejor-ante-uruguay-pero-no-es-la/2025-09-08/144644.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dura caída de 3-0 a manos de Brasi</a>l</strong> en el Maracaná; nuevo golpe a un equipo que no pudo despegar con Ricardo Gareca y tuvo que ser dirigido por el interino Nicolás Córdova.</p>\n<p>El DT tiene la mirada en la ruta al Mundial 2030, por lo que buscará variantes para aquel proceso. En esa línea, <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/cordova-trataremos-de-dar-lo-mejor-ante-uruguay-pero-no-es-la/2025-09-08/144644.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">señaló que </a><strong>\"trataremos de dar lo mejor ante Uruguay, pero no es la discusión para hoy\"</strong>, sino que buscar funcionamientos que ayuden al técnico definitivo que debería asumir en enero.</p>\n<p>Córdova intentó numerosas modificaciones a lo largo de los entrenamientos y su último equipo contó con <strong>Lawrence Vigouroux; Fabián Hormazábal, Iván Román, Paulo Díaz, Matías Sepúlveda; Rodrigo Echeverría, Vicente Pizarro, Lucas Assadi; Lucas Cepeda, Ben Brereton y Emiliano Ramos.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] La alineación de <a href=\"https://twitter.com/LaRoja?ref_src=twsrc%5Etfw\">@LaRoja</a> para recibir a Uruguay por la última fecha de las Clasificatorias <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 19\" href=\"https://t.co/XiMftazrfd\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/XiMftazrfd</a> <a rel=\"link a una nota absoluta 29\" href=\"https://t.co/OPXTv6oXWQ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/OPXTv6oXWQ</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1965194921406845108?ref_src=twsrc%5Etfw\">September 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>En cuanto a Uruguay, en su anterior partido goleó 3-0 a un Perú eliminado</strong>, en el Estadio Centenario con goles de Rodrigo Aguirre, Giorgian De Arrascaeta y Federico Viñas.</p>\n<p>Con la clasificación en el bolsillo, <strong>Bielsa liberó a cuatro jugadores importantes: De Arrascaeta, Guillermo Varela, Facundo Pellistri y Mathías Olivera</strong>.</p>\n<p>El \"Loco\" llegó a Santiago con su seriedad característica, con una concentración tal que casi no advirtió a los fanáticos chilenos que lo esperaron fuera del Hotel Intercontinental con un lienzo.</p>\n<p>Pese a todo, Uruguay jugará con equipo estelar: <strong>Sergio Rochet; Nahitan Nández, Ronald Araujo, Sebastián Cáceres y Matías Viña; Federico Valverde, Manuel Ugarte y Rodrigo Bentancur; Cristian Olivera, Darwin Núñez y Brian Rodríguez</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] La formación de Uruguay para visitar a <a href=\"https://twitter.com/LaRoja?ref_src=twsrc%5Etfw\">@LaRoja</a> en el cierre de las Clasificatorias <a href=\"https://twitter.com/hashtag/Cooperativa?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa</a> <a rel=\"link a una nota absoluta 43\" href=\"https://t.co/lsPG0fX1Es\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/lsPG0fX1Es</a> <a rel=\"link a una nota absoluta 58\" href=\"https://t.co/RZyA0dwcdY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/RZyA0dwcdY</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1965222600873021573?ref_src=twsrc%5Etfw\">September 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>El pitazo inicial en Ñuñoa será a las 20:30 horas con arbitraje del brasileño Anderson Daronco</strong>, juez que viene de dirigir la ida entre Universidad de Chile e Independiente en su historiada serie de Copa Sudamericana.</p>\n<p>Podrás seguir el partido en la completa cobertura de <strong>Cooperativa.cl y Cooperativa Deportes</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-roja-busca-evitar-cerrar-las-clasificatorias-como-colista-ante-el/2025-09-08/223222.html","streamUrl":null,"titleText":"La Roja busca evitar cerrar las Clasificatorias como colista ante el Uruguay de Bielsa","uid":"e14a339d-4d9b-4332-b240-05f19ffaaed6","updateDate":"2025-09-09T01:32:22.000Z"},{"mainText":"<p>Una <strong>incautación de 408 kilos de marihuana</strong> concretó Carabineros en el sector fronterizo de la Región de Antofagasta, droga que <strong>era trasladada a pie por al menos 10 personas, </strong>las que al percatarse de la presencia policial huyeron en el sector de Puritama.</p>\n<p>El procedimiento se inició cuando carabineros del retén Tocorpuri detectaron <strong>huellas inusuales en la ruta B-245</strong>, lo que los llevó a iniciar un seguimiento por el sector, donde<strong> tras seis horas de persecución</strong>, a casi 5.000 metros de altura, el grupo de \"correos humanos\" <strong>abandonó los bultos con la droga y huyó</strong>.</p>\n<p>\"Son <strong>14 sacos</strong> que contenían un total de <strong>390 paquetes.</strong> Están encintados con huinchas adhesivas de color café. Es marihuana, un total de <strong>408 kilos</strong> que se les logra arrebatar a estos individuos\", señaló el jefe de la Zona Antofagasta de Carabineros, <strong>general Christian Montre.</strong></p>\n<p>Por su parte el fiscal regional, <strong>Juan Castro Bekios</strong>, destacó que con esta nueva incautación, la cantidad total de droga recuperada en la región en lo que va del año asciende a <strong>21,5 toneladas</strong>, sumando <strong>desde octubre del 2023 a la fecha 48,1 toneladas</strong> incautadas.</p>\n<p>\"Esto da cuenta de la magnitud del fenómeno del tráfico de drogas y cómo las organizaciones emplean <strong>distintas técnicas,</strong> desde el uso de <strong>distintos tipos de vehículos,</strong> hasta las <strong>técnicas más antiguas y tradicionales,</strong> como es el uso de <strong>correos humanos</strong> directamente a través de la frontera de nuestro país\", concluyó.</p>\n<p>Del mismo modo, el delegado presidencial provincial de El Loa, <strong>Miguel Ballesteros</strong>, y el seremi de Seguridad Pública, <strong>Jorge Cortés-Monroy</strong>, valoraron la labor de Carabineros en la zona fronteriza y <strong>destacaron el trabajo</strong> <strong>constante</strong> para evitar el ingreso de sustancias ilícitas por la región al país.</p>\n<p>La investigación respecto a este hecho continúa con diligencias realizadas en conjunto la <strong>Fiscalía y el OS-7</strong> de Carabineros.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">💥 En un nuevo procedimiento en la frontera a más de 4600 metros sobre el nivel del mar, Carabineros del Retén Tocorpuri (F) intercepta más de 400 kilos de marihuna.<br />\n\nLa droga era ingresadas por a lo menos 10 sujetos a pie.<a href=\"https://twitter.com/hashtag/OrdenYPatria?src=hash&ref_src=twsrc%5Etfw\">#OrdenYPatria</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/mmt9LqLjlr\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/mmt9LqLjlr</a></p>\n— Carabineros Región de Antofagasta (@CarabAntof) <a href=\"https://twitter.com/CarabAntof/status/1965191945594306760?ref_src=twsrc%5Etfw\">September 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/carabineros-incauto-mas-de-400-kilos-de-droga-en-sector-fronterizo-de/2025-09-08/200253.html","streamUrl":null,"titleText":"Carabineros incauto más de 400 kilos de droga en sector fronterizo de Antofagasta","uid":"4dcb809a-a5a9-4dfb-962c-feb9257814f7","updateDate":"2025-09-08T23:02:53.000Z"},{"mainText":"<p>Con las Clasificatorias Sudamericanas rumbo al Mundial de 2026 prácticamente definidas, dos selecciones se estarán jugando su última carta al <strong>repechaje</strong> cuando este martes<strong> Venezuela reciba a Colombia</strong> y <strong>Bolivia haga lo propio ante Brasil</strong>, ambos a las 20:30 horas (23:30 GMT).</p>\n<p>El combinado dirigido por Fernando Batista llega con la ilusión de luchar por ir a su primera cita planetaria. Ubicándose<strong> séptimo con 18 puntos</strong>, tiene la ventaja de depender de sí misma en el Estadio Monumental de Maturín, donde figura<strong> invicto en los ocho partidos disputados hasta la fecha.</strong></p>\n<p>Al frente, tendrá una Colombia ya clasificada que viene de romper una racha de seis duelos <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cltinyurl.com/2c2bu4mm\" data-process=\"2\" data-control=\"0\" target=\"_blank\">sin triunfos con un sólido 3-0 ante Bolivia</a> y que, además, posee un historial muy favorable ante la \"vinotinto\" <strong>sumando seis victorias junto a tres empates en los últimos nueve cruces.</strong></p>\n<p>En el mismo horario, el Municipal de El Alto estará albergando a una selección altiplánica que <strong>marcha con 17 unidades en el octavo lugar</strong>. Los comandados por Oscar Villegas tendrán que aferrarse a un batacazo para superar a los de Carlo Ancelotti y esperar a que los \"cafeteros\"<strong> rasquen puntos o triunfen en Venezuela.</strong></p>\n<p>Si bien, como anfitriones se aferran a los más de 4 mil metros de altura, lo cierto es que en el historial reciente la \"Canarinha\" domina a Bolivia. Incluso, la última victoria de la \"Verde\" ante el mencionado rival <strong>fue en las Clasificatorias rumbo al Mundial 2010, cuando vencieron por 2-1 en casa.</strong></p>\n<p>Con arbitraje del brasileño <strong>Wilton Sampaio</strong> en Maturín y el del chileno <strong>Cristian Garay</strong> en El Alto, todos los detalles de estos dos encuentros podrás seguirlos a través de Cooperativa.cl.</p>\n<p>Entre el resto de los partidos que se estarán jugando a la misma hora a la jornada, estará <strong>Ecuador recibiendo a Argentina</strong> en Guayaquil, un <strong>Perú eliminado recibiendo a Paraguay</strong> en Lima y un <strong>Chile igual sin boletos a la cita planetaria jugando ante Uruguay</strong> en Santiago.<br />\n\n<br />\n\n<strong>TABLA DE LAS CLASIFICATORIAS: </strong></p>\n<ol>\n<li>Argentina, 35 puntos (+18) ▲</li>\n<li>Brasil, 28 (+8) ▲</li>\n<li>Uruguay, 27 (+10) ▲</li>\n<li>Ecuador, 26 (+8)▲</li>\n<li>Colombia, 25 (+7) ▲</li>\n<li>Paraguay, 25 (+3) ▲</li>\n<li>Venezuela, 18 (-7)</li>\n<li>Bolivia, 17 (-19)</li>\n<li>Perú, 12 (-14)</li>\n<li>Chile, 10 (-18)</li>\n</ol>\n<p>▲ Clasificado al Mundial</p>\n<p><strong>AGENDA DE LA ÚLTIMA FECHA - MARTES 9 DE SEPTIEMBRE:</strong></p>\n<ul>\n<li><strong>Ecuador vs. Argentina</strong>, 20:00 horas. Estadio Banco Pichincha</li>\n<li><strong>Perú vs. Paraguay</strong>, 20:30 horas. Estadio Nacional de Lima</li>\n<li><strong>Venezuela vs. Colombia</strong>, 20:30 horas. Estadio Monumental de Maturín</li>\n<li><strong>Bolivia vs. Brasil</strong>, 20:30 horas. Estadio Municipal de El Alto</li>\n<li><strong>CHILE vs. Uruguay</strong>, 20:30 horas. Estadio Nacional \"Julio Martínez\"</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/venezuela-y-bolivia-se-juegan-el-cupo-al-repechaje-en-la-ultima-fecha-de/2025-09-08/193836.html","streamUrl":null,"titleText":"Venezuela y Bolivia se juegan el cupo al repechaje en la última fecha de Clasificatorias","uid":"f1ea920c-5838-4a70-9961-7e341bc33d4d","updateDate":"2025-09-08T22:38:36.000Z"},{"mainText":"<p><strong>Uno de los principales buques de la Flotilla Sumud</strong>, atracada actualmente en el puerto tunecino de Sidi Bou Said (costa noreste), <strong>fue atacado por un dron este martes</strong>, según confirmaron tripulantes de la embarcación.</p>\n<p>\"La Flotilla Global Sumud (GSF) confirma que <strong>una de sus embarcaciones principales, conocida como el 'Barco Familiar',</strong> que transportaba a miembros del Comité Directivo de la GSF, fue impactada por lo que se sospecha es un dron\", indicaron en su cuenta de X.</p>\n<p>Detallaron que el barco navegaba con bandera portuguesa y <strong>\"todos los pasajeros y la tripulación se encuentran a salvo\"</strong>, al tiempo remarcaron que ataques como este \"dirigidos a intimidar y frustrar\" no los detendrán.</p>\n<p>Según portavoces tunecinos de Flotilla que se encontraron a bordo de la embarcación dañada, <strong>el incendio \"no provocó daños mayores, sino superficiales\"</strong>, y que dicha embarcación \"puede viajar\" el miércoles.</p>\n<p>Y aseguraron que \"<strong>solamente los tunecinos son los que quedarán para vigilar a las embarcaciones esta noche</strong>\", según un video difundido por el tunecino Wael Naouar, portavoz de la Flotilla magrebí.</p>\n<p><strong>Naouar llamó a los tunecinos a acudir al puerto para proteger las embarcaciones</strong> que planean arrancar mañana miércoles hacia la Franja de Gaza para romper simbólicamente el bloqueo sobre la Franja de Gaza.</p>\n<p>Cientos de tunecinos se desplazaron esta madrugada al puerto de Sidi Bou Said para <strong>mostrar su solidaridad con la Flotilla mundial tras el incendio</strong> en una de las grandes embarcaciones, según vídeos difundidos en redes.</p>\n<p>Los protestantes <strong>repitieron gritos como \"viva, viva Palestina\"</strong>.</p>\n<p>Los tripulantes de la Flotilla, que sospechan que esta tentativa de quemar las embarcaciones era \"israelí\", afirmaron que <strong>este incidente \"no les frena de su objetivo\" de viajar por mar para romper el bloqueo</strong>, subrayaron en su página de Facebook.</p>\n<p>En el mismo mensaje, indicaron que \"<strong>se está llevando a cabo una investigación</strong> y, en cuanto se disponga de más información, se publicará de inmediato\".</p>\n<p>Por otra parte, <strong>Francesca Albanese</strong>, relatora especial de la ONU sobre los territorios palestinos ocupados, también confirmó el <strong>ataque \"aparentemente por un dron en el puerto de Túnez\"</strong> y agregó que \"otras dos flotillas se dirigen a Túnez y necesitan protección urgente\".</p>\n<p>Una de las tripulantes de la embarcación, Yasemin Acar, indicó en sus redes sociales que el dron \"provocó un incendio a bordo que ya se ha extinguido\".</p>\n<p>\"<strong>Un dron pasó justo encima, lanzó una bomba, esta explotó y el barco se incendió</strong>. Todos en el barco están bien\", declaró en una publicación de Instagram.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/una-embarcacion-de-la-flotilla-sumud-rumbo-a-gaza-fue-atacada-en-puerto/2025-09-08/224726.html","streamUrl":null,"titleText":"Una embarcación de la Flotilla Sumud rumbo a Gaza fue atacada en puerto de Túnez","uid":"331ce609-0b8a-4dd2-b360-e9e83056307b","updateDate":"2025-09-09T01:47:26.000Z"},{"mainText":"<p>Este martes, <strong>La Roja</strong> pondrá fin a su opaco periplo en las Clasificatorias Sudamericanas enfrentando a un <strong>Uruguay</strong> que, bajo las órdenes de <strong>Marcelo Bielsa</strong>, aseguró su pasaje al Mundial 2026 que tendrá lugar en Norteamérica.</p>\n<p>Con el seleccionado chileno ya eliminado,<strong> la visita del rosarino reabre la memoria sobre su historial</strong> <strong>frente al combinado que alguna vez dirigió</strong>, donde los números han sido en su mayoría favorables.</p>\n<p><strong>El \"Loco\" se enfrentó a La Roja cuatro veces a nivel adulto, con tres victorias y un empate</strong>, además de una caída a nivel juvenil.</p>\n<p><strong>Al mando de Argentina, Bielsa inició las Clasificatorias a Corea y Japón 2002</strong>, <strong>consiguiendo un claro triunfo 4-1 en Buenos Aires</strong>, el 29 de marzo del 2000. Un doblete de Juan Sebastián Verón y las dianas de Gabriel Batistuta y Claudio López golpearon a los dirigidos por Nelson Acosta; Rodrigo Tello descontó.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/xwArOTPd0Wc?si=SDYhsX_RUxA0eqcF\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p><strong>En la segunda rueda</strong>, el 15 de noviembre de ese mismo año 2000, volvió a<strong> imponerse con un 2-0 en el Estadio Nacional</strong>, gracias a los goles de Ariel Ortega (27') y Claudio Husaín (90').</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/5kY7O4CvINo?si=ExEEjgqQz9aVXB9g\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>En el <strong>camino a Alemania 2006,</strong> <strong>el \"Loco\" sumó</strong> <strong>un recordado 2-2 en la capital trasandina por la primera fecha. </strong>Ese 6 de junio de 2003, Milovan Mirosevic y Reinaldo Navia fueron los héroes de Chile.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/WPJbHJfaP0E?si=AYcQqjnN48xyYpt2\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>Bielsa no dirigió el partido de la segunda rueda de aquella Clasificatoria, por lo que <strong>hubo que esperar a su actual proceso en Uruguay para volver a cruzarse con La Roja como rival</strong>.</p>\n<p><strong>En su debut por los puntos en estas Clasificatorias</strong>, tras dos amistosos previos, <strong>La Celeste del rosarino ganó por</strong> <strong>3-1 en Montevideo</strong>. Aquella noche del 8 de septiembre de 2023 marcaron Federico Valverde y Nicolás de la Cruz por duplicado, mientras Arturo Vidal colocó un insuficiente gol criollo.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/IOEdJnP6DeY?si=gEw25kNRRWWPw6vY\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p><strong>Aquellos registros tienen como \"bonus track\" el 1-0 de La Roja sub 23 ante el Uruguay de Bielsa en enero de 2023, por el Sudamericano de la categoría</strong>.</p>\n<p>Así, Bielsa volverá a Santiago este martes 9 de septiembre, con un silbatazo inicial pactado para ls 20:30 horas y cuyas acciones podrás seguir en Cooperativa.cl y Cooperativa Deportes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/marcelo-bielsa/el-historial-de-marcelo-bielsa-como-rival-de-la-roja/2025-09-08/205737.html","streamUrl":null,"titleText":"El historial de Marcelo Bielsa como rival de La Roja","uid":"51981f9d-edab-4944-83e5-f71250e9e8eb","updateDate":"2025-09-08T23:57:37.000Z"},{"mainText":"<p><strong>Más de 16 mil personas se encuentran afectadas por un corte de energía</strong> que se inició durante la tarde de este lunes en la comuna de Iquique, en la Región de Tarapacá.</p>\n<p>El hecho ocurrió pasadas las 20:15 horas, tras una serie de bajas de voltaje previas, momento en que<strong> explotó un transformador</strong> en la intersección de Avenida La Tirana con Manuel Castro Ramos.</p>\n<p><strong>La empresa CGE estima que el servicio será repuesto drante la madrugada,</strong> pasadas las 02:00 horas del martes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/mas-de-16-mil-clientes-afectados-por-corte-de-energia-en-iquique/2025-09-08/222821.html","streamUrl":null,"titleText":"Más de 16 mil clientes afectados por corte de energía en Iquique","uid":"8cee5e93-aec9-4b10-ba6d-fc8401a1b808","updateDate":"2025-09-09T01:28:21.000Z"}]
