[{"mainText":"<p >Las <strong>autoridades chinas</strong> están evaluando la posibilidad de que el hombre más rico del mundo, <strong>Elon Musk</strong>, compre las operaciones de <strong>TikTok en Estados Unidos</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/tecnologia/redes-sociales/tiktok-acudio-a-la-suprema-de-eeuu-para-evitar-su-prohibicion/2024-12-17/003157.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">si el Tribunal Supremo de ese país finalmente ordena el cierre de la red social</a>, informa este martes <a rel=\"link a una nota absoluta 3\" href=\"https://www.bloomberg.com/news/articles/2025-01-14/china-discusses-sale-of-tiktok-us-to-musk-as-one-possible-option\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Bloomberg</em></a>.</p>\n<p >Ese medio, que cita fuentes anónimas, apunta que, si bien <strong>Pekín claramente prefiere que TikTok siga siendo propiedad de su matriz china, ByteDance,</strong> el hecho de que se estén contemplando opciones diferentes a la batalla en los tribunales demostraría que el futuro de la red social ya no está únicamente en manos de la tecnológica.</p>\n<p >Musk, que se ha erigido en <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-propone-a-musk-y-ramaswamy-para-liderar-el-departamento-de/2024-11-12/225508.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">uno de los aliados más cercanos del presidente electo <strong>Donald Trump</strong></a>, compró <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/tecnologia/redes-sociales/x/la-metamorfosis-de-twitter-a-un-ano-del-desembarco-de-elon-musk/2023-04-24/102713.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la red social <strong>Twitter -ahora X- en 2022</strong></a> y es conocido sobre todo por dirigir el fabricante de vehículos eléctricos <strong>Tesla</strong>, que tiene en China su principal base de producción a nivel mundial y un importante mercado.</p>\n<p >El propio empresario escribió en abril del año pasado: <strong>\"En mi opinión, TikTok no debería ser prohibida en Estados Unidos.</strong> (...)<strong> Hacerlo iría en contra de la libertad de expresión, y eso no es lo que defiende Estados Unidos\".</strong> El argumento de TikTok ante el Supremo precisamente es que su prohibición violaría la Primera Enmienda de la Constitución estadounidense, que prohíbe al Congreso impulsar leyes que limiten la libertad de expresión.</p>\n<h2 ><span ><em><strong>Inminente fin de TikTok en EEUU</strong></em></span></h2>\n<p >De no separarse de ByteDance, <strong>TikTok se apagará en Estados Unidos el 19 de enero,</strong> un día antes de que Trump regrese a la presidencia. En su primer mandato (2017-2021), el republicano intentó prohibir la red social, pero en esta ocasión pidió al Supremo que paralizara la entrada en vigor de la ley hasta que él estuviese en la presidencia tras prometer en campaña que \"salvaría TikTok\".</p>\n<p >Las autoridades chinas anticipan<strong> ásperas negociaciones con la Administración Trump sobre aranceles o controles de exportación</strong>, pero ven a TikTok como una <strong>posible vía de \"reconciliación\" con Washington</strong>, según las fuentes citadas por <em>Bloomberg</em>.</p>\n<p >Pekín tiene una <strong>'acción de oro'</strong> en ByteDance que le da derecho a veto sobre cualquier decisión, logrando influencia sobre la estrategia y las operaciones de la compañía. TikTok defiende que esa situación solo afecta a ByteDance en China pero no en sus negocios en el extranjero.</p>\n<p >En cualquier caso, dado que la normativa de control de exportaciones de Pekín prohíbe a las empresas chinas vender los algoritmos de su software, una posible venta de TikTok debería contar con la aprobación explícita del Gobierno chino, lo que le da una voz todavía más prominente en la situación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/redes-sociales/china-considera-venderle-a-elon-musk-la-rama-de-tiktok-en-eeuu/2025-01-14/004152.html","streamUrl":null,"titleText":"China considera venderle a Elon Musk la rama de TikTok en EEUU","uid":"10db5f8b-e748-45c7-9688-2902b8a8db7b","updateDate":"2025-01-14T03:50:00.000Z"},{"mainText":"<p >El presidente saliente de Estados Unidos, <strong>Joe Biden</strong>, anunció este lunes que los dos próximos portaviones nucleares del país serán bautizados con el nombre de dos antiguos mandatarios: <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/bill-clinton/bill-clinton-fue-dado-de-alta/2024-12-24/170241.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el demócrata<strong> Bill Clinton</strong></a> (1993-2001) y el republicano <strong>George W. Bush</strong> (2001-2009).</p>\n<p >El gobernante indicó en <a rel=\"link a una nota absoluta 3\" href=\"https://www.whitehouse.gov/briefing-room/statements-releases/2025/01/13/statement-from-president-biden-announcing-the-names-of-cvn-82-and-cvn-83/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un comunicado difundido por la Casa Blanca</a> que cuando les comunicó la noticia se sintieron<strong> \"profundamente honrados\".</strong></p>\n<p >Tanto Clinton como Bush, añadió, conocen de primera mano el peso de las responsabilidades que conlleva ser comandante en jefe y su deber de apoyar a las familias y seres queridos que esperan y se preocupan por el regreso seguro de su familiar de servicio.</p>\n<p >La fabricación del <strong>USS William J. Clinton (CVN 82)</strong> y del <strong>USS George W. Bush</strong> comenzará <strong>\"en los próximos años\"</strong> y cuando acabe se unirán a lo que Biden definió como<strong> \"la Armada más capaz, flexible y profesional que jamás se haya hecho a la mar\".</strong></p>\n<p ><strong>\"Que Dios proteja a todos los que naveguen a bordo del USS William J. Clinton, el USS George W. Bush y todos los demás barcos de nuestra flota.</strong> Y que Dios siga bendiciendo a nuestras tropas\", concluyó el mandatario demócrata, a quien el 20 de enero le tomará el relevo el republicano <strong>Donald Trump.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/eeuu-bautizo-dos-nuevos-portaaviones-en-honor-a-clinton-y-bush-hijo/2025-01-14/002555.html","streamUrl":null,"titleText":"EEUU bautizó dos nuevos portaaviones en honor a Clinton y Bush hijo","uid":"8107461d-3868-4a0e-87d6-f2ab4c0edf5c","updateDate":"2025-01-14T03:37:00.000Z"},{"mainText":"<p ><strong>Corea del Norte lanzó este martes varios misiles de corto alcance hacia el mar de Japón</strong> (llamado mar del Este en las dos Coreas), según informó el Ejército surcoreano, que se encuentra analizando los detalles del lanzamiento.</p>\n<p >El Estado Mayor Conjunto (JCS) surcoreano detectó el lanzamiento alrededor de las 9:30 hora local (21:30 hora chilena del lunes) <strong>desde el área de Ganggye,</strong> en la provincia de Jagang, informó en un comunicado.</p>\n<p >El último lanzamiento por parte de Corea del Norte se produjo el pasado 6 de enero y, en esa ocasión, el régimen de <strong>Kim Jong-un</strong> dijo haber probado un <strong>misil balístico hipersónico de alcance intermedio</strong>, en su primer test de este 2025.</p>\n<p >El lanzamiento de hoy se produce después de que el lunes de la semana pasada Pionyang lanzara un <strong>misil balístico de alcance intermedio</strong>, el primero de 2025, y a unas semanas del regreso a la Casa Blanca de <strong>Donald Trump.</strong></p>\n<p >El arma utilizada ese día buscaba <strong>\"hacer frente a las diferentes amenazas de seguridad\"</strong> que encara el país, según declaraciones de Kim recogidas por la agencia estatal norcoreana <em>KCNA</em>.</p>\n<p >El vehículo planeador hipersónico (HGV) que iba equipado en la cabeza del misil alcanzó un primer cénit de 99,8 kilómetros y un segundo de 42,5 kilómetros recorriendo en total 1.500 kilómetros a una velocidad 12 veces superior a la del sonido antes de golpear el objetivo simulado en el mar, dijo entonces <em>KCNA</em>.</p>\n<p >Los HGV tienen la capacidad de planear y trazar trayectorias irregulares que complican mucho la labor de los escudos de defensa antimisiles.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-norte/corea-del-norte-lanzo-varios-misiles-de-corto-alcance-hacia-el-mar-de/2025-01-14/001517.html","streamUrl":null,"titleText":"Corea del Norte lanzó varios misiles de corto alcance hacia el mar de Japón","uid":"ca0fd79b-c3bb-46db-b3c7-e24b3dd276ac","updateDate":"2025-01-14T03:19:00.000Z"},{"mainText":"<p>La <strong>Comisión de Constitución de la Cámara Baja</strong> despachó este lunes, a Sala, el proyecto de ley que reforma el sistema de nombramientos de <strong>notarios y conservadores</strong>, que ha tenido una extensa tramitación legislativa: dos años en manos de los diputados y cinco en el Senado.</p>\n<p>El<a href=\"https://www.camara.cl/legislacion/comisiones/integrantes.aspx?prmID=3301\" target=\"_blank\"><strong> presidente de la instancia, Miguel Ángel Calisto (Demócratas)</strong></a>, dijo ser partidario de que el pleno rechace la iniciativa, para que las discrepancias entre ambas cámaras se zanjen en una comisión mixta.</p>\n<p>\"El proyecto va en una línea -a mi juicio- errónea en lo que se refiere al sistema de nombramiento. Hoy día tenemos un <strong>sistema altamente concentrado en la Corte</strong>, y vamos a pasar del besamano a la Corte al besamano mano al gobierno de turno. Creo que <strong>hay un riesgo alto de politización del sistema de notarios y conservadores</strong>, y yo espero que estos temas pueden ser discutidos en la comisión mixta, para que tengamos un sistema mucho más eficiente para la comunidad\", dijo el legislador aysenino.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/calisto-advierte-alto-riesgo-de-politizacion-del-sistema-de-notarios-y/2025-01-14/000147.html","streamUrl":null,"titleText":"Calisto advierte \"alto riesgo de politización del sistema de notarios y conservadores\"","uid":"3026a28e-4a92-4132-925c-134a39984496","updateDate":"2025-01-14T03:01:00.000Z"},{"mainText":"<p >En 70 días más se amplió el plazo de investigación para <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-lenceria-sii-presento-querella-en-contra-de-camila-polizzi/2024-11-04/232105.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la denominada <strong>arista Lencería</strong> del <strong>caso Convenios</strong> en la Región del Biobío. </a>El Ministerio Público solicitó más tiempo por segunda vez para culminar algunas diligencias que permitan cerrar toda la investigación de manera completa.</p>\n<p >\"No compartimos la resolución en términos de ampliar en 70 días, pero también, por otro lado, <strong>el tribunal tomó parte de nuestros argumentos en términos de no ampliar esta investigación en los 90 días que solicitó el Ministerio Público</strong>\", destacó el abogado , <strong>Francisco García,</strong> defensor de la principal imputada,<strong> Camila Polizzi</strong>.</p>\n<p >\"Nosotros entendemos que ya va más de un año y, desde ese punto de vista, debería ya cerrarse esta investigación. Nosotros creemos que, en definitiva, el tiempo también es relevante desde el punto de vista de <strong>solicitar cambios de medidas cautelares.</strong> Es una situación que nosotros estamos evaluando permanentemente, sobre todo cuando se ha cumplido 100% esta medida cautelar\", indicó el legista.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/arista-lenceria-en-70-dias-se-amplio-el-plazo-de-investigacion/2025-01-13/234650.html","streamUrl":null,"titleText":"Arista Lencería: En 70 días se amplió el plazo de investigación","uid":"4103f3e5-7b10-4b90-bfc6-99da499a97d8","updateDate":"2025-01-14T02:51:00.000Z"},{"mainText":"<p>El académico francés <strong>Serge Haroche, ganador del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/premios-nobel/la-union-europea-gano-el-premio-nobel-de-la-paz-2012/2012-10-12/060744.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Premio Nobel de Física en el año 2012</a></strong>, fue víctima de la delincuencia este lunes en el <strong>centro de Santiago</strong>, luego de asistir a la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/sociedad/ciencia/congreso-futuro/ciencia-y-cultura-de-la-mano-violeta-y-javiera-parra-abrieron-el/2025-01-13/110500.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">jornada inaugural del </a><strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/sociedad/ciencia/congreso-futuro/ciencia-y-cultura-de-la-mano-violeta-y-javiera-parra-abrieron-el/2025-01-13/110500.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Congreso Futuro 2025</a>.</strong></p>\n<p>Según informó Carabineros, Haroche, de <strong>80 años de edad</strong>, se encontraba en la intersección de <strong>Alameda con Portugal</strong> y sacó de sus bolsillos su <strong>teléfono celular</strong> con la finalidad de conocer su ubicación y orientarse.</p>\n<p>En dichas circunstancias, un joven vestido de negro la arrebató por sorpresa el aparato, y huyó corriendo en dirección norte, atravesando la Avenida Libertador Bernardo O'Higgins para luego perderse de vista por las calles aledañas.</p>\n<p>El científico no resultó lesionado como consecuencia de la acción delictual, que, de todas maneras, pone una nota lamentable y empaña, en alguna medida, este día de inicio del evento de divulgación.</p>\n<h2><span  data-mce-mark=\"1\"><em><strong>\"Físico de renombre mundial\"</strong></em></span></h2>\n<p>En su sitio oficial, el <a rel=\"link a una nota absoluta 7\" href=\"https://congresofuturo.cl/speakers/serge-haroche\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Congreso Futuro define a Haroche como un \"<strong>físico francés de renombre mundial</strong></a>, conocido principalmente por sus contribuciones a la física cuántica\".</p>\n<p>Consigna que \"en 2012 fue galardonado con el Premio Nobel de Física junto con David J. Wineland por sus innovadores <strong>experimentos con partículas cuánticas individuales</strong>, mediante los cuales lograron medir y manipular estos sistemas sin destruir su naturaleza cuántica\".</p>\n<p>\"<strong>Sus experimentos han sido fundamentales para el desarrollo de la computación cuántica y la comunicación cuántica</strong>\", describe.</p>\n<p>Serge Haroche tiene previsto exponer el día miércoles, a las 15:00 horas, sobre <strong>\"el legado y futuro de la física cuántica\".</strong></p>\n<p>En esta ponencia, \"la física cuántica se despliega como un hilo conductor entre el pasado, el presente, el futuro del desarrollo tecnológico y una narrativa que invita a comprender su impacto global\".</p>\n<p>\"<strong>Explorando la computación cuántica</strong>, las innovaciones actuales y las perspectivas que redefinen nuestra comprensión del mundo y su potencial\", la charla promete \"una experiencia única que conecta ciencia y visión en un mismo lugar\", se indica.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/ciencia/congreso-futuro/figura-del-congreso-futuro-conocio-la-cara-fea-de-santiago/2025-01-13/232059.html","streamUrl":null,"titleText":"Figura del Congreso Futuro conoció la cara fea de Santiago","uid":"3201d6e6-43ec-4ed2-8edb-281a49ec37a8","updateDate":"2025-01-14T02:40:00.000Z"},{"mainText":"<p >El alcalde de Recoleta, <strong>Fares Jadue</strong> (Partido Comunsta), <strong>denunció haber sufrido agresiones y amenazas de muerte este lunes</strong>, luego de una actividad comunitaria en la Plaza Bombero Mártir.</p>\n<p >A través de un comunicado, el equipo del jefe comunal detalló que el incidente se produjo a las 20:40 horas, cuando \"tras finalizar un punto de prensa, el alcalde fue <strong>interceptado por un grupo de personas en situación de calle, incitadas por un individuo</strong> que habitualmente utiliza ese espacio público para reunir a estas personas, fomentando situaciones de incivilidad en el sector\".</p>\n<p >De acuerdo con la nota de prensa, el alcalde les recordó a las personas que no se permite la ocupación de espacios públicos para fines de reunión y, ante esto, <strong>\"el líder del grupo reaccionó violentamente, amenazando de muerte al alcalde, agrediéndolo verbalmente y causando daños al vehículo municipal\".</strong></p>\n<p ><strong>\"El individuo en cuestión registra un historial delictual con más de 25 ingresos a prisión</strong> y ha sido identificado como el promotor de estas conductas\", puntualizó el equipo.</p>\n<p >Jadue, por su parte, subió a redes sociales una declaración grabada desde la <strong>Subcomisaria Recoleta Sur de Carabineros,</strong> donde interpuso una denuncia por este hecho y detalló que los atacantes <strong>\"sacaron arma blanca y amenazaron abiertamente tanto a los funcionarios\" como a él.</strong></p>\n<p >\"Me encuentro haciendo la denuncia y, por supuesto, iniciaremos todas las acciones judiciales que sean pertinentes para que este tipo de acciones no se vuelvan a repetir ni con las autoridades ni con los vecinos de Recoleta\", indicó el alcalde. </p>\n<p >La Municipalidad de Recoleta presentará una<strong> querella por amenazas de muerte, agresión a una autoridad y daños a la propiedad.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DEyZhvhOx1z/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DEyZhvhOx1z/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Fares Jadue Leiva (@fares.jadue)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/fares-jadue-denuncio-agresion-y-amenazas-de-muerte/2025-01-13/232437.html","streamUrl":null,"titleText":"Fares Jadue denunció agresión y amenazas de muerte","uid":"117236ed-3ade-4ded-8d78-4a0f3e0fe965","updateDate":"2025-01-14T02:31:00.000Z"},{"mainText":"<p>Con buenas sensaciones tras su debut, <strong>Universidad Católica</strong> buscará mantener el buen semblante cuando le toque enfrentar a <strong>Atlético Tucumán</strong> este martes 14 de enero en su segundo amistoso por la Serie Río de La Plata, a partir de las <strong>20:00 horas (23:00 GMT).</strong></p>\n<p>El elenco precordillerano pisará el Estadio \"Domingo Burgueño Miguel\" después de lo que fue su <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/universidad-catolica-remonto-ante-union-de-santa-fe-en-su-primer-amistoso-de-pretemporada/2025-01-11/231555.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">remontada de 1-3 frente a Unión de Santa Fe</a>, donde logró dejar atrás un pésimo primer tiempo para<strong> redondear una presentación que despertó la ilusión para 2025.</strong></p>\n<p>Pese a que el brasileño Tiago Nunes no confirmó ninguna alineación posible, se prevé que hará algunas modificaciones respecto al equipo que soltó en su estreno, sembrando la duda sobre el redebut de<strong> Gary Medel.</strong></p>\n<p>Por su parte, para Atlético Tucumán este será su primer apretón en el torneo amistoso después de una digna presentación en la Liga de Argentina, <strong>donde llegó a finalizar en el octavo puesto </strong>y decimosexto en la tabla anual.</p>\n<p>Al igual que Nunes, el entrenador <strong>Facundo Sava también mantiene su alineación sin definición</strong> y todo se dará a conocer en Maldonado este martes.</p>\n<p>Todos los detalles de este pleito de categoría internacional para la UC podrás seguirlos a través de la <strong>transmisión de Cooperativa Deportes</strong> y el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/la-uc-quiere-mantener-las-buenas-sensaciones-de-pretemporada-ante/2025-01-13/232356.html","streamUrl":null,"titleText":"La UC quiere mantener las buenas sensaciones de pretemporada ante Atlético Tucumán","uid":"a7b3b397-6ce7-478e-bcd1-92b07c8f6172","updateDate":"2025-01-14T02:19:00.000Z"},{"mainText":"<p>El <strong>Gobierno Regional del Biobío</strong>, liderado por el recién asumido gobernador <strong>Sergio Giacaman</strong>, tomó la decisión de <strong>cerrar la unidad de género</strong> y <strong>desvincular a todos sus funcionarios</strong>.</p>\n<p>La medida, que es justificada por el gobernador como un esfuerzo por evitar la duplicidad de funciones y mejorar la eficiencia de los recursos públicos, ha sido calificada como un<strong> retroceso</strong> por antiguos integrantes de la unidad.</p>\n<p>Según Giacaman, la decisión se basó en un informe encargado por el anterior gobernador, <strong>Rodrigo Díaz</strong>, a la <strong>Universidad del Desarrollo</strong>. Este estudio recomendaba optimizar la estructura organizacional del <strong>Gobierno Regional</strong> y reducir redundancias en las funciones.</p>\n<p>\"Nosotros, primero, trabajamos bajo principios de eficiencia; segundo, revisamos este informe que busca eficientar la estructura organizacional del Gobierno Regional; y tercero, consideramos que los contratos de estas personas estaban asociados al cumplimiento del plan del exgobernador Díaz, el cual ya no está en ejercicio\", declaró Giacaman.</p>\n<p>La ex encargada de la unidad de género,<strong> Camila Hermosilla</strong>, expresó su descontento mediante un comunicado: \"La posible eliminación de esta unidad es un error que trasciende administraciones políticas. Las inequidades que abordamos, como la precarización laboral, la sobrecarga de cuidados y la inseguridad, son problemas estructurales que afectan a toda la ciudadanía\", enfatizó.</p>\n<p>Según la exfuncionaria, el cierre de esta unidad representa un <strong>retroceso importante</strong> en las políticas públicas enfocadas en la equidad de género, al eliminar un espacio dedicado a abordar problemáticas que no siempre están contempladas en las funciones generales del <strong>Gobierno Regional</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/gobierno-regional-del-biobio-cerro-su-unidad-de-genero/2025-01-13/223115.html","streamUrl":null,"titleText":"Gobierno Regional del Biobío cerró su unidad de género","uid":"d4ebbee9-14fe-461b-b214-67718cab93db","updateDate":"2025-01-14T02:02:00.000Z"},{"mainText":"<p>Con <strong>97 votos a favor</strong>, <strong>25 en contra y cuatro abstenciones</strong>, la Sala de la Cámara de Diputadas y Diputados aprobó este lunes un proyecto de ley del Gobierno que busca <strong>ampliar la cobertura del subsidio eléctrico</strong>.</p>\n<p>La iniciativa tiene por objetivo beneficiar a familias<strong> pertenecientes al 40 por ciento más vulnerable de la población</strong>, según la cantidad de integrantes: si es unipersonal, el subsidio será de 7.000 pesos mensuales; si son dos o tres personas, llegará a 9.000 pesos; y si la familia está compuesta por cuatro o más personas, el subsidio será de 12 mil pesos al mes.</p>\n<p>\"La idea fundamental de este proyecto apunta a conceder un <strong>apoyo adicional a las familias de menores ingresos</strong>, a las micro, pequeñas y medianas empresas, y a los operadores de servicios sanitarios rurales para enfrentar las alzas de las cuentas de electricidad durante los próximos semestres\", señaló el <strong>presidente de la Comisión de Hacienda de la Cámara, Carlos Bianchi</strong>.</p>\n<p>Pese a su avance, en el debate hubo críticas a la iniciativa: el diputado<strong> Francisco Undurraga (Evópoli) se quejó de estar legislando \"una reforma tributaria\", pues parte del beneficio se financiará con recursos recaudados </strong>por el fisco a partir de la creación de una sobretasa al impuesto verde a las emisiones de CO2. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/camara-aprobo-ampliacion-de-la-cobertura-del-subsidio-electrico/2025-01-13/225548.html","streamUrl":null,"titleText":"Cámara aprobó ampliación de la cobertura del subsidio eléctrico","uid":"71974fe3-aa50-41fe-99d4-e0c34502d955","updateDate":"2025-01-14T01:55:00.000Z"},{"mainText":"<p ><strong>Preocupación existe en los productores y exportadores de cerezas por el efecto de la mayor producción de esta fruta</strong>, que es <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/el-fenomeno-de-la-cereza-chilena-en-china-un-mercado-en-auge/2024-12-27/134240.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un alimento destacado en los festejos del <strong>Año Nuevo Chino</strong> por su color rojo, asociado a la prosperidad en el gigante asiático</a>.</p>\n<p >Ya a fines de noviembre el embajador de China en Chile, <strong>Niu Qingbao</strong>, en el lanzamiento de la temporada de exportación 2024-2025, decía que<strong> las cerezas son \"un vínculo único de amistad\" entre Pekín y Santiago</strong>, con beneficios para agricultores, compañías de transporte marítimo y para los consumidores chinos en las fiestas.</p>\n<p >El 29 de enero comienza el Año Nuevo Chino. ¿Qué ha ocurrido entonces? El <strong>aumento histórico de la producción de 59%, con casi 658.000 toneladas exportadas, ha copado el mercado chino, generando una caída en los precios en el país asiático.</strong></p>\n<p ><strong>\"Es un año que marca un antes y un después\",</strong> aseveró el presidente de la Sociedad Nacional de Agricultura (SNA),<strong> Antonio Walker</strong>, quien dijo que están \"monitoreando lo que ocurre con el mercado de las cerezas, especialmente en China\".</p>\n<p >\"Todos sabemos que <strong>más del 90% del volumen de la cereza va al mercado chino.</strong> <strong>Este año vamos a exportar 115 millones de cajas de cereza</strong>, lo que es un volumen bastante mayor al año anterior y, <strong>cuando aumenta la oferta, disminuyen los precios</strong>\", señaló el exministro de Agricultura. </p>\n<p >Añadió que \"es <strong>una industria que tiene un tremendo impacto en la economía local de las distintas regiones</strong> y hacemos un llamado, como Sociedad Nacional de Agricultura, a hacer una<strong> profunda reflexión respecto de cómo vamos a enfrentar el futuro de la cereza\".</strong></p>\n<p >\"<strong>Tenemos que unirnos como industria para enfrentar el futuro con un producto de excelencia.</strong> Estoy seguro de que <strong>vamos a aprender la lección</strong>, porque esta es una especie que tiene que abrirse a otros mercados\", indicó el líder de la SNA, que ya piensa en nuevos destinos en<strong> Europa, Estados Unidos, América Latina, la India, los países del Asean, Medio Oriente y el Norte de África.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/competitividad/cerezas-chilenas-historicas-exportaciones-derrumban-su-precio-en-china/2025-01-13/222826.html","streamUrl":null,"titleText":"Cerezas chilenas: históricas exportaciones derrumban su precio en China","uid":"5a904b9a-2644-4eca-888e-9560248e3cf4","updateDate":"2025-01-14T01:37:00.000Z"},{"mainText":"<p>La <strong>Corte de Apelaciones de Temuco</strong> resolvió mantener al <strong>diputado Mauricio Antonio Ojeda Rebolledo </strong>sujeto<strong> </strong>a la medida cautelar de <strong>prisión preventiva</strong>, en su calidad de imputado <strong>fraude al fisco</strong> en el marco de la arista manicure del caso convenios.</p>\n<p>En un <strong>fallo unánime</strong>, la <strong>Tercera Sala</strong> del tribunal de alzada rechazó un recurso de apelación interpuesto por la defensa en contra de la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/diputado-mauricio-ojeda-va-a-prision-por-el-caso-manicure/2025-01-03/130544.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">resolución dictada el 3 de enero por el <strong>Juzgado de Garantía de Temuco</strong></a>.</p>\n<p>La Corte estimó que la libertad del <strong>desaforado parlamentario</strong> constituye un \"<strong>peligro para la seguridad de la sociedad y un riesgo para el éxito de la investigación\"</strong>.</p>\n<p>Esta decisión la adoptó \"teniendo en cuenta la gravedad de los hechos investigados, la multiplicidad de los mismos y las características de los ilícitos que se le atribuyen al imputado, específicamente, <strong>dos delitos de fraude al fisco en carácter de consumados y uno en carácter de frustrado\"</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Caso Manicure: Corte de Temuco confirma la prisión preventiva de imputado por fraude al fisco <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/DJVIvd0Qt1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/DJVIvd0Qt1</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/CNP7FyKOcv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/CNP7FyKOcv</a></p>\n— Poder Judicial Chile (@PJudicialChile) <a href=\"https://twitter.com/PJudicialChile/status/1878878577036595621?ref_src=twsrc%5Etfw\">January 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"Se considera <strong>especialmente reprochable el uso indebido de fondos fiscales</strong> destinados a programas de asistencia para <strong>mujeres en situación de vulnerabilidad</strong>, recursos que pertenecen a todos los habitantes del país, y cuyo desvío agrava la responsabilidad del imputado\", dijo la Corte.</p>\n<p>También apuntó a \"el hecho de que dichos actos habrían sido <strong>ejecutados en grupo o pandilla</strong>, junto con el quantum de las penas que podrían imponerse en caso de condena, considerando además que <strong>no sería posible acceder a penas sustitutivas</strong>\".</p>\n<p>Los ministros del tribunal ponderaron, asimismo, \"la conducta del imputado posterior al inicio de la investigación, específicamente su participación en <strong>reuniones con otros coimputados para, aparentemente, realizar maniobras destinadas a obstruir la investigación</strong>, así como la <strong>destrucción de un celular de su propiedad\"</strong>, y llegaron a la conclusión de que el cúmulo de elementos \"refuerza la necesidad de la medida cautelar impuesta\".</p>\n<h2><span ><em><strong>Defensa: \"Era una decisión probable\"</strong></em></span></h2>\n<p>La decisión de la Corte fue valorada, a la salida de la audiencia, por el <strong>fiscal alta complejidad Carlos Cornejo</strong>.</p>\n<p>En la contraparte, se pronunció el <strong>abogado Raúl Pérez, defensor del congresista</strong>: \"<strong>No estamos de acuerdo, no estamos conformes</strong> con lo resuelto con la ilustrísima Corte, pero es la voz de la Corte\".</p>\n<p>\"<strong>Ésta era una decisión probable, pero el diputado don Mauricio Ojeda está entero </strong>y está dispuesto a seguir cumpliendo las órdenes de los tribunales de justicia. <strong>Sigue confiando en que esto va a tener un avance diferente, un derrotero final muy diferente</strong>\", dijo Pérez.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/peligro-para-la-sociedad-y-para-la-investigacion-diputado-ojeda/2025-01-13/214732.html","streamUrl":null,"titleText":"\"Peligro para la sociedad y para la investigación\": Diputado Ojeda seguirá preso","uid":"2628d262-a36c-49b3-abf8-c91462c8a739","updateDate":"2025-01-14T01:10:00.000Z"},{"mainText":"<p>El tenista chileno <strong>Cristian Garin (150° de la ATP)</strong> enfrenta este lunes su estreno en la primera ronda del Abierto de Australia ante <strong>el croata Borna Coric (87°).</strong></p>\n<p>Sigue el resultado junto a <strong>Cooperativa.cl:</strong></p>\n<ul>\n<li><strong>Borna Coric (CRO) vs. Cristian Garin (CHI).</strong> Tercer set: 5-7; 1-6; 2-6. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/25p5ax2t\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/cristian-garin-hace-su-estreno-en-el-abierto-de-australia-ante-borna-coric/2025-01-13/220026.html","streamUrl":null,"titleText":"Cristian Garin hace su estreno en el Abierto de Australia ante Borna Coric","uid":"0610ec92-56d8-4068-b903-96610ca2728f","updateDate":"2025-01-14T00:58:00.000Z"},{"mainText":"<p>El <strong>presidente de Estados Unidos, Joe Biden</strong>, anticipó este lunes, durante un discurso sobre su legado en política exterior, que <strong>está a punto de lograr un acuerdo de alto el fuego que ponga fin a la ofensiva israelí sobre la Franja de Gaza</strong>, tras más de un año de bombardeos.</p>\n<p>El mandatario, que el <strong>20 de enero cederá el poder a Donald Trump</strong>, apura los últimos días en la <strong>Casa Blanca</strong> para intentar poner fin a un conflicto que ha dañado su popularidad y podría manchar su historia al frente de Estados Unidos.</p>\n<p>\"Estamos <strong>a punto de que una propuesta que expuse en detalle hace meses finalmente llegue a buen término</strong>\", indicó en un evento en el <strong>Departamento de Estado</strong>, acompañado por el jefe de la diplomacia estadounidense, <strong>Antony Blinken</strong>.</p>\n<p>Mientras una delegación de Estados Unidos mantiene contactos con <strong>Hamás</strong> en Qatar, el presidente afirmó que <strong>está \"presionando fuerte para cerrar el pacto\"</strong> que ponga fin a la guerra y libere a los rehenes.</p>\n<p>\"Muchas personas inocentes han sido asesinadas, muchas comunidades han sido destruidas. <strong>El pueblo palestino merece la paz y el derecho a determinar su propio futuro. Israel merece la paz y una seguridad reales</strong>, y <strong>los rehenes merecen reunirse con sus familias</strong>\", dijo Biden.</p>\n<p>El demócrata asumió el poder en 2021 con la promesa de reconstruir las alianzas con los socios tradicionales de Washington dañadas por el aislacionismo del primer mandato de Trump (2017-2021). Pero ha sido <strong>muy criticado por su férreo apoyo a Israel en su ofensiva sobre Gaza</strong>, que comenzó en respuesta al ataque de Hamás del <strong>7 de octubre de 2023</strong> y que ha dejado una crisis humanitaria sin precedentes en el enclave palestino.</p>\n<h2><span ><em><strong>Instó a Trump a defender a Ucrania</strong></em></span></h2>\n<p>El presidente saliente también dedicó parte de su discurso a la guerra de Ucrania, que estalló tras la <strong>invasión rusa de febrero de 2022</strong> y que ha ocupado buena parte de su mandato.</p>\n<p><strong>Reivindicó la coalición internacional</strong> en apoyo a Ucrania tejida bajo su liderazgo, cuyo futuro resulta incierto, dado que <strong>Trump ha cuestionado el envío de armamento para Kiev y ha prometido que pondrá fin al conflicto cuanto antes</strong>.</p>\n<p>\"Ucrania sigue siendo un país libre e independiente con potencial para un futuro brillante. <strong>Hemos sentado las bases para que la próxima Administración pueda proteger el futuro brillante del pueblo ucraniano</strong>\", declaró Biden, y señaló que <strong>tres años después de la invasión, el presidente ruso, Vladímir Putin, \"ha fracasado en todos sus objetivos estratégicos\"</strong>.</p>\n<p>\"Cuando Putin invadió Ucrania, pensó que conquistaría Kiev en cuestión de días, pero la verdad es que, desde que comenzó esa guerra, yo soy el único que ha visitado el centro de Kiev. Él no\", subrayó.</p>\n<p>También reivindicó que <strong>ha logrado evitar \"una guerra entre dos potencias nucleares\" - Estados Unidos y Rusia- gracias a su estrategia de armas a Ucrania para que se defienda a sí misma sin enviar tropas estadounidenses</strong> sobre el terreno.</p>\n<h2><span ><em><strong>Afirma que China nunca superará a EE.UU.</strong></em></span></h2>\n<p>Las guerras de Gaza y Ucrania han captado buena parte de la atención durante la presidencia de Biden, a pesar de que su prioridad en política exterior era la rivalidad con China y la búsqueda de alianzas para frenar la creciente influencia del gigante asiático en el mundo.</p>\n<p>Biden, que <strong>ha mantenido la guerra comercial y arancelaria con China que inició Trump en su primer mandato, predijo este lunes que la economía china \"nunca\" superará a la estadounidense</strong>.</p>\n<p>\"Muchos expertos pronosticaban que era inevitable que la economía de China superara a la nuestra. Según las últimas predicciones, nunca nos superarán\", sostuvo.</p>\n<p>Sobre la <strong>caótica retirada de Afganistán -</strong>uno de los episodios más controvertidos de su mandato, pues significó la inmediata instalación de los <strong>talibanes</strong>-, el presidente reivindicó que cumplió con su promesa de terminar con las dos décadas de conflicto.</p>\n<p><strong>\"Poner fin a la guerra fue lo correcto y creo que la historia lo reflejará\"</strong>, apuntó.</p>\n<p>El presidente también advirtió de que la crisis climática es \"la mayor amenaza existencial para la humanidad\" y lamentó que varios colaboradores de Trump nieguen el cambio climático: \"Creo que son de otro siglo. Están equivocados. Totalmente equivocados\", criticó.</p>\n<p>El líder demócrata agregó que <strong>se va de la Casa Blanca dejando a Estados Unidos \"a la cabeza\" en el desarrollo de inteligencia artificial</strong> y pidió que se mantenga ese liderazgo, porque dicha tecnología tiene el poder de transformar economías, Gobiernos y sociedades enteras. </p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/biden-aseguro-que-la-tregua-en-gaza-esta-a-punto-de-ser-acordada/2025-01-13/210415.html","streamUrl":null,"titleText":"Biden aseguró que la tregua en Gaza está \"a punto\" de ser acordada","uid":"e619a046-b796-436b-a9ac-beb59043d6bb","updateDate":"2025-01-14T00:32:00.000Z"}]
