[{"mainText":"<p><strong>Sigue en vivo y online los resultados del Chile Open</strong>, torneo ATP 250 que se disputa en las canchas de San Carlos de Apoquindo.</p>\n<p><strong>Court \"Jaime Fillol\"</strong></p>\n<p>- <strong>Matías Soto</strong> (CHI) vs. Vilius Gaubas (LIT). Finalizado 2-6, 3-6</p>\n<p>- Emilio Nava (EE.UU.) vs. Matteo Berrettini (ITA). Finalizado 6-3, 6-4</p>\n<p>- Juan Manuel Cerúndolo (ARG) vs. <strong>Cristian Garin</strong> (CHI), no antes de las 18:30</p>\n<p>- <strong>Alejandro Tabilo</strong> (CHI) vs. <strong>Tomás Barrios</strong> (CHI), no antes de las 20:00</p>\n<p> <strong>Court 1</strong></p>\n<p>- Elmer Moller (DIN) vs. Román Burruchaga (ARG). Finalizado 7-6(4), 0-6, 6-4</p>\n<p>- Mariano Navone (ARG) vs. Vit Kopriva (CZE) Tercer set 3-6, 6-0, 2-1</p>\n<p>- <strong>Nicolás Jarry</strong> (CHI)/<strong>Diego Jarry</strong> (CHI) vs. Gonzalo Escobar (ECU)/Jean-Julien Rojer (NED)</p>\n<p>- Francesco Passaro (ITA) vs. Adolfo Vallejo (PAR)</p>\n<p><strong>Court 2</strong></p>\n<p>- Thiago Tirante (ARG) vs. Ignacio Buse (PER), no antes de las 17:00</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/atp-de-chile/la-jornada-de-este-martes-24-de-febrero-en-el-atp-de-santiago/2026-02-24/121812.html","streamUrl":null,"titleText":"La jornada de este martes 24 de febrero en el ATP de Santiago","uid":"a2af3510-b7d9-4825-b0e1-a528d3cc8c7f","updateDate":"2026-02-24T15:18:12.000Z"},{"mainText":"<p><strong>Óscar Guzmán</strong> pasó diez años trabajando en servicios de urgencia mientras construía, en paralelo, la carrera artística que hoy alcanza un hito: bajo el nombre de <strong>Asskha Sumathra</strong>, se convierte en la <strong>primera transformista en presentarse en el escenario del Festival de Viña del Mar,</strong> durante la cuarta jornada del certamen.</p>\n<p>Conocida como <strong>\"La Reina del Café Concert\"</strong> y <strong>ganadora del programa \"Coliseo\"</strong> de <em>Mega</em> en diciembre pasado, la comediante llegó a la conferencia de prensa decidida a romper protocolos y hacer reír a todos los asistentes.</p>\n<p>Allí aclaró que su presentación no buscará derribar estigmas, sino cumplir un objetivo claro: \"<strong>No depende de mí que la gente cambie su estigma.</strong> Mi rol en el Festival de Viña es ser el transformista que <strong>va a sacar una sonrisa</strong> y va a ser transversal. De ahí que queramos cambiar este estigma social tenemos que luchar como sociedad juntos\".</p>\n<p>Sobre el significado social de su participación, afirmó: \"Más que un avance, también <strong>es un gesto amable</strong> que un transformista ya llegue al Festival\". \"<strong>Salir de este espacio tan oscuro donde muchos de nosotros vivimos</strong>, ahora estar en la luz y en la palestra, y que todo el mundo pueda opinar, hablar y disfrutar del show, lo encuentro maravilloso\", profundizó.</p>\n<p>Respecto de eventuales cambios en su rutina para <strong>adaptarse al formato televisivo</strong>, fue categórica: \"<strong>Nada, absolutamente nada</strong>\". Y reforzó su postura: \"Lo que ustedes van a ver sobre el escenario del Festival de Viña del Mar es lo que he sido siempre, siempre, siempre: <strong>Una chucha de su madre</strong>\". </p>\n<p>Sobre el mítico <strong>\"Monstruo\"</strong> de la Quinta Vergara, respondió: \"Es que cuando me hablan de 'monstruo', que alguien me quiera comer, <strong>bienvenido sea</strong>\". Y añadió: \"Lo vamos a pasar todos bien. Si ese es el hueveo,<strong> ¿quién no quiere pasarlo bien con alguien que se maquilla? </strong>Tienes dos opciones: <strong>O te ríes o pagas el servicio</strong>\". </p>\n<p><iframe frameborder=\"0\" height=\"480\" src=\"https://www.youtube.com/embed/73CnXWGeMYk\" title=\"EN VIVO 🔴| Asskha Sumathra: La primera transformista en llegar al Festival da su conferencia\" width=\"853\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/show/o-te-ries-o-pagas-el-servicio-asskha-sumathra-previo-a-su-debut/2026-02-24/165101.html","streamUrl":null,"titleText":"\"O te ríes o pagas el servicio\": Asskha Sumathra previo a su debut histórico en Viña","uid":"4352e308-028b-4af9-adcc-76f0fd4ff4f5","updateDate":"2026-02-24T19:51:01.000Z"},{"mainText":"<p>Cerca de 200 tigres siberianos de una reserva en el norte de China están a dieta bajo un régimen de <strong>\"ayuno intermitente\"</strong> para paliar los efectos del atracón de comida durante el Año Nuevo Lunar, cuando reciben gran cantidad de alimentos de los cientos de turistas que visitan el parque en el que viven.</p>\n<p>Los responsables del Parque del Tigre Siberiano de Harbin, en la provincia de Heilongjiang, anunciaron que han puesto en marcha un programa de \"ayuno intermitente\" que se prolongará hasta el 31 de marzo con el fin de mejorar la salud y el bienestar de los orondos felinos, que <strong>recibieron un promedio récord de 10.000 visitantes diarios</strong> durante las recién terminadas vacaciones, según medios locales.</p>\n<p>El Parque ofrece la posibilidad de que las personas compren allí mismo tiras de carne cruda o incluso aves vivas para alimentar a los tigres a través de orificios en las ventanas de los autobuses que recorren las instalaciones, algo que se ha convertido en <strong>una de las atracciones más exitosas del lugar</strong>.</p>\n<p>Durante este periodo de dieta, cada día y de forma rotatoria no se podrá dar comida a las fieras en uno de los 11 espacios al aire libre en los que viven en el Parque, que tiene una extensión total de 800.000 metros cuadrados.</p>\n<p>Al margen de su vertiente turística y divulgativa, las instalaciones de Harbin llevan también a cabo <strong>programas de investigación, conservación y cría</strong>, como parte de los esfuerzos de China para preservar el tigre siberiano, una especie en peligro de extinción.</p>\n<p>Se estima que <strong>solo quedan en libertad unos 500 ejemplares de este felino en el mundo</strong>, en torno a 70 de ellos en el gigante asiático, según datos de World Wildlife Fund (WWF).</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/fauna/reserva-china-puso-a-dieta-a-sus-tigres-siberianos-que-subieron-de-peso/2026-02-24/170413.html?=efectochina","streamUrl":null,"titleText":"Reserva china puso a dieta a sus tigres siberianos que subieron de peso en el Año Nuevo lunar","uid":"52277d0c-a833-42b0-af33-722173baacbe","updateDate":"2026-02-24T20:04:13.000Z"},{"mainText":"<p>China registró más de<strong> 2.800 millones de desplazamientos interregionales</strong> durante los nueve días de vacaciones por el Año Nuevo lunar, un 8,2% más interanual, mientras que los movimientos de entrada y salida del país alcanzaron los 17,8 millones, con un aumento del 10,1%, según datos oficiales difundidos este martes.</p>\n<p>El Ministerio de Transporte indicó que entre el 15 y el 23 de febrero el volumen acumulado de movilidad superó los 2.800 millones de viajes, con una media diaria de 311 millones y un máximo de 380 millones el sexto día del calendario lunar.</p>\n<p>La cartera precisó que durante cinco jornadas consecutivas, entre el tercer y el séptimo día de la también conocida como Fiesta de la Primavera,<strong> se superaron los picos históricos previos.</strong></p>\n<p>El transporte ferroviario movilizó 121 millones de pasajeros, un 11,5% más que en el mismo periodo de 2025, con un récord diario de 18,73 millones el 23 de febrero.</p>\n<p>La aviación civil transportó 22,05 millones de viajeros, un 7,7% más, con 171.000 vuelos operados y una tasa de puntualidad del 95,8%. Por vía fluvial se desplazaron 12,87 millones de pasajeros, un 27,8% más.</p>\n<p>En carretera, los desplazamientos en vehículo privado representaron el 86% del total, con una media diaria cercana a 270 millones, un 8,3% más.</p>\n<p><strong>El tránsito de vehículos eléctricos en autopistas creció un 34% interanual</strong>, hasta 11,52 millones diarios, según Transporte.</p>\n<p>Las cifras corresponden al periodo vacacional dentro del dispositivo anual de viajes masivos conocido como 'chunyun', considerado la mayor migración anual del planeta, y que <strong>podría alcanzar hasta 9.500 millones de viajes en 40 días</strong>, según estimaciones avanzadas por la Comisión Nacional de Reforma y Desarrollo.</p>\n<p>Por su parte, la Administración Nacional de Inmigración informó de 17,8 millones de movimientos de entrada y salida del país durante el periodo festivo, con un máximo diario de 2,25 millones el 21 de febrero.</p>\n<p>Del total, 1,3 millones correspondieron a ciudadanos extranjeros, un 21,8% más, y 460.000 entraron sin visado, un 28,5% más interanual.</p>\n<p>En el ámbito turístico, varias provincias publicaron balances preliminares. Jiangsu (este) encabezó la afluencia con 75,81 millones de visitantes y 60.960 millones de yuanes (unos 8.400 millones de dólares) en ingresos, mientras que Henan (centro) recibió 62,81 millones de turistas y 37.630 millones de yuanes (5.447 millones de dólares).</p>\n<p>Sichuan (centro), Hunan (centro) y Hainan (sur) también informaron de aumentos en visitantes y gasto respecto al año anterior.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-economia/china-registra-mas-de-2-800-millones-de-desplazamientos-en-vacaciones/2026-02-24/165354.html?=efectochina","streamUrl":null,"titleText":"China registra más de 2.800 millones de desplazamientos en vacaciones por Año Nuevo lunar","uid":"c5925965-d184-4637-ac9a-63ac4fd27e3a","updateDate":"2026-02-24T19:53:54.000Z"},{"mainText":"<p ><strong>El Gobierno de Uruguay decretó este martes la emergencia sanitaria nacional por gripe aviar,</strong> luego del hallazgo del virus en fauna silvestre en tres provincias del país.</p>\n<ul>\n<li><strong>[Vea también]</strong> <span ><em><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativaciencia.cl/salud/2023/04/17/gripe-aviar-a-que-nos-enfrentamos/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Gripe aviar: ¿A qué nos enfrentamos?</a></em></span></li>\n</ul>\n<p >Así lo confirmó el <strong>Ministerio de Ganadería, Agricultura y Pesca</strong> en un comunicado en el que detalló que <strong>la medida implica restricciones a los movimientos de aves, suspensión de eventos avícolas y refuerzo de las medidas de bioseguridad</strong> en todo el territorio.</p>\n<p >\"El Ministerio de Ganadería, Agricultura y Pesca, a través de la Dirección General de Servicios Ganaderos,<strong> resolvió declarar la emergencia sanitaria en todo el territorio nacional ante el hallazgo de Influenza Aviar de alta patogenicidad H5 en especies silvestres</strong> en los departamentos de Maldonado, Rocha y Canelones\", subraya el texto emitido por la cartera.</p>\n<p >De acuerdo con esto, <strong>se dispuso restringir todos los movimientos dentro del territorio nacional de aves de traspatio</strong> y aves que no sean controlados a través del Sistema de Monitoreo Avícola.</p>\n<p >También, que las aves de traspatio y las aves que compongan el sistema productivo Free Range deban estar alojadas en instalaciones cerradas y techadas.</p>\n<p >Asimismo, <strong>quedaron suspendidos los remates, las ferias, las exposiciones y los eventos vinculados a la especie aviar,</strong> como medida preventiva para reducir el riesgo de diseminación del virus en el territorio nacional.</p>\n<h2 ><span ><em><strong>El primer caso</strong></em></span></h2>\n<p ><strong>El primer caso de los detectados fue el 20 de febrero y correspondió al de un cisne coscoroba</strong> que se encontraba en la zona de la Laguna Garzón, ubicada en el este del país.</p>\n<p >De inmediato, el Ministerio como medida la obligatoriedad de mantener aves de traspatio en instalaciones cerradas y techadas.</p>\n<p >Además, <strong>recomendó a la población no manipular aves enfermas o muertas</strong> y notificar de inmediato a las autoridades en caso de encontrar alguna.</p>\n<p >La confirmación de ese caso de gripe aviar <strong>apareció exactamente dos años después</strong> de que Uruguay detectara el primer caso en la historia del país.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/uruguay/uruguay-declaro-emergencia-sanitaria-por-gripe-aviar-y-restringio-el/2026-02-24/164456.html","streamUrl":null,"titleText":"Uruguay declaró emergencia sanitaria por gripe aviar y restringió el movimiento de aves","uid":"bfd412bb-0d96-4693-be2b-ed4fd12edf64","updateDate":"2026-02-24T19:44:56.000Z"},{"mainText":"<p >A solo dos semanas del cambio de mando, este martes se llevó a cabo <strong>la primera reunión bilateral entre la ministra de las Culturas las Artes y el Patrimonio saliente, Carolina Arredondo,</strong> y su sucesor en el Gobierno de José Antonio Kast, <strong>Francisco Undurraga (Evópoli)</strong>.</p>\n<p >Durante la extensa cita, se abordaron diversos temas como la ejecución presupuestaria de la cartera y los proyectos que marcarán la futura gestión, aunque también estuvo marcada por algunas críticas por parte de Undurraga, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/cultura/uso-de-fondos-publicos-para-festival-de-cine-pornografico-causa-molestia/2026-02-04/144210.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">especialmente por las polémicas del Pase Cultural y del \"Excéntrico Fest\"</a>, el certamen de películas porno <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/cultura/arte/arredondo-responde-a-la-udi-por-festival-porno-vienen-a-cuestionarlo/2026-02-08/114903.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fuertemente cuestionado por la actual oposición</a>.</p>\n<ul>\n<li><strong>[Lea también]</strong> <span ><em><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/cultura/patrimonio/chile/ministra-arredondo-por-supuesto-mal-uso-de-recursos-del-pase-cultural/2026-01-31/100249.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Ministra Arredondo por supuesto mal uso de recursos del Pase Cultural: \"En ningún caso se debe avalar\"</a></em></span></li>\n</ul>\n<p ><strong>\"Más que la polémica por el Pase Cultural, hay ciertas visiones en esta materia, que fueron conversadas, indudablemente, en la posición que nosotros elegimos</strong>. Además creemos que falta un filtro adicional, que es el filtro de los alumnos: si bien es cierto que sí es un pase cultural, al menos tienen que tener cuarto medio las personas que lo están recibiendo\", expuso Undurraga.</p>\n<p >Respecto al <strong>\"festival porno\"</strong>, el futuro titular de las Culturas afirmó que \"no vale la pena ni siquiera gastar saliva en una conversación tan importante <strong>para quedarnos en una anécdota de una acción de no solamente de pésimo gusto,</strong> <strong>sino reprochada por la inmensa mayoría de los chilenos\".</strong></p>\n<p >\"Yo no estoy de acuerdo (con el festival) y, <strong>desde luego, este ministerio, mientras yo sea ministro, no va a financiar ese tipo de cosas\"</strong>, reprochó.</p>\n<p >Por su parte, la ministra Carolina Arredondo manifestó su total disposición para continuar con las mesas de trabajo y profundizar en los detalles técnicos de la gestión ministerial antes de la entrega oficial del cargo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/cultura/arte/arredondo-y-undurraga-trataron-polemica-por-pase-cultural-en-bilateral/2026-02-24/161101.html","streamUrl":null,"titleText":"Arredondo y Undurraga trataron polémica por Pase Cultural en bilateral de Culturas","uid":"39bc11ac-3ece-41cc-af4e-499425672bb9","updateDate":"2026-02-24T19:11:01.000Z"},{"mainText":"<p>En una de las jornadas del<strong> Festival en el Corazón de la Patagonia</strong>, cerca de <strong>48 mil personas llegaron hasta el Parque Urbano de Coyhaique</strong>. La cifra es significativa, porque la comuna tiene poco más de 58 mil habitantes.</p>\n<p>La escena se repitió este verano en San Carlos, Parral, Chanco y otras ciudades del país. Los festivales regionales ampliaron su convocatoria, <strong>dejaron de ser celebraciones locales para transformarse en contenido televisivo</strong> de alcance nacional.</p>\n<p>Según<strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/chilevision/estos-son-los-festivales-musicales-que-transmitira-chilevision-durante/2025-12-29/102131.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">cifras respecto al rating entregadas por <em>Chilevisión</em></a></strong> -canal que lideró la transmisión de estos eventos- el Festival en el Corazón de la Patagonia promedió más de 700 mil televidentes por jornada; el Festival Guadalupe del Carmen, en Chanco, alcanzó 638 mil; el Festival Violeta de San Carlos registró 602 mil; y el Vibra Fest de Parral superó los 500 mil espectadores. En todos los casos, <strong>lideraron el rating y multiplicó varias veces la población</strong> de las comunas donde se realizan.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260224/imag/foto_0000001520260224152619.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: Municipalidad San Carlos</em></div>\n</div>\n<h2>Impacto económico en las billeteras regionales</h2>\n<p>En <strong>Coyhaique</strong>, en versiones anteriores, la convocatoria osciló entre 50 mil y 60 mil personas, y este verano alcanzó 127 mil asistentes en tres días. \"<strong>El aumento es cercano al 60%</strong> y creemos que se debe principalmente a la difusión nacional y al carácter que tomó el evento al ser televisado\", afirmó el <strong>alcalde Carlos Gatica.</strong></p>\n<p>Un estudio preliminar indicó que cerca del <strong>40% del público provenía de fuera de la comuna</strong>, <strong>el doble que en años previos</strong>. El impacto económico también quedó a la vista: los food trucks superaron los 200 millones de pesos en ventas, la ocupación hotelera llegó al 92% y el <strong>flujo total alcanzó los 1.600 millones de pesos</strong>, considerando comercio, hotelería y gastronomía.</p>\n<p><strong>\"No había una sola cama disponible en Coyhaique\"</strong>, sostuvo la autoridad.</p>\n<p>Más de<strong> 550 emprendedores participaron en la Expo Patagonia</strong>, instancia que desde hace 24 años reune artesanía, emprendimientos y oferta turística regional. El festival televisado que la acompaña, en cambio, suma cuatro ediciones y firmó un convenio que <strong>asegura la trasmisión en <em>Chilevisión</em> por los próximos cuatro años</strong>.</p>\n<p>En <strong>San Carlos</strong>, el fenómeno fue similar. El Festival Violeta -en homenaje a Violeta Parra- también dio el salto a la televisión abierta. \"<strong>Lo vimos como una vitrina para la ciudad\"</strong>, señaló el <strong>alcalde Rubén Méndez</strong>, quien busca posicionar a la comuna como polo emergente de inversión.</p>\n<p>La realización implicó cerca de<strong> 200 millones de pesos de inversión municipal y regional</strong>. Durante el evento, la ocupación hotelera alcanzó el 100% y 130 emprendedores -100 de ellos locales- reportaron un alza en ventas.</p>\n<p>Para ambas comunas, el festival televisado dejó de ser solo espectáculo, se convirtió en un impulso económico.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260224/imag/foto_0000000220260224152619.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: Municipalidad de Chanco</em></div>\n</div>\n<h2>Identidad local versus formato televisivo</h2>\n<p>Pero el salto a la pantalla exigió ajustes. \"Cuando tienes un espectáculo televisivo, tú lo que quieres es que lo vea mucha gente. Por lo tanto, <strong>los artistas se miden en base a la popularidad que tienen</strong>\", reconoció el alcalde de San Carlos, admitiendo que se <strong>sacrificó parte del componente folclórico tradicional</strong> para atraer figuras de mayor alcance.</p>\n<p>El alcalde de Coyhaique coincidió con esa exigencia: \"Los tiempos de la televisión te exigen tener mayor rigurosidad. <strong>Al momento de televisar hay un estándar que cumplir\".</strong></p>\n<p>Para el <strong>crítico televisivo, el periodista Osvaldo Lizama</strong>, la transmisión de festivales regionales no responde a una apuesta por la descentralización cultural, sino a una estrategia de programación. \"No es una descentralización, no es querer a las regiones. <strong>Tiene que ver exclusivamente con una estrategia de programación que se da en verano</strong>\", sostuvo.</p>\n<p>A su juicio, el <strong>auge de estos eventos en pantalla constituyó una \"jugada maestra\"</strong> en términos de industria. \"Esto es plata, es negocio, es un mercado. No tiene mucho que ver con resaltar la cultura local, esto es una industria\", afirmó.</p>\n<p>Desde esa lógica, el foco esta puesto en construir un producto televisivo competitivo. Lizama advierte que <strong>muchos festivales tienden a homogeneizarse</strong>: escenarios similares, parrillas repetidas y una cobertura que privilegia polémicas o humoristas por sobre el contenido musical o cultural. <strong>\"Cuando el festival es transmitido, se pierde buena parte de la identidad local\"</strong>, señaló.</p>\n<p>Aun así, reconoció que la televisión y las redes sociales impulsaron el turismo. En <strong>Coyhaique, el convenio con el canal incluyó espacios dedicados a mostrar el territorio</strong> y a los emprendedores locales durante la programación asociada al evento.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260224/imag/foto_0000000320260224152619.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: Municipalidad de Parral</em></div>\n</div>\n<h2>La agenda televisiva del verano</h2>\n<p>La expansión de los festivales regionales se inserta en un escenario mayor de derechos y apuestas estratégicas. <strong><em>Mega</em> mantiene la licitación del Festival Internacional de Viña del Mar por los próximos tres años</strong>, un evento que concentra inversión millonaria y altos niveles de audiencia. \" No vale la pena desatender el festival de Viña para poder enfocarse en otro evento\", reflexionó Lizama.</p>\n<p><strong><em>Televisión Nacional</em>, en tanto, sostiene su tradición con el Festival del Huaso de Olmué</strong>. <em>Canal 13</em> transmitió este verano el <strong>Festival de la Canción Palmenia Pizarro en San Felipe </strong>y, según Lizama, podría evaluar una estrategia para fortalecer su presencia territorial en próximas temporadas.</p>\n<p><strong><em>Chilevisión, </em>que se presentó como \"la señal oficial de los festivales\"</strong>, logró convenios con diversas municipalidades que le permitieron poscionarse como protagonista de esta temporada estival. </p>\n<p>Para el crítico, la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/television/chilevision-y-canal-13-se-enfrentan-por-el-rating-con-sus-festivales-de/2026-02-06/114745.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">competencia futura se concentra en <em>Canal 13</em> y <em>Chilevisión</em></a>, \"La pelea podría estar ahí el próximo verano. Me parece que <strong><em>Canal 13</em> se va a preparar mejor</strong>, se vio un poco sorprendido por la cantidad de eventos que ha abrochado Chilevisión\".</p>\n<p>Los festivales regionales comenzaron a perfilarse como piezas estratégicas dentro de la agenda televisiva. <strong>Para las regiones representa vitrina</strong> y dinamismo económico; <strong>para los canales significa programación rentable</strong> y posicionamiento en audiencia.</p>\n<p>A modo de cierre a lo que se vivió esta temporada estival, Lizama planteó: \"<strong>Hay suficiente verano para que todas las localidades hagan su evento</strong>. Lo que deben preguntarse los festivales es si quieren ser un evento para la comunidad local o un evento para todo Chile\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festivales/festivales-regionales-el-verano-en-que-entraron-al-negocio-del-rating/2026-02-24/152619.html","streamUrl":null,"titleText":"Festivales regionales: el verano en que entraron al negocio del rating","uid":"577e9b51-4288-47b6-8f3a-3015c354be10","updateDate":"2026-02-24T18:26:19.000Z"},{"mainText":"<p><strong>La alcaldesa del municipio de Bacanora</strong>, en el estado mexicano de Sonora (norte), <strong>Nora Alicia Biebrich</strong>, sufrió un ataque armado este martes cuando <strong>viajaba por una carretera federal, en un hecho en el que murió su hijo</strong>, según informaron autoridades estatales.</p>\n<p>Estas mismas fuentes <strong>descartaron por ahora que se trate de un atentado directo contra la funcionaria o que esté vinculado con <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/mexico/narcos/ataques-tras-muerte-de-el-mencho-fueron-amplificados-con-ola-de-fotos/2026-02-24/110358.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la reciente ola de violencia en el país</a></strong>, tras el abatimiento de Nemesio Oseguera Cervantes, alias El Mencho, líder del Cartel Jalisco Nueva Generación (CJNG).</p>\n<p>El <strong>fiscal general de Sonora, Gustavo Rómulo Salas Chávez</strong>, confirmó la agresión ocurrida cerca del kilómetro 60 de la carretera Hermosillo-Mazatlán, cuando <strong>la funcionaria y su hijo viajaban en una camioneta Jeep tras salir de Hermosillo</strong> (Sonora) <strong>con destino a Mazatlán</strong> (Sinaloa).</p>\n<p>Según las primeras investigaciones, el ataque se originó tras un<strong> incidente vial cuando la camioneta Jeep intentó rebasar a otro automóvil que no lo impidió</strong>. Posteriormente, ese mismo vehículo los alcanzó y abrió fuego contra la camioneta, explicó el fiscal.</p>\n<p>Salas Chávez precisó que los disparos se concentraron en la parte frontal y en la puerta del conductor, lo que indica que <strong>la agresión fue dirigida contra el conductor del vehículo y no contra la alcaldesa</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"312\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/video.php?height=312&href=https%3A%2F%2Fwww.facebook.com%2Freel%2F2722767861393397%2F&show_text=false&width=560&t=0\"  width=\"560\"></iframe></p>\n<p><strong>\"Hasta el momento no tenemos ningún dato que nos permita suponer que fue un ataque directo en contra de la presidenta municipal de Bacanora\"</strong>, afirmó.</p>\n<p><strong>El hijo de la alcaldesa murió por las heridas de bala en las piernas</strong>, presuntamente a causa de desangramiento, agregó el funcionario.</p>\n<p>En tanto, indicó que <strong>la jefa comunal se reporta \"fuera de peligro\" y sin heridas de arma de fuego</strong>, aunque con algunos golpes derivados del incidente vial.</p>\n<p>Nora Alicia Biebrich Duarte gobierna el municipio de Bacanora, desde septiembre de 2024 y su mandato está previsto a concluir en 2027, por el Partido del Trabajo (PT), aliado del oficialismo.</p>\n<p><strong>Esta agresión armada ocurre en un clima de violencia persistente contra funcionarios en México</strong>. Según recoge la organización Data Cívica en su estudio \"Votar entre Balas\", un reporte de agresiones para entender la violencia político-criminal en el país, \"el poder municipal es el eslabón más vulnerable frente al control territorial del crimen organizado\" y casi el 80% de las víctimas de violencia político-criminal en México se concentran en este nivel.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/mexico/hijo-de-una-alcaldesa-fue-asesinado-en-ataque-armado-al-norte-de-mexico/2026-02-24/163334.html","streamUrl":null,"titleText":"Hijo de una alcaldesa fue asesinado en ataque armado al norte de México","uid":"1153ce99-294b-4df3-9da7-3f5fa5f28404","updateDate":"2026-02-24T19:33:34.000Z"},{"mainText":"<p><strong>No es cierto que los archivos desclasificados del caso Epstein demuestren que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/se-cumplen-25-anos-de-la-muerte-de-lady-diana-de-gales/2022-08-31/105312.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la princesa Diana</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/se-cumplen-25-anos-de-la-muerte-de-lady-diana-de-gales/2022-08-31/105312.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">, fallecida en 1997 en un accidente de automóvil</a>, <strong>fuera asesinada por Israel para encubrir una red de pedofilia</strong>, como aseguran mensajes en redes sociales que se hacen eco de un contenido de una conocida web desinformadora.</p>\n<p><strong>Mensajes viralizados en redes sociales como Facebook, Instagram, Threads y X</strong> afirman que los archivos de Epstein revelan que Israel asesinó a Lady Di para proteger una red de pedofilia.</p>\n<p>Algunos de los mensajes comparten un<strong> video de una página web estadounidense que <em>EFE Verifica</em> ha desmentido anteriormente</strong>.</p>\n<p>En los hechos, <strong>ninguno de los documentos desclasificados por el Departamento de Justicia de Estados Unidos</strong> relacionados con el caso Epstein <strong>cita prueba alguna de que el Estado de Israel asesinara a la princesa de Gales</strong> en 1997 para encubrir una red de pedofilia.</p>\n<h2><em><span ><strong>Sin pruebas</strong></span></em></h2>\n<p><strong>El nombre de la princesa Diana aparece</strong> bajo las denominaciones \"Lady Di\", \"Diana Spencer\" y \"princess Diana\" <strong>en tres decenas de documentos</strong>, según una búsqueda en <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/sociedad/pedofilia/caso-epstein-la-policia-britanica-libero-bajo-fianza-a-peter-mandelson/2026-02-24/003313.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la web habilitada por el Departamento de Justicia</a>, <strong>pero ninguno tiene relación con un supuesto asesinato ordenado por Israel</strong>.</p>\n<p>La mayoría de las menciones son <strong>alusiones indirectas como miembro de la Casa Real británica o informaciones de prensa</strong> en las que se cita a Lady Di.</p>\n<p><strong>La única mención de su muerte</strong> es en un documento sobre la 64 edición del Festival de Cannes donde se estrenó el <strong>controvertido documental \"Unlawful Killing\"</strong> (Ejecución ilegal), <strong>que alimentaba alguna de las conspiraciones</strong> sobre su fallecimiento.</p>\n<p>En los documentos se menciona que <strong>en 1994, cuando Carlos III anunció su relación con Camilla Parker Bowles, Jeffrey Epstein estaba sentado con el brazo alrededor de la princesa Diana</strong> en una cena en Londres.</p>\n<p>Según <em>The Huffington Post</em>, ese fragmento forma parte del <strong>borrador de un perfil inédito de Epstein escrito por un controvertido periodista</strong>.</p>\n<p>En 2015, <strong><em>New York Magazine</em> se puso en contacto con Epstein</strong> para comprobar si atendió al citado evento y si socializó con la princesa Diana, aunque <strong>no hay constancia de que respondiera entre los documentos desclasificados</strong>.</p>\n<p>Por otro lado, <strong><em>The People's Voice</em>, portal que publicó la afirmación falsa, es una página estadounidense conocida por propagar desinformación y teorías de la conspiración</strong>. Fue fundada en 2014 con el nombre de <em>Your News Wire</em>, cambiado en 2018 a <em>NewsPunch,</em> antes de adoptar su denominación actual en 2023.</p>\n<p><strong><em>EFE Verifica</em> ha desmentido en diversas ocasiones afirmaciones falsas que se originan en este portal</strong> que se viralizan en las redes sociales. Por tanto, no es cierto que los archivos del caso Epstein demuestren que la princesa Diana fue asesinada por Israel para proteger su red de pedofilia.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/falso-archivos-de-epstein-no-demuestran-que-israel-asesino-a-la/2026-02-24/155812.html","streamUrl":null,"titleText":"Falso: Archivos de Epstein no demuestran que Israel asesinó a la princesa Diana","uid":"ae3fb8db-8c2c-463e-8703-1ba987c9191c","updateDate":"2026-02-24T18:58:12.000Z"},{"mainText":"<p>La <strong>compañía de inteligencia artificial Anthropic denunció una \"campaña de ataques de destilación\"</strong> (entrenar modelos de IA menos potentes a partir de otros más fuertes) desde DeepSeek, Moonshot AI y MiniMax, tres laboratorios de IA de China a los que acusa de técnicas fraudulentas para plagiar a su modelo Claude.</p>\n<p>\"Hemos identificado <strong>campañas a escala industrial</strong> por parte de DeepSeek, Moonshot AI y MiniMax para <strong>extraer ilícitamente las capacidades de Claude para mejorar sus propios modelos</strong>\", denunció Anthropic en las últimas horas en un comunicado.</p>\n<p>Según Anthropic, estos tres laboratorios de IA con sede en China mantuvieron<strong> más de 16 millones de interacciones con Claude a través de aproximadamente 24.000 cuentas</strong> fraudulentas, en violación de sus términos de servicio y de las restricciones de acceso regionales.</p>\n<p>La compañía con sede en San Francisco describió estas técnicas como \"ataques de destilación\", que consisten en <strong>entrenar un modelo menos capaz basándose en los resultados de uno más fuerte.</strong></p>\n<p>La destilación es un método de entrenamiento legítimo y ampliamente utilizado en el sector de la IA, pero también puede usarse con fines ilícitos por parte de competidores que la usan para <strong>adquirir capacidades poderosas de otros laboratorios en mucho menos tiempo y menor precio</strong> de lo que les llevaría desarrollarlas de forma independiente.</p>\n<p>Anthropic denunció que éste fue un caso de destilación \"ilícita\" porque usó<strong> \"cuentas fraudulentas y servicios de proxy\"</strong>, ocultando la ubicación para acceder a Claude a gran escala sin ser detectados.</p>\n<p>\"El volumen, la estructura y el enfoque de los <strong>'prompts' eran distintos de los patrones de uso normales</strong>, lo que refleja una extracción de capacidades deliberada en lugar de un uso legítimo\", argumentó la compañía.</p>\n<p>El informe también apunta que la destilación ilícita por parte de DeepSeek, hómonimo de OpenAI en China, se fundamentó en extraer el razonamiento interno de Claude para crear <strong>\"alternativas seguras a la censura para consultas políticamente sensibles\"</strong>.</p>\n<p>Anthropic advirtió de que los modelos destilados ilícitamente <strong>\"carecen de las salvaguardas necesarias\" para impedir \"posibles desarrollos de armas biológicas o actividades cibernéticas maliciosas\"</strong>, lo que supone un \"riesgo significativo para la seguridad nacional\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/tecnologia/industria/anthropic-denuncia-ataques-de-destilacion-de-ias-chinas-para-plagiar/2026-02-24/155010.html","streamUrl":null,"titleText":"Anthropic denuncia \"ataques de destilación\" de IAs chinas para plagiar su modelo Claude","uid":"d79f8256-b890-4b62-886b-5b78f31a02c3","updateDate":"2026-02-24T18:50:10.000Z"},{"mainText":"<p>El Grupo Pachuca, dueño de <strong>Everton, decidió designar </strong>como dupla técnica interina a <strong>Julio Barroso</strong>, jefe de las divisiones menores del club y exjugador de <strong>Colo Colo</strong> y del elenco ruletero, y<strong> Davis González</strong>, entrenador de una de las series, tras la salida de <strong>Javier Torrente.</strong></p>\n<p>Luego de sufrir cuatro derrotas en cuatro partidos de la <strong>Liga de Primera</strong> y estar último en la tabla, la directiva del cuadro viñamarino decidió, a principios de semana,<strong> cesar de sus funciones como entrenador</strong> al argentino.</p>\n<p>González, quien<strong> ya dirigió a Everton en 2024 por un solo partido</strong> (victoria de 4-2 sobre<strong> Universidad Católica</strong> en Santa Laura) será el encargado de firmar la plantilla, mientras que Barroso será el ayudante técnico.</p>\n<p>La razón de esta determinación es que Barroso <strong>no está aún habilitado para dirigir y sentarse en la banca.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/con-julio-barroso-everton-tendra-dupla-tecnica-interina-tras-partida-de/2026-02-24/162525.html","streamUrl":null,"titleText":"Con Julio Barroso: Everton tendrá dupla técnica interina tras partida de Javier Torrente","uid":"f4e04092-2414-4db9-aa1f-28769e721d80","updateDate":"2026-02-24T19:25:25.000Z"},{"mainText":"<p>La presidenta del Louvre, <strong>Laurence des Cars</strong>, presentó su dimisión tras la seguidilla de problemas que afrontó recientemente el museo, como el robo del pasado octubre. Su renuncia fue aceptada este martes por el presidente francés, <strong>Emmanuel Macron</strong>.</p>\n<p>\"El jefe de Estado la aceptó y la calificó como un<strong> acto de responsabilidad</strong> en un momento en el que el museo más grande del mundo necesita tranquilidad y un nuevo impulso para llevar a cabo importantes obras de seguridad, modernización y el proyecto <strong>\"Louvre - Nouvelle Renaissance\", </strong>explicaron desde la casa de gobierno francesa en un comunicado.</p>\n<p>Macron agradeció la labor y el compromiso de Des Cars, de 59 años, desde que asumió las riendas del museo más visitado del mundo en 2021 e indicó que<strong> tiene intención de encargarle una futura misión para favorecer la cooperación de los grandes museos de los países del G7</strong>, del que Francia ejerce este año la presidencia rotatoria.</p>\n<p>La gestión de Des Cars ha estado en la diana desde el escándalo por el espectacular robo que sufrió el Louvre el 19 de octubre pasado, cuando<strong> fueron sustraídas ocho joyas de la Corona</strong> francesa de un valor patrimonial incalculable, que no han podido ser recuperadas pese a la detención de los presuntos autores materiales.</p>\n<p>Aquel episodio generó una grave <strong>crisis de imagen</strong> y reveló <strong>importantes deficiencias en el dispositivo de seguridad</strong> de esta institución pública.</p>\n<h2><span ><strong>Crisis acumuladas</strong></span></h2>\n<p>El robo estuvo lejos de ser la última crisis, ya que el mes siguiente el museo se vio obligado a cerrar una galería de antigüedades griegas y varias oficinas tras haberse constatado la<strong> fragilidad en algunas de las vigas de uno de los laterales</strong> del denominado cuadrilátero Sully.</p>\n<p>Ese mismo mes hubo una<strong> inundación en la biblioteca de antigüedades egipcias</strong> por la avería de unas tuberías, de las que se sabía que eran obsoletas, y varios documentos y obras resultaron dañados.</p>\n<p>La acumulación de deficiencias generó también un fuerte malestar entre<strong> los trabajadores, que organizaron una huelga para reclamar cambios y mejores condiciones</strong> en la recta final del año, lo que impidió la apertura de sus puertas durante varias jornadas.</p>\n<p>En febrero, la dirección del Louvre hizo público que en el museo se había realizado una redada tras detectarse una <strong>red de fraude \"a gran escala\"</strong> en la venta de entradas y de guías turísticos.</p>\n<p>Solo un día después del anuncio de ese fraude, otra inundación <strong>obligó a cerrar varias salas a consecuencia de la rotura de una tubería.</strong></p>\n<h2><span ><strong>Instalaciones obsoletas y graves fallos de seguridad</strong></span></h2>\n<p>Previo a esta racha de incidentes, la propia <strong>Des Cars había advertido al Gobierno francés sobre la \"obsolescencia inquietante\" de las instalaciones</strong>, diseñadas en los años 80 para recibir cuatro millones de visitantes anuales, cifra que hoy prácticamente se duplica.</p>\n<p><strong></strong>La investigación del robo, además, reveló<strong> graves fallas de protección</strong>, como la imposibilidad de ver todas las cámaras de seguridad a la vez por falta de pantallas.<strong> </strong>A eso se añaden<strong> desafíos de adaptación al cambio climático</strong> y de vetustez de los edificios del enorme complejo que comprende el palacio del Louvre.</p>\n<p>También la falta de implementación de un<strong> plan general de seguridad</strong> que se había planeado antes de la asunción de Des Cars, pero que ella a su llegada juzgó insuficiente, lo que hizo que cuando se produjo el robo aún no se hubiera puesto en marcha.</p>\n<p>El Ejecutivo francés impulsa ahora un <strong>ambicioso plan de renovación</strong> que contempla, entre otras medidas, una nueva entrada por el sector este y un espacio exclusivo para exhibir la Mona Lisa, con el objetivo de<strong> reforzar la seguridad y mejorar la experiencia de los visitantes.</strong></p>\n<p>La ya expresidenta del Louvre tenía cita mañana en la Asamblea Nacional para comparecer ante la comisión de Asuntos Culturales, después de que el lunes lo hiciera en ese mismo foro la ministra de Cultura, <strong>Rachida Dati</strong>, que pidió que fuera a puerta cerrada.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/francia/despues-de-numerosas-crisis-este-martes-renuncio-la-presidenta-del/2026-02-24/153242.html","streamUrl":null,"titleText":"Después de numerosas crisis, este martes renunció la presidenta del Louvre","uid":"038fab77-7f9b-4dde-9439-c18ac68407cc","updateDate":"2026-02-24T18:32:42.000Z"},{"mainText":"<p >El futbolista chileno <strong>Tomás Asta-Buruaga</strong> se refirió a <strong>su rol en Universidad Católica</strong> y a la competencia que tiene en el puesto de lateral derecho junto a Bernardo Cerezo y Sebastián Arancibia (cuando vuelva de la lesión), señalando que \"<strong>la idea es aportar al equipo\"</strong>.</p>\n<p >\"Me siento cómodo y con mucha confianza. <strong>Obviamente soy muy autocrítico conmigo mismo; sé que tengo que mejorar los centros, cuando llego ahí a tres cuartos tengo que tomar mejores decisiones\", señaló el formado en Unión Española.</strong></p>\n<p >También se refirió en profundidad a sus compañeros en la posición: \"En cuanto a la competencia, es muy sana. <strong>Bernardo es un excelente jugador, así que hay una competencia muy linda</strong>. Y bueno, cuando vuelva Seba también va a estar muy linda porque todos sabemos la calidad de jugador que es\".</p>\n<p >Por último comentó su función dentro del equipo dirigido por Daniel Garnero: \"L<strong>a idea es seguir jugando, seguir teniendo ritmo, que es lo más importante</strong>, pero también aportar al grupo y al equipo como siempre lo he dicho; aunque me toque jugar cinco o tres minutos, o desde el inicio, lo que sea\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/tomas-asta-buruaga-y-su-rol-en-la-uc-me-siento-comodo-y-con-mucha/2026-02-24/161357.html","streamUrl":null,"titleText":"Tomás Asta-Buruaga y su rol en la UC: Me siento cómodo y con mucha confianza","uid":"295e70c0-6e53-48d1-8126-e22a4521bca8","updateDate":"2026-02-24T19:13:57.000Z"},{"mainText":"<p>El Ejecutivo español aprobó hoy la <strong>desclasificación de los documentos</strong> relacionados con el <strong>intento de golpe de Estado del 23 de febrero de 1981</strong>, que podrán consultarse libremente desde este miércoles en la web de la Presidencia del Gobierno.</p>\n<p>La ministra portavoz del Gobierno, <strong>Elma Saiz</strong>, indicó que se trata de toda la documentación sobre la asonada militar que <strong>hasta ahora era clasificada y \"que se ha encontrado\"</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Desclasificamos todo lo que estuviera clasificado del <a href=\"https://twitter.com/hashtag/23F?src=hash&ref_src=twsrc%5Etfw\">#23F</a>. No vamos a consentir que la ultraderecha siga desinformando y haciendo daño a nuestra democracia.<br />\n\n<br />\n\nNo, ni con Franco ni con franquistas se viviría mejor y nuestros jóvenes tienen que saberlo. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/Xz4saG2QyS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Xz4saG2QyS</a></p>\n— Elma Saiz (@SaizElma) <a href=\"https://twitter.com/SaizElma/status/2026308713192034634?ref_src=twsrc%5Etfw\">February 24, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Son <strong>153 \"unidades documentales\"</strong> de acceso público por investigadores, historiadores, periodistas y cualquier otra persona interesada en unos hechos históricos ocurridos hace 45 años, cuando la democracia española comenzaba a consolidarse.</p>\n<p>Su difusión ya<strong> \"no supone un riesgo real y presente\"</strong>, argumentó la ministra Saiz, después de que el presidente del Gobierno, <strong>Pedro Sánchez</strong>, dijera el lunes que \"la memoria no puede estar bajo llave\".</p>\n<p>Aquel día de 1981, el teniente coronel de la Guardia Civil <strong>Antonio Tejero</strong> irrumpió pistola en mano en el Congreso al mando de un grupo de agentes de esa policía militarizada y <strong>secuestró a los diputados y al Ejecutivo</strong>, que estaban reunidos en pleno para votar la elección de un nuevo presidente del Gobierno.</p>\n<p>Varios jefes militares se unieron a la rebelión, que se frustró cuando el <strong>rey Juan Carlos</strong>, jefe de las Fuerzas Armadas, ordenó a las autoridades civiles y castrenses, en un discurso televisado, que tomaran las medidas necesarias <strong>\"para mantener el orden constitucional\"</strong>.</p>\n<p>Esos documentos podrían ayudar a aclarar algunas preguntas que han rondado todo este tiempo sobre el intento golpista, cuestiones como <strong>si fueron juzgados todos los que estuvieron realmente implicados</strong> en la conspiración, quién pudiera tener conocimiento previo aunque no participación directa; y el <strong>papel de los servicios de inteligencia y del rey</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/espana/gobierno-de-espana-desclasifica-archivos-del-intento-golpista-de-1981/2026-02-24/154412.html","streamUrl":null,"titleText":"Gobierno de España desclasifica archivos del intento golpista de 1981","uid":"6bf40d6e-3af8-4652-b26c-71b9e39ebe40","updateDate":"2026-02-24T18:44:12.000Z"}]
