[{"mainText":"El organismo ofició a la casa de estudios estatal para que informe sobre los presupuestos y las auditorías externas entre los años 2023 y 2024. Esto tras artículos de prensa que dieron cuenta de la situación, pero la universidad les achacó una \"interpretación equivocada\" sobre los antecedentes de Transparencia y aseguró que se trata de \"casos puntuales\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/universidades/contraloria-fiscalizara-a-la-u-de-la-frontera-por-eventuales-altos/2024-11-10/012535.html","streamUrl":null,"titleText":"Contraloría fiscalizará a la U. de la Frontera por eventuales altos sueldos","uid":"f55463d8-ed25-4351-8f72-7635ef890bd5","updateDate":"2024-11-10T05:07:00.000Z"},{"mainText":"El cierre del evento se realizó nuevamente en la Quinta Vergara.","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/teleton/tras-27-horas-teleton-2024-consiguio-superar-la-meta/2024-11-10/015125.html","streamUrl":null,"titleText":"Tras 27 horas, Teletón 2024 consiguió superar la meta","uid":"e3a793e2-8dd8-43e6-ba58-83c313a5ee7c","updateDate":"2024-11-10T04:51:00.000Z"},{"mainText":"El humorista e imitador Stefan Kramer se presentó en el cierre de la Teletón 2024 e hizo un espectáculo basado en la música junto con sus habituales personajes.","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/teleton/revive-la-rutina-completa-de-stefan-kramer-en-teleton-2024/2024-11-10/011151.html","streamUrl":null,"titleText":"Revive la rutina completa de Stefan Kramer en Teletón 2024","uid":"27466135-8252-4525-8f5d-c09da752c50a","updateDate":"2024-11-10T04:11:00.000Z"},{"mainText":"Inter Miami se estrelló este sábado en la primera ronda de los playoff de la MLS con Atlanta United, que ganó el tercer partido de definición en la serie por 2-3 para eliminar al elenco que cuenta con Lionel Messi en sus filas.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mls/inter-miami-no-pudo-ante-atlanta-united-y-quedo-eliminado-de-los/2024-11-10/002904.html","streamUrl":null,"titleText":"Inter Miami no pudo ante Atlanta United y quedó eliminado de los playoffs de la MLS","uid":"6d58f463-a13b-409f-b65e-f2868aef77f8","updateDate":"2024-11-10T03:21:00.000Z"},{"mainText":"El duelo de chilenos terminó con festejos del “Serrucho” en el Estadio “Nemesio Diez”.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-mexicana/diego-valdes-sumo-minutos-en-la-aplastante-caida-de-america-ante-toluca/2024-11-10/001902.html","streamUrl":null,"titleText":"Diego Valdés sumó minutos en la aplastante caída de América ante Toluca de Claudio Baeza","uid":"4da4309d-acaf-4ff7-86d1-87537f7ed4ad","updateDate":"2024-11-10T03:16:00.000Z"},{"mainText":"Una manifestación multitudinaria de miles de personas protestó este sábado contra el presidente de la región mediterránea española de Valencia, Carlos Mazón, por la gestión de la catástrofe causada por las lluvias torrenciales del 29 de octubre y la tardanza, según reclamaron, en avisar a la población del peligro. Los participantes -130.000 personas según la Delegación del Gobierno en la región- fueron convocados en la capital valenciana por organizaciones sociales, cívicas y sindicatos de izquierda con el lema 'Mazón, dimisión', después de que el temporal causara al menos 214 muertos, decenas de desaparecidos, miles de damnificados y daños materiales multimillonarios en 75 municipios de la provincia costera de Valencia. Al término de la multitudinaria marcha, un grupo de manifestantes protagonizó enfrentamientos con la Policía Nacional en el centro de la ciudad. Hasta entonces, la manifestación se había desarrollado sin incidentes de gravedad, a excepción del lanzamiento de algunas bengalas y barro contra el Consistorio, sede del Ayuntamiento de la ciudad de Valencia. También lanzaron barro y pintura contra el Palau de la Generalitat, sede del gobierno regional, en cuyas paredes se realizaron también varias pintadas y se depositaron buena parte de las pancartas. Los asistentes tanto de la ciudad de Valencia como de municipios castigados por las inundaciones corearon gritos de \"asesino\" y \"dimisión\", y llevaban carteles con mensajes que denunciaban la tardanza con que llegaron los avisos de peligro a la población. Miles de personas se manifestaron también en la ciudad valenciana de Alicante, y 300 protestaron en Madrid. Según progresan la búsqueda de desaparecidos, la limpieza y la reconstrucción de los daños del desastre natural, avanza también la confrontación política sobre la gestión de la catástrofe. El Ejecutivo central y el gobierno valenciano se han cruzado acusaciones de demora sobre cuándo se comunicó la previsión de lluvias torrenciales y cuándo se avisó a la población para que permaneciera en lugares seguros. No obstante, Carlos Mazón dijo hoy que las responsabilidades políticas \"tocarán en su momento\", pues la prioridad es atender a los afectados. Igualmente, el ministro del Interior, Fernando Grande-Marlaska, rechazó entrar en \"polémicas\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/espana/multitudinaria-protesta-de-valencianos-contra-las-autoridades-por/2024-11-09/233539.html","streamUrl":null,"titleText":"Multitudinaria protesta de valencianos contra las autoridades por gestión de la catástrofe","uid":"5c705136-3c50-4495-b47c-fc31e2e47962","updateDate":"2024-11-10T02:48:00.000Z"},{"mainText":"La fecha 30 cerrará el torneo con una emocionante jornada que podrás seguir junto a Cooperativa.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/colo-colo-y-la-u-definen-el-titulo-con-sus-duelos-contra-copiapo-y/2024-11-09/155704.html","streamUrl":null,"titleText":"Colo Colo y la U definen el título con sus duelos contra Copiapó y Everton","uid":"3994c772-7b08-41a7-99df-31c60d6ae26f","updateDate":"2024-11-10T02:18:00.000Z"},{"mainText":"El piloto chileno conversó con Cooperativa Deportes sobre su participación en este evento.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/motociclismo/pilotos/benjamin-herrera-y-red-bull-los-andes-mi-objetivo-siempre-va-a-ser/2024-11-08/182546.html","streamUrl":null,"titleText":"Benjamín Herrera y Red Bull Los Andes: Mi objetivo siempre va a ser ganar la carrera","uid":"4981f0d7-30e8-415e-831e-f3fc08049d47","updateDate":"2024-11-10T02:00:00.000Z"},{"mainText":"El elenco loíno debe vencer por una diferencia de ocho goles para evitar su segundo descenso.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/cobreloa-va-por-el-milagro-de-los-ocho-goles-para-seguir-en-primera/2024-11-09/225704.html","streamUrl":null,"titleText":"Cobreloa va por el milagro de los ocho goles para seguir en Primera División","uid":"96fcdbb2-5521-4fad-9424-cadd0c9fdef1","updateDate":"2024-11-10T01:54:00.000Z"},{"mainText":"El hincha llegó a saludar a los jugadores al hotel.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/pequeno-fanatico-de-colo-colo-se-hizo-viral-por-su-polera-con-meme-de-la/2024-11-09/224520.html","streamUrl":null,"titleText":"Pequeño fanático de Colo Colo se hizo viral por su polera con meme de la U en \"arengazo\" de Copiapó","uid":"a9fef051-eeff-4600-af3c-a51d519aed66","updateDate":"2024-11-10T01:41:00.000Z"},{"mainText":"El volante fue figura en la antesala de su concentración junto a la selección chilena.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/rodrigo-echeverria-abandono-ovacionado-el-duelo-de-huracan-e/2024-11-09/223926.html","streamUrl":null,"titleText":"Rodrigo Echeverría abandonó ovacionado el duelo de Huracán e Independiente","uid":"f34d8692-dd83-426d-bdc4-bdd8daaf6bee","updateDate":"2024-11-10T01:37:00.000Z"},{"mainText":"El chileno ingresó en el segundo tiempo del partido con Independiente.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/williams-alarcon-jugo-en-huracan-dos-dias-despues-de-su-liberacion-de-la/2024-11-09/222137.html","streamUrl":null,"titleText":"Williams Alarcón jugó en Huracán dos días después de su liberación de la Roja","uid":"293bab99-2328-4517-b1bf-2f68a60fb140","updateDate":"2024-11-10T01:20:00.000Z"},{"mainText":"El expresidente argentino violó la orden judicial que le prohíbe comunicarse con la ex primera dama, según los medios trasandinos. Fernández es investigado en una causa por violencia doméstica contra su expareja.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/alberto-fernandez/fabiola-yanez-acuso-a-alberto-fernandez-de-enviarle-mensajes/2024-11-09/220932.html","streamUrl":null,"titleText":"Fabiola Yáñez acusó a Alberto Fernández de enviarle mensajes \"perturbadores\"","uid":"78019465-8650-4ea8-ae7a-4c3c48b5cd53","updateDate":"2024-11-10T01:15:00.000Z"},{"mainText":"El chileno avanzó a la final del torneo que se disputa sobre arcilla en indoor.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/matias-soto-disputara-el-titulo-en-recife/2024-11-09/215623.html","streamUrl":null,"titleText":"Matías Soto disputará el título en Recife","uid":"2a707db3-7a43-4ab3-b7f5-3174b6740b1a","updateDate":"2024-11-10T00:55:00.000Z"},{"mainText":"Carabineros tuvo que intervenir con bombas lacrimógenas.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/hinchas-de-colo-colo-causaron-detencion-del-show-de-la-teleton-en/2024-11-09/215940.html","streamUrl":null,"titleText":"Hinchas de Colo Colo causaron detención del show de la Teletón en Copiapó","uid":"dbd965c9-b4b6-4565-bb63-dc8f58f78477","updateDate":"2024-11-10T00:53:00.000Z"}]
