[{"mainText":"La menor estaba en el lugar junto a su madre, donde sufrió una herida de bala en la pierna. La víctima se encuentra internada en el Hospital Barros Luco, fuera de riesgo vital.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/balearon-a-nina-de-siete-anos-en-una-multicancha-de-pedro-aguirre-cerda/2024-02-29/121045.html","streamUrl":null,"titleText":"Balearon a niña de siete años en una multicancha de Pedro Aguirre Cerda","uid":"178b90de-e018-4c27-bddb-3f6f4f12fe0b","updateDate":"2024-02-29T16:04:00.000Z"},{"mainText":"China inauguró su primera \"estación espacial terrestre\", una infraestructura de simulación e investigación del entorno espacial capaz de recrear factores ambientales del espacio. Las instalaciones se encuentran en la ciudad nororiental de Harbin y han sido construidas conjuntamente por el Instituto de Tecnología de Harbin y la Corporación de Ciencia y Tecnología Aeroespacial de China, informó en las últimas horas el diario local Global Times. El complejo consta de cuatro edificios experimentales, dedicados a la simulación del entorno espacial integral, la ciencia del plasma espacial, la ciencia del entorno magnético espacial y la cría de animales. La estación puede simular nueve factores ambientales propios del espacio como el vacío, las altas y bajas temperaturas, la radiación electromagnética, el polvo espacial, el campo magnético débil y la microgravedad.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/china-inaugura-su-primera-estacion-espacial-terrestre-para-simular-el/2024-02-29/122254.html?=efectochina","streamUrl":null,"titleText":"China inaugura su primera \"estación espacial terrestre\" para simular el entorno espacial","uid":"aefff7cd-19a5-4541-9edc-a9ba745430a1","updateDate":"2024-02-29T15:36:00.000Z"},{"mainText":"El seremi de Salud metropolitano, Gonzalo Soto, fiscalizó este jueves varios locales de venta de útiles escolares en avenida Independencia, antes de la vuelta a clases fijada oficialmente para el próximo martes 5 de marzo. La autoridad cursó un sumario a un comercio llamado \"Mall Japón\", dado que mantenía siliconas y acuarelas con etiquetas en un idioma diferente al español y sin información sobre la importadora. Además, la silicona líquida no está autorizada para ser requerida por los colegios, debido a que los solventes orgánicos que contiene pueden ser nocivos para la salud de los niños. En un segundo local, de nombre \"Nuevo Mundo\", el seremi constató que todos los productos estaban en regla y sus etiquetas cumplían con informar la procedencia y el contenido.","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/colegios/seremi-de-salud-fiscalizo-locales-de-utiles-escolares-antes-de-la-vuelta/2024-02-29/122152.html","streamUrl":null,"titleText":"Seremi de Salud fiscalizó locales de útiles escolares antes de la vuelta a clases","uid":"1c0e83ed-3e99-452e-b99c-0ff8c165e43f","updateDate":"2024-02-29T15:30:00.000Z"},{"mainText":"\"No le corresponde (a la oposición), en absoluto, la formulación de las insinuaciones que están haciendo\", dijo Lautaro Carmona. Aseguró que las teorías suscitadas tras el secuestro del exmilitar Ronald Ojeda \"nacen de un cerebro que conoce de cosas fraudulentas\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/partido-comunista/timonel-pc-embestida-contra-juan-andres-lagos-es-una-profunda/2024-02-29/112931.html","streamUrl":null,"titleText":"Timonel PC: Embestida contra Juan Andrés Lagos es una profunda manifestación de anticomunismo","uid":"d3a189cf-3aa9-45df-b7bf-6de956056cb7","updateDate":"2024-02-29T15:20:00.000Z"},{"mainText":"Según el Consejo de Monumentos Nacionales (CMN), las osamentas pertenecen a la época Intermedia Tardía. El descubrimiento se dio en la quebrada de Tana, a la altura del kilómetro 88 de la Ruta 5.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/encontaron-en-iquique-osamentas-humanas-que-datan-del-ano-1400/2024-02-29/113809.html","streamUrl":null,"titleText":"Encontaron en Iquique osamentas humanas que datan del año 1400","uid":"c87dab8a-232c-4f8d-8b48-f4339950a213","updateDate":"2024-02-29T15:14:00.000Z"},{"mainText":"Juan Reininger no pudo trasladarse desde Buenos Aires, Argentina, hasta la Ciudad Jardín, por el paro aeronáutico que afectó a miles de pasajeros.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/pololo-de-maria-becerra-viajo-18-horas-en-auto-para-verla-en-vina/2024-02-29/120555.html","streamUrl":null,"titleText":"Pololo de María Becerra viajó 18 horas en auto para verla en Viña","uid":"6a390eea-97ac-4fdf-87a8-cf49224a23b2","updateDate":"2024-02-29T15:11:00.000Z"},{"mainText":"La empresa china tiene restricciones para conocer la información relevante de SQM, pese a que tiene un 22% de las acciones. La cita quedó fijada para el próximo 21 de marzo.","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/mineria/tianqi-pidio-reunion-de-junta-directiva-de-sqm-para-conocer-detalles-de/2024-02-29/111147.html","streamUrl":null,"titleText":"Tianqi pidió reunión de junta directiva de SQM para conocer detalles de acuerdo con Codelco","uid":"82a99f77-d2d2-42ae-ab54-e2f35c2f4b77","updateDate":"2024-02-29T15:06:00.000Z"},{"mainText":"El país dijo que disparó contra una multitud que suponía \"una amenaza\" durante la distribución de alimentos y que decenas fueron heridos en \"empujones y pisoteos\". \"El ataque fue premeditado e intencionado, en el contexto del genocidio y la limpieza étnica del pueblo de la Franja de Gaza\", denunció el Gobierno gazatí, controlado por Hamás.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/mas-de-100-muertos-y-760-heridos-en-ataque-israeli-en-una-cola-de/2024-02-29/114614.html","streamUrl":null,"titleText":"Más de 100 muertos y 760 heridos en ataque israelí en una cola de reparto de ayuda en Gaza","uid":"cace0e7f-6ad2-435f-b7cd-1e4d194e9a37","updateDate":"2024-02-29T14:59:00.000Z"},{"mainText":"El animador tuvo un honesto comentario sobre la rutina del comediante.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/festival-de-vina/vinuela-hablo-sobre-triunfo-de-luis-slimming-tras-encontron-en-el/2024-02-29/115350.html","streamUrl":null,"titleText":"Viñuela habló sobre triunfo de Luis Slimming tras encontrón en \"El Purgatorio\"","uid":"7a5c5f2f-bcf0-48c9-9f46-c1ca44989c34","updateDate":"2024-02-29T14:53:00.000Z"},{"mainText":"Las bencineras no podían ejecutar los pagos debido a que no reconocían la fecha. A raíz de los contratiempos, las compañías pidieron a los usuarios que acudieran a las estaciones de servicio con personal.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/pacifico-sur/nueva-zelanda/el-29-de-febrero-causo-complicaciones-en-nueva-zelanda/2024-02-29/103621.html","streamUrl":null,"titleText":"El 29 de febrero causó complicaciones en Nueva Zelanda","uid":"86dce415-a283-4a9e-bd2e-8982bd0c500e","updateDate":"2024-02-29T14:47:00.000Z"},{"mainText":"El cantante se presentará este viernes 1 y sábado 2 de marzo. Los desvíos comenzarán a las 13:00 horas y se extenderán hasta las 01:00 en ambas jornadas.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/luis-miguel/revisa-los-desvios-por-shows-de-luis-miguel-en-el-estadio-nacional/2024-02-29/113736.html","streamUrl":null,"titleText":"Revisa los desvíos por shows de Luis Miguel en el Estadio Nacional","uid":"01bacc41-aeb9-4cb0-a996-a3477c47fc42","updateDate":"2024-02-29T14:38:00.000Z"},{"mainText":"\"Sin duda va a otorgarle un impulso significativo a la relación, estableciendo nuevos estándares en comercio y cooperación\", afirmó el canciller Alberto van Klaveren. El convenio tiene como objetivo modernizar el anterior, que data de 2003.","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/acuerdos-comerciales/chile-celebra-la-ratificacion-del-nuevo-acuerdo-marco-con-la-union/2024-02-29/110601.html","streamUrl":null,"titleText":"Chile celebra la ratificación del nuevo acuerdo marco con la Unión Europea","uid":"f20b5146-e6e4-407e-891a-85fad1c2c594","updateDate":"2024-02-29T14:34:00.000Z"},{"mainText":"Los últimos avances sitúan al estudio del sistema nervioso ante una \"revolución\", destacó el famoso neurobiólogo español e ideólogo del proyecto \"Brain\". \"La tecnología siempre es neutra; el problema es cuando se usan en la población con fines comerciales\", advirtió.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/ciencia/rafael-yuste-el-cerebro-es-el-santuario-de-la-mente-la-esquina-negra/2024-02-29/101333.html","streamUrl":null,"titleText":"Rafael Yuste: El cerebro es el santuario de la mente; la esquina negra de la medicina","uid":"2f33171c-aa44-4ca9-8555-aa421591c407","updateDate":"2024-02-29T14:31:00.000Z"},{"mainText":"La visita apunta a abordar \"temas de futuro\" y \"de mutuo interés\", dijo el ministro Marcel. \"El objetivo es buscar mecanismos que permitan potenciar las inversiones entre ambos países y explorar exenciones tributarias, subsidios y ayudas\", agregó el titular de Hacienda.","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/presidente-boric-se-reunira-con-la-secretaria-del-tesoro-de-eeuu/2024-02-29/102103.html","streamUrl":null,"titleText":"Presidente Boric se reunirá con la secretaria del Tesoro de EEUU","uid":"cee4b9b2-6207-4f5b-882d-ea5beeed2a54","updateDate":"2024-02-29T14:30:00.000Z"},{"mainText":"La empresa anunció 160 nuevos vigilantes privados, los que se sumarán a 1.900 funcionarios que ya cumplen dicha labor. Asimismo, a partir del \"súper lunes\" se incrementará la oferta de trenes en un 13%, medida que busca reducir los tiempos de espera en las estaciones.","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/metro/cuadrillas-anti-rayados-y-mas-seguridad-privada-metro-anuncio-su-plan/2024-02-29/110333.html","streamUrl":null,"titleText":"Cuadrillas anti rayados y más seguridad privada: Metro anunció su plan para 2024","uid":"d3ec7629-d7f9-486c-a4bd-d7e6888e459f","updateDate":"2024-02-29T14:15:00.000Z"}]
