[{"mainText":"El ministro Luis Cordero aclaró que Cecilia Gallardo, entrevistada en TV por residir hoy en Israel, fue víctima de prisión política y tortura en la dictadura de Pinochet. \"Trajinar la discusión en torno a la desaparición forzada no le hace bien al país y es una ofensa a los familiares y a la memoria\", enfatizó.","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/gobierno-deploro-burla-y-ofensa-a-chilena-que-erroneamente-dijo-ser/2023-10-12/201944.html","streamUrl":null,"titleText":"Gobierno deploró \"burla y ofensa\" a chilena que, erróneamente, dijo ser detenida desaparecida","uid":"4e25c2ed-3c92-4e6c-98eb-c6616d6f1749","updateDate":"2023-10-12T23:40:00.000Z"},{"mainText":"Carabineros detuvo este jueves a dos sujetos que vandalizaron las letras gigantes que forman la palabra \"Valparaíso\" en el sector de Muelle Barón de la ciudad puerto. Dos de las letras de la estructura fueron pintadas de color verde por uno de los involucrados, mientras el segundo realizaba labores de vigilancia. Ambos fueron sorprendidos in fraganti y arrestados por funcionarios policiales: tienen 32 y 33 años, amplio prontuario policial y quedaron a disposición de los tribunales. Se les incautaron cuatro brochas y un tarro de pintura.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/delincuentes-vandalizaron-el-valparaiso-del-muelle-baron/2023-10-12/201726.html","streamUrl":null,"titleText":"Delincuentes vandalizaron el \"Valparaíso\" del Muelle Barón","uid":"f62185dd-fbd1-4871-8f88-40c8d7dc74d6","updateDate":"2023-10-12T23:28:00.000Z"},{"mainText":"Gobierno ingresará este mes la iniciativa. \"Se requiere celeridad\", señaló la Asociación de Empresas Eléctricas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/sector-electrico-valoro-anuncio-de-ley-corta-de-estabilizacion-de/2023-10-12/195523.html","streamUrl":null,"titleText":"Sector eléctrico valoró anuncio de ley corta de estabilización de tarifas","uid":"2ef16822-7e99-4839-ae5a-2f8c8b048d41","updateDate":"2023-10-12T23:12:00.000Z"},{"mainText":"\"Cuando vimos cómo cantaban el himno patrio en el primer vuelo, es imposible que nadie se emocionara\", expresó la ministra de Defensa, Maya Fernández (PS), sobre el rescate de chilenos que estaban en Israel, en medio de la guerra con Hamás. En Lo Que Queda del Día, relató que desde el estallido del conflicto, la madrugada del sábado, \"rápidamente\" el Presidente Gabriel Boric le manifestó su preocupación por los connacionales en la zona y le mandató la coordinación de vuelos humanitarios. \"Nos activamos con la Fuerza Aérea y Cancillería para sacar los permisos para volar, desplazarse en distintos países y aterrizar, y lo hicieron muy rápidamente, y en paralelo Cancillería hizo el levantamiento de los chilenos que querían salir, y se hizo muy rápido (...) la eficiencia fue fundamental\", resaltó. Era una \"misión de muy alta complejidad\", pero en 48 horas la FACh ya estaba en camino: \"Reconozco el tremendo trabajo de los pilotos y las tripulaciones, es el profesionalismo de nuestras FF.AA. que en estos casos se ve. Es un orgullo para nosotros, como chilenos, el rol de la FACh\", valoró Fernández. Este jueves partió el cuarto avión desde Tel Aviv, con el que, \"entendemos que estamos okay, pero si se requiere un quinto, está la disposición\", aseguró. El objetivo es que los 428 chilenos que se inscribieron para salir de Israel lleguen a Madrid, España, desde donde los vuelos retornarán a Chile con los compatriotas que deseen volver al país.","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/chilenos-en-el-exterior/un-orgullo-ministra-fernandez-destaco-el-rol-de-la-fach-en-rescate-de/2023-10-12/192553.html","streamUrl":null,"titleText":"\"Un orgullo\": Ministra Fernández destacó el rol de la FACh en rescate de chilenos desde Israel","uid":"0318b075-eeff-4d69-a236-ec0e20334060","updateDate":"2023-10-12T23:01:00.000Z"},{"mainText":"Sindicato de Trabajadores N°2 emitió un comunicado que se desmarca de lo dicho por Chilevisión y Paramount.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/chilevision/trabajadores-discrepan-con-comunicado-de-chilevision-que-apoyo-a-israel/2023-10-12/194209.html","streamUrl":null,"titleText":"Trabajadores discrepan con comunicado de Chilevisión que apoyó a Israel","uid":"21bbfcfe-3f81-4cba-91b2-fb6c0f4d4d10","updateDate":"2023-10-12T22:41:00.000Z"},{"mainText":"Unos perritos sorprendieron con su fuerte amistad, luego que uno de ellos alertó que el otro había quedado atrapado en una alcantarilla, y lo esperó hasta que finalmente pudieron rescatarlo. Según dio a conocer un usuario de TikTok, el can empezó a ladrar advirtiendo que algo estaba pasando, hasta que dos horas y media después su amigo logró salir y se fue corriendo junto a él.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/sucesos/perrito-cayo-a-alcantarilla-y-su-fiel-amigo-lo-espero-hasta-su-rescate/2023-10-12/191830.html","streamUrl":null,"titleText":"Perrito cayó a alcantarilla y su fiel amigo lo esperó hasta su rescate: “Se fueron contentos”","uid":"90b472e5-2fc3-4b36-9f19-897ecb1433cf","updateDate":"2023-10-12T22:11:00.000Z"},{"mainText":"Les atribuyó un robo con violencia ocurrido 10 días antes del asesinato de la funcionaria, y un portonazo en que un joven recibió un tiro en la cabeza y murió.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/fiscalia-imputo-nuevos-delitos-a-acusados-del-crimen-de-la-carabinera/2023-10-12/182009.html","streamUrl":null,"titleText":"Fiscalía imputó nuevos delitos a acusados del crimen de la carabinera Rita Olivares","uid":"bb9a99a3-cd9c-424f-9a17-e431bfbb95d1","updateDate":"2023-10-12T21:47:00.000Z"},{"mainText":"La izquierda no logró suprimir ni reescribir, en la Comisión Experta, la polémica enmienda republicana que protege \"la vida de quien está por nacer\". Según la encuesta Cadem, este punto es la principal razón que tienen los ciudadanos que consideran votar En Contra en el plebiscito de diciembre.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/propuesta-de-constitucion-mantendra-texto-que-se-afirma-pone-en-riesgo/2023-10-12/172146.html","streamUrl":null,"titleText":"Propuesta de Constitución mantendrá texto que, se afirma, pone en riesgo el aborto en tres causales","uid":"b27aed23-c16f-4e9d-8769-9f12ae753c5f","updateDate":"2023-10-12T21:29:00.000Z"},{"mainText":"El Ejército, que admitió errores por no haber podido impedir el ataque de Hamás, desplegó una treintena de batallones \"listos para ingresar, si el gobierno lo decide\". Jordania advirtió contra propuesta de corredor humanitario desde el enclave a Egipto: \"Países árabes afrontaremos cualquier intento de desplazar a palestinos de su patria\". Los fallecidos en Israel llegaron a 1.300, mientras que en Palestina se cifró en 1.200 las víctimas fatales por los bombardeos.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-sopesa-una-incursion-terrestre-en-gaza-donde-los-civiles-siguen/2023-10-12/070210.html","streamUrl":null,"titleText":"Israel sopesa una incursión terrestre en Gaza, donde los civiles siguen atrapados","uid":"980b062d-8301-41dc-82de-d96f9baed924","updateDate":"2023-10-12T21:14:00.000Z"},{"mainText":"Yamila Reyna terminó vomitando por la orilla de la embarcación mientras hacía un despacho desde el río Calle-Calle de Valdivia.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/yamila-reyna-sufrio-en-valdivia-vomito-en-pleno-despacho-de-tvn/2023-10-12/181249.html","streamUrl":null,"titleText":"Yamila Reyna sufrió en Valdivia: vomitó en pleno despacho de TVN","uid":"4994f157-fc82-4480-96b6-21dcb0d0f3e5","updateDate":"2023-10-12T21:12:00.000Z"},{"mainText":"Estaba extraviado desde el fin de semana, cuando salió a realizar trekking por el sector de El Juncal. Su cuerpo fue hallado \"en un lugar de muy difícil acceso pedestre\", señaló la Delegación Provincial de Los Andes.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/andinista-adulto-mayor-murio-tras-caer-a-un-acantilado/2023-10-12/173126.html","streamUrl":null,"titleText":"Andinista adulto mayor murió tras caer a un acantilado","uid":"caef3dff-da91-48d1-adb8-ee8bccfb13f5","updateDate":"2023-10-12T20:49:00.000Z"},{"mainText":"Al volante de un vehículo, arremetió contra el personal policial que entrevistaba a la víctima.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/violencia-intrafamiliar/hombre-denunciado-por-violencia-intrafamiliar-atropello-a-carabinero/2023-10-12/173124.html","streamUrl":null,"titleText":"Hombre denunciado por violencia intrafamiliar atropelló a carabinero","uid":"3e4e6674-ecc2-43d6-8f03-b1b1d683ff1d","updateDate":"2023-10-12T20:39:00.000Z"}]
