[{"mainText":"<p>El mediocampista y referente de Colo Colo <strong>Arturo Vidal se mantiene en duda para el duelo que este sábado el cuadro albo afrontará ante Unión Española</strong> en el Estadio Santa Laura en duelo válido por la fecha 27 de la Liga de Primera.</p>\n<p>De acuerdo a información de <strong>Cooperativa Deportes, el exseleccionado chileno</strong> se mantiene con trabajo diferenciado y este miércoles no participó de la práctica de fútbol.</p>\n<p>Vidal ya se perdió el duelo del fin de semana ante Ñublense y es un dolor de cabeza para el técnico Fernando Ortiz, dado que en ese partido perdió a Felipe Méndez por suspensión.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Malas noticias en Colo Colo!! Arturo Vidal se mantiene con trabajo diferenciado. A poco del partido con Unión Española el volante no participó de la práctica de fútbol. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1986086271454720198?ref_src=twsrc%5Etfw\">November 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/arturo-vidal-sigue-en-duda-para-el-duelo-ante-union-espanola/2025-11-05/130545.html","streamUrl":null,"titleText":"Arturo Vidal sigue en duda para el duelo ante Unión Española","uid":"9e143fe4-b024-4e71-9f1e-4477f5eef2ac","updateDate":"2025-11-05T16:05:45.000Z"},{"mainText":"<p>El <strong>Tribunal de Disciplina de la ANFP</strong> dio a conocer las sanciones de la última fecha y encendió la lucha por evitar el descenso. El organismo castigó con dos partidos de suspensión al capitán de <strong>Everton</strong>, <strong>Alvaro Madrid</strong>, y al goleador de <strong>Deportes Limache</strong>, <strong>Daniel Castro</strong>, quienes se perderán las próximas dos \"finales\" para seguir en Primera.</p>\n<p>Ambos jugadores fueron expulsados con tarjeta roja directa en sus respectivos compromisos y la sanción significa un duro golpe para sus equipos.</p>\n<p>La ausencia de <strong>Madrid</strong>, expulsado ante Unión Española y pieza clave en el mediocampo de <strong>Everton</strong>, será una baja sensible para un equipo que necesita asegurar puntos y que este miércoles enfrenta a Universidad de Chile en un duelo pendiente y el fin de semana a Cobresal, como visita.</p>\n<p>Por su parte, <strong>Deportes Limache</strong> no podrá contar con su principal arma ofensiva, <strong>Castro</strong>, ni tampoco con <strong>Yorman Zapata</strong>, quien quedó suspendido por acumulación de tarjetas amarillas en los desafíos ante Universidad de Chile.</p>\n<p>El panorama no es más alentador para los otros equipos comprometidos en la parte baja. <strong>Unión Española</strong>, que marcha en el penúltimo lugar de la tabla, también sufrió una sanción en su cuerpo técnico: El ayudante <strong>Cristian Reynero</strong> recibió un partido de suspensión y no podrá estar en la banca contra Colo Colo.</p>\n<p>Finalmente, <strong>Deportes Iquique</strong>, colista del campeonato, lamentará la ausencia de su delantero <strong>Steffan Pino</strong> para la próxima fecha, contra Unión La Calera, quien también quedó suspendido por acumulación de amonestaciones. Estas bajas clave anuncian un cierre de torneo dramático y lleno de tensión para los equipos que buscan mantener la categoría.</p>\n<p>En otras resoluciones, el Tribunal impuso un duro castigo de tres encuentros al volante de <strong>Universidad de Chile</strong>, <strong>Lucas Assadi</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/tribunal-dicto-dos-fechas-de-castigo-a-alvaro-madrid-y-daniel-castro-en/2025-11-05/130501.html","streamUrl":null,"titleText":"Tribunal dictó dos fechas de castigo a Alvaro Madrid y Daniel Castro en la recta final","uid":"698dfa91-493c-49ff-8eba-8b1b30116654","updateDate":"2025-11-05T16:05:01.000Z"},{"mainText":"<p>Este miércoles 5 de noviembre se disputa la tercera jornada de la primera fecha de la fase grupal del Mundial sub 17 de Catar en una agenda que incluye el estreno de Chile ante Francia.</p>\n<p><strong>Sigue los resultados</strong></p>\n<ul>\n<li><strong>Panamá 1-4 Irlanda. Finalizado.</strong></li>\n</ul>\n<p>0-1: 17' Jaden Umeh (IRL). 0-2: 35' Kian McMahon-Brown (IRL). 0-3: 58' Michael Noonan (IRL). 0-4: 61' Max Kovalevskis (IRL). 1-4: 89' Moisés Richards (PAN).</p>\n<ul>\n<li><strong>Tayikistán 1-6 República Checa. Finalizado.</strong></li>\n</ul>\n<p>0-1: 13' Vit Skrkon (CZE). 0-2: 16' Vit Skrkon (CZE). 0-3: 19' Vit Skrkon (CZE). 0-1: 45+1' Petr Potmesil (CZE). 1-4: 64' Mukhammad Nazriev (TAY). 1-5: 90' Dominic Zajac (CZE). 1-6: 90+6' Peter Potmesil (CZE).</p>\n<ul>\n<li><strong>Paraguay 1-2 Uzbekistán, Finalizado.</strong></li>\n</ul>\n<p>0-1: 25' Azizbek Abdumuminov (UZB). 0-2: 45+3' Azizbek Abdumuminov (UZB). 1-2: 89' Alan Ledesma, de penal (PAR).</p>\n<ul>\n<li><strong>Austria 1-0 </strong><strong>Arabia Saudita, Finalizado.</strong></li>\n</ul>\n<p>1-0: 55' Johannes Moser, de penal (AUT).</p>\n<ul>\n<li><strong>Malí 2-0 Nueva Zelanda, Primer tiempo.</strong></li>\n</ul>\n<p>1-0: 17' Seydou Dembélé (MAL). 2-0: 56' Zoumana Ballo (MAL).</p>\n<ul>\n<li><strong>Estados Unidos 0-0 Burkina Faso. Primer tiempo.</strong></li>\n</ul>\n<ul>\n<li><strong>Canadá 0-1 Uganda. Primer tiempo.</strong></li>\n</ul>\n<p>0-1: 26' James Bogere (UGA).</p>\n<ul>\n<li><strong>Francia 0-0 Chile. Primer tiempo.</strong> Sigue el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-sub-17/marcador-virtual-francia-vs-chile/2025-11-05/113329.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-17/los-resultados-de-la-tercera-jornada-del-mundial-sub-17/2025-11-05/092502.html","streamUrl":null,"titleText":"Los resultados de la tercera jornada del Mundial sub 17","uid":"90837d74-af3b-4099-9270-e6723d3f7330","updateDate":"2025-11-05T12:25:02.000Z"},{"mainText":"<p>Un <strong>hombre acosó y tocó sin consentimiento a la presidenta de México, Claudia Sheinbaum</strong>, mientras caminaba y saludaba a adherentes en la capital del país.</p>\n<p>El sujeto -<strong>aparentemente ebrio-</strong> <strong>intentó besar en el cuello y manoseó a la mandataria</strong>, que, según videos del momento, reaccionó sorprendida y tensa.</p>\n<p>Posteriormente, el pervertido fue detenido por el equipo de seguridad de la presidenta.</p>\n<p>El desgraciado incidente ocurrió cuando Sheinbaum se dirigía desde el Palacio Nacional (sede de Gobierno) hacia la Secretaría de Educación Pública, que está a pocas cuadras.</p>\n<p>El acosador fue identificado como <strong>Uriel Rivera Martínez</strong>, arrestado y puesto en manos de la <strong>Fiscalía de Delitos Sexuales de la Ciudad de México</strong>.</p>\n<p>Expertos penales opinan que Sheinbaum fue víctima flagrante de un <strong>delito de abuso sexual</strong>, según el Código Penal de la Ciudad de México, pero los asesores y guardias de la mandataria demoraron en intervenir.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Terrible el acoso del que fue víctima la presidenta Claudia Sheinbaum (<a href=\"https://twitter.com/Claudiashein?ref_src=twsrc%5Etfw\">@Claudiashein</a>).<br />\n\n<br />\n\nHasta ahora, la Oficina de la Presidencia no ha informado si se procederá contra el agresor.<br />\n\nOjalá que sí, y que la mandataria envíe un mensaje claro: ningún hombre tiene derecho a besar o… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/dk9QFYmcMC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/dk9QFYmcMC</a></p>\n— Alejandra Escobar (@AleEsat) <a href=\"https://twitter.com/AleEsat/status/1985835224161247718?ref_src=twsrc%5Etfw\">November 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>Problema cultural</strong></em></span></h2>\n<p><strong>El porcentaje de mujeres que han sufrido acoso sexual, manoseo, exhibicionismo o intento de violación en México es de 15,5 por ciento</strong>, cinco veces mayor que el de los hombres, 3,2 por ciento, según una encuesta publicada en 2024 por el Instituto Nacional de Estadística y Geografía (Inegi).</p>\n<p>Más del 70 por ciento de las mexicanas mayores de 15 años ha vivido al menos un tipo de violencia, ya sea psicológica (52 por ciento), física (35 por ciento) o sexual (48 por ciento), según datos del Inegi.</p>\n<p>No obstante, <strong>organizaciones y autoridades estiman un subregistro o 'cifra negra' de más del 90 por ciento por casos que no se denuncian</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/mexico/la-presidenta-de-mexico-sufrio-una-agresion-sexual-en-la-via-publica/2025-11-05/122903.html","streamUrl":null,"titleText":"La presidenta de México sufrió una agresión sexual en la vía pública","uid":"c5cc72e9-33db-4766-b687-8de6c11cbe79","updateDate":"2025-11-05T15:29:03.000Z"},{"mainText":"<p>El automovilismo italiano está de luto. El expiloto de <strong>Fórmula 1</strong><strong>Andrea De Adamich</strong> falleció este miércoles a la edad de 84 años. El corredor compitió durante cinco temporadas en la máxima categoría del motor, donde defendió los colores de prestigiosas escuderías como <strong>Ferrari</strong> y <strong>McLaren</strong>.</p>\n<p>Nacido en <strong>Trieste</strong> en 1941, <strong>De Adamich</strong> debutó en el automovilismo en 1962 y rápidamente demostró su talento al ganar el campeonato de <strong>Fórmula 3</strong> en 1965. Su salto a la <strong>Fórmula 1</strong> llegó en 1968, iniciando una trayectoria en la que también compitió para los equipos <strong>March</strong>, <strong>Surtees</strong> y <strong>Brabham</strong>.</p>\n<p>Su carrera en la categoría reina terminó abruptamente en 1973 debido a un grave accidente en el circuito de <strong>Silverstone</strong>. Durante una colisión que involucró a otros diez monoplazas, su <strong>Brabham</strong> lo dejó atrapado durante una hora. El piloto sufrió la fractura de ambas piernas, poniendo fin a su trayectoria profesional en las pistas.</p>\n<p>Tras su retiro forzoso, <strong>De Adamich</strong> inició una exitosa carrera como comentarista de televisión, una labor que le brindó una gran fama y reconocimiento en toda <strong>Italia</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/fallecio-el-expiloto-italiano-de-formula-1-andrea-de-adamich/2025-11-05/122023.html","streamUrl":null,"titleText":"Falleció el expiloto italiano de Fórmula 1 Andrea De Adamich","uid":"943bdac3-9ee1-4de5-82ee-1e03ff5b3a6d","updateDate":"2025-11-05T15:20:23.000Z"},{"mainText":"<p>La federación inglesa (<strong>FA</strong>) acusó formalmente a <strong>Crystal Palace</strong> por mala conducta, a raíz de una ofensiva pancarta exhibida por sus aficionados durante el partido contra <strong>Nottingham Forest</strong> el pasado 27 de agosto en el <strong>Estadio Selhurst Park</strong>. El club fue imputado por no garantizar que sus seguidores se comportaran de manera adecuada.</p>\n<p>La polémica pancarta representaba al propietario de <strong>Nottingham Forest</strong>, el griego <strong>Evangelos Marinakis</strong>, apuntando con una pistola en la cabeza al centrocampista <strong>Morgan Gibbs-White</strong> y sosteniendo maletines de dinero. Además, contenía un texto irónico: \"El señor <strong>Marinakis</strong> no está involucrado en chantaje, amaño de partidos, tráfico de drogas ni corrupción\".</p>\n<p>Aunque la <strong>FA</strong> no mencionó específicamente la pancarta como el motivo de la imputación, existen normas estrictas contra mensajes difamatorios u ofensivos en los estadios. <strong>Crystal Palace</strong> tiene hasta el próximo martes para responder a los cargos.</p>\n<p>El incidente se enmarca en un contexto de rivalidad creciente. La pancarta apareció después de que <strong>Gibbs-White</strong> estuviera cerca de fichar por <strong>Tottenham</strong> y del castigo que relegó a <strong>Crystal Palace</strong> de la <strong>Liga Europa</strong> a la <strong>Liga Conferencia</strong> por incumplir normas de propiedad de la <strong>UEFA</strong>, siendo precisamente <strong>Nottingham Forest</strong> el equipo que ocupó su lugar.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/la-fa-acuso-a-crystal-palace-por-ofensiva-pancarta-contra-el-dueno-de/2025-11-05/121824.html","streamUrl":null,"titleText":"La FA acusó a Crystal Palace por ofensiva pancarta contra el dueño de Nottingham Forest","uid":"e1f31cff-dcc2-46cf-b20a-f3249ce7b9d7","updateDate":"2025-11-05T15:18:24.000Z"},{"mainText":"<p><strong>La selección paraguaya sub 17</strong> perdió 2-1 ante <strong>Uzbekistán</strong> en su debut en el <strong>Mundial de la categoría</strong>, este miércoles, en un duelo intenso y físico en el que tardó en llegar la reacción de los sudamericanos.</p>\n<p>Fue un partido abierto y con ocasiones para ambos equipos. Sin embargo, el marcador se desniveló a favor del equipo asiático después de un error en la salida de balón del lateral paraguayo Thiago Aranda, <strong>que aprovechó a la perfección Azizbek Abdumuminov con un derechazo desde fuera del área en el minuto 25.</strong></p>\n<p>Uzbekistán seguía muy sólida e incomodaba el juego de Paraguay. Una nueva recuperación en el centro del campo propició otra ocasión por banda derecha y, de nuevo, <strong>Abdumuminov, bien ubicado en el punto penal remató para hacer el 2-0 en el tiempo añadido (45+2).</strong></p>\n<p>El equipo sudamericano subió la intensidad y la agresividad en la segunda parte, pero fue incapaz de inquietar a una rocosa Uzbekistán, que hizo gala de un gran físico durante todo el partido. <strong>Al borde del final, Paraguay se encontró con un penal que transformó Alan Ledesma (89') para dar emoción en los últimos minutos.</strong></p>\n<p><strong>El tanto fue un golpe de energía para los sudamericanos, que se lanzaron con todo a por el empate en el tiempo añadid</strong>o, quedándose muy cerca con los intentos de Milan Freyres y Jhosias Campss.</p>\n<p>De esta forma, Uzbekistán obtiene sus tres primeros puntos en el grupo J, los mismos que Irlanda, líder, y deja a Paraguay y a Panamá con cero puntos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-17/paraguay-cayo-ante-uzbekistan-en-su-debut-en-el-mundial-sub-17/2025-11-05/123749.html","streamUrl":null,"titleText":"Paraguay cayó ante Uzbekistán en su debut en el Mundial Sub 17","uid":"8fd7b898-1bfc-4b32-91be-89329972cc56","updateDate":"2025-11-05T15:37:49.000Z"},{"mainText":"<p><strong>Todos los fiscales de la Región de La Araucanía desarrollan una paralización de actividades</strong> esta jornada a raíz de múltiples demandas y situaciones, como la recepción de<strong> amenazas de muerte </strong>y solucionar el <strong>incentivo al retiro.</strong></p>\n<p>La movilización se enmarca <strong>dentro del llamado nacional que hizo el Ministerio Público,</strong> por lo que también <strong>afecta a otras regiones,</strong> como la Metropolitana. </p>\n<p>En este escenario, en la comuna de <strong>Temuco,</strong> los persecutores acusan que <strong>han tenido que ser trasladados</strong> luego de recibir amenazas en medio del auge del <strong>crimen organizado; </strong>y que el <strong>incentivo al retiro no se mantiene en el tiempo.</strong></p>\n<h2><span ><em><strong>\"Somos discriminados absolutamente por el Gobierno\"</strong></em></span></h2>\n<p>La<strong> presidenta de la Asociación Nacional de Fiscales, Patricia Ibarra, </strong>detalló en <strong>Cooperativa</strong> que esta movilización nacional es una<strong> \"jornada de reflexión\"</strong> que consistió en <strong>\"un receso de dos horas en las audiencias</strong> el día de hoy entre las 10:00 y las 12:00 horas\".</p>\n<p>La acción responde a que <strong>\"faltan recursos y falta respuesta del Gobierno\":</strong> \"Hemos <strong>solicitado durante este año en reiteradas oportunidades una reunión con el ministro de Justicia (Jaime Gajardo) y no nos ha recibido,</strong> y es por esa razón que hicimos una convocatoria a nivel nacional\", añadió.</p>\n<p>\"Esto fue muy importante para <strong>hacer ver a la ciudadanía la sobrecarga que tenemos los fiscales in Chile,</strong> <strong>con un ingreso promedio anual de más de 2.000 casos por fiscal.</strong> Entonces, ¿cómo podemos dar una respuesta oportuna a las necesidades de las víctimas? ¿Cómo puede haber una justicia efectiva para ellos si no tenemos recursos?\", fustigó Ibarrra. </p>\n<p>En suma, la líder de la Asociación Nacional de Fiscales exigió \"que se agregue, <strong>en la Ley de Presupuesto y en la Ley de Reajuste, la incorporación de los fiscales al incentivo al retiro.</strong></p>\n<p>\"Este año, (La Moneda) negoció con el Poder Judicial, con Gendarmería, con el Colegio Médico... es decir, lo ha hecho y se están incorporando modificaciones ahora en este proceso legislativo, <strong>pero no nos incluyen a nosotros, no nos escuchan, somos discriminados absolutamente por el Gobierno\", </strong>lamentó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/ministerio-publico/paro-nacional-de-fiscales-en-la-araucania-acusan-recibir-amenazas-de/2025-11-05/122246.html","streamUrl":null,"titleText":"Paro nacional de fiscales: En La Araucanía acusan recibir amenazas de muerte","uid":"a4d5c53b-a969-42b5-8c66-9b0af2691f98","updateDate":"2025-11-05T15:22:46.000Z"},{"mainText":"<p>La <strong>Asociación de Tenistas Profesionales</strong> (<strong>ATP</strong>) presentó este miércoles su nuevo logotipo, un cambio con el que busca modernizar su imagen y conectar con nuevos aficionados en todo el mundo. Se trata de la sexta modificación en los 54 años de historia de la entidad, enmarcada en una estrategia para fortalecer su presencia en la era digital.</p>\n<p>\"El tenis está en constante evolución. Para mantenernos al ritmo de nuestros aficionados a nivel mundial, necesitamos contar nuestra historia con creatividad y energía. La nueva identidad de marca refleja el dramatismo, la precisión y el dinamismo del Tour\", afirmó <strong>Eno Polo</strong>, CEO de la <strong>ATP</strong>, en un comunicado.</p>\n<p>El renovado diseño incorpora una línea transversal que simboliza el movimiento de una pelota de tenis en juego y fue pensado para ofrecer una mayor versatilidad en diferentes plataformas, desde redes sociales y retransmisiones hasta 'merchandising'. Esta iniciativa se suma a otras acciones de la <strong>ATP</strong> para acercarse a un público más joven, como sus recientes colaboraciones con <strong>TikTok</strong> y <strong>Overtime</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/la-atp-presento-su-nuevo-logo-para-inspirar-a-nuevas-generaciones-a/2025-11-05/121351.html","streamUrl":null,"titleText":"La ATP presentó su nuevo logo para inspirar a nuevas generaciones a descubrir el tenis","uid":"9fc5398c-09a6-45b6-86fc-e23c9ee872e3","updateDate":"2025-11-05T15:13:51.000Z"},{"mainText":"<p>\"Por éxito de ventas\", la producción del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/jorge-drexler-anuncia-show-en-santiago-para-abril-de-2026/2025-10-14/121058.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >show que dará <strong>Jorge Drexler</strong> en Santiago</span></a> en 2026, anunció una segunda fecha, que <strong>se realizará el 26 de abril</strong>, un día después del debut en el país del tour que incluye la presentación de su último disco, \"Derrumbe\" (2024).</p>\n<p>Las entradas para el nuevo concierto del cantautor uruguayo saldrán a la venta el 7 de noviembre, al mediodía, <a rel=\"link a una nota absoluta 3\" href=\"https://www.puntoticket.com/jorge-drexler\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a través de Puntoticket</a>.</p>\n<p>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/jorge-drexler-anuncia-un-segundo-show-en-chile/2025-11-05/124140.html","streamUrl":null,"titleText":"Jorge Drexler anuncia un segundo show en Chile","uid":"65d6fed8-0bfa-4b49-84ce-b0e0cf22d192","updateDate":"2025-11-05T15:41:40.000Z"},{"mainText":"<p>El exfutbolista y leyenda de <strong>Manchester United </strong><strong>Wayne Rooney</strong> fue muy crítico con el nivel mostrado por <strong>Real Madrid</strong> en su partido por la <strong>Liga de Campeones</strong> frente a <strong>Liverpool</strong>.</p>\n<p>En su rol como comentarista para la cadena <em><strong>Amazon Prime</strong>,</em> el inglés aseguró que el conjunto español tuvo una actuación decepcionante.</p>\n<p>\"<strong>Real Madrid</strong> estuvo muy pobre, le faltó intensidad, ideas, no movieron la pelota rápido, no crearon ocasiones\", afirmó un contundente <strong>Rooney</strong> durante la transmisión para el Reino Unido.</p>\n<p>En contraparte, el exdelantero llenó de elogios al rival del cuadro español. \"Hay que darle mérito a <strong>Liverpool</strong>, hicieron un gran partido durante los noventa minutos. Parecía que no iban a pasar por <strong>Courtois</strong>, pero consiguieron hacerlo y se llevaron una victoria merecida\", añadió.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/wayne-rooney-fue-lapidario-con-la-actuacion-de-real-madrid-estuvo-muy/2025-11-05/122218.html","streamUrl":null,"titleText":"Wayne Rooney fue lapidario con la actuación de Real Madrid: Estuvo muy pobre","uid":"c6c2dced-95ff-4566-bee2-6d9383273cf2","updateDate":"2025-11-05T15:22:18.000Z"},{"mainText":"<p><strong>Tottenham Hotspur</strong> confirmó oficialmente que su futbolista, el defensor italiano <strong>Destiny Udogie</strong>, fue víctima de amenazas con un arma de fuego por parte de un agente de futbolistas el pasado 6 de septiembre en <strong>Londres</strong>. El club expresó su total apoyo al jugador y a su familia a través de un comunicado.</p>\n<p>\"La entidad ha estado proporcionando apoyo a <strong>Destiny</strong> y a su familia desde el incidente y continuará haciéndolo. Dado que se trata de un asunto legal en curso, no podemos realizar más comentarios\", señaló el club en su declaración pública. La confirmación llega después de que la cadena británica<em> <strong>BBC</strong></em> informó sobre un intento de chantaje a un jugador de la <strong>Premier League</strong>.</p>\n<p>Según fuentes policiales, no se registraron heridos durante el incidente, aunque se investiga si otra persona también fue víctima de amenazas por parte del mismo individuo. La investigación se mantiene activa y bajo estricta reserva.</p>\n<p><strong>Udogie</strong>, de 22 años, fichó por <strong>Tottenham</strong> en 2022 procedente de <strong>Udinese</strong> y se consolidó como una pieza importante del equipo londinense. Desde su llegada definitiva en 2023, ha disputado 76 partidos con el club y fue seleccionado de <strong>Italia</strong> en 12 ocasiones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/tottenham-confirmo-que-uno-de-sus-jugadores-fue-amenazado-con-un-arma/2025-11-05/122131.html","streamUrl":null,"titleText":"Tottenham confirmó que uno de sus jugadores fue amenazado con un arma por un representante","uid":"8f5df332-80b8-40cc-9d9c-35c4af100808","updateDate":"2025-11-05T15:21:31.000Z"},{"mainText":"<p>El extremo marroquí de <strong>Real Betis</strong>, <strong>Abdessamad Ezzalzouli</strong>, más conocido como <strong>Abde</strong>, atribuyó su gran momento futbolístico a la confianza y las indicaciones de su entrenador, el chileno <strong>Manuel Pellegrini</strong>. \"La clave del éxito es trabajar cada día y hacer lo que nos diga\", manifestó el futbolista este miércoles en rueda de prensa.</p>\n<p>El jugador, quien estuvo en la lista de transferibles al inicio de la temporada, reveló la razón principal de su permanencia en el club. \"Me quedé en <strong>Real Betis</strong> porque el entrenador me dijo que lo hiciera\", aseguró, reflejando la influencia del técnico en su decisión. Con humildad, <strong>Abde</strong> se refirió a su cambio de estatus en el equipo: <strong>\"Ni antes era tan malo, ni ahora tan bueno\".</strong></p>\n<p>El atacante, que suma siete goles en competiciones europeas y es uno de los máximos artilleros del club en ese ámbito, también tuvo palabras de apoyo para su compañero <strong>Rodrigo Riquelme</strong>, quien no ha tenido un buen inicio de temporada. \"Es un caso igual al mío. Hay que tener paciencia porque es muy bueno\", afirmó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/abde-se-rindio-ante-pellegrini-la-clave-del-exito-es-hacer-lo-que-diga/2025-11-05/121946.html","streamUrl":null,"titleText":"Abde se rindió ante Pellegrini: La clave del éxito es hacer lo que diga","uid":"d33ab2ea-0850-47cb-a83e-9bf8162a3d21","updateDate":"2025-11-05T15:19:46.000Z"},{"mainText":"<p>La tenista tunecina <strong>Ons Jabeur</strong>, tres veces finalista de Grand Slam, confesó haber sufrido una depresión como consecuencia de la exigente agenda del circuito profesional de la <strong>WTA</strong>. La actual número 78 del mundo criticó duramente la cantidad de torneos obligatorios y explicó cómo la presión le arrebató la alegría por el deporte.</p>\n<p>\"Sufrí mucho, mentalmente más que físicamente. Creo que tuve depresión sin ni siquiera saberlo porque el lugar donde encontraba mi alegría de repente se convirtió en mi tristeza\", expresó <strong>Jabeur</strong> en una sincera declaración. \"<strong>El calendario está matando a todo el mundo. Espero que la comunidad del tenis nos escuche\"</strong>, agregó.</p>\n<p>La jugadora de 31 años, quien anunció un descanso indefinido del tenis el pasado 17 de julio para priorizar su salud mental, apuntó a la acumulación de torneos de primer nivel. \"Se están acumulando torneos, por ejemplo <strong>Doha</strong> y <strong>Dubái</strong>. Quiero jugar allí, pero dos torneos WTA 1000 en semanas consecutivas es demasiado. A ninguno de los jugadores les gusta\", afirmó.</p>\n<p>Las declaraciones de <strong>Jabeur</strong> se suman a las de otras destacadas jugadoras como <strong>Paula Badosa</strong>, <strong>Emma Raducanu</strong> y <strong>Naomi Osaka</strong>, quienes también acortaron sus temporadas por problemas físicos o de salud mental. Actualmente, las mejores tenistas están obligadas a competir en los cuatro Grand Slams, diez torneos WTA 1000 y seis WTA 500 para no perder puntos en el ranking.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/wta/ons-jabeur-sufrio-depresion-por-exigente-agenda-del-tenis-el-calendario/2025-11-05/121650.html","streamUrl":null,"titleText":"Ons Jabeur sufrió depresión por exigente agenda del tenis: El calendario está matando a todo el mundo","uid":"063de73b-c470-47f9-b167-ec4f0f006410","updateDate":"2025-11-05T15:16:50.000Z"}]
