[{"mainText":"<p>El fiscal adjunto de San Bernardo, <strong>Rubén Salas</strong>, solicitó a la Policía de Investigaciones <strong>citar a declarar en calidad de testigos</strong> a todos los<strong> actuales concejales de la comuna</strong>, en el marco de la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/contraloria-detecto-irregularidades-en-gestion-de-exalcaldesa-nora/2023-11-03/181431.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">causa por <strong>fraude al fisco en contra de la exalcaldesa Nora Cuevas</strong> (UDI).</a></p>\n<p>De acuerdo a <em>La Tercera</em>, la Brigada de Investigación Criminal (Bricrim) deberá interrogar a: <strong>Karina Leyton (PS), Leonel Navarro (P. Radical), Cristina Cofré (PC), Romina Baeza (FA), Jaime López (FRVS), Carolina Fuentealba (P. Rep.), Juan Rivera (P. Rep.), María Jesús Núñez (P. Rep.), Marcela Novoa (RN) y Mariela Araya (UDI).</strong></p>\n<p>Cabe destacar, que la <strong>concejala Mariela Araya es sobrina de Nora Cuevas</strong> y expareja del exjefe de finanzas del municipio, <strong>Mario Astorga</strong>, también apuntado en la investigación.</p>\n<p>Además, se solicitó enviar un oficio a la <strong>Corporación Municipal de Educación y Salud de San Bernardo</strong>, con la finalidad de que entreguen una copia de <strong>los antecedentes relativos a las rendiciones presentadas por los Fondos de Apoyo a la Educación Pública (FAEP).</strong></p>\n<p>En ese sentido, la Corporación presentaría una millonaria deuda por gastos no justificados provenientes de los FAEP, recursos entregados por el Ministerio de Educación a los sostenedores para el mejoramiento de establecimientos públicos.</p>\n<p>Según la demanda presentada por e<strong>l Consejo de Defensa del Estado (CDE)</strong>, entre los años 2015 y 2017, <strong>no existió una adecuada rendición de cuentas que explicara el gasto de más de 4.000 millones de pesos</strong> en aquel período, los que aparentemente fueron gastados en otros fines o no fueron rendidos.</p>\n<p>En concreto, se trata de $1.648.452.435 en 2015; $946.589.003, en 2016, y $1.652.244.411, en 2017.</p>\n<p>\"Esa plata no era para sueldos ni fiestas, era para que los niños tuvieran mejores colegios. A<strong>hora la Municipalidad de San Bernardo tendrá que sacar plata de su propio bolsillo para pagar esta deuda.</strong> Esa plata, que era para la educación de los niños y niñas de San Bernardo, para fortalecer nuestra educación pública, desapareció o se malgastó\", dijo al respecto el actual alcalde, <strong>Christopher White</strong> (PS).</p>\n<p>Nora Cuevas también enfrenta otra querella por fraude al fisco por irregularidades en <strong>fondos no rendidos de subvenciones escolares entre 2016 y 2020,</strong> por montos superiores a $20.000 millones, presentada por el propio municipio.</p>\n<p>En aquella causa, la otrora líder comunal prestó declaración a la Fiscalía durante 2024, donde apuntó a que \"yo delegué la mayoría de las funciones y decisiones técnicas en la corporación, por lo que no tengo conocimiento en específico de cómo se manejaron estos aportes. <strong>Quiero aclarar que yo tuve una actitud y acción muy macro de todo lo que era la corporación</strong>\".</p>\n<p>Por otro lado, la actual administración también enfrenta un proceso, luego que concejales republicanos y UDI presentaran un requerimiento al Segundo Tribunal Electoral Regional de la Región Metropolitana para cesar de sus funciones a Christopher White.</p>\n<p>En la misiva, acusan al actual alcalde de notable abandono de deberes, los que habrían ocasionado un \"grave perjuicio patrimonial a la comuna\".</p>\n<p>En concreto, además de resaltar las deudas de la Corporación Municipal de Educación y Salud, también denuncian que en 2022 se suscribieron convenios y contratos colectivos sin respaldo presupuestario suficiente, generando un déficit financiero superior a los $3.300 millones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/san-bernardo-fiscalia-cito-a-actuales-concejales-a-declarar-en-causa/2025-12-08/170324.html","streamUrl":null,"titleText":"San Bernardo: Fiscalía citó a actuales concejales a declarar en causa contra exalcaldesa Cuevas","uid":"5ebf4b13-e0bc-4e31-8a47-b27a09e0f39e","updateDate":"2025-12-08T20:03:24.000Z"},{"mainText":"<p>El ministro del Interior, <strong>Álvaro Elizalde</strong>, endureció este domingo sus críticas al candidato presidencial del Partido Republicano, <strong>José Antonio Kast</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/squella-defiende-invitacion-de-kast-a-migrantes-y-afirma-que-genero-un/2025-12-08/151624.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">acusándolo de utilizar <strong>datos falsos durante la campaña</strong></a> e instalar un clima de desinformación en el debate público.</p>\n<p>El secretario de Estado salió al paso de las críticas del abanderado opositor hacia el Gobierno y el Presidente Gabriel Boric, afirmando que<strong> \"el debate debe realizarse sobre la base de hechos, no de falsedades\"</strong>, y asegurando que las cifras oficiales muestran que <strong>\"hoy el país está mejor que hace tres años y medio\"</strong>.</p>\n<p>Elizalde defendió los indicadores económicos, destacando que el<strong> crecimiento está por encima del potencial estimado</strong> por el Banco Central, junto con la reducción de la inflación y del déficit fiscal.</p>\n<p>\"Hubo una <strong>proyección de déficit mayor el primer año de gobierno</strong> y, gracias a políticas responsables, se logró balancear\", argumentó.</p>\n<p>Respecto a seguridad, el ministro cuestionó directamente las cifras utilizadas por Kast. \"La información que entrega es falsa. Cuando hablamos de cifras de seguridad, son los <strong>reportes de Carabineros, de la PDI y del Ministerio Público</strong>, que es un organismo autónomo\", sostuvo.</p>\n<p>Afirmó además que la violencia rural en el sur <strong>disminuyó \"más de un 70%\"</strong> el año pasado, aunque reconoció que en las últimas semanas han ocurrido hechos adicionales que están siendo investigados. \"Eso reafirma la necesidad de <strong>perseverar en el despliegue de las Fuerzas Armadas</strong>, en la inversión pública y en el Plan de Paz y Entendimiento\", añadió.</p>\n<p>En materia migratoria, Elizalde apuntó que el peor momento fue en 2021, durante el gobierno anterior, cuando —según citó— <strong>el 36% de los migrantes del censo ingresaron al país</strong>. \"Las medidas adoptadas por esta administración <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-republicano/kast-sobre-los-extranjeros-irregulares-no-los-vamos-a-ir-a-buscar-no/2025-12-07/093905.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">han permitido <strong>reducir los ingresos irregulares en cerca de un 50%</strong></a>\", afirmó.</p>\n<h2><em><strong><span >Críticas a propuesta sobre conmutación de penas</span></strong></em></h2>\n<p>El ministro también volvió a cuestionar la <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-republicano/kast-evito-cuestionar-dichos-de-meza-sobre-indultar-a-pedofilos-eso-no/2025-12-05/185306.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">postura del diputado republicano<strong> José Carlos Meza</strong></a>, quien planteó la posibilidad de conmutar penas incluso para personas condenadas por delitos sexuales contra menores. <strong>\"Es muy grave la propuesta de liberar a quienes cometen delitos sexuales contra niños\"</strong>, advirtió.</p>\n<p>Elizalde aseguró que esta idea no se limita a declaraciones individuales, sino que está recogida en un proyecto de ley<strong> impulsado por sectores de la oposición en el Senado</strong>.</p>\n<p>\"Permitirá que violadores, abusadores de menores, homicidas y autores de delitos graves salgan en libertad a los 70 años<strong> sin cumplir la totalidad de sus condenas</strong>\", alertó.</p>\n<p>\"Sería una señal de impunidad inaceptable. Significaría, por ejemplo, que <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/policial/maria-del-pilar-perez/maria-del-pilar-perez-fue-condenada-a-cadena-perpetua-calificada/2011-02-26/101409.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">casos como el de<strong> María del Pilar Pérez</strong></a> o <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/alto-hospicio/sicopata-de-alto-hospicio-fue-condenado-a-cadena-perpetua-simple/2004-02-26/135929.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el <strong>psicópata de Alto Hospicio</strong></a> enfrenten libertad anticipada. <strong>Eso no lo podemos permitir</strong>\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/elizalde-arremete-contra-kast-por-difundir-falsedades-en-campana/2025-12-08/164933.html","streamUrl":null,"titleText":"Elizalde arremete contra Kast por \"difundir falsedades\" en campaña presidencial","uid":"10b57d57-1a05-4dd3-8d9e-e8783e09da36","updateDate":"2025-12-08T19:49:33.000Z"},{"mainText":"<p>Las elecciones primarias por delegados en Perú definieron este domingo las<strong> 37 candidaturas</strong> restantes para los comicios<strong> presidenciales de 2026.</strong></p>\n<p>Entre las candidaturas está la de <strong>Keiko Fujimori</strong> por Fuerza Popular, la de <strong>Mario Vizcarra</strong>, hermano del expresidente sentenciado Martín Vizcarra (2018-2020), y la del prófugo fundador del partido Perú Libre, <strong>Vladimir Cerrón</strong>, según los resultados oficiales publicados este lunes.</p>\n<p>Un total de<strong> tres alianzas electorales y 34 partidos políticos</strong> eligieron el domingo a sus fórmulas presidenciales en unas elecciones primarias, organizadas por la <strong>Oficina Nacional de Procesos Electorales</strong> (ONPE) a nivel nacional.</p>\n<p>Sin embargo, en la mayoría de los casos, los delegados se <strong>limitaron a confirmar unas listas únicas de candidatos</strong> a la presidencia y dos vicepresidentes.</p>\n<p>Estos postulantes se suman a las candidaturas de los partidos Renovación Popular y Aprista que eligieron a <strong>Rafael López Aliaga</strong>, el actual favorito de los sondeos de intención de voto, y al abogado <strong>Enrique Valderrama</strong>, respectivamente, en un proceso de primarias por afiliados, realizado la semana anterior.</p>\n<p>Así, en las primarias del domingo se confirmó la candidatura de<strong> Keiko Fujimori</strong>, la hija del expresidente <strong>Alberto Fujimori</strong> (1990-2000) que optará por cuarta vez a la presidencia de Perú, con los excongresistas<strong> Luis Galarreta</strong> y <strong>Miguel Ángel Torres</strong> a la primera y segunda vicepresidencia del país.</p>\n<p>Igualmente, el hermano del exmandatario <strong>Martín Vizcarra</strong>, recientemente condenado a <strong>14 años de cárcel</strong> por un millonario soborno cuando fue gobernador regional, <strong>Mario Vizcarra</strong> por el partido Perú Primero, que tiene preferencias entre los votantes de la selva oriental, de acuerdo a los últimos sondeos.</p>\n<p>También se confirmó la candidatura del prófugo fundador de Perú Libre,<strong> Vladimir Cerrón</strong>, con 43 votos de sus delegados, a pesar de que el exgobernador regional de Junín tiene una <strong>orden de prisión preventiva vigente</strong> por lavado de activos y que este año fue absuelto por otro caso de presunta corrupción cuando fue autoridad regional.</p>\n<p>Otros postulantes que fueron elegidos en las primarias del domingo fueron el empresario y gobernador regional de La Libertad <strong>César Acuña</strong> por el partido Alianza para el Progreso (APP), la exministra <strong>Marisol Pérez Tello</strong> por Primero La Gente, el excongresista <strong>José Williams</strong> por el derechista Avanza País y el empresario<strong> Rafael Belaúnde Llosa</strong> de Libertad Popular, que la semana pasada <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/violencia-en-lima-atentaron-contra-un-candidato-presidencial-y-18/2025-12-03/154040.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>sufrió un ataque armado al sur de Lima</strong> del que salió ileso</a>.</p>\n<p>En las elecciones primarias, los partidos políticos también ha elegido a sus candidatos para los comicios para el Senado y Cámara de Diputados, así como el Parlamento Andino, y, de acuerdo al calendario electoral, el Jurado Nacional de Elecciones (JNE) proclamará <strong>los resultados de este proceso el próximo día 15 de diciembre</strong>.</p>\n<p>Las elecciones generales en Perú se realizarán el<strong> domingo 12 de abril de 2026</strong> con una probable segunda ronda en junio para los comicios presidenciales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/elecciones/primarias-en-peru-dejan-37-candidatos-para-2026-incluidos-fujimori/2025-12-08/153750.html","streamUrl":null,"titleText":"Primarias en Perú dejan 37 candidatos para 2026, incluidos Fujimori, Vizcarra y Cerrón","uid":"21924e9b-3db2-445f-8541-beab77d27a34","updateDate":"2025-12-08T18:37:50.000Z"},{"mainText":"<p>El comando de la candidata oficialista <strong>Jeannette Jara</strong> se prepara para el último encuentro con el<strong> republicano José Antonio Kast</strong> antes del balotaje presidencial del 14 de diciembre, en el <strong>debate organizado por la Asociación Nacional de Televisión (Anatel)</strong>.</p>\n<p>La cita será este martes, en el estudio 2 de TVN, donde se dará el último debate público entre ambos candidatos, que estará dividido en nueve bloques temáticos, entre ellos, seguridad ciudadana, economía y políticas sociales.</p>\n<p>\"Esta es una oportunidad <strong>muy importante</strong> para que la gente pueda informarse, para que<strong> Jeannette Jara pueda profundizar en las propuestas</strong> que ha venido realizando en economía, en política social, especialmente todo lo que tiene ver con el ingreso mínimo a 750.000 pesos\", el exministro y asesor económico de la candidata, <strong>Carlos Ominami.</strong></p>\n<p>Asimismo, aseveró que la candidata de Unidad por Chile \"<strong>no tiene por qué cambiar su tono</strong>, tiene que mantenerse en esta combinación, que es la que corresponde en cualquier debate presidencial, entre la afirmación de las propuestas y también la crítica que nos merecen las proposiciones, las falsas promesas de José Antonio Kast\".</p>\n<p>Por su parte, el vocero <strong>Francisco Vidal afirmó que trabajan en la recuperación del voto</strong>. \"Las encuestas, antes de la veda, le dieron un promedio de 42% de intención de voto. Subió 15 puntos en dos semanas. Si pudiste subir 15 puntos en las primeras dos semanas, <strong>¿por qué no puedes subir otros 8, 9 o 10 puntos en las últimas dos semanas?</strong> Entonces estamos trabajando en esa dirección\".</p>\n<p>\"Además, (estamos) focalizando, porque la recuperación del voto es de todos los ciudadanos, pero particularmente de las comunas populares, grandes y pequeñas. <strong>Esperanza hay, pero sobre la base objetiva, no puro voluntarismo</strong>\", detalló.</p>\n<p>En tanto, la candidata del oficialismo y la Democracia Cristiana ajusta los últimos detalles en la recta final, elevando el tono y cuestionando las propuestas migratorias del abanderado republicano.</p>\n<p>En cuanto a la campaña, esta tarde se realizará un banderazo en las afueras de la estación de Metro Matta que contará con la participación de la diputada electa Irací Hassler (PC) y otras autoridades para reafirmar el compromiso con la defensa y avance de los derechos sociales de las mujeres. En la actividad no estará presente la candidata Jeannette Jara.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/comando-de-jara-ante-debate-anatel-no-tiene-por-que-cambiar-su-tono/2025-12-08/154401.html","streamUrl":null,"titleText":"Comando de Jara ante debate Anatel: \"No tiene por qué cambiar su tono\"","uid":"ce2e8511-7a72-47ba-a480-e84986695458","updateDate":"2025-12-08T18:44:01.000Z"},{"mainText":"<p>El delantero de Pisa <strong>M'bala Nzola</strong> <strong>pegó una patada criminal que le significó una roja directa</strong> en el duelo ante Parma por la fecha 14 de la Serie A y <strong>se fue corriendo al vestuario luego de ser increpado por sus rivales.</strong></p>\n<p>El árbitro debió cruzarse en el camino de los jugadores de Parma mientras Nzola se fue sin hacer ningún tipo de reclamo.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DSAz6f5jVpE/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DSAz6f5jVpE/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por ESPN Argentina (@espnargentina)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/video-jugador-de-pisa-pego-una-patada-criminal-y-se-fue-corriendo-al/2025-12-08/160845.html","streamUrl":null,"titleText":"[VIDEO] Jugador de Pisa pegó una patada criminal y se fue corriendo al vestuario","uid":"53a5772d-f1ca-49b4-a5be-e952c1f8172e","updateDate":"2025-12-08T19:08:45.000Z"},{"mainText":"<p>A menos de una semana de la elección presidencial, el presidente del Partido Republicano, <strong>Arturo Squella</strong>, abordó la propuesta migratoria de José Antonio Kast, que contempla \"invitar\" a las personas en <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/campana-de-kast-se-enreda-por-giro-sobre-indocumentados-y-eventuales/2025-12-05/135641.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">situación irregular a <strong>abandonar voluntariamente el país</strong></a>.</p>\n<p>En conversación con <strong>Felipe Kast</strong> en <em>Felipe PodKast</em>, aseguró que, pese a la confusión inicial, la medida <strong>\"ya está generando efectos\"</strong>.</p>\n<p>\"Buena parte de las personas que esperamos que salgan de Chile va a ser de manera voluntaria\", afirmó Squella, quien explicó que la idea<strong> se inspiró en la campaña migratoria del presidente estadounidense Donald Trump</strong>.</p>\n<p>Añadió que, para quienes no opten por irse, propondrán restablecer el \"<strong>delito de ingreso ilegal al territorio\"</strong>, con penas \"lo suficientemente altas\" para permitir su detención.</p>\n<p>El dirigente detalló que el mecanismo contemplaría otorgar <strong>salvoconductos para que los migrantes retornaran a sus países</strong> de origen, mencionando particularmente a Venezuela y Colombia. \"Cuando <strong>José Antonio quizás no salió tan bien al explicarlo</strong>, pero decía 'van a pagar su pasaje', en el fondo es lo que está ocurriendo\", sostuvo.</p>\n<h2><strong><em><span >Oficialismo pide pronunciamiento de Unicef por dichos de Meza</span></em></strong></h2>\n<p>Paralelamente, continúan las repercusiones por los <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-republicano/kast-evito-cuestionar-dichos-de-meza-sobre-indultar-a-pedofilos-eso-no/2025-12-05/185306.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">dichos del diputado republicano <strong>José Carlos Meza</strong></a>, quien se abrió a la posibilidad de conmutar penas a reos de edad avanzada o con enfermedades terminales,<strong> sin excluir a condenados por delitos sexuales contra menores</strong>.</p>\n<p>Un grupo de parlamentarios del oficialismo y la DC solicitó a Unicef un pronunciamiento. El diputado <strong>Luis Cuello</strong> (PC) calificó la propuesta como <strong>\"aberrante\" y criticó que Kast no la condenara</strong>: \"El candidato se limita a señalar que, si el Congreso aprueba una ley de estas características, la va a aplicar\", afirmó.</p>\n<p>\"Hemos dirigido una comunicación a la representante de Unicef en Chile para que analice estos graves hechos y reafirme la importancia de <strong>cumplir con la Convención sobre Derechos del Niño</strong>\", añadió Cuello.</p>\n<p>Durante el fin de semana, <strong>José Antonio Kast</strong> realizó actividades masivas en Concepción y Antofagasta como parte de la recta final de su campaña. Desde su comando señalaron que el candidato dedicará a <strong>prepararse para el debate de Anatel</strong>, que se realizará este martes a las 21:00 horas y será el último encuentro entre los postulantes antes de la segunda vuelta presidencial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/squella-defiende-invitacion-de-kast-a-migrantes-y-afirma-que-genero-un/2025-12-08/151624.html","streamUrl":null,"titleText":"Squella defiende \"invitación\" de Kast a migrantes y afirma que generó un \"efecto previo\"","uid":"0797befa-a2cc-4813-8506-b08fac6a7c66","updateDate":"2025-12-08T18:16:24.000Z"},{"mainText":"<p>Tras una mala segunda rueda y un triunfo por <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/nublense-arraso-con-un-cobresal-que-sufrio-para-alcanzar-la/2025-12-07/194642.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">goleada de 5-0 sobre Cobresal</a> en casa, <strong>Ronald Fuentes confirmó su salida de la dirección técnica de Ñublense al haberse terminado la temporada 2025</strong>.</p>\n<p>\"<strong>Me voy muy tranquilo, con la conciencia tranquila de que lo que ofrecimos en forma de jugar, lo logramos</strong>. No olviden, porque la gente tiene memoria a corto plazo, que en esos partidos malos donde no ganamos, no fuimos superados y jugamos en seis de ellos con un jugador menos por mucho tiempo\", señaló en conferencia de prensa.</p>\n<p>El DT señaló que las derrotas fueron simplemente porque no se dieron los goles, pero \"pero nunca perdimos la confianza en el grupo\", junto con remarcar: \"Me quedo muy tranquilo y el partido fue un reflejo de lo que hicimos. <strong>Me voy muy tranquilo porque hicimos muchas cosas buenas por el club y con el club</strong>\".</p>\n<p>\"<strong>Lo único que puedo decir es que hasta seis partidos atrás pensé que seguía. Después de la fecha 25, ya tenía muy claro que no iba a seguir por los resultados</strong>\", contó.</p>\n<p>El estratega dijo estar claro que \"<strong>al fin y al cabo el resultado es el que termina mandando</strong> no solamente acá, sino que en muchos clubes. Me voy con la conciencia alta, puedo mirar a los dueños del club y a la gente de Chillán, que a la vez también le quiero agradecer todo el buen comportamiento conmigo, se portaron excelente\".</p>\n<p>Finalmente, Fuentes le envió un mensaje a los hinchas ñublensinos: \"No pierdan la pasión que tienen por el club, sigan apoyando como lo han hecho siempre. Tengan el respeto que tuvieron conmigo y que seguramente lo han tenido muchas veces. Y nada pues, que para el 2026 les deseo lo mejor\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/nublense/ronald-fuentes-se-despidio-de-nublense-el-resultado-es-el-que-termina/2025-12-08/153517.html","streamUrl":null,"titleText":"Ronald Fuentes se despidió de Ñublense: El resultado es el que termina mandando","uid":"8fadc646-0c4e-4efb-aca2-1cdacfa67d6f","updateDate":"2025-12-08T18:35:17.000Z"},{"mainText":"<p>La polémica por la orden de desalojo de la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/no-es-para-evitar-el-desalojo-minvu-defendio-expropiacion-en-san/2025-12-07/121340.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>megatoma de San Antonio</strong> en el Cerro Centinela</a> y posterior anuncio de expropiación de más de 110 hectáreas de terreno continúa, mientras la oposición <strong>acusa una vulneración del derecho de propiedad privada de los dueños del terreno.</strong></p>\n<p>Si bien la Corte de Apelaciones acogió el plan de ejecución del desalojo que presentó la Delegación Presidencial de Valparaíso, el ministro del Interior, <strong>Álvaro Elizalde,</strong> confirmó que ésta <strong>comenzará durante este gobierno, pero va a terminar en el próximo.</strong></p>\n<p>Por ello, desde <strong>Renovación Nacional</strong>, el diputado<strong> Eduardo Durán</strong> advirtió que \"lo que está ocurriendo en la megatoma de San Antonio es extraordinariamente grave\".</p>\n<p>\"<strong>No solo se está vulnerando el derecho de propiedad privada de sus dueños, sino que además se envía una señal muy peligrosa al país: que cuando un grupo toma un terreno y ejerce presión, el Estado simplemente va a ceder</strong>\", afirmó.</p>\n<p>En esa línea, planteó que lo anterior \"perjudica a las miles de familias que con esfuerzo y paciencia cumplen las reglas, hacen la fila y postulan a los subsidios habitacionales como corresponde. Precisamente por eso hemos presentado un requerimiento a la Contraloría para que se respete el derecho de propiedad de todos los chilenos\".</p>\n<h2><strong><em>Mulet cuestionó gestión del último Gobierno de Piñera</em></strong></h2>\n<p>En respuesta a las críticas, desde el oficialismo, el <strong>diputado Jaime Mulet</strong> (FRVS) cuestionó la gestión de la segunda Administración de Sebastián Piñera y aseguró que el problema fue herado por el actual Gobierno.</p>\n<p>\"Parte en el gobierno de Sebastián Piñera la toma. <strong>No se toman allí las medidas que hay que tomar, porque indudablemente una toma de esta envergadura lo que se requiere es actuar rápido para que no siga creciendo.</strong> Y ese gobierno no fue capaz de hacerlo, claro, y le heredó a un Gobierno del Presidente Boric. Van a hacer una parte ahora en este gobierno y otra parte quedará para el otro, si estamos en el fondo desalojando una ciudad completa\", sostuvo.</p>\n<p>Por su parte, su par del Frente Amplio, <strong>Jaime Sáez</strong>, defendió la acción del Gobierno y señaló que \"me parece que hay dos cuestiones importantes a resguardar: <strong>la estabilidad de las familias y el derecho a la vivienda como una deuda pendiente que tiene nuestro país</strong>\".</p>\n<p>\"Y esta es una oportunidad para poder avanzar en esa línea y, en definitiva, ni las familias ni el Estado de Chile pueden ser rehenes de especuladores inmobiliarios y por lo tanto <strong>hay que expropiar todo aquello que sea necesario para poder garantizar la urbanización de ese sector</strong>\", precisó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/megatoma-de-san-antonio-oposicion-acusa-vulneracion-de-derecho-de/2025-12-08/150435.html","streamUrl":null,"titleText":"Megatoma de San Antonio: Oposición acusa vulneración de derecho de propiedad privada","uid":"809279bd-06bd-44bd-ba58-17030aad2415","updateDate":"2025-12-08T18:04:35.000Z"},{"mainText":"<p><strong>Dos coronas de flores fueron dejadas en las afueras de la exPenitenciaría de Santiago</strong> este lunes, lo que se podría considerar como una amenaza hacia los funcionarios.</p>\n<p>De acuerdo a información preliminar, Carabineros conversó con el guardia de Gendarmería, quien manifestó que alrededor de las 11:30 horas había llegado hasta el exterior del recinto penitenciario <strong>un vehículo modelo Sail, de la marca Chevrolet, con una conductora, que llevaba las dos coronas.</strong></p>\n<p>La policía se entrevistó con la mujer y esta manifestó que <strong>los arreglos florales fueron enviados por encargo a nombre de un interno.</strong> Lo que podría considerarse una aparente amenaza.</p>\n<p>Asimismo, una de estas coronas iba en<strong> dirección a funcionario de Gendarmería </strong>que previamente también recibió un <strong>arreglo floral como amenaza.</strong></p>\n<p>A través de un comunicado,<strong> Gendarmería de Chile</strong> informó que se <strong>presentó una denuncia ante el Ministerio Público</strong>, con el fin de indagar hechos que revisten características de amenazas en contra de personal del Centro de Detención Preventiva Santiago Sur.</p>\n<p>Además, detalló que la institución activó los protocolos de seguridad correspondientes, tanto en el exterior como al interior del recinto, lo que incluyó un operativo de<strong> registro y allanamiento en dos módulos y diligencias investigativas</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/carceles/dejan-dos-coronas-de-flores-en-expenitenciaria-de-santiago/2025-12-08/132747.html","streamUrl":null,"titleText":"Dejan dos coronas de flores en exPenitenciaria de Santiago","uid":"7a813dde-5624-469a-bbc2-aaa4811db42f","updateDate":"2025-12-08T16:27:47.000Z"},{"mainText":"<p>El escrutinio de las <strong>elecciones generales en <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/honduras/casi-una-semana-despues-de-los-comicios-honduras-sigue-sin-presidente/2025-12-06/203611.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Honduras del pasado 30 de noviembre</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/honduras/casi-una-semana-despues-de-los-comicios-honduras-sigue-sin-presidente/2025-12-06/203611.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> se reanudó este lunes</a> después de una parálisis por problemas técnicos, con el candidato del conservador Partido Nacional, <strong>Nasry 'Tito' Asfura</strong>, quien es apoyado por el presidente de Estados Unidos, <strong>Donald Trump</strong>, a la cabeza.</p>\n<p>El conteo se reactivó hacia las 08:15 hora local, con Asfura en el primer lugar con 1.132.429 votos (40,18 %), seguido de <strong>Salvador Nasralla</strong>, del Partido Liberal, también conservador, con 1.112.610 votos (39,51 %), <strong>escrutado el 88,29 % de las actas electorales</strong>, según la página web del Consejo Nacional Electoral.</p>\n<p>La candidata oficialista del Partido Libertad y Refundación (Libre, izquierda), <strong>Rixi Moncada</strong>, sigue en el tercer lugar con 543.756 papeletas (19,29 %).</p>\n<p>La consejera presidenta del Consejo Nacional Electoral (CNE), <strong>Ana Paola Hall</strong>, anunció el domingo que se <strong>\"reinicia de inmediato\"</strong> el escrutinio de las elecciones, detenido desde horas de la tarde del viernes, por \"problemas técnicos\", aunque <strong>ha sido hasta hoy que comenzó a moverse</strong> la página del organismo.</p>\n<p>El Partido Libre, a través de su candidata presidencial, informó el domingo de que<strong> \"no reconoce\" las elecciones generales</strong> por la \"injerencia y coacción\" del presidente de Estados Unidos, y convocó a movilizaciones de sus bases.</p>\n<p>\"Libre no reconoce las elecciones celebradas bajo una<a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/honduras/dos-candidatos-y-un-empate-tecnico-cinco-claves-para-entender-las/2025-12-01/180009.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>injerencia y coacción del presidente de Estados Unidos, Donald Trump</strong></a> y la oligarquía aliada que han embestido al pueblo hondureño con un golpe electoral en curso después del envío de un millón de mensajes por diferentes plataformas amenazando al pueblo <strong>que si vota por Rixi no recibirá las remesas el mes de diciembre</strong>\", subrayó Moncada.</p>\n<p>Los candidatos de los partidos Nacional y Liberal aseguran que según las actas que tienen de las elecciones, ellos las van ganando, pero <strong>ninguno se ha declarado \"presidente electo\"</strong> y han venido haciendo llamamientos a la tranquilidad y paciencia a la población, y a esperar los resultados finales del CNE.</p>\n<p>Desde que se celebraron las elecciones,<strong> el CNE tiene 30 días para dar a conocer los resultados finales</strong> de unas elecciones que han sido de las más complejas en el país centroamericano, que retornó a la democracia en 1980 tras casi dos décadas de regímenes militares.</p>\n<p>El 30 de noviembre los hondureños votaron para elegir un <strong>presidente, tres designados presidenciales (vicepresidentes), 298 alcaldías, 128 diputados</strong> para el Parlamento local y 20 para el Centroamericano.</p>\n<p>El candidato presidencial que gane las elecciones sucederá el 27 de enero de 2026 a la actual mandataria del país, <strong>Xiomara Castro</strong>, para un período de cuatro años.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/america-latina/honduras/tres-dias-despues-honduras-reactiva-el-conteo-de-votos-y-el-candidato/2025-12-08/130423.html","streamUrl":null,"titleText":"Tres días después, Honduras reactiva el conteo de votos y el candidato de Trump toma ventaja","uid":"cac67cd2-4f04-4126-96f6-fd6409b26748","updateDate":"2025-12-08T16:04:23.000Z"},{"mainText":"<p><strong>Juan Ramírez</strong>, reconocido <strong>preparador físico personal</strong> de<strong> Arturo Vidal,</strong> disparó con todo en contra del director técnico de <strong>Colo Colo</strong>, <strong>Fernando Ortiz</strong>, luego de la derrota ante Audax Italiano que dejó a los albos sin competencia internacional para el 2026.</p>\n<p>Pese a no mencionarlo directamente,<strong> el profesional publicó un mensaje en sus redes sociales</strong> en evidente alusión al estratego argentino.</p>\n<p>\"<strong>Cuando no se respeta al jugador tomando decisiones tribuneras y manipuladas, cuando el discurso es populista para agraciarse con los hinchas no hay otro resultado que las manos vacías</strong>. Lamentablemente, pero así fue en todos lados\", indicó el amigo del \"King\".</p>\n<p>Eso no fue todo, <strong>ya que Ramírez se cuadró con volante Esteban Pavez, quien salió de la titularidad después de un polémico elogio hacia Universidad Católica</strong> en una entrevista con el canal del Sifup.</p>\n<p>\"<strong>Respeto toda la vida, capitán</strong>\", señaló el hombre, quien acompañó el escrito con una imagen junto al mediocampista y referente del Cacique.</p>\n<p><img alt=\"Imagen\" src=\"https://media.discordapp.net/attachments/839981756101951500/1447652518409797742/Screenshot_20251208-151318.png?ex=693866f8&is=69371578&hm=fdd1295a48962cdf0df55c2cc529711ee85e133d16f28cbe2e1103d35a86d7db&=&format=webp&quality=lossless&width=241&height=454\"  />\n\n</p>\n<p><img height=\"416\" src=\"https://media.discordapp.net/attachments/839981756101951500/1447652517868470292/Screenshot_20251208-151343.png?ex=693866f8&is=69371578&hm=aeaddd2024cb3a17d333aa15cba041b5efc689eaec419a08482af6b5cfa5fc2d&=&format=webp&quality=lossless&width=230&height=454\"  width=\"211\" />\n\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/pf-de-vidal-disparo-en-contra-de-fernando-ortiz-y-defendio-con-todo-a/2025-12-08/151621.html","streamUrl":null,"titleText":"PF de Vidal disparó en contra de Fernando Ortiz y defendió con todo a Pavez","uid":"430c73d8-6ffc-4d78-b414-62eaed41b80b","updateDate":"2025-12-08T18:16:21.000Z"},{"mainText":"<p>El año enfrenta sus últimas semanas y en <strong>Cooperativa.cl</strong> realizamos un r<strong>epaso a todas las divisiones del fútbol chileno tras la temporada 2025; con los ascendidos, descendidos y equipos que sacaron boletos internacionales</strong> para la próxima campaña.</p>\n<p>Dentro del fútbol profesional destacan los campeones Coquimbo Unido (Liga de Primera), Universidad de Concepción (Liga de Ascenso) y Deportes Puerto Montt (Segunda División); además de un Atlético Colina que vuelve al profesionalismo tras alzar la Tercera A.</p>\n<p><strong>El único partido que resta por disputar este año en el balompié es la definición de la Copa Chile</strong>, entre Huachipato y Deportes Limache.</p>\n<p><span ><em>- Revisa los movimientos que dejó el 2025 en el fútbol chileno:</em></span></p>\n<h2><strong>Clasificados a copas internacionales</strong></h2>\n<h3><span ><em>Copa Libertadores: </em></span></h3>\n<ul>\n<li>Chile 1 (fase de grupos): <strong>Coquimbo Unido</strong> (Campeón) 🏴‍☠️🏆</li>\n<li>Chile 2 (fase de grupos): <strong>Universidad Católica ⚪🔵</strong></li>\n<li>Chile 3 (segunda fase previa): <strong>O'Higgins</strong> 💠</li>\n<li>Chile 4 (segunda fase previa): <strong>Huachipato o Deportes Limache</strong> (Campeón Copa Chile) ⚽</li>\n</ul>\n<h3><span ><em>Copa Sudamericana:</em></span></h3>\n<ul>\n<li>Chile 1: <strong>Universidad de Chile</strong> 🔵</li>\n<li>Chile 2: <strong>Audax Italiano</strong> 🇮🇹</li>\n<li>Chile 3: <strong>Palestino</strong> 🇵🇸</li>\n<li>Chile 4: <strong>Cobresal</strong> ⚒</li>\n</ul>\n<h2><strong>Ascensos y descensos</strong></h2>\n<h3><span ><em>Liga de Primera:</em></span></h3>\n<ul>\n<li>🔻 Deportes Iquique</li>\n<li>🔻 Unión Española</li>\n</ul>\n<h3><span ><em>Liga de Ascenso:</em></span></h3>\n<ul>\n<li>⬆️Universidad de Concepción (Campeón)</li>\n<li>⬆️Deportes Concepción (Ganador Liguilla)</li>\n</ul>\n<ul>\n<li>🔻 Santiago Morning</li>\n</ul>\n<h3><span ><em>Liga Segunda División:</em></span></h3>\n<ul>\n<li>⬆️ Deportes Puerto Montt (Campeón)</li>\n</ul>\n<ul>\n<li>🔻 San Antonio Unido</li>\n<li>🔻 AC Barnechea <em>(*)</em></li>\n</ul>\n<p><em>(*) Sanción ANFP. No disputó la temporada</em></p>\n<h3><span ><em>Tercera A ANFA:</em></span></h3>\n<ul>\n<li>⬆️ Atlético Colina (Campeón)</li>\n<li>⬆️ Deportes Colchagua (Ganador Liguilla)</li>\n</ul>\n<ul>\n<li>🔻 Deportes Quillón</li>\n<li>🔻 Municipal Mejillones</li>\n</ul>\n<h3><span ><em><strong>Tercera B ANFA:</strong></em></span></h3>\n<ul>\n<li>⬆️ Atlético Oriente (Campeón Norte)</li>\n<li>⬆️ Deportes Rancagua (Campeón Sur)</li>\n<li>⬆️ Rodelindo Román (Ganador Play-off)</li>\n<li>⬆️ Futuro FC (Ganador Play-off)</li>\n</ul>\n<ul>\n<li>🔻 Rancagua Sur <em>(**)</em></li>\n<li>🔻 Ferroviarios <em>(**)</em></li>\n<li>🔻 Araucano Unido <em>(**)</em></li>\n<li>🔻 Gol y Gol <em>(**)</em></li>\n</ul>\n<p><em>(**) Regresan a su asociación local de origen. Las postulaciones a Tercera B 2026 están en curso</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chile/temporada-2025-los-ascensos-descensos-y-clasificados-a-copas-en-el/2025-12-08/145214.html","streamUrl":null,"titleText":"Temporada 2025: Los ascensos, descensos y clasificados a copas en el fútbol chileno","uid":"6c571b3c-369f-4e07-9898-9c07f215610d","updateDate":"2025-12-08T17:52:14.000Z"},{"mainText":"<p>Este lunes 8 de diciembre, <strong>TVN</strong> dirá adiós a <strong>Carmen Gloria Arroyo y su programa \"Carmen Gloria a tu servicio\"</strong> luego de que la abogada firmara con Mega.</p>\n<p>El espacio, que debutó a mediados de 2018, dirá adiós durante esta jornada, <strong>pese a que Arroyo mantiene contrato con el canal estatal hasta el próximo 31 de diciembre</strong>. En su lugar, se remitirá la teleserie <strong>\"La Fiera\"</strong>.</p>\n<p>\"Estoy de acuerdo con que tomen una decisión que tiene que ver con su pantalla. <strong>Ellos tienen que evaluar cómo levantan su programación y cómo suplen este espacio</strong>\", dijo la abogada a El Mercurio.</p>\n<p><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/carmen-gloria-arroyo-llega-a-mega-tras-su-salida-de-tvn/2025-11-11/205808.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Arroyo arribará a Mega</a> el próximo 1 de febrero y explicó que la decisión tiene que ver con <strong>la situación económica de TVN</strong> y que le parecía <strong>\"imposible\" e \"inmoral\"</strong> pedir aumento de sueldo o más presupuesto para el programa: <strong>\"Es impensado sentarse conversar algo así cuando el canal vive lo que vive\"</strong>.</p>\n<p>\"Yo no estaba con la premura de tomar una decisión sobre mi futuro (...) pero comenzaron a llegar ofertas de otros medios. <strong>TVN llegó bastante tarde y cuando me contactaron ya tenía opciones que para el canal eran difíciles de remontar</strong>\", declaró Arroyo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/tvn/tras-siete-anos-tvn-emite-ultimo-capitulo-de-carmen-gloria-a-tu/2025-12-08/150035.html","streamUrl":null,"titleText":"Tras siete años, TVN emite último capítulo de \"Carmen Gloria a tu servicio\"","uid":"a79aa454-582f-4568-9315-8c7e3d60c799","updateDate":"2025-12-08T18:00:35.000Z"}]
