[{"mainText":"<p>A través de redes sociales, <strong>Fanny Cuevas expresó su indignación contra el panel de \"¡Hay que decirlo!\"</strong>, afirmando sentirse \"denigrada\".</p>\n<p>En el contexto de su presentación como recluta de \"Palabra de Honor\", Felipe Vidal describió a la chica reality como \"conflictiva, frontal y polémica\", a lo que Willy Sabor añadió<strong> \"como una zorra\"</strong>.</p>\n<p>\"Realmente <strong>me sentí humillada y denigrada</strong>. Una vergüenza el tipo de gente que tienen en pantalla\", dijo al respecto Cuevas en Instagram.</p>\n<h2>Felipe Vidal pidió disculpas a Fanny Cuevas</h2>\n<p>Tras este episodio, el periodista aprovechó la emisión del programa de Canal 13 para disculparse con la ganadora de \"Mundos Opuestos 2\".</p>\n<p>\"El otro día yo presenté a la nueva recluta de 'Palabra de Honor', Fanny Cuevas.<strong> Venía después una moraleja de Willy</strong> (Sabor), un chiste, que ponemos música porque es subido de tono\", explicó.</p>\n<p>Bajo esta línea, el comunicador señaló que \"como soy tentado de la risa, no podía parar de reír y empecé a dar características de Fanny Cuevas, riéndome. Entonces, <strong>pareció que nos estábamos riendo de ella, pero no tenía nada que ver con eso\"</strong>.</p>\n<p>\"Por eso<strong> quiero pedirle mil disculpas a la Fanny</strong>, porque nunca quisimos ofenderla, todo lo contrario\", dijo Vidal, a lo que <strong>el exlocutor radial recalcó que \"fue fuera de contexto</strong>. Veníamos de una bajada de un chiste y mezclé el chiste, pero no tiene nada que ver\".</p>\n<p>&nbsp;</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/no-quisimos-ofenderla-felipe-vidal-se-disculpa-con-fanny-cuevas-por/2024-12-20/144314.html","streamUrl":null,"titleText":"\"No quisimos ofenderla\": Felipe Vidal se disculpa con Fanny Cuevas por polémicos dichos","uid":"da9c2621-912a-4856-8c67-c4866e423d51","updateDate":"2024-12-20T20:00:00.000Z"},{"mainText":"<p>Este viernes se realizó el <strong>sorteo para los playoffs de la Conference League</strong> europea, <strong>que tiene al Real Betis de Manuel Pellegrini en competencia</strong> luego de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/conference-league/betis-de-pellegrini-batio-a-hjk-helsinki-y-avanzo-a-los-play-offs-de-la/2024-12-19/194310.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">derrotar con estrecho marcador a HJK</a> de Finlandia.</p>\n<p>El elenco del técnico chileno <strong>se medirá en el equivalente a dieciseisavos de final a KAA Gent de Bélgica</strong>, que marcha cuarto en la liga de su país.</p>\n<p>El KAA Gent terminó en el puesto 17 de la fase de liga, donde en la última fecha cayó por 1-0 como visita frente a Larne de Irlanda del Norte. Los blanquiazules sumaron tres victorias (FK TSC, Omonia y Molde FK) y tres derrotas (Chelsea, Lugano y Larne).</p>\n<p><strong>El primer cotejo se disputará el jueves 13 de febrero</strong> en el Ghelamco Arena de Bélgica, mientras que la vuelta se desarrollará siete días después en España, en el Benito Villamarín. Ambos duelos están con horario por definir.</p>\n<p><em><strong>Las llaves de los playoffs quedaron de la siguiente manera:</strong></em></p>\n<ul>\n<li>KAA Gent (Bélgica) vs. Real Betis (España)</li>\n<li>TSC (Serbia) vs. Jagiellonia Bialystok (Polonia)</li>\n<li>NK Celje (Eslovenia) vs. APOEL (Chipre)</li>\n<li>Víkingur Reykjavík (Islandia) vs. Panathinaikos (Grecia)</li>\n<li>Omonoia Nicosia (Chipre) vs. Pafos (Chipre)</li>\n<li>FK Borac (Bosnia y Herzegovina) vs. Olimpija (Eslovenia)</li>\n<li>Copenhague (Dinamarca) vs. Heidenheim (Alemania)</li>\n<li>Molde FK (Noruega) vs. Shamrock Rovers (Irlanda)</li>\n</ul>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">The knockout phase play-off draw is complete ✅<a href=\"https://twitter.com/hashtag/UECL?src=hash&ref_src=twsrc%5Etfw\">#UECL</a> | <a href=\"https://twitter.com/hashtag/UECLdraw?src=hash&ref_src=twsrc%5Etfw\">#UECLdraw</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/cIfeJNozTa\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/cIfeJNozTa</a></p>\n— UEFA Conference League (@Conf_League) <a href=\"https://twitter.com/Conf_League/status/1870092743198007555?ref_src=twsrc%5Etfw\">December 20, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/conference-league/betis-de-pellegrini-conocio-a-su-rival-para-playoffs-de-conference-league/2024-12-20/163538.html","streamUrl":null,"titleText":"Betis de Pellegrini conoció a su rival para playoffs de Conference League","uid":"54905563-a070-42f9-80a1-005280fcebce","updateDate":"2024-12-20T19:49:00.000Z"},{"mainText":"<p ><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/ejercito/mama-de-franco-vargas-el-ejercito-debe-hacer-una-limpieza-de-malos/2024-12-19/153350.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">El Ejército</a> informó la detención de un <strong>oficial presuntamente implicado en el hostigamiento y acoso alegado por el subteniente Matías Fuentes</strong>, quien fue encontrado sin vida este miércoles junto a una carta, donde <strong>dijo sufrir bullying al interior de la Segunda Brigada Acorazada \"Cazadores\"</strong>, en la comuna de Pozo Almonte.</p>\n<p >La institución castrense emitió un comunicado este viernes, en el que recuerda que las <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/ejercito/militar-fue-encontrado-muerto-en-unidad-castrense-de-pozo-almonte/2024-12-18/123050.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">circunstancias previo a la muerte del efectivo</a> son indagadas por la <strong>Fiscalía Militar</strong>, \"organismo que <strong>con los antecedentes que posee a la fecha, ha dispuesto la detención de un oficial</strong> porque estaría involucrado en el posible acoso laboral del que habría sido víctima (Fuentes)\".</p>\n<p >\"<strong>Al mismo tiempo, el Ejército</strong> está desarrollando una investigación sumaria administrativa y <strong>ha dispuesto el retiro de la institución del citado oficial</strong>, sin descartar que puedan surgir otras resoluciones de este tipo, en la medida que las investigaciones lo establezcan\", agrega el escrito.</p>\n<p >Mediante el mismo documento, <strong>el Ejército desmintió al <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/ejercito/militar-muerto-en-pozo-almonte-dejo-carta-acusando-bullying/2024-12-19/121828.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">padre del subteniente Fuentes</a></strong>, quien ayer señaló a <strong>Cooperativa Regiones</strong> que <strong>\"altos mandos\" estaban al tanto del hostigamiento</strong> que sufría su hijo y, a pesar de ello, <strong>no intervinieron a su favor</strong>.</p>\n<p >\"Cabe precisar que, <strong>existiendo canales de denuncia formales, no existe registro que dé cuenta de acciones constitutivas de acoso laboral</strong> en contra del oficial fallecido, razón por la cual <strong>la cadena de mando de la unidad no habría estado en conocimiento</strong>, aspecto que es parte de la investigación\", apunta la institución.</p>\n<p >Al cierre, se indica que \"la Brigada activó los protocolos establecidos, entregando desde el primer momento los apoyos correspondientes a su familia, a quien <strong>continúa acompañando y brindando asistencia ante esta irreparable pérdida</strong> que enluta no sólo a sus seres queridos, sino que también a toda la institución\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">AHORA🔴 A través de un comunicado el <a href=\"https://twitter.com/Ejercito_Chile?ref_src=twsrc%5Etfw\">@Ejercito_Chile</a> desmiente al padre del subteniente Fuentes y asegura que \"no existe registro que dé cuenta de acciones constitutivas de acoso laboral en contra del oficial fallecido\" <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/Iquique?src=hash&ref_src=twsrc%5Etfw\">#Iquique</a> <a href=\"https://twitter.com/hashtag/Tarapac%C3%A1?src=hash&ref_src=twsrc%5Etfw\">#Tarapacá</a> <a href=\"https://twitter.com/hashtag/PozoAlmonte?src=hash&ref_src=twsrc%5Etfw\">#PozoAlmonte</a> <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/Jw1P1mFb34\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Jw1P1mFb34</a></p>\n— Hans Gotterbarm (@hansgotterbarm) <a href=\"https://twitter.com/hansgotterbarm/status/1870170651496960277?ref_src=twsrc%5Etfw\">December 20, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/pozo-almonte-detienen-a-presunto-hostigador-de-soldado-fallecido/2024-12-20/162745.html","streamUrl":null,"titleText":"Pozo Almonte: Detienen a presunto hostigador de soldado fallecido","uid":"79ac056c-4475-4b37-9d50-4796b37d21de","updateDate":"2024-12-20T19:41:00.000Z"},{"mainText":"<p>El <strong>Festival de Las Condes</strong> anunció que tendrá una nueva casa televisiva y una nueva dupla de animadores para<strong> su edición de 2025</strong>.</p>\n<p>El evento, anteriormente emitido por Canal 13 y TVN, se podrá ver el próximo año a través de las pantallas de <strong><em>Chilevisión</em></strong>.</p>\n<p>Además se confirmó que <strong>Diana Bolocco</strong> y el actor <strong>Cristián Riquelme</strong> serán los encargados de animar las dos jornadas del <strong>24 y 25 de enero</strong>.</p>\n<p>En tanto los conductores de \"Sabingo\" Emilia Daiber y Juan Pablo Queraltó, estarán<br />\n\ncubriendo cada una de las novedades que ocurran en el backstage de este evento.</p>\n<p>Por ahora no se ha anunciado la <strong>parrilla de artistas y humoristas</strong> que tendrá el Festival de Las Condes 2025.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festivales/festival-de-las-condes-tendra-nuevo-canal-y-dupla-de-animadores-en-2025/2024-12-20/163504.html","streamUrl":null,"titleText":"Festival de Las Condes tendrá nuevo canal y dupla de animadores en 2025","uid":"30a8cd3a-9045-411c-8898-e38b44f75f4c","updateDate":"2024-12-20T19:38:00.000Z"},{"mainText":"<p>La serie <strong>\"Stranger Things\"</strong> anunció el fin del rodaje de su <strong>quinta y última temporada</strong>, cuyo estreno está proyectado para el próximo año.</p>\n<p>A través de una serie de fotografías del elenco la producción confirmó el término de las grabaciones y el paso a la etapa de post producción. <strong>\"Nos vemos en 2025\"</strong>, adelantó Netflix, sin confirmar la fecha exacta de reestreno de la serie.</p>\n<p>Originalmente \"Stranger Things\" debutó en 2016 con una exitosa y aclamada primera temporada.</p>\n<p>Este último ciclo se ligará con los <strong>otros proyectos de \"Stranger Things\"</strong> en desarrollo: una obra de teatro que debutará proximamente en Londres y una serie animada aún sin título.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/stranger-things-finaliza-las-grabaciones-de-su-ultima-temporada-nos/2024-12-20/162221.html","streamUrl":null,"titleText":"\"Stranger Things\" finaliza las grabaciones de su última temporada: \"Nos vemos en 2025\"","uid":"19bab86d-08ea-4c61-b864-8800fdfd25cf","updateDate":"2024-12-20T19:28:00.000Z"},{"mainText":"<p>El prestigioso portal gastronómico, Taste Atlas, actualizó su listado de los <a href=\"https://www.tasteatlas.com/worst-rated-dishes-in-the-world?fbclid=IwAR1-9W0k6LjqGZfzC9epqTCZGyDz6scavP1LVdul74tiixN-IJgPRFLi_E8\" target=\"_blank\"><strong>100 peores platos del mundo de 2024</strong></a>, y posicionó al <strong>chapalele</strong> entre los primeros 10 lugares.</p>\n<p>El ranking fue liderado por excéntricos platos, como el Coxão duro de Brasil (carne de res), el Blodpalt de Finlandia <strong>(albóndigas preparadas con sangre animal)</strong> y el Hákarl islandés (carne de tiburón).</p>\n<p>En tanto, la preparación chilena se ubicó en el <strong>noveno lugar del listado</strong>, con una valoración de apenas 2.1 estrellas, lo que también la convirtió en el <strong>peor plato chileno</strong> por segundo año consecutivo, según el portal.</p>\n<p>\"El chapalele es un pan chileno elaborado con solo dos ingredientes principales: <strong>papas y harina</strong>. Es originario de la isla de Chiloé, donde tradicionalmente se cocina al vapor y en curanto, un agujero en la tierra que se usa para preparar alimentos. Sin embargo, también se puede freír, saltear o hornear\", se detalla en el sitio.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/tendencias/gastronomia/chapalele-fue-elegido-como-uno-de-los-peores-platos-del-mundo-por-taste/2024-12-20/170228.html","streamUrl":null,"titleText":"Chapalele fue elegido como uno de los peores platos del mundo por Taste Atlas","uid":"6b325147-2dab-4352-b2c0-4f920162642a","updateDate":"2024-12-20T19:22:00.000Z"},{"mainText":"<p>Perú cerrará el año 2024 con <strong>una inflación del 2,1% y un crecimiento del Producto Interno Bruto (PIB) de 3,2%</strong>, cifras que espera mantener en el 2025, informó este viernes el presidente del Banco Central, <strong>Julio Velarde</strong>.</p>\n<p>En la presentación del reporte de inflación de diciembre del Banco Central de Reserva de Perú (BCRP), Velarde dijo que la mayoría de indicadores tendenciales de la inflación mostraron una evolución interanual \"decreciente\" entre agosto y diciembre. Asimismo, <strong>dijo esperar un 2% de inflación anual en el próximo año</strong>,<strong> al igual que en 2026</strong>.</p>\n<p>Con respecto a la recuperación del PIB, tras un año de recesión en 2023, el titular del banco emisor señaló que <strong>crecerá a un ritmo de 3,2% en 2024 y de 3,0% en 2025</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/economia/peru-cerrara-el-2024-con-inflacion-del-2-1-y-alza-del-pib-del-3-2/2024-12-20/162138.html","streamUrl":null,"titleText":"Perú cerrará el 2024 con inflación del 2,1% y alza del PIB del 3,2%","uid":"135e40a4-6a0e-4727-8be5-237c6f155d7a","updateDate":"2024-12-20T19:21:00.000Z"},{"mainText":"<p>El defensor central <strong>Matías Zaldivia</strong> repasó el inicio de la pretemporada con <strong>Universidad de Chile</strong> y <strong>abordó con ambición los desafíos para la campaña 2025</strong>, con énfasis en el deseo de ir por todos los torneos.</p>\n<p>“<strong>Empezamos con la Supercopa</strong>, que es un título más para nosotros y la institución; ganarla <strong>es un envión anímico para el año</strong>”, expresó en las redes sociales del club.</p>\n<p>“<strong>Después, tenemos tres torneos y queremos competir en los tres</strong>. Nos quedó la espina del Campeonato, ganar la Copa Chile y hacer una buena Copa Libertadores”, sumó.</p>\n<p>“Sabemos que para eso tenemos que hacer un gran trabajo desde hoy. Esperamos a los compañeros que se van a integrar; nos van a hacer muy bien para <strong>pelear los tres frentes</strong>. <strong>Creo que lo podemos hacer</strong>”, continuó.</p>\n<p>Sobre la pretemporada, el zaguero contó que “los primeros son días de estudio, y estos de doble turno fueron duros. Falta otra semana así, pero es importante tenerla para lo que va a ser todo el año, que será muy largo”.</p>\n<p>“Estamos bien. Venimos trabajando hace un año todos juntos. <strong>Este año sabemos los objetivos que tenemos por delante, que son muy importantes. Los veo a todos muy mentalizados</strong>”, complementó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">▶️ Los objetivos de la temporada 2025 en la voz de nuestro defensor Matías Zaldivia 🎙️ <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/H9neqU6rFX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/H9neqU6rFX</a></p>\n— Universidad de Chile (@udechile) <a href=\"https://twitter.com/udechile/status/1870146501558640835?ref_src=twsrc%5Etfw\">December 20, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/matias-zaldivia-nos-quedo-la-espina-del-campeonato/2024-12-20/160427.html","streamUrl":null,"titleText":"Matías Zaldivia: Nos quedó la espina del Campeonato","uid":"18602ddd-12ff-4981-b5ed-4de6deb75ddd","updateDate":"2024-12-20T19:21:00.000Z"},{"mainText":"<p >El Servicio Nacional de Prevención y Respuesta ante Desastres<strong> (Senapred) informó este viernes que se canceló la alerta roja para la comuna de Las Cabras (Región de O'Higgins) por un incendio forestal</strong> que amenazó viviendas cercanas.</p>\n<p >El organismo decretó la medida alrededor de las 14:00 horas, <strong>pero la canceló debido a que el siniestro</strong> -denominado El Manzano 1- <strong>ya se encuentra contenido y no representa una amenaza para los residentes</strong>, que previamente fueron evacuados.</p>\n<p >La Corporación Nacional Forestal <strong>(Conaf) detalló que el fuego consumió una superficie de 5 hectáreas</strong> y fue controlado tras un trabajo conjunto de dos brigadas, Bomberos, y aeronaves. <strong>La alerta roja,</strong> en tanto, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-ohiggins/un-herido-por-incendio-forestal-en-litueche-mas-de-500-hectareas/2024-12-20/135434.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>continúa vigente para las comunas de Litueche y Pichidegua</strong></a> por incendio forestal.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SenapredOHiggins?src=hash&ref_src=twsrc%5Etfw\">#SenapredOHiggins</a> Se cancela <a href=\"https://twitter.com/hashtag/Alerta?src=hash&ref_src=twsrc%5Etfw\">#Alerta</a> Roja para la comuna de Las Cabras por incendio forestal. Infórmate en <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/9WsWkuE0mW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/9WsWkuE0mW</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/pht99SP8Sc\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/pht99SP8Sc</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/1870171961940160539?ref_src=twsrc%5Etfw\">December 20, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendio-forestal-en-las-cabras-fue-controlado-se-cancela-alerta-roja/2024-12-20/160941.html","streamUrl":null,"titleText":"Incendio forestal en Las Cabras fue controlado: Se cancela alerta roja","uid":"e0b1dac2-5bb5-4115-962c-b3faf1e187ec","updateDate":"2024-12-20T19:13:00.000Z"},{"mainText":"<p>La Minera Escondida y su Sindicato N°3 acordaron <strong>el mayor bono de término de conflicto en la historia de la minería en Chile: 32 millones de pesos</strong>.</p>\n<p>En su primera negociación colectiva con la compañía, el nuevo sindicato cerró el jueves la histórica cifra, que <strong>será recibida por 332 socios en los próximos días</strong>.</p>\n<p>Tras el acuerdo, desde la minera plantearon que \"<strong>las ganancias e iniciativas de productividad para la compañía son mayores y se verán reflejadas a lo largo del año</strong>\".</p>\n<p>Este nuevo contrato incluye otros beneficios, entre los que destaca un aumento en los sueldos base cercano al 5%, aumentos en los bonos de colación, asignaciones de casa y el bono de contingencia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/trabajo/negociaciones-colectivas/escondida-pagara-el-mayor-bono-por-fin-de-conflicto-en-la-historia-de-la/2024-12-20/160312.html","streamUrl":null,"titleText":"Escondida pagará el mayor bono por fin de conflicto en la historia de la minería chilena","uid":"646de97a-9197-4405-ba8c-6f082bdbc530","updateDate":"2024-12-20T19:13:00.000Z"},{"mainText":"<p ><strong>Gonzalo Medina</strong>, <strong>abogado defensor de la diputada Catalina Pérez</strong>, investigada en el marco del escándalo Democracia Viva (\"causa madre\" del ahora denominado \"caso convenios\"), <strong>insistió en su inocencia</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/democracia-viva-fiscalia-pidio-desafuero-para-formalizar-a-catalina/2024-12-19/161520.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tras la solicitud de desafuero por parte de la Fiscalía Regional de Antofagasta</a>, acción que catalogó de<strong> \"injustificada\".</strong></p>\n<p >La exmilitante de Revolución Democrática, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/catalina-perez-renuncio-al-frente-amplio/2024-11-20/195229.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">recientemente renunciada al Frente Amplio</a>, <strong>fue, desde el comienzo, una de las figuras políticas más golpeadas por la crisis</strong>: como autores intelectuales de los convenios impugnados figuraban el secretario regional ministerial de Vivienda de Antofagasta, <strong>Carlos Contreras,</strong> quien había sido su jefe de gabinete; <strong>y Daniel Andrade, quien era su pololo y oficiaba como representante legal de la fundación.</strong></p>\n<p >Tanto Andrade como Contreras están en el centro de la investigación, ya que fue la repartición dirigida por este último <strong>la que aprobó los fondos para Democracia Viva</strong>, a pesar de que la fundación no cumplía con los requisitos.</p>\n<p >Desde hace un mes, la defensa de la diputada Pérez ha asegurado<strong> que jamás tuvo ningún conocimiento ni incidencia respecto a la adjudicación de aquellas platas públicas, que ascendían a 426 millones de pesos.</strong> Sin embargo, tras peritajes al teléfono de Pérez, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/democracia-viva-chats-apuntan-a-que-catalina-perez-sabia-de-los/2024-11-14/101213.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la PDI concluyó que la parlamentaria estaba al tanto de conversaciones</a> entre ambos imputados.</p>\n<p >Debido a dichos antecedentes, el Ministerio Público sostiene la tesis de que Catalina Pérez tuvo participación en los delitos de fraude al fisco investigados, <strong>por lo que buscará formalizarla.</strong></p>\n<p ><strong>\"La solicitud de desafuero es totalmente injustificada,</strong> pero será en este contexto donde <strong>finalmente quedará establecida,</strong> sin lugar a dudas, <strong>la total inocencia de la diputada Catalina Pérez\"</strong>, manifestó el abogado de la parlamentaria.</p>\n<p >Por su parte,<strong> el fiscal regional de Antofagasta, Juan Castro Bekios,</strong> explicó que \"dicha solicitud y desafuero <strong>es un requisito legal para avanzar posteriormente en la formalización y solicitud de medidas cautelare</strong>s para la diputada Catalina Pérez, atediendo que, en opinión del Ministerio Público, se han reunido antecedentes que permiten sostener su participación en los presuntos delitos que son materia de esta investigación\".</p>\n<h2 ><span ><em><strong>Expulsión de la bancada del Frente Amplio</strong></em></span></h2>\n<p ><strong>Catalina Pérez</strong> <strong>renunció a su militancia en el Frente Amplio el 15 de noviembre</strong>, un día después <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/democracia-viva-chats-apuntan-a-que-catalina-perez-sabia-de-los/2024-11-14/101213.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">de destaparse nuevos antecedentes</a> que apuntaban a su conocimiento sobre los mentados convenios de Democracia Viva, <strong>pero aún forma parte de su comité parlamentario.</strong></p>\n<p >Sin embargo, el diputado <strong>Jaime Sáez, jefe de bancada del Frente Amplio</strong>, explicó que \"esta es una situación que no habíamos enfrentado anteriormente, por lo tanto, nosotros vamos a ir por un proceso de deliberación dentro de la bancada, que nos va a permitir tomar alguna clase de decisión posterior\".</p>\n<p >\"Pero es bien importante remarcar que la diputada Pérez no es militante del Frente Amplio, ella renunció hace un par de semanas atrás. <strong>Por lo tanto, no se le puede aplicar ningún tipo de medida disciplinar\"</strong>, enfatizó.</p>\n<p >A raíz de los antecedentes, el parlamentario también adelantó que <strong>\"por supuesto nos preocupa la situación y la vamos a conversar internamente en las próximas semanas</strong> para que, a la vuelta del receso legislativo, <strong>tengamos alguna decisión tomada</strong> que permita el mejor funcionamiento de la bancada de diputados y diputadas del Frente Amplio\".</p>\n<p >La solicitud de la Fiscalía deberá ser revisada por la <strong>Corte de Apelaciones de Antofagasta</strong>. En caso de ser acogida, <strong>se podría fijar una eventual audiencia de formalización contra la parlamentaria</strong>, quien ya declaró -por la misma causa- ante el ente persecutor en calidad de imputada.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/frente-amplio-evaluara-expulsar-a-catalina-perez-de-su-bancada/2024-12-20/152238.html","streamUrl":null,"titleText":"Frente Amplio evaluará expulsar a Catalina Pérez de su bancada","uid":"d55a787e-f529-437c-bad7-1d65180db091","updateDate":"2024-12-20T18:52:00.000Z"},{"mainText":"<p>Tras no ser concretarse su renovación con Universidad de Chile pese a haber sido el goleador de la última campaña, finalmente<strong> el delantero uruguayo Cristián Palacios comenzó a definir su futuro.</strong></p>\n<p>Esto porque el charrúa nacionalizado chileno<strong> tiene un acuerdo para jugar en el club paraguayo Guaraní, elenco que viene de terminar segundo en el Clausura</strong> de su país solo por detrás de Olimpia.</p>\n<p>Palacios, que<strong> sumó 36 goles en los 87 partidos</strong> que jugó con los azules, terminó su contrato con el elenco laico e incluso fue ofrecido a Colo Colo, pero fue descartado para terminar fichando por el también denominado \"cacique\".</p>\n<p><strong>El contrato de Palacios será por un año</strong> y tendrá la oportunidad de jugar Copa Sudamericana con el equipo de Asunción.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/cristian-palacios-sera-cacique-tras-su-salida-de-la-u/2024-12-20/153340.html","streamUrl":null,"titleText":"Cristián Palacios será \"cacique\" tras su salida de la U","uid":"7447db1a-f0b1-4b5b-82d0-e41340a08e1a","updateDate":"2024-12-20T18:41:00.000Z"},{"mainText":"<p>Tras varias semanas de conversaciones, el delantero <strong>Marcos Bolados quedó a un paso de sellar su renovación de contrato en Colo Colo</strong> y se pondrá nuevamente bajo las órdenes del equipo.</p>\n<p>Como informamos en <strong>Cooperativa Deportes</strong>, el puntero derecho encaminó los contactos con el club \"albo\" y <strong>está considerado para la pretemporada</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/videos-colo-colo-inicio-sus-trabajos-de-pretemporada-con-mediciones/2024-12-20/091945.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">que inició este viernes</a>.</p>\n<p><strong>Bolados retornará a las filas del \"Cacique\" para realizarse los exámenes médicos</strong> de rigor este sábado 21 de diciembre, junto a otros futbolistas colocolinos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Marcos Bolados encaminó su renovación por Colo Colo!! El delantero está considerado en los exámenes para la temporada 2025. Se debe presentar mañana en la clínica. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/CooperativaDeportes?src=hash&ref_src=twsrc%5Etfw\">#CooperativaDeportes</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1870169425086656759?ref_src=twsrc%5Etfw\">December 20, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>De esta manera, Colo Colo tendrá su quinta renovación, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-oficializo-la-renovacion-de-vidal-pavez-pizarro-y-saldivia/2024-11-12/213604.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tras Arturo Vidal, Esteban Pavez, Vicente Pizarro y Alan Saldivia</a>. Además, está trabajando para cerrar la <a rel=\"link a una nota absoluta 12\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-negociara-con-la-calera-para-comprar-el-pase-de-erick-wiemberg/2024-12-13/202344.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">compra del lateral izquierdo Erick Wiemberg</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/marcos-bolados-encamino-su-renovacion-con-colo-colo/2024-12-20/152432.html","streamUrl":null,"titleText":"Marcos Bolados encaminó su renovación con Colo Colo","uid":"5180fbc8-4893-41dc-b0e1-7bb3a45229b5","updateDate":"2024-12-20T18:40:00.000Z"},{"mainText":"<p>El Festival de Viña del Mar <strong>completó su parrilla de artistas y humoristas</strong> de cara a su versión de 2025, la cual será producida por Mega y Bizarro.</p>\n<p>A través de un nuevo programa en vivo, el canal confirmó a<a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/23wca2ls\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Eladio Carrión, Kidd Voodoo, Morat y  Carín León</strong></a> como atracciones musicales, quienes se suman a <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/desde-marc-anthony-a-duki-los-primeros-confirmados-de-vina-2025/2024-11-17/225037.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marc Anthony, Myriam Hernández, Duki y Carlos Vives, entre otros</a>.</p>\n<p>Aún <strong>restan dos nombres por anunciar</strong> para el día jueves 27 de febrero.</p>\n<p>Además se anunciaron a los seis humoristas que intentarán hacer reír a la Quinta Vergara. <a rel=\"link a una nota absoluta 6\" href=\"https://tinyurl.com/2yl7gr8s\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Edo Caroe, Chiqui Aguayo y Pedro Ruminot</a> componen el grupo de comediantes.</p>\n<h2>Programación Viña 2025</h2>\n<p>Esta es la programación por día para el Festival de Viña del Mar 2025:</p>\n<h3>Domingo 23 de febrero</h3>\n<ul>\n<li>Marc Anthony</li>\n<li>George Harris</li>\n<li>Bacilos</li>\n</ul>\n<h3>Lunes 24 de febrero</h3>\n<ul>\n<li>Myriam Hernández</li>\n<li>Chiqui Aguayo</li>\n<li>Ha-Ash</li>\n</ul>\n<h3>Martes 25 de febrero</h3>\n<ul>\n<li>Morat</li>\n<li>Pedro Ruminot</li>\n<li>Sebastián Yatra</li>\n</ul>\n<h3>Miércoles 26 de febrero</h3>\n<ul>\n<li>Carlos Vives</li>\n<li>Edo Caroe</li>\n<li>Carín León</li>\n</ul>\n<h3>Jueves 27 de febrero</h3>\n<ul>\n<li>Incubus</li>\n<li>Juan Pablo López</li>\n<li>The Cult</li>\n</ul>\n<h3>Viernes 28 de febrero</h3>\n<ul>\n<li>Duki</li>\n<li>Pam Pam</li>\n<li>Eladio Carrión</li>\n<li>Kid Voodoo</li>\n</ul>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DCsn7ehtPKJ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DCsn7ehtPKJ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Festival de Viña del Mar (@elfestivaldevina)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2>Entradas</h2>\n<p>Las entradas para el Festival de Viña del Mar se podrán adquirir en formato preventa desde el 27 de noviembre en Puntoticket. La venta general partirá el 29 de noviembre.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festival-de-vina/vina-2025-programacion-artistas-y-humoristas-por-dia/2024-11-22/222212.html","streamUrl":null,"titleText":"Viña 2025: Programación, artistas y humoristas por día","uid":"be21db01-6fe6-4369-b563-eccb9b8d708d","updateDate":"2024-12-20T18:37:00.000Z"}]
