[{"mainText":"<p >El Instituto Nacional de Derechos Humanos (INDH) abogó por exhumar <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/indh-de-la-araucania-se-querello-por-muerte-de-pablo-marchant/2024-10-05/080901.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el cuerpo de Pablo Marchant</a>, integrante de la Coordinadora Arauco Malleco (CAM), para <strong>verificar en qué circunstancias perdió la vida el 9 de julio de 2021</strong>.</p>\n<p ><strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/exhumaran-cadaver-de-pablo-marchant-miembro-de-la-cam-fallecido-hace/2024-07-09/222320.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marchant murió en terrenos de la Forestal Mininco</a>, abatido por Carabineros</strong>, y su cuerpo está sepultado en un cementerio ilegal en la ruta que une las comunas de Lumaco y Carahue, en la zona costera de la Región de La Araucanía.</p>\n<p >En septiembre pasado, <strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/policial/atentados/fiscalia-insistira-en-exhumacion-de-pablo-marchant-impedida-una-vez-a/2024-09-09/224723.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se abortó una exhumación del cuerpo que había sido autorizada por la Justicia</a></strong>, después de que el fiscal Jorge Calderara y una comitiva fuesen <strong>atacados a disparos por encapuchados para impedir la diligencia</strong>.</p>\n<p >Como querellante en la causa, el <strong>director del INDH en La Araucanía, Federico Aguirre</strong>, enfatizó que <strong>\"la diligencia es indispensable para el esclarecimiento de los hechos\"</strong>, pues observa contradicciones \"en torno al protocolo de autopsia que se practicó originalmente a los restos de este joven\"</p>\n<p >\"Una de las maneras -sino la única- para el esclarecimiento de los hechos es poder avanzar en una nueva pericia médico-legal\", aseveró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/indh-solicita-exhumar-el-cuerpo-de-pablo-marchant/2025-03-10/234123.html","streamUrl":null,"titleText":"INDH solicita exhumar el cuerpo de Pablo Marchant","uid":"2c9ffb17-5051-4e65-bbf5-0e150078b4e7","updateDate":"2025-03-11T02:43:00.000Z"},{"mainText":"<p>Para las <strong>08:30 horas </strong>de este martes está programado, en el <strong>Tribunal Oral en lo Penal de Iquique</strong>, el inicio del esperado <strong>juicio contra la cúpula del Tren de Aragua en Chile.</strong></p>\n<p>Un total de 11 imputados comparecerán ante el tribunal, entre ellos <strong>Carlos González Vaca, alias \"Estrella\"; y Hernán Landaeta Garlotti, alias \"Satanás\"</strong>, sindicados por el Ministerio Público como los encargados de la expansión en el territorio nacional de esta <strong>mafia venezolana</strong>, que sembró el terror entre los ciudadanos comunes e incluso entre los grupos criminales chilenos, debido a su violencia despiadada.</p>\n<p>\"Tenemos (en el juicio) a uno de los principales líderes que tenía (el Tren) y que estaba en Chile: 'Estrella', quien mantenía una <strong>relación directa con Héctor Guerrero</strong>, el '<strong>Niño Guerrero', quien es el mandamás (general)</strong>, por así decirlo, de esta organización\", <a rel=\"link a una nota absoluta 1\" href=\"https://x.com/hansgotterbarm/status/1899265510388441548\" data-process=\"2\" data-control=\"1\" target=\"_blank\">explicó a <strong>Cooperativa</strong> la <strong>fiscal regional de Tarapacá, Trinidad Steinert</strong></a>.</p>\n<p><strong>Guerrero \"daba las órdenes directas de lo que se hacía y no se hacía en este país </strong>a través de 'Estrella', Carlos González Vaca; y en definitiva, <strong>Carlos González vino acá a realizar materialmente todo lo encomendado por Héctor Guerrero</strong>, quien se encuentra con una orden de detención\", detalló Steinert.</p>\n<p>La semana pasada, el <strong>Tribunal Oral en lo Penal de Arica</strong> sentenció a <strong>34 miembros de Los Gallegos -</strong>célula del Tren de Aragua que operaba en la frontera norte- a penas que, en su conjunto, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/condenas-para-los-gallegos-suman-mas-de-500-anos-de-carcel/2025-03-06/121648.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">superan los <strong>500 años de cárcel</strong></a>.</p>\n<ul>\n<li><em>Vea también: <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-arica/trabajo-valiente-de-fiscales-y-pdi-infiltrado-claves-en-la-derrota-de/2025-03-07/204045.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >\"Trabajo valiente\" de fiscales y PDI infiltrado, claves en la derrota de Los Gallegos</span></a></em></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/crimen-organizado/este-martes-comienza-el-juicio-contra-los-lideres-del-tren-de-aragua-en/2025-03-10/225425.html","streamUrl":null,"titleText":"Este martes comienza el juicio contra los líderes del Tren de Aragua en Chile","uid":"fb0986a7-dbd5-4a28-8250-d554848a6c29","updateDate":"2025-03-11T02:10:00.000Z"},{"mainText":"<p ><strong>Deportes Iquique</strong> luchará este martes por una hazaña en la <strong>Copa Libertadores</strong> y meterse en la fase de grupos, cuando enfrente a<strong> Alianza Lima</strong> en Perú, desde las <strong>19:00 horas (22:00 GMT)</strong>, en<strong> la vuelta de la tercera ronda.</strong></p>\n<p >El cuadro dirigido por<strong> Miguel Ramírez</strong> perdió el duelo de ida por 0-1 ante los limeños, por lo que está obligado a sacar un triunfo por más de dos goles para conseguir la clasificación directa a la siguiente fase.</p>\n<p >Un triunfo por solo un gol de diferencia forzará una definición a penales, mientras que un empate o una derrota dejará a Iquique fuera del torneo continental más importante de Conmebol.</p>\n<p >Los \"Dragones Celestes\" llegan al partido después de perder con Palestino, por lo que intentarán redimirse y dar el golpe en la capital peruana..</p>\n<p >Además, llegan reforzados, tras los fichajes del español<strong> Enric Saborit</strong> y el argentino <strong>Matías Moya.</strong></p>\n<p >La posible oncena será con <strong>Leandro Requena; Diego Orellana, Luis Casanova, Carlos Rodríguez, Hans Salinas; Diego Fernández, César Fuentes, Enzo Hoyos; César González, Edson Puch y Steffan Pino.</strong></p>\n<p >Alianza, por su lado, prepara su mejor equipo, de la mano de <strong>Néstor \"Pipo\" Gorosito,</strong> para continuar con su senda triunfal, luego de haber<strong> eliminado a Boca Juniors</strong> en la fase anterior.</p>\n<p >La formación de los limeños será con Guillermo Viscarra; Guillermo Enrique, Carlos Zambrano, Renzo Garcés, Miguel Trauco; Jesús Castillo, Pablo Lavandeira, Alan Cantero; Kevin Quevedo, Hernán Barcos y Eryc Castillo.</p>\n<p >El duelo será arbitrado por el argentino <strong>Yael Falcón</strong>, mientras que su compatriota <strong>Silvio Trucco</strong> estará en el VAR.</p>\n<p >Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl. </strong></p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/iquique-buscara-una-hazana-ante-alianza-lima-y-meterse-a-la-fase-grupal/2025-03-10/181105.html","streamUrl":null,"titleText":"Iquique buscará una hazaña ante Alianza Lima y meterse a la fase grupal de la Copa Libertadores","uid":"a36b0810-1800-4764-8d84-354f8708daf7","updateDate":"2025-03-11T01:56:00.000Z"},{"mainText":"<p>En el margen de la victoria por <strong>0-2 de Universitario de Deportes</strong> contra Sport Boys, en la quinta fecha de la Primera División de Perú, el mediocampista nacional <strong>Rodrigo Ureña</strong> vivió una agridulce jornada después de un fuerte <strong>pisotón en su mano izquierda</strong>.</p>\n<p>Si bien el chileno fue atendido por los médicos del club vencedor, esto no resultó ser suficiente y, una vez finalizado el compromiso, el dirigente <strong>Jean Ferrari</strong> compartió una postal en la que se logró apreciar <strong>la inflamación de la zona afectada</strong>.</p>\n<p>\"Más allá del triunfo, el juego fue muy trabado y el arbitraje no ayudó a que se haga fluido el partido, mucha fricción permitida, una muestra de lo de ayer <strong>es como quedó la mano de Ureña</strong>, esto no se debe permitir\", manifestó el directivo.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250310/imag/foto_0000000120250310225720.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/imagenes-sensibles-asi-quedo-la-mano-de-rodrigo-urena-tras-recibir/2025-03-10/225720.html","streamUrl":null,"titleText":"Imágenes sensibles: Así quedó la mano de Rodrigo Ureña tras recibir brutal pisotón en la liga peruana","uid":"83eee6ff-7781-40b7-ad09-6661cde0f10c","updateDate":"2025-03-11T01:48:00.000Z"},{"mainText":"<p>La <strong>presidenta de Perú, Dina Boluarte</strong>, denunció este lunes que \"alguna prensa\" le hace \"bullying\" porque, supuestamente, ejecuta obras de infraestructura sin caer en actos de corrupción.</p>\n<p>Durante la inauguración de una Escuela Bicentenario en Lima, la jefa de Estado declaró que la escuela fue construida \"sin corrupción\" y que no se va a cansar de \"repetir esta palabra\", porque \"esa es la verdad de los hechos\".</p>\n<p>Boluarte aseguró que, durante su gestión, <strong>se construyen colegios en menos de un año, \"sin robarle un solo sol al pueblo peruano\" y \"sin pagar consultorías que quedaban en anaqueles con millones de presupuesto\"</strong>.</p>\n<p>\"Es por eso que nos hacen tanto 'bullying' allí, en alguna prensa, pero nosotros nos reímos porque sabemos lo que estamos haciendo y <strong>no tenemos rabo de paja</strong>\", expresó la gobernante.</p>\n<p>La mandataria anunció que este año su Gobierno inaugurará otros 44 colegios en el país -como el presentado este lunes- para 1.000 alumnos de educación primaria.</p>\n<p>La semana pasada, <strong>la mandataria acusó a la Fiscalía de estar aliada con un sector de la prensa para intentar dar un \"golpe de Estado blanco\"</strong> y desestabilizar al Ejecutivo con las denuncias de presunta corrupción presentadas en contra suya y de varios ministros.</p>\n<h2><span ><em><strong>Retrocesos en libertad de expresión y de prensa</strong></em></span></h2>\n<p>Tras esas palabras, el <strong>Consejo de la Prensa Peruana (CPP) anunció la visita de una delegación de la Sociedad Interamericana de Prensa (SIP) </strong>para conocer de primera mano los casos de asedio y hostigamiento, intervención estatal, persecución fiscal y judicial, control estatal de <em>TV Perú</em> y presiones de gobiernos regionales, entre otras situaciones que vienen siendo denunciadas desde la organización continental.</p>\n<p>De acuerdo con los reportes semestrales que elabora la SIP, <strong>las libertades de expresión y de prensa están en Perú bajo asedio de los tres poderes del Estado</strong>, así como del Ministerio Público, gobiernos regionales y otras entidades, indicó el Consejo, que representa a los medios privados peruanos.</p>\n<p>Añadió que Perú es el país que más posiciones ha caído en los últimos dos años en el <strong>Índice Chapultepec de Libertad de Expresión y Prensa</strong>, realizado de manera independiente para la SIP, y el país andino figura ahora en la categoría de naciones con alta restricción, remarcó.</p>\n<h2><span ><em><strong>Fiscal general negó estar promoviendo un \"golpe\" contra Boluarte</strong></em></span></h2>\n<p>El domingo la <strong>fiscal general del país, Delia Espinoza</strong>, detalló que Boluarte acumula un total de 34 denuncias, la mayoría presentadas por ciudadanos, pero aclaró que \"no se le está llamando a declarar por los 34 casos, se le está llamando solamente en los que es estrictamente necesario un esclarecimiento a través de su declaración. En los demás casos se recaban documentos, testigos, algunas pericias\".</p>\n<p>\"La señora (Boluarte) dice que se siente agobiada, que se le está persiguiendo irracionalmente, es falso\", dijo Espinoza en el programa dominical \"Cuarto Poder\", del canal <em>América Televisión</em>.</p>\n<p>\"Los políticos ejercen política... perfecto, es su ámbito. Nosotros ejercemos el derecho y vamos a continuar haciéndolo. Por lo tanto, nosotros,<strong> al no ejercer política, ¿cómo vamos a promover un golpe (de Estado)? No entiendo, la verdad, no sé cómo se haría, sinceramente</strong>. Lo que sí dejo muy en claro es que estamos cumpliendo con un debido proceso\", enfatizó Espinoza.</p>\n<p>Boluarte ha sido citada en varias ocasiones al despacho de Espinoza para declarar por varios casos, en algunos de los cuales se ha rehusado a contestar, a raíz de las investigaciones preliminares por los fallecidos y heridos en las protestas de 2022 y 2023, en el presunto encubrimiento de la fuga del líder de Perú Libre, Vladimir Cerrón, y sobre las joyas y relojes de lujo recibidas de un gobernador regional, entre otros temas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/presidenta-de-peru-acuso-a-la-prensa-de-hacerle-bullying/2025-03-10/210820.html","streamUrl":null,"titleText":"Presidenta de Perú acusó a la prensa de hacerle \"bullying\"","uid":"42297c84-a273-4a48-8e7b-e3ebd8cb2eed","updateDate":"2025-03-11T01:47:00.000Z"},{"mainText":"<p>El <strong>Juzgado de Garantía de Santa Cruz</strong> ordenó este lunes la <strong>prisión preventiva</strong> del <strong>alcalde de Nancagua, Aníbal Valenzuela</strong>, tras su <a href=\"http://www.fiscaliadechile.cl/Fiscalia/fiscalias_ohiggins/noticias_det.do?id=24458\" target=\"_blank\"><strong>reformalización</strong> por el caso del <strong>las licencias de conducir otorgadas en forma irregular</strong></a>.</p>\n<p>La audiencia se desarrolló en forma telemática y el imputado dijo que los hechos expuestos por el Ministerio Público -que le atribuyen actuaciones ilegales en una época en que era <strong>funcionario del Departamento de Tránsito del municipio</strong>- eran \"una mentira absoluta\".</p>\n<p>\"Tenemos dos testimonios de personas que declaran que es el imputado -hoy alcalde del municipio de Nancagua-, quien les toma las pruebas médicas; pruebas que sólo las puede hacer un facultativo de la salud. En dos de estos casos, las huellas puestas en las fichas para obtener la licencia de conducir no eran de las personas que decían serlo, sino que del propio funcionario municipal en ese tiempo, que hoy detenta el cargo de alcalde, lo que permite acreditar, evidentemente, la <strong>falsificación</strong> en estas documentaciones\", explicó <strong>Javier von Bischoffshausen, fiscal jefe de Alta Complejidad de O'Higgins</strong>.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/alcalde-de-nancagua-va-a-la-carcel-por-las-licencias-de-conducir/2025-03-10/223318.html","streamUrl":null,"titleText":"Alcalde de Nancagua va a la cárcel por las licencias de conducir irregulares","uid":"090db997-c603-4a1e-9869-eba5bfdebe79","updateDate":"2025-03-11T01:33:00.000Z"},{"mainText":"<p>Este martes, dos pesos pesados del fútbol europeo pondrán cierre a su llave por octavos de final en la Champions League cuando <strong>Liverpool</strong> reciba, con una ventaja mínima, a <strong>Paris Saint-Germain en Anfield a las 17:00 horas (20:00 GMT)</strong>.</p>\n<p>Después de una ida en el Parque de los Príncipes, donde el conjunto francés<strong> fue avasallador y terminó llevándose una dolorosa derrota</strong>, los dirigidos por Luis Enrique buscarán asaltar el feudo del elenco que está llamado a ser favorito en la competición.</p>\n<p>Sin embargo, los ingleses estarán bajo el amparo de su afición y eso los puede conducir a olvidar el mal trago en París. El resultado es corto, pero Arne Slot tendrá que ajustar sus piezas si quiere dejar esta <strong>serie en una anécdota de la temporada</strong>.</p>\n<p>Para ello, se espera que el neerlandés forme con: <strong>Alisson</strong>; Trent <strong>Alexander-Arnold</strong>, Ibrahima <strong>Konaté</strong>, Virgil<strong> Van Dijk</strong>, Andrew <strong>Robertson</strong>; Alexis <strong>Mac Allister</strong>, Ryan <strong>Gravenberch</strong>, Dominik <strong>Szobozslai</strong>; Mohamed <strong>Salah</strong>, Luis <strong>Díaz</strong> y Diogo <strong>Jota</strong>.</p>\n<p>Por su parte, los forasteros <strong>se aferran al espíritu de la eliminatoria que tuvieron el año pasado</strong> frente a FC Barcelona, donde lograron imponerse en terreno rival. A ello, se le suma que cuentan con una plantilla muy joven que afronta el vértigo de esta competición.</p>\n<p>Una eliminación en octavos no parece que traería consecuencias para Luis Enrique, pero sí <strong>agotaría un poco más la paciencia de los propietarios cataríes</strong>, que han probado todas las fórmulas posibles sin tener resultados.</p>\n<p>De momento, se espera que el entrenador español forme con: Gianluigi <strong>Donnarumma</strong>; Achraf <strong>Hakimi</strong>, <strong>Marquinhos</strong>, Willian <strong>Pacho</strong>, Nuno <strong>Mendes</strong>; Fabián <strong>Ruiz</strong>, <strong>Vitinha</strong>, Joao <strong>Neves</strong>; Kvicha <strong>Kvaratskhelia</strong>, Ousmane <strong>Dembélé</strong> y Bradley <strong>Barcola</strong>.</p>\n<p>Con el arbitraje del rumano <strong>Istvan Kovacs</strong>, todos los detalles de la vuelta de octavos de final en la Champions League los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>\n<p><em><strong>Revisa los partidos de la jornada del martes 11 de marzo:</strong></em></p>\n<ul>\n<li>FC Barcelona vs. Benfica. 14:45 horas. Estadio Olímpico de Montjuic.</li>\n<li>Bayer Leverkusen vs. Bayern Munich. 17:00 horas. BayArena.</li>\n<li>Inter vs. Feyenoord. 17:00 horas. Estadio \"Giuseppe Meazza\".</li>\n<li>Liverpool vs. Paris Saint-Germain. 17:00 horas. Anfield.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/liverpool-define-en-anfield-la-llave-ante-psg-por-los-octavos-de-final/2025-03-10/223535.html","streamUrl":null,"titleText":"Liverpool define en Anfield la llave ante PSG por los octavos de final en la Champions League","uid":"a391aa82-fa4c-43e3-be3c-a40871bdf0a2","updateDate":"2025-03-11T01:31:00.000Z"},{"mainText":"<p><strong>Santiago Morning decidió recurrir al Tribunal de Arbitraje Deportivo</strong> (TAS, por sus siglas en francés), para <strong>revertir el severo castigo de nueve puntos en la Liga del Ascenso,</strong> por el atraso en el pago de las cotizaciones previsionales del plantel durante los meses de octubre y noviembre del año pasado.</p>\n<p>En conversación con el portal Primera B Chile, <strong>Luis Faúndez,</strong> histórico dirigente del conjunto bohemio, apuntó que \"ese es un tema de tribunales que tengo plena confianza que van a ser revertidos en el TAS\".</p>\n<p>\"<strong>Están hechas ya las demandas al TAS, ya fue notificada la ANFP</strong> con eso y creo que<strong> se va a devolver la justicia a lo que corresponde\"</strong>, complementó el directivo de los microbuseros, confirmando la incursión del club ante la entidad con sede en Lucerna, Suiza.</p>\n<p>La molestia del \"Chago\" radica en que la falta fue cometida en 2024, por lo cual la sanción se debió aplicar a dicho campeonato y no al actual. \"Ese es el gran error. No se debe hablar mal de los tribunales, <strong>pero el Tribunal pretendió legislar y ellos deben aplicar la ley, no legisla</strong>r\", puntualizó Faúndez.</p>\n<p>Santiago Morning arrancó el torneo con un triunfo y dos empates, pero como consecuencia del castigo, se estancó en la última ubicación de la tabla con un puntaje de menos cuatro unidades.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/santiago-morning/santiago-morning-recurrio-al-tas-para-revertir-severa-resta-de-puntos-en/2025-03-10/223619.html","streamUrl":null,"titleText":"Santiago Morning recurrió al TAS para revertir severa resta de puntos en el Ascenso","uid":"5678d328-28dc-4e38-bc27-ab5e9282c666","updateDate":"2025-03-11T01:29:00.000Z"},{"mainText":"<p>El chileno<strong> Benjamín Torrealba</strong>, 1249° en el ranking ATP y con 19 años, <strong>perdió este lunes ante el brasileño Pedro Sakamoto</strong> (338°) en la primera ronda del <strong>Challenger de Santiago</strong> que se disputa en el Club Manquehue.</p>\n<p>Torrealba sucumbió ante la experiencia del brasileño (31 años) y perdió por <strong>6-0 y 6-2</strong> en poco más de una hora de partido.</p>\n<p>En la próxim ronda, Sakamoto enfrentará al segundo favorito, el colombian<strong>o Daniel Galán</strong> (123°), quien eliminó al argentino Juan Bautista Torres (272°) por doble 6-4.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/challengers/benjamin-torrealba-cayo-ante-pedro-sakamoto-en-la-primera-ronda-del/2025-03-10/222223.html","streamUrl":null,"titleText":"Benjamín Torrealba cayó ante Pedro Sakamoto en la primera ronda del Challenger de Santiago","uid":"fe59262e-fb52-45ab-b8ee-42e43199b490","updateDate":"2025-03-11T01:19:00.000Z"},{"mainText":"<p>La <strong>Brigada de Homicidios de la Policía de Investigaciones</strong> detuvo a <strong>cuatro sujetos </strong>presuntamente involucrados en el <strong>secuestro y la agresión a un adolescente de 16 años </strong>en la comuna de<strong> Los Ángeles.</strong></p>\n<p><strong></strong></p>\n<p>El hecho ocurrió el <strong>13 de febrero de 2024</strong> en la zona surponiente de la capital de la provincia del Biobío: según explicó la <strong>comisaria Tamara Hernández</strong>, jefa de la BH Los Ángeles, \"la víctima transitaba por el sector cuando fue abordada por <strong>cinco individuos armados</strong>, <strong>quienes la obligaron a ingresar a una vivienda</strong>\".</p>\n<p>En el interior, el menor de edad fue <strong>amenazado, intimidado y golpeado</strong>. Sus <strong>gritos de auxilio </strong>alertaron a los vecinos, quienes solicitaron la presencia de Carabineros. Gracias a su intervención, se logró frustrar la agresión y rescatar a la víctima.</p>\n<p>Las primeras diligencias permitieron determinar que <strong>la vivienda donde fue retenido el menor operaba como un punto de venta de drogas.</strong></p>\n<p>Con la detención de estos cuatro individuos ya <strong>suman cinco los imputados en la causa</strong>, pues otro sujeto había sido aprehendido previamente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/los-angeles-detienen-a-cuatro-sujetos-por-secuestro-y-golpiza-de/2025-03-10/211804.html","streamUrl":null,"titleText":"Los Ángeles: Detienen a cuatro sujetos por secuestro y golpiza de adolescente","uid":"257135b5-bafe-49ec-8fb3-9e6a29f535d4","updateDate":"2025-03-11T01:19:00.000Z"},{"mainText":"<p><strong>Ariana Grande</strong> anunció este lunes que el 28 de marzo lanzará una <strong>versión extendida</strong> de su último álbum de estudio, <strong>\"Eternal Sunshine\"</strong>, y que se denominará <strong>\"Eternal Sunshine Deluxe: Brighter Days Ahead\"</strong>.</p>\n<p>En enero, la <strong>cantante</strong> comentó a la prensa que tenía previsto ampliar su proyecto, <strong>nominado tres veces al Grammy</strong>, con algunas <strong>nuevas canciones cortas</strong>.</p>\n<p>Grande publicó el <strong>8 de marzo de 2024</strong> <strong>\"Eternal Sunshine\"</strong>, el <strong>séptimo álbum</strong> de su carrera, en el que reflexiona sobre las <strong>relaciones de pareja</strong> y lo duro de las <strong>rupturas</strong>, tras el final de su matrimonio con el agente inmobiliario <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/ariana-grande-se-divorcia-aseguran-que-la-cantante-puso-fin-a-su/2023-07-17/144648.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Dalton Gomez</strong></a>.</p>\n<p>El álbum también hace referencia a la <strong>película de 2004</strong> \"<strong>Eternal Sunshine Of The Spotless Mind\"</strong>, protagonizada por <strong>Jim Carrey</strong> y <strong>Kate Winslet</strong>. Los videos que acompañan al disco incluyen un personaje interpretado por Grande, llamado <strong>Peaches</strong>, que se prevé que vuelva a formar parte de esta nueva entrega.</p>\n<p>Ariana Grande fue una de las <strong>protagonistas</strong> de la reciente temporada de premios gracias a su regreso a la <strong>actuación</strong> en el musical \"<strong>Wicked\"</strong>, de <strong>Jon M. Chu</strong>, cuya interpretación de la bruja <strong>Glinda</strong> le valió su primera <strong>nominación</strong> a la <strong>Academia de Hollywood</strong> como <strong>mejor actriz de reparto</strong>.</p>\n<p>La exitosa película, ambientada en el universo de <strong>El Mago de Oz</strong>, promete seguir su racha, ya que su segunda parte, \"<strong>Wicked: For Good\"</strong>, está prevista para estrenarse este año.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/ariana-grande-lanzara-version-extendida-de-su-ultimo-disco-a-finales-de/2025-03-10/185401.html","streamUrl":null,"titleText":"Ariana Grande lanzará versión extendida de su último disco a finales de marzo","uid":"b0451413-5b90-4039-99e5-a4664c66871e","updateDate":"2025-03-11T01:11:00.000Z"},{"mainText":"<p>En <strong>Santiago Wanderers</strong> comienza a crecer la ilusión por luchar en la Liga de Ascenso después de golear por <strong>4-0 a Deportes Antofagasta</strong> en el Estadio \"Lucio Fariña Fernández\" de Quillota durante el cierre de la tercera fecha y tomar el liderato en la tabla. </p>\n<p>La contundente victoria arrancó tempranamente luego de que <strong>Josepablo Monreal (3')</strong> abriese la cuenta con un cabezazo y luego <strong>Jorge Paul Gatica (23')</strong> extendiese las diferencias antes del descanso.</p>\n<p>Para el complemento, los dirigidos por Héctor Robles no quitaron el pie del acelerador y fueron contundentes con un golazo de <strong>Jorge Luna (63')</strong> desde mitad de cancha, sumado a otra conquista de buena factura hecha por<strong> Ricardo Parra (84').</strong></p>\n<p>Con este resultado, Santiago Wanderers extendió su invicto este año a seis encuentros consecutivos y se ubicó <strong>líder del torneo con 7 unidades</strong>. En tanto, Antofagasta quedó relegado al noveno lugar con 4 puntos.</p>\n<p>La próxima jornada, el elenco \"caturro\" tendrá la misión de visitar a <strong>San Marcos de Arica</strong> el domingo 16 de marzo a las 12:00 horas (15:00 GMT) y los \"pumas\" harán de local el lunes 17 de dicho mes ante<strong> Deportes Temuco</strong>, a las 18:00 horas (21:00 GMT).</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chileb.768757&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/santiago-wanderers-goleo-a-deportes-antofagasta-y-trepo-a-la-cima-de-la/2025-03-10/220327.html","streamUrl":null,"titleText":"Santiago Wanderers goleó a Deportes Antofagasta y trepó a la cima de la Liga del Ascenso","uid":"28ed63a7-b84d-4813-a495-1b17ab35bfae","updateDate":"2025-03-11T01:01:00.000Z"},{"mainText":"<p>Personal del Grupo de Operaciones Policiales Especiales (GOPE) de Carabineros <strong>encontró este lunes el cuerpo de un kayakista de 44 años</strong> cuyo rastro se perdió el domingo mientras practicaba este deporte en el <strong>río El Yeso, en San José de Maipo</strong>.</p>\n<p>El operativo inició la tarde del domingo, cuando personal de la<strong> Tenencia San Gabriel de Carabineros</strong> tomó conocimiento del hecho, que se registró en el sector del puente <strong>El Yeso</strong>, a la altura del <strong>kilómetro 57 de la ruta G-25</strong>.</p>\n<p>De acuerdo con los primeros reportes, la víctima, identificada como <strong>Óscar Andrés Pincheira Cartagena</strong>, chileno de 44 años,<strong> perdió el equilibrio mientras practicaba kayak en el río</strong>.</p>\n<p>Ante esto, Carabineros activó un protocolo de búsqueda y rescate, desplegando personal territorial, <strong>GOPE y de la Unidad de Rescate del Cajón del Maipo</strong> (Unirem).</p>\n<p>Así, esta jornada personal del GOPE que patrullaba el sector en balsa <strong>encontró el cuerpo del afectado en la ribera del río</strong>, que fue reconocido por sus familiares.</p>\n<p>\"Carabineros desplegó diversos recursos estatales, activando un plan de búsqueda para dar con el paradero de esta persona, los cuales obtuvieron resultados positivos, teniendo que<strong> lamentar el hallazgo del cuerpo sin vida de esta persona extraviada</strong>\", indicó el teniente <strong>Pedro Pérez</strong>, jefe de la Tenencia San Gabriel.</p>\n<p>El hallazgo fue informado al <strong>Ministerio Público</strong> para la realización de la investigación correspondiente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/sucesos/encuentran-sin-vida-a-kayakista-desaparecido-en-el-cajon-del-maipo/2025-03-10/214734.html","streamUrl":null,"titleText":"Encuentran sin vida a kayakista desaparecido en el Cajón del Maipo","uid":"04d82dd0-b03c-44bf-b110-073d163c0708","updateDate":"2025-03-11T01:00:00.000Z"},{"mainText":"<p><strong>Everton de Viña del Mar</strong> oficializó este lune<strong>s la salida del técnico brasileño Gustavo Lea</strong>l, debido a los malos resultados durante la temporada 2025.</p>\n<p>Leal llegó a la tienda ruletera en diciembre pasado, con la misión de comandar al equipo en la temporada, marcada por la disputa en <strong>la primera fase de la Copa Sudamericana.</strong></p>\n<p>Sin embargo, el equipo fracasó en su desafío internacional, quedando eliminado ante Unión Española en los penales.</p>\n<p>Además, en el plano local, sólo logró un triunfo en tres fechas de la Copa Chile (ante San Luis), y cosechó un empate y tres derrotas en las primeras cuatro jornads de la Liga de Primera.</p>\n<p><strong>En su reemplazo quedará como técnico interino Julio Barroso,</strong> exdefensa del club que se retiró en 2023, y que actualmente está a cargo del fútbol formativo.</p>\n<p>El primer desafío de Barroso será el sábado, ante Coquimbo Unido en Sausalito, a las 19:00 horas (22:00 GMT).</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHCgElQszPT/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHCgElQszPT/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Everton de Viña del Mar (@evertonvina)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/everton/everton-oficializo-salida-de-gustavo-leal-y-anuncio-a-julio-barroso-como/2025-03-10/214722.html","streamUrl":null,"titleText":"Everton oficializó salida de Gustavo Leal y anunció a Julio Barroso como DT interino","uid":"7fcab7bf-937d-426c-9f29-fc651995c870","updateDate":"2025-03-11T00:45:00.000Z"},{"mainText":"<p>Como una <strong>\"distracción innecesaria y absurda\"</strong> calificó el <strong>ministro del Interior, Álvaro Elizalde</strong>, la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/gobierno-afirma-que-maya-fernandez-y-miguel-crispi-renunciaron/2025-03-10/172157.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>acusación constitucional</strong> impulsada por el Partido Republicano en contra la ahora <strong>exministra de Defensa Maya Fernández (PS)</strong></a>.</p>\n<p>La militante socialista renunció este lunes al Ejecutivo -dijo La Moneda- para \"enfocarse en su defensa\" ante la fallida compraventa de la casa de su abuelo, Salvador Allende.</p>\n<p>Pese a ello, y a los descuelgues de algunos miembros de Chile Vamos, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/gobierno-afirma-que-maya-fernandez-y-miguel-crispi-renunciaron/2025-03-10/172157.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los republicanos decidieron seguir adelante con el libelo</a>.</p>\n<p>Elizalde afirmó que si esta iniciativa persevera, \"durante un tiempo -un par de semanas- <strong>la Cámara de Diputados se distrae de la labor legislativa propiamente tal</strong>; (debido a que) hay una especial atención mediática en lo que representa la acusación, pero eso en absoluto contribuye a resolver los problemas que afectan a los chilenos día a día\".</p>\n<p>\"Lo que demanda la ciudadanía es un sistema político que esté abocado a resolver los problemas de los chilenos y chilenas, y no a siempre ser parte de una <strong>contienda que nada contribuye a resolver esos problemas</strong>. Por tanto, creemos que <strong>las acusaciones de esta naturaleza son una distracción innecesaria, absurda</strong>, y que no contribuye a lo que el país necesita\", dijo el hasta la semana pasada titular de la Segpres.</p>\n<p>Elizalde aplicó la misma calificación a la <strong>moción de censura presentada por la bancada socialcristiana</strong> en contra de la mesa de la Cámara Baja, que lidera la <strong>diputada comunista Karol Cariola </strong>(investigada por la Fiscalía por presunto tráfico de influencias), y que <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/partido-social-cristiano-presento-mocion-de-censura-contra-mesa-liderada/2025-03-10/122406.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">será votada este martes en el Congreso</a>.</p>\n<p>Álvaro Elizalde hizo estas declaraciones en un punto de prensa en el Congreso junto a la <a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/cambios-en-el-gobierno-salen-fernandez-y-crispi-y-hay-nueva-ministra/2025-03-10/162631.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>nueva ministra de la Secretaría General de la Presidencia, Macarena Lobos </strong>(independiente); y al <strong>nuevo subsecretario de la misma cartera, Nicolás Facuse</strong></a>.</p>\n<p>En la ocasión, el jefe de gabiente celebró la <a href=\"https://www.camara.cl/prensa/prensa_cms.aspx?noticia=sala-aprobo-ley-que-autoriza-uso-de-tecnologia-biometrica-en-aeropuertos/\" target=\"_blank\">aprobación y el despacho a ley del proyecto que <strong>autoriza la implementación de tecnología para la autentificación de datos biométricos</strong> en los distintos aeropuertos nacionales</a>; en el marco de la denominada \"agenda de seguridad\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/gobierno-ve-absurdo-que-acusacion-constitucional-contra-maya-fernandez/2025-03-10/212448.html","streamUrl":null,"titleText":"Gobierno ve \"absurdo\" que acusación constitucional contra Maya Fernández siga adelante","uid":"58ac8f0e-bd79-4a2f-9dad-6a88efd0f8d5","updateDate":"2025-03-11T00:43:00.000Z"}]
