[{"mainText":"<p>La <strong>vocera de Gobierno, Camila Vallejo</strong>, condenó la agresión sufrida este lunes por un <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/profesor-fue-rociado-con-combustible-en-medio-de-manifestacion-en-el-inba/2025-08-11/125906.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>profesor que fue rociado con bencina</strong> en el </a><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/profesor-fue-rociado-con-combustible-en-medio-de-manifestacion-en-el-inba/2025-08-11/125906.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Internado Nacional Barros Arana (INBA)</a>.</strong> </p>\n<p>El docente -encargado de la seguridad en el establecimiento -fue intimidado con la <strong>amenaza de ser quemado vivo por delincuentes</strong> <strong>encapuchados</strong> que estaban atacando a Carabineros con <strong>bombas molotov</strong>.</p>\n<p>Si bien no sufrió lesiones físicas, la propia policía dio cuenta de su <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/profesor-fue-rociado-con-combustible-en-medio-de-manifestacion-en-el-inba/2025-08-11/125906.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">afectación emocional</a>.</p>\n<p>\"<strong>Esto es un hecho de suma, yo diría, de máxima gravedad. Y no es primera vez</strong> que tenemos que enterarnos o presenciar el rociamiento de combustible o bencina sobre personas, seres humanos\", señaló Vallejo.</p>\n<p>\"Ésa es la gravedad: esto no es solamente violencia contra las cosas, que ya es grave, sino que contra personas\", reflexionó la militante comunista, que, consultada sobre si debiese aplicarse o no la <strong>Ley Aula Segura</strong>, prefirió la cautela y planteó que antes de tomar esa decisión se debería esperar a tener todos los antecedentes sobre lo sucedido.</p>\n<h2><span ><em><strong>Desbordes no quiere \"dar por perdida la lucha\"</strong></em></span></h2>\n<p>La <strong>Municipalidad de Santiago</strong> ya anunció que presentará una <strong>querella criminal</strong> contra quien resulte responsable de este ataque, y el <strong>alcalde Mario Desbordes (RN) </strong>contó que el viernes último se reunió con parte de la comunidad del INBA y conversaron sobre el modo de fortalecer la seguridad del establecimiento.</p>\n<p>\"<strong>Primero, (quiero) solidarizar con el profesor que ha sido rociado con bencina</strong>. En segundo lugar, solidarizar con la comunidad escolar\", dijo Desbordes.</p>\n<p>\"Este viernes recién pasado, en la tarde, me reuní en el INBA con profesores, inspectores, asistentes de la educación y acordamos entre todos que íbamos a tomar medidas para enfrentar esta situación. <strong>Tenemos que proteger a la comunidad que quiere estudiar, tenemos que proteger a quienes trabajan ahí, que no están dispuestos a dar por perdida la lucha</strong> y que quieren seguir educando a miles de jóvenes que quieren avanzar\", dijo el exministro de Defensa.</p>\n<p>Añadió que el tema también se está abordando en una <strong>mesa de trabajo junto a la subsecretaria de Educación, Alejandra Arratia; el delegado presidencial de la Región Metropolitana, Gonzalo Durán; y el director de la Dirección de Educación Pública, Rodrigo Egaña</strong>.</p>\n<h2><span ><em><strong>Matthei: Conmigo, la violencia en los colegios se acaba</strong></em></span></h2>\n<p>El ataque también fue condenado por la candidata presidencial de Chile Vamos, <strong>Evelyn Matthei</strong>, quien lo interpretó como consecuencia de <strong>\"años de tolerar tomas, overoles blancos y mirar para otro lado\"</strong>.</p>\n<p>\"Conmigo, la violencia en los colegios se acaba\", advirtió la militante UDI.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Toda mi solidaridad con el docente del INBA, víctima de un acto criminal que no podemos relativizar. Quien enseña merece respeto y protección, no amenazas ni ataques.<br />\n\n<br />\n\nEsta violencia es fruto de años de tolerar tomas, overoles blancos y mirar para otro lado.<br />\n\n<br />\n\nAlcalde <a href=\"https://twitter.com/desbordes?ref_src=twsrc%5Etfw\">@desbordes</a>,…</p>\n— Evelyn Matthei (@evelynmatthei) <a href=\"https://twitter.com/evelynmatthei/status/1954986875107807624?ref_src=twsrc%5Etfw\">August 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>&nbsp;</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/violencia-escolar/vallejo-considero-de-maxima-gravedad-que-profesor-haya-sido-rociado/2025-08-11/202104.html","streamUrl":null,"titleText":"Vallejo consideró \"de máxima gravedad\" que profesor haya sido rociado con combustible","uid":"913a5fbb-0482-477b-9908-feb02198bf5d","updateDate":"2025-08-12T01:02:00.000Z"},{"mainText":"<p><em><strong>- Así va la tabla de posiciones de la Liga de Primera 2025 durante el desarrollo de la fecha 19:</strong></em></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/estadisticas-la-tabla-de-posiciones-en-la-fecha-19-de-la-liga-de-primera/2025-08-08/104839.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la fecha 19 de la Liga de Primera","uid":"1a416c82-5b8d-4100-a3c0-d020837c01d8","updateDate":"2025-08-12T01:00:00.000Z"},{"mainText":"<p><strong>Deportes Limache</strong> goleó 4-0 a <strong>Audax Italiano</strong> en el Estadio Bicenternario \"Lucio Fariña Fernández\" en el cierre de la fecha 19 de la <strong>Liga de Primera</strong> y se alejó aún más del liderato del torneo nacional, quedando a diez puntos de Coquimbo Unido.</p>\n<p>Los goles del encuentro fueron anotados por <strong>Guillermo Pacheco (16'), Felipe Frtiz (62'), Luis Guewrra (79') y Joaquín Plaza (86')</strong>.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767358&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/audax-italiano-sufrio-dura-goleada-ante-limache-y-se-alejo-aun-mas-del/2025-08-11/205259.html","streamUrl":null,"titleText":"Audax Italiano sufrió dura goleada ante Limache y se alejó aún más del liderato","uid":"bcd1e2f6-480e-4f81-aecf-0a241836ea15","updateDate":"2025-08-12T00:40:00.000Z"},{"mainText":"<p>Colombia despertó este lunes con<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/murio-el-senador-y-precandidato-presidencial-colombiano-miguel-uribe/2025-08-11/071316.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la noticia de la muerte de <strong>Miguel Uribe Turbay</strong></a>,<strong> precandidato presidencial y senador por el partido opositor Centro Democrático</strong>, que se encontraba grave tras<strong> el atentado que sufrió hace dos meses en Bogotá</strong>.</p>\n<p>En entrevista con <strong>Lo Que Queda Del Día en Cooperativa</strong>, el periodista colombiano<strong> Edison Henao</strong> advirtió que fallecimiento del legislador llega<strong> en un momento complejo</strong> <strong>para la política colombiana</strong>, que ha estado golpeada por la violencia y la corrupción</p>\n<p>Debido a esto, aseguró que <strong>la noticia afetca tanto a una complicada derecha como <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/elecciones/petro-lamento-muerte-de-miguel-uribe-la-vida-esta-por-encima-de/2025-08-11/143832.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la administración del presidente Gustavo Petro</a></strong>.</p>\n<h2><span ><em><strong>Repercusiones en el escenario político</strong></em></span></h2>\n<p>\"La muerte del ahora exsenador y exprecandidato<strong> es un golpe importante para la pretensión del gobierno Petro de avanzar en sus reformas el año entrante</strong> y <strong>también de conseguir un relevo en Casa de Nariño</strong>, que es el Palacio principal de la política en Colombia\", afirmó el profesional.</p>\n<p><strong>Henao explicó que buena parte de la derecha le adjudica a la izquierda, el sector de Petro</strong>,<strong> \"una apuesta por la radicalización política</strong> y por la exacerbación del discurso político, lo que habría conducido a las causales del atentado”.</p>\n<p>“<strong>Por lo menos esa responsabilidad política se la cobran a la izquierda que hoy es gobierno</strong>\", enfatizó el periodista de <em>La Silla Vacía </em>en <strong>Cooperativa</strong>.</p>\n<p>Asimismo, indicó que <strong>la muerte del senador “aterriza en un escenario muy complicado para la derecha en Colombia</strong>\", porque contrario a lograr claridades o lograr una unificación ante el fallo (condenatorio) al expresidente Álvaro Uribe, condenado por manipulación a testigos, ha llegado como un nuevo golpe que tiene aturdido a todo ese sector\".</p>\n<p>Este escenario ha llevado -dijo- “a <strong>una radicalización extra en contra de la izquierda, pero también una radicalización interna</strong> al no tener claridades de armar un bloque de coalición de cara a las elecciones del año entrante\".</p>\n<h2><span ><em><strong>Proyecciones electorales para 2026</strong></em></span></h2>\n<p>Respecto al escenario electoral para 2026, el profesional advirtió que \"al haber pocas claridades, se ve a una derecha<strong> con una cantidad de candidatos o precandidatos extensa</strong>, tratando un poco de sacar la cabeza a través de estos discursos polarizantes y de apelar a un electorado enfurecido por ahora<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/magnicidios-en-colombia-una-sangrienta-lista-que-empieza-y-termina-con/2025-08-11/172025.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> el magnicidio de Miguel Uribe</a> y también por <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/alvaro-uribe-denuncia-un-sesgo-por-parte-de-la-jueza-que-lo-condeno/2025-08-01/223557.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>la condena al expresidente Álvaro Uribe</strong></a>\".</p>\n<p>\"Lo que vemos un poco es como a <strong>una derecha que trata de hablar muy fuerte, tratando de conquistar a su nicho</strong> primero antes de ir a una primera vuelta presidencial, porque en Colombia, por lo menos en esta elección tendremos una especie de cuatro vueltas y ahora en la derecha todos están concentrados en obtener un cupo en su carril\", afirmó Henao.</p>\n<p>Finalmente, reiteró que este magnicidio no solo ha generado una ola de reclamos por justicia, sino que <strong>ha polarizado aún más el ambiente político colombiano</strong>, con la derecha buscando capitalizar la angustia y el enojo de la ciudadanía frente a estos hechos de violencia.</p>\n<p>“<strong>Hay reclamos a la justicia para tener claridades sobre quién ordenó el asesinato de Miguel Uribe</strong> y también en el tablero político, en el que hay <strong>una especie de aturdimiento por segunda ocasión</strong>, porque primero vino el atentado y luego de dos meses, la muerte del senador”, concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/periodista-colombiano-la-muerte-del-senador-uribe-es-un-golpe/2025-08-11/195814.html","streamUrl":null,"titleText":"Periodista colombiano: La muerte del senador Uribe es un golpe importante para Petro","uid":"7bc156cd-7675-4a17-aa29-638bdeaedb50","updateDate":"2025-08-12T00:39:00.000Z"},{"mainText":"<p><strong>La selección chilena</strong> de todos los deportes sigue cumpliendo una destacada actuación en los <strong>Juegos Panamericanos Junior de Asunción,</strong> luego de sumar seis preseas (dos oros, una plata y tres bronces) más en la tercera jornada de competencias, <strong>completando 16 tras la decena lograda el domingo</strong>.</p>\n<p><strong>El remo mantuvo su tranco triunfal y aportó un metal dorado en la única final del día</strong>. El cuatro sin timonel masculino conformado por R<strong>odrigo Paz, Pedro Labatut</strong>, <strong>Benjamín Menjiba y Bastián López</strong> soportó los embates de Argentina y Brasil para conseguir el cuarto oro del remo y la sexta presea en seis finales disputadas.</p>\n<p>En la tarde, en la Secretaría Nacional de Deportes, la nota alta la dio l<strong>a esgrimista Rafaela Santibáñez, quien se coronó campeona invicta en el florete</strong>. \"Rafi\" arrasó a sus contrincantes en la fase de grupos y en las llaves eliminatorias para abrochar el oro ante la estadounidense Iris Yang (triunfo 15-10).</p>\n<p>Asimismo, la prometedora ciclista <strong>Catalina Henríquez (15 años) fue bronce en el BMX Freestyle, peleando palmo a palmo con exponentes olímpicas</strong> como la colombiana Queen Saray Villegas (cuarta en París 2024) y el judoca <strong>Tomas Hernández se colgó un trabajado bronce en los 73 kilos</strong>.</p>\n<p>Finalmente, los nadadores <strong>Eduardo Cisternas (plata, 200 metros libres) y Edhy Vargas (bronce, 200 metros espalda) cerraron la cosecha nacional</strong>.</p>\n<p>La delegación se ubica momentáneamente en el segundo lugar del medallero.</p>\n<h3>Medallas del día</h3>\n<ul>\n<li>ORO – Rodrigo Paz, Pedro Labatut, Benjamín Menjiba, Bastián López (M4-) / Remo</li>\n<li>ORO – Rafaela Santibáñez (Florete) / Esgrima</li>\n<li>PLATA – Eduardo Cisternas (200m libres) / Natación</li>\n<li>BRONCE – Catalina Henríquez (BMX Freestyle) / Ciclismo</li>\n<li>BRONCE - Tomás Hernández (-73 kilos) / Judo</li>\n<li>BRONCE - Edhy Vargas (200m espalda) / Natación.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/team-chile/el-team-chile-acumula-16-medallas-y-sigue-al-alza-en-los-panamericanos/2025-08-11/202938.html","streamUrl":null,"titleText":"El Team Chile acumula 16 medallas y sigue al alza en los Panamericanos Junior de Asunción","uid":"5ccb0c61-4665-4e04-a00d-1de643778222","updateDate":"2025-08-12T00:21:00.000Z"},{"mainText":"<p>El administrador del Canal de Panamá, <strong>Ricaurte Vásquez</strong>, reivindicó este lunes la <strong>neutralidad de la vía acuática ante el Consejo de Seguridad de la ONU</strong>, que es presidido en Nueva York por el mandatario panameño, José Raúl Mulino, mientras que EE.UU. volvió a insistir sobre un supuesto control chino sobre la misma.</p>\n<p>\"El Canal de Panamá está<strong> regido por un tratado internacional que garantiza el acceso igualitario a todas las naciones, en paz o en guerra.</strong> Esta promesa, incorporada en nuestra Constitución, ha permitido que <strong>un país pequeño aporte estabilidad al comercio global,</strong> protegiendo esta infraestructura de las tensiones geopolíticas que tantas veces paralizan el progreso\", señaló Vásquez en su discurso.</p>\n<p>Por su parte, la representante interina de EE.UU., Dorothy Shea, insistió ante el consejo con acusar a China de ejercer una \"influencia desmedida\" sobre la infraestructura del Canal de Panamá, lo que supone <strong>\"no solo un riesgo para Panamá y EEUU, sino además una amenaza a la seguridad y el comercio global\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/america-latina/panama/canal-de-panama-reivindico-en-la-onu-su-neutralidad-mientras-ee-uu/2025-08-11/195217.html","streamUrl":null,"titleText":"Canal de Panamá reivindicó en la ONU su neutralidad, mientras EE.UU. insistió en reclamo sobre control chino","uid":"93f0469d-22fd-4feb-b1d7-ff35b9dc217b","updateDate":"2025-08-11T23:56:00.000Z"},{"mainText":"<p ><strong>Eduardo Vargas</strong> n<strong>o pudo celebrar su primer gol</strong> en su regreso al fútbol chileno, durante la visita de <strong>Audax Italiano a Deportes Limache</strong> en el cierre de la fecha 19 de la Liga de Primera, tras <strong>la anulación de su anotación y la expulsión de uno de sus compañeros.</strong></p>\n<p >El delantero había ejecutado con clase tras una habilitación de Leonardo Valencia y había puesto el 1-1 parcial ante los \"Tomateros\" en el Estadio \"Lucio Fariña\" de Quillota, pero desde el VAR llamaron al árbitro <strong>Gastón Phillippe</strong> por una falta previa.</p>\n<p >El juez se acercó a la cabina y revisó <strong>un codazo de Mario Sandoval a Misael Llantén</strong> en la acción antes del gol de Vargas, por lo que determinó anular y mostrar la roja al joven volante de los itálicos, desatando la molestia de los audinos.</p>\n<p >El propio Vargas fue amonestado con amarilla por encarar al juez central por su decisión.</p>\n<p> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">❌⚽🟥 ¡Pasó de todo en un minuto!<br />\n\n<br />\n\nEduardo Vargas anotó su primer gol en Audax Italiano pero, tras la intervención del VAR, fue anulado por falta previa de Mario Sandoval.<br />\n\n<br />\n\nNo sólo no sumó la conquista, sino que el árbitro expulsó al joven jugador de Los Tanos.<br />\n\n<br />\n\nDisfruta lo… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/VPfmxS8YYV\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/VPfmxS8YYV</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1955053765943250965?ref_src=twsrc%5Etfw\">August 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-vargas-sufrio-gol-anulado-ante-limache-y-sandoval-fue-expulsado/2025-08-11/192809.html","streamUrl":null,"titleText":"[VIDEO] Vargas sufrió gol anulado ante Limache y Sandoval fue expulsado por la falta previa","uid":"e9a11e23-35a5-414b-8590-b64bd6253c25","updateDate":"2025-08-11T23:27:00.000Z"},{"mainText":"<p>El presidente de Estados Unidos, <strong>Donald Trump</strong>, anunció este lunes que toma el control federal de la P<strong>olicía de Washington D.C.</strong> y desplegará al menos <strong>800 efectivos de la Guardia Naciona</strong>l bajo la justificación de que la \"inseguridad está fuera de control\" y responsabilizando a \"turbas errantes de jóvenes desenfrenados\".</p>\n<p>Desde la sala de prensa de la Casa Blanca, Trump dibujó una imagen de una capital estadounidense fuera de control por el crimen, diciendo que los homicidios son mucho más altos que lugares que son considerados \"los peores del mundo\", como <strong>Bogotá y la Ciudad de México.</strong></p>\n<p>El presidente invocó la sección 740 de la ley de Autonomía Distrito de Columbia (Home Rule Act) para, tras dictar una <strong>emergencia de seguridad pública</strong>, poner al departamento de policía de la capital bajo orden federal y colocó a la Guardia Nacional a cargo de \"restablecer el orden público y la seguridad\" de la capital con, al menos, 800 agentes que serán desplazados en las calles.</p>\n<p>\"Nuestra ciudad capital está bajo ataque de<strong> pandillas violentas, criminales, maníacos y vagabundos</strong> y esto no puede pasar más\", dijo el mandatario, y aseguró que la capital \"será limpiada rápidamente\".</p>\n<p>No obstante, la ley está pensada para dar control federal de a Policía local del Distrito de Columbia durante 48 horas en el evento de una emergencia y permite extender hasta <strong>un máximo de 30 días ese control</strong>, previa notificación al Congreso. Tras un mes, Trump necesitaría que se codifique en ley ese control federal.</p>\n<p>El republicano se basó en unos gráficos que recogen la tasa de asesinatos del año 2024 en los que se ve que Washington – donde se registraron<strong> 27,54 por cada 100.000 habitantes</strong> – lidera la clasificación y prácticamente dobla a la que le sigue, <strong>Bogotá</strong> (15,1 por cada 100.000), y aventaja a otras como<strong> Ciudad de México, Islamabad, Lima, Ottawa, París o La Habana.</strong></p>\n<p>La fiscal general <strong>Pam Bondi</strong> será la encargada de supervisar la toma de control federal de la policía de la capital y el presidente agregó que <strong>está dispuesto a enviar militares</strong> <strong>a Washington</strong> si esto fuera necesario. El comisario de policía interino será el director de la agencia antidrogas DEA,<strong> Terry Cole</strong>.</p>\n<p>Bondi dijo que \"el crimen en Washington D.C. será exterminado\" y que usarán \"todo lo que puedan\" para combatir a las personas que cometen delitos graves en la capital estadounidense.</p>\n<h2><em><strong>Crimen juvenil como justificación</strong></em></h2>\n<p>La semana pasada, Trump había amenazado con federalizar la capital (algo que solo podría hacer con el apoyo del Congreso y supondría el fin de la ley de autonomía del distrito capitalino vigente desde 1973) tras el ataque que sufrió <strong>Edward Coristine</strong>, un empleado del Departamento de Eficiencia gubernamental (DOGE), el pasado 3 de agosto cuando intentó <strong>defender a una mujer que sufría el robo de su automóvil</strong> en el centro de la ciudad.</p>\n<p>La fiscal de distrito de Washington D.C. <strong>Jeannie Pirro</strong>, experiodista de Fox News nombrada por Trump para el cargo, aseguró durante la conferencia que quiere cambiar la ley para ser más duros con <strong>los jóvenes de 14 a 17 años que están cometiendo crímenes a mano armada</strong> en la capital estadounidense.</p>\n<p>La delincuencia juvenil en Washington D.C. ha registrado un aumento en los últimos años, especialmente en <strong>crímenes violentos</strong> cometidos por jóvenes de entre 14 y 17 años, aunque las estadísticas muestran una reducción significativa del crimen en lo que va de año.</p>\n<h2><strong><em>Advierte a otras ciudades demócratas</em></strong></h2>\n<p>Trump dijo que espera que otras ciudades se \"limpien por si solas\" y que vean lo que está haciendo en la capital. Posteriormente hizo una alusión directa a las ciudades grandes del país que son gobernadas por el partido demócrata.</p>\n<p>\"<strong>Estoy viendo hacia Nueva York</strong>\" , señaló el presidente y agregó que podría hacer lo mismo en <strong>Chicago</strong> que a su criterio \"es un desastre\".</p>\n<p>Según datos del <strong>Departamento de Policía Metropolitana</strong>, las pandillas juveniles armadas son responsables de gran parte de<strong> la violencia que afecta a la capital estadounidense</strong>. Ante esta situación, se han implementado medidas como toques de queda nocturnos para menores, así como programas de prevención y rehabilitación, en una ciudad con un alto absentismo escolar.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/seguridad/trump-tomo-control-de-la-policia-de-washington-por-la-delincuencia/2025-08-11/191922.html","streamUrl":null,"titleText":"Trump tomó control de la policía de Washington por la delincuencia juvenil","uid":"0c23c2f4-d3ac-474b-9dfd-80a7d4414148","updateDate":"2025-08-11T23:22:00.000Z"},{"mainText":"<p>El cantautor <strong>Nano Stern</strong> relató una <strong>traumática experiencia</strong> a bordo de un vuelo con destino a Santiago.</p>\n<p>A través de sus redes sociales el músico detalló, en un poema, la emergencia que vivió durante un viaje en avión por un aparente desperfecto técnico. \"Hoy día, mientras volaba, volviendo casi a Santiago, <strong>el avión sufrió un estrago. Gritos, humo... Yo sudaba</strong>\", escribió.</p>\n<p>Stern reconoció que incluso pensó en su muerte y en<strong> \"morirme agradecido\"</strong>, aunque el piloto a cargo logró solucionar la situación y el incidente no pasó a mayores.</p>\n<p>\"<strong>Nunca había estado tan asustado en pleno vuelo</strong>. Casi se me cayó el pelo\", agregó Nano Stern.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DNOwP-6oKzg/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNOwP-6oKzg/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Nano Stern (@nano_stern)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nano-stern-relato-traumatica-experiencia-sobre-un-avion-gritos/2025-08-11/190252.html","streamUrl":null,"titleText":"Nano Stern relató traumática experiencia sobre un avión: \"Gritos, humo... yo sudaba\"","uid":"fc8ce2d8-f8cc-4583-ae1b-3997b75bf885","updateDate":"2025-08-11T23:10:00.000Z"},{"mainText":"<p>La <strong>Conmebol</strong> anunció este lunes que<strong> el Estadio Monumental de Lima</strong>, en Perú, acogerá el 29 de noviembre la<strong> final de la Copa Libertadores 2025. </strong></p>\n<p>\"<strong>¡El Monumental de Lima, el estadio de la final de la Conmebol Libertadores!</strong>\", anunció la Conmebol este lunes en la red social X, acompañado de una imagen del estadio, el más grande de Perú, con capacidad de hasta 80.000 personas.</p>\n<p>Desde abril se conocía que Lima sería la ciudad que acogería la final de la Libertadores de 2025, pero hasta ahora no se había definido el estadio, <strong>ya que también se hablaba de la posibilidad de que el partido se celebrase en el Estadio Nacional</strong>.</p>\n<p>El Monumental fue sede de <strong>la final de la Libertadores en 2019</strong>, cuando por primera vez se jugó una final a partido único.</p>\n<p>En aquella ocasión se enfrentaron <strong>River Plate y Flamengo</strong>, en una de las finales más emocionantes de la competición, ya que el club brasileño remontó el partido en los minutos finales con un doblete de Gabriel Barbosa 'Gabigol' y levantó por segunda vez en su historia el trofeo.</p>\n<p>El anuncio de la sede de la final de la Libertadores se hizo antes de que<strong> esta semana comiencen a jugarse los octavos de final</strong>, donde Universitario es uno de los equipos que sigue en competencia.</p>\n<p>Este martes se disputan los partidos Fortaleza (BRA) contra Vélez (ARG), Atlético Nacional (COL) contra Sao Paulo (BRA), y Peñarol (URU) contra Racing (ARG).</p>\n<p>El miércoles será el turno de Cerro Porteño (PAR) contra Estudiantes (ARG), y Flamengo (BRA) contra Internacional (BRA).</p>\n<p>Igualmente, el jueves jugarán Botafogo (BRA) contra Liga Deportiva Universitaria de Quito (ECU), Libertad (PAR) contra River Plate (ARG) y Universitario (PER) contra Palmeiras (BRA).</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DNOe4TJvGzQ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNOe4TJvGzQ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por CONMEBOL Libertadores (@libertadores)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DNOqKwBvuML/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DNOqKwBvuML/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por CONMEBOL Libertadores (@libertadores)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/el-estadio-monumental-de-lima-acogera-la-final-de-copa-libertadores-2025/2025-08-11/190232.html","streamUrl":null,"titleText":"El Estadio Monumental de Lima acogerá la final de Copa Libertadores 2025","uid":"c27c7489-f9e1-4e2b-8d21-27464bcec699","updateDate":"2025-08-11T23:10:00.000Z"},{"mainText":"<p>La <strong>Liga de Primera 2025</strong> vive la fecha 19 este fin de semana, con encuentros clave tanto en la parte alta como baja de la tabla.</p>\n<p><em><strong>Revisa la programación de la fecha 19:</strong></em></p>\n<p><strong>Lunes 11 de agosto</strong></p>\n<ul>\n<li><strong>Deportes Limache 4-0 Audax Italiano</strong>, Segundo tiempo. Estadio \"Nicolás Chahuán\". Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/2ans43cn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</li>\n</ul>\n<p><em>1-0: 16' Guillermo Pacheco (LIM); 2-0: 63' Felipe Fritz (LIM); 3-0: 79' Luis Guerra (LIM); 4-0: 86' Joaquín Plaza (LIM)</em></p>\n<p><strong>Domingo 10 de agosto</strong></p>\n<ul>\n<li><strong>Everton 1-1 Colo Colo</strong>, Finalizado. Estadio Sausalito. <a rel=\"link a una nota absoluta 3\" href=\"https://tinyurl.com/2aa7aupb\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl</a></li>\n</ul>\n<p><em>0-1: 33' Víctor Felipe Méndez (CC); 90+9' Sebastián Sosa, de penal (EVE)</em></p>\n<ul>\n<li><strong>Cobresal 1-2 Coquimbo Unido</strong>, Finalizado. Estadio El Cobre. <a rel=\"link a una nota absoluta 6\" href=\"https://tinyurl.com/27vak76m\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl</a> y escucha el relato en la <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.clbit.ly/3FPIitR\" data-process=\"2\" data-control=\"0\" target=\"_blank\">transmisión de Cooperativa Deportes.</a></li>\n</ul>\n<p><em>0-1: 25' Cecilio Waterman (COQ); 1-1: 44' Diego Coelho, de penal (CSL); 1-2: 58' Sebastián Galani (COQ)</em></p>\n<p><strong>Sábado 9 de agosto</strong></p>\n<ul>\n<li><strong>Huachipato 1-0 Unión La Calera</strong>, Finalizado. Estadio Huachipato. Sigue el <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-huachipato-vs-union-la-calera/2025-08-09/090149.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p><em>1-0: 86' Felipe Campos, autogol (HUA)</em></p>\n<ul>\n<li><strong>Universidad de Chile 4-1 Unión Española</strong>, Finalizado. Estadio Nacional. Sigue el <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-universidad-de-chile-vs-union-espanola/2025-08-09/090832.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a></li>\n</ul>\n<p><em>0-1: 12' Pablo Aránguiz (UE); 1-1: 29' Javier Altamirano (UCH); 2-1: 55' Lucas Di Yorio (UCH); 3-1: 78' Lucas Assadi (UCH); 4-1: 84' Rodrigo Contreras (UCH)</em></p>\n<ul>\n<li><strong>Deportes La Serena 3-3 O'Higgins</strong>, Finalizado. Estadio La Portada. Sigue el <a rel=\"link a una nota absoluta 28\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-deportes-la-serena-vs-o-higgins/2025-08-09/090259.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p><em>1-0: 44' Jeisson Vargas (SER); 2-0: 54' Jeisson Vargas (SER); 2-1: 60' Nicolás Ferreyra, autogol (OHI); 2-2: 82' Esteban Calderón (OHI); 3-2: 90+1' Esteban Moreira (SER); 3-3: 90+6' Esteban Calderón (OHI)</em></p>\n<p><strong>Viernes 8 de agosto</strong></p>\n<ul>\n<li><strong>Palestino 2-0 Deportes Iquique,</strong> Finalizado. Estadio La Cisterna. <a rel=\"link a una nota absoluta 36\" href=\"https://tinyurl.com/23cg76n4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Revisa el Marcador Virtual de Cooperativa.cl</a>.</li>\n</ul>\n<p><em>1-0: 48' Facundo Castro (PAL); 2-0: 85' Junior Marabel (PAL)</em></p>\n<p><strong>Suspendido</strong></p>\n<ul>\n<li>Universidad Católica vs. Ñublense. Por programar por la ANFP.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-fecha-19-en-la-liga-de-primera/2025-08-08/104418.html","streamUrl":null,"titleText":"Los resultados de la fecha 19 en la Liga de Primera","uid":"906b1177-9226-4d48-887a-7139809bced5","updateDate":"2025-08-11T22:57:00.000Z"},{"mainText":"<p>El meteorólogo <strong>Elio Brufort</strong>, de la Dirección Meteorológica de Chile, pronosticó en <strong>Cooperativa</strong> la llegada de <strong>precipitaciones leves en la zona central</strong> del país, que se extenderán entre la tarde del viernes y la madrugada del sábado.</p>\n<p>El experto señaló que la semana se caracterizará por tener un cielo nublado, pero \"el martes, miércoles y jueves, las<strong> temperaturas máximas van a estar en torno a los 20 y 24 grados</strong>. Va a haber condiciones bien agradables. Y las<strong> mínimas van a estar en torno a los 6, 8 grados</strong>... Tampoco va a ser tanto frío en las mañanas\".</p>\n<p>\"El día viernes tenemos lo más importante: podríamos presentar <strong>chubascos débiles</strong> en horas de la tarde, por una baja segregada que va a ingresar y va a dejar precipitación entre la<strong> Región de Coquimbo y O'Higgins</strong>. Eso podría afectar a la Región Metropolitana. Estas precipitaciones serían de caracteres débiles y deberían estar presentes durante la tarde del viernes y la madrugada del sábado\", explicó.</p>\n<p>Por otro lado, Brufort señaló que la zona sur del país está siendo afectada, en estos momentos, por un sistema frontal que \"ha dejado cortes de camino y algunos fenómenos de remoción de masa\".</p>\n<p>Tal situación que se prolongará hasta la madrugada del martes y será acompañada de bajas temperaturas, con una mínima de 0 grados Celsius.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/viernes-feriado-fin-de-semana-largo-y-precipitaciones-en-santiago/2025-08-11/182829.html","streamUrl":null,"titleText":"Viernes feriado, fin de semana largo y precipitaciones en Santiago","uid":"86d84420-24f6-4c1e-8f41-1205d6fb612b","updateDate":"2025-08-11T22:45:00.000Z"},{"mainText":"<p>Este miércoles, <strong>Universidad de Chile</strong> retomará la acción en la<strong> Copa Sudamericana</strong>, cuando enfrente a <strong>Independiente</strong>, equipo que cuenta con los chilenos <strong>Luciano Cabral, Felipe Loyola y Pablo Galdames</strong>, en el partido de ida de los octavos de final en el Estadio Nacional.</p>\n<p><strong>Los azules llegan en un gran momento tras golear a Unión Española en la Liga de Primera</strong> y buscarán dar el primer golpe en esta serie ante un rival que tiene en su plantel a tres jugadores chilenos en este crucial encuentro en nuestro país.</p>\n<p><strong>El duelo está programado para las 20:30 horas de Chile</strong> (00:30 GMT) del martes 12 de agosto y será transmitido en cable por la señal de DSports y en streaming por la plataforma DGO.</p>\n<p>También podrás seguirlo online en la cobertura del Marcador Virtual de Cooperativa.cl.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/cuando-y-donde-ver-la-ida-de-octavos-entre-la-u-e-independiente-por/2025-08-10/180334.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la ida de octavos entre la U e Independiente por Copa Sudamericana?","uid":"30e08723-83fb-454c-b590-198ed29bf4ee","updateDate":"2025-08-11T22:40:00.000Z"}]
