[{"mainText":"<p>El <strong>Colegio de Profesores</strong> informó este viernes que la asamblea de su<strong> Comunal Santiago </strong>-conformada por delegados representantes de los 44 establecimientos públicos de la comuna-, <strong>\"no aceptó completamente\" </strong>la última propuesta del <strong>alcalde Mario Desbordes</strong> <strong>(RN)</strong> para destrabar el conflicto que impidió el inicio normal del año escolar.</p>\n<p>Los docentes exigen mantener un bono de invierno, verano y por el \"Día del Funcionario Municipal\" que se les paga hace más de veinte años, y el jefe comunal ofrece hacerlo sin reajuste, con la misma cifra de 2024; que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/profesores-de-santiago-en-paro-indefinido-por-no-pago-de-sueldos-en/2025-03-05/081056.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">compromete unos 6.800 millones de pesos</a>.</p>\n<p>Dice que este pago \"no es una obligación legal\" del municipio, y afirma que no hay dinero para elevarlo, dado al <strong>déficit de 26 mil millones de pesos </strong>que dejó la administración de Irací Hassler en la <strong>Dirección de Educación Municipal</strong>. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/profesores/sigue-el-paro-docente-en-santiago-propuesta-de-desbordes-fue-acogida/2025-03-07/213634.html","streamUrl":null,"titleText":"Sigue el paro docente en Santiago: Propuesta de Desbordes fue acogida sólo \"parcialmente\"","uid":"9730a759-eb6a-4f50-a27f-13f7b3d4d7c2","updateDate":"2025-03-08T00:36:00.000Z"},{"mainText":"<p>El tenista chileno<strong> Alejandro Tabilo</strong> (31° ATP) c<strong>onoció la agenda para su debut en el Masters 1.000 de Indian Wells</strong>, que será en la segunda ronda por su condición de cabeza de serie.</p>\n<p>\"Jano\" se <strong>enfrentará al checo Dusan Lajovic</strong> (108°), que dejó en el camino al australiano Li Tu (177°) por un holgado 6-2 y 6-0.</p>\n<p>La ATP fijó el duelo para <strong>este sábado 8 de marzo a las 16:00 horas de Chile</strong> (19:00 GMT), iniciando la jornada de la cancha 5.</p>\n<p>El encuentro será televisado por las pantallas de<em><strong> ESPN 5</strong> </em>y la plataforma de streaming <em><strong>Disney+</strong></em>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/cuando-y-donde-ver-el-debut-de-alejandro-tabilo-en-indian-wells/2025-03-07/211117.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el debut de Alejandro Tabilo en Indian Wells?","uid":"49109ca7-9c05-4f43-a063-cf3b35f4e3ff","updateDate":"2025-03-08T00:19:00.000Z"},{"mainText":"<p><strong>Lady Gaga</strong>, ganadora de 14 premios Grammy, lanzó su séptimo álbum, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/lady-gaga-anuncia-mayhem-su-septimo-album-de-estudio/2025-01-27/222355.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>\"Mayhem\"</strong></a>, un proyecto que marca su regreso al <strong>pop electrónico</strong> y a las pistas de baile.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DG4rfKfMiWC/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DG4rfKfMiWC/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Lady Gaga (@ladygaga)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Grabado en los <strong>Shangri-La Studios</strong> de Malibú, el disco incluye <strong>14 sencillos</strong>, entre ellos, <strong>\"Disease\"</strong>, \"<a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/lady-gaga-sorprende-en-los-grammy-con-su-nuevo-sencillo-abracadabra/2025-02-03/102136.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Abracadabra</strong></a>\" y <strong>\"Die With a Smile\"</strong>, este último en colaboración con <strong>Bruno Mars</strong>.</p>\n<p>\"Disease\", el primer sencillo, fue elogiado por su mezcla de <strong>pop industrial</strong> y letras introspectivas. Medios como <em>The Guardian</em> y <em>Rolling Stone</em> destacaron su \"sonido oscuro\" y \"sintetizadores chispeantes\".</p>\n<p>Por su parte, \"Abracadabra\" debutó en el número uno de la lista <strong>Hot Dance/Pop Songs</strong> de <em>Billboard</em>, posicionando a Gaga como la artista femenina con más oyentes mensuales en Spotify.</p>\n<p>En una entrevista con<em> Apple Music</em>, Gaga describió a \"Maythem\" como \"todos mis sueños oscuros, y todas las cosas diferentes que significan, y cómo cobran vida, y todo está en un solo lugar, y es un<strong> caos total</strong>, y es <strong>completamente yo</strong>, y es mi regalo para mis fans\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DG06tv-vTs9/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DG06tv-vTs9/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Apple Music (@applemusic)</a></p>\n</div>\n</blockquote>\n<p>Además, aseguró que considera este álbum como un <strong>homenaje a sus inicios</strong> en los clubes de Nueva York, y una exploración de su <strong>caos personal</strong>.</p>\n<p>El álbum fusiona géneros como el <strong>glam rock</strong>, <strong>punk</strong> y <strong>new wave</strong>, con influencias de artistas como <strong>David Bowie, </strong><strong>Prince </strong>y producciones de <strong>Andrew Watt</strong> y <strong>Cirkut</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/album/2MHUaRi9OCyTN02SoyRRBJ?utm_source=generator&theme=0\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/lady-gaga-vuelve-a-sus-raices-con-mayhem-su-septimo-album/2025-03-07/205152.html","streamUrl":null,"titleText":"Lady Gaga vuelve a sus raíces con \"Mayhem\", su séptimo álbum","uid":"f17e9c7b-8b5a-4b90-8df3-a1ca20baceb0","updateDate":"2025-03-08T00:13:00.000Z"},{"mainText":"<p>Al menos seis personas murieron este viernes por <strong>graves inundaciones -debido a </strong><strong>intensas lluvias- </strong><strong>en la ciudad argentina de Bahía Blanca</strong>, situada <strong>650 kilómetros al sur de Buenos Aires</strong>.</p>\n<p>\"Bahía Blanca ha sido nuevamente azotada por una catástrofe natural. <strong>La situación se ha tornado muy crítica</strong> en diversos sectores. En este marco, ya se contabilizan <strong>más 300 milímetros de agua acumulada</strong>, y continuamos trabajando con todos los recursos disponibles para llegar con la asistencia y rescate de las personas afectadas\", señaló el <strong>intendente de la ciudad, Federico Susbielles</strong>, a través de su perfil de Instagram.</p>\n<p>\"En cuanto a la cantidad de personas fallecidas, el número asciende a seis, y de momento <strong>no se puede descartar – en virtud de la magnitud de lo ocurrido-, la existencia de mayor cantidad de víctimas fatales</strong>\", agregó.</p>\n<p>Susbielles enfatizó que <strong>\"gran parte de la ciudad continúa bajo agua\"</strong> y solicitó a los vecinos \"extremar las medidas de cuidado y no circular por la vía publica\".</p>\n<p>\"<strong>El desborde del canal Maldonado y del Arroyo Napostá han dejado a gran parte de la ciudad bajo agua</strong>, en especial la zona baja, que se encuentra más comprometida, al ser imposible acceder a las mismas en forma vial\", agregó el Gobierno local.</p>\n<p>Según la última actualización, se está utilizando maquinaria pesada y camiones en las tareas de evacuación, en las que participan los servicios de emergencia locales, el <strong>Ejército</strong>, <strong>Bomberos</strong>, la <strong>Policía</strong> de la provincia de Buenos Aires, <strong>Defensa Civil</strong>, la <strong>Armada</strong> y la <strong>Prefectura Naval</strong>.</p>\n<p>La Municipalidad describió las inundaciones como una <strong>\"catástrofe natural\"</strong>, y el <strong>Sistema Nacional para la Gestión Integral del Riesgo (Sinagir)</strong>, dependiente del Ministerio de Seguridad Nacional, activó este viernes la <strong>Alerta Roja</strong>.</p>\n<h2><span ><em><strong>Evacuación de guaguas desde un hospital</strong></em></span></h2>\n<p>El <strong>gobernador provincial, Axel Kicillof</strong>, explicó que se están utilizando lanchas, botes semirrígidos y kayaks en los trabajos de emergencia, además de tres camiones de carga, 17 camionetas y dos helicópteros.</p>\n<p>Además, se enviaron ambulancias y una unidad de terapia intensiva móvil para asistir en los trabajos médicos, que se vieron seriamente afectados por la inundación de un <strong>hospital</strong>, del que fueron <strong>evacuados varios pacientes</strong>, <strong>incluyendo bebés del área de neonatología</strong>.</p>\n<p>Debido a la abundante cantidad de agua en distintos sectores de la ciudad, fue <strong>interrumpido el servicio del aeropuerto y se suspendió el transporte público</strong>, mientras que se dispuso también el <strong>corte de electricidad</strong>. </p>\n<p>\n</p>\n<p>A la falta de luz eléctrica en toda la ciudad se sumó una <strong>merma en el servicio de gas natural</strong> en parte del país, aunque el Ente Nacional Regulador del Gas (Enargas) aseguró que el suministro para hogares, hospitales, colegios, comercios está garantizado.</p>\n<p>\"Debido a las condiciones climáticas extremas en Bahía Blanca, la Planta General Cerri, operada por Transportadora de Gas del Sur S.A. (TGS), quedó fuera de servicio. Esto ha generado una reducción en el suministro de gas natural. El gas para la demanda prioritaria está garantizado\", informaron en un comunicado.</p>\n<p>Desde la entidad tomaron la decisión de cambiar la generación de electricidad de gas a combustibles líquidos, para resguardar el abastecimiento eléctrico y han restringido el suministro a empresas e industrias.</p>\n<h2><span  data-mce-mark=\"1\"><em><strong>Llovió en ocho horas lo que en un año</strong></em></span></h2>\n<p>La tormenta se desplaza en estos momentos hacia la zona costera de Mar del Plata, y de allí se espera que llegue al conurbano bonaerense en el área metropolitana de Buenos Aires (AMBA).</p>\n<p>\"<strong>Cayeron 400 milímetros de agua en ocho horas, lo que llueve todo el año en Bahía Blanca</strong>\", dijo el <strong>ministro de Seguridad bonaerense, Javier Alonso</strong>, y agregó que los <strong>últimos registros históricos de un evento similar datan de 1930</strong>, cuando se contabilizaron 175 milímetros de lluvias.</p>\n<p>Debido a las inundaciones, que <strong>en algunos barrios alcanzaron los dos metros de agua</strong>, <strong>1.075 personas han sido evacuadas</strong> y alojadas en 15 centros de rescate.</p>\n<h2><span ><em><strong>Javier Milei suspendió su agenda</strong></em></span></h2>\n<p>Debido a la tragedia, <strong>Javier Milei</strong> canceló su agenda del fin de semana y monitoreará la situación desde la Quinta Presidencial de Olivos.</p>\n<p>\"El Presidente de la Nación ha suspendido las actividades previstas en la provincia de Mendoza (oeste) para el día de mañana\", afirmó el <strong>vocero presidencial, Manuel Adorni</strong>, en un escueto comunicado por redes sociales.</p>\n<p>\n</p>\n<p>Fuentes de Casa Rosada confirmaron a la agencia de noticias <em>EFE</em> que Milei <strong>no participará de la Fiesta de la Vendimia en Mendoza</strong> y se quedará en la residencia presidencial para monitorear la situación en Bahía Blanca.</p>\n<p>\"Sabemos que su intención era venir en esta fecha tan importante para los mendocinos. Entendemos que la urgencia de la situación, que se está viviendo por las inundaciones, requiere de su presencia para ponerse al frente de la coordinación de todos los ministerios que trabajan para ayudar a los damnificados\", escribió el <strong>gobernador de Mendoza, Alfredo Cornejo</strong>, en sus redes sociales.</p>\n<p>Durante la tarde de este viernes, Milei <strong>despachó al ministro de Defensa, Luis Petri, y a la ministra de Seguridad Nacional, Patricia Bullrich</strong>, hacia Bahía Blanca para ponerse al frente de los operativos de seguridad y rescate, y coordinar los esfuerzos de los servicios de emergencia y Fuerzas Armadas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/al-menos-seis-muertos-por-catastroficas-inundaciones-en-argentina/2025-03-07/204700.html","streamUrl":null,"titleText":"Al menos seis muertos por catastróficas inundaciones en Argentina","uid":"d6c303ad-cd65-45ba-a81c-0ddf0384dae5","updateDate":"2025-03-08T00:04:00.000Z"},{"mainText":"<p >El <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-tarapaca/pese-a-los-500-anos-de-carcel-fiscal-advierte-que-los-gallegos-siguen/2025-03-07/134715.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fiscal regional de Arica y Parinacota, Mario Carrera</a></strong>, contó en <strong>Cooperativa</strong> la <strong>historia de cómo Los Gallegos</strong>, banda venezolana que se separó del Tren de Aragua, <strong>se instaló en el norte de Chile</strong>, y cómo las policías y el Ministerio Público <strong>lograron desbaratarla</strong>.</p>\n<p >En el día después de que 34 de sus integrantes fueran <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/condenas-para-los-gallegos-suman-mas-de-500-anos-de-carcel/2025-03-06/121648.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">sentenciados -en conjunto- a más 500 años de cárcel</a>, el persecutor recordó en <strong>Lo que Queda del Día</strong> que, <strong>gracias a una escucha telefónica</strong> de un involucrado con una asociación chilena, <strong>\"encendimos todas alertas\"</strong> sobre su presencia en la zona <strong>a fines del 2021</strong>.</p>\n<p >\"El blanco de nuestra investigación hablaba con otro sujeto, y le <strong>señalaba con bastante temor la llegada de un nuevo grupo</strong>, que vendría de Venezuela y <strong>tenía casas de tortura, y que le quería quitar o 'hacer pagar'</strong> por su negocio criminal\", y <strong>en paralelo</strong>, \"<strong>teníamos un aumento de los homicidios</strong> de una manera que no habíamos visto nunca en la región\", relató.</p>\n<p >Consultado por la estrategia para perseguir a una banda de este nivel, Carrera admitió que \"<strong>costó mucho en un principio, porque ni las formas de investigar, ni los recursos que teníamos hacían sostenible una lucha</strong> contra organizaciones de esta naturaleza\", de modo que pronto se designó un fiscal especial para la causa, y se implementaron medidas de seguridad para sus funcionarios, que significaron \"un cambio muy fuerte de la forma que teníamos de trabajar con anterioridad\".</p>\n<p >El fiscal relevó que <strong>las penas conocidas ayer marcan</strong> \"<strong>el cierre de un ciclo</strong>, en relación con todo lo que nos costó iniciar esta investigación\", durante la cual contaron no sólo con el apoyo correspondiente de la PDI, Carabineros y Gendarmería\", sino que también \"<strong>tuvimos una persona de la PDI que se infiltró en esta organización, y nos pudo dar muchos antecedentes</strong> al convivir diariamente con estos sujetos desde el interior\".</p>\n<p >\"<strong>Si fuimos capaces de dar los golpes tan duros que dimos</strong> en su oportunidad -por eso el gran número de detenidos-, <strong>fue precisamente, entre otras cosas, por personas valientes como ese funcionario</strong>\", aseveró el persecutor, que <strong>también celebró la labor de</strong> \"<strong>fiscales con mucha valentía que no cesaron</strong>, pese a varias situaciones de amenazas que tuvimos en el camino respecto a esta organización\".</p>\n<h2><em><span ><strong>\"El trabajo no termina\"</strong></span></em></h2>\n<p >A pesar de las condenas, el fiscal regional remarcó que \"el trabajo no termina, porque estas organizaciones se sienten muy cómodas tanto dentro como fuera de la cárcel, y siguen intentando operar de cualquier forma\", de modo que \"<strong>el desafío que viene es dónde van a cumplir sus condenas, y bajo qué régimen carcelario</strong>, y cómo se apoya a Gendarmería para mantener a esos sujetos todo ese número de años <strong>sin que operen hacia el exterior</strong>\".</p>\n<p >En ese sentido, planteó que como Estado, \"tendríamos que mirar ejemplos que sean adaptables a nuestra realidad\", y de hecho, \"<strong>me atrevería a decir que el ejemplo italiano es uno que debiéramos ver, en todo orden</strong>: en el orden de tribunales especializados, en el orden de quién está a cargo del comiso de las especies, a dónde van las especies que se incautan, y cómo es el régimen carcelario de los sujetos privados de libertad en este tipo de causas\".</p>\n<p >Por otro lado, <strong>si bien Los Gallegos parecen estar inactivos en Arica</strong>, \"hay que recordar que esta organización es transnacional, por lo tanto, el hecho de que no estén operando en la región, y sí lo hagan en los departamentos de Tacna, Moquegua y Arequipa, para nosotros es un problema, porque <strong>es fácil que se rearmen</strong>. Entonces,<strong> lo que pasa en Perú y en Ecuador es mucho más relevante</strong> que lo que pasa en Santiago, Concepción o Temuco\" para preservar la paz en la zona norte.</p>\n<p >\"<strong>Cuando vemos que asesinan a cuatro fiscales en Ecuador, o que ponen un coche bomba en un tribunal de Perú</strong>, actuamos sobre la base de que esas cuestiones se están acercando, y <strong>perfectamente nos pueden afectar a nosotros</strong>\", advirtió Carrera.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-arica/trabajo-valiente-de-fiscales-y-pdi-infiltrado-claves-en-la-derrota-de/2025-03-07/204045.html","streamUrl":null,"titleText":"\"Trabajo valiente\" de fiscales y PDI infiltrado, claves en la derrota de Los Gallegos","uid":"1b14e2cf-3f2e-42b1-9743-6277199bd875","updateDate":"2025-03-08T00:00:00.000Z"},{"mainText":"<p><strong>Pedro Burns</strong> participará en el <strong>Downhill Deache Series 2025</strong>, campeonato nacional que constará de seis fechas desde marzo a noviembre,<strong> la primera jornada será del 7 al 9 de este mes y arrancará en La Parva.</strong></p>\n<p><strong>Burns,</strong> quien viene con un muy buen desempeño, se presentará con especiales sensaciones, ya que a muy poco de lograrlo, <strong>obtuvo el segundo lugar en este mismo circuito la temporada pasada.</strong></p>\n<p><strong>En el track, de características seco y rocoso, propio de nuestra icónica cordillera</strong>, el deportista nacional deleitó al público con una espectacular bajada en 2024.</p>\n<p>Para este año, dice estar bien preparado para comenzar esta temporada de competencias. \"<strong>Vamos con todo. Estoy motivadísimo. Me he estado sintiendo súper bien en la bicicleta, entrenado harto. Voy por el número uno, ese es el objetivo\"</strong>, comentó el rider tras su participación en <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/ciclismo/mountainbike/tomas-slavik-se-consagro-tetracampeon-del-red-bull-valparaiso-cerro/2025-03-02/210453.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Red Bull Valparaíso Cerro Abajo.</a></p>\n<p>Una vez terminada esta fecha, <strong>el atleta se reenfocará en el objetivo más importante que es el Panamericano de descenso,</strong> con fecha fijada para <strong>el próximo 20 de marzo en Temuco.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/ciclismo/mountainbike/pedro-burns-va-por-su-revancha-en-una-nueva-fecha-del-deache-series/2025-03-07/184025.html","streamUrl":null,"titleText":"Pedro Burns va por su revancha en una nueva fecha del Deache Series","uid":"1038d117-100d-40e8-9c4d-3afdc8d19198","updateDate":"2025-03-07T23:55:00.000Z"},{"mainText":"<p>La<strong> tercera fecha de la Liga de Ascenso</strong> se abrió en San Bernardo con el duelo entre <strong>Magallanes y San Marcos de Arica</strong>, que acabó con <strong>festejo nortino por 1-0</strong>.</p>\n<p>El único gol del encuentro fue obra de <strong>Alfredo Abalos</strong>, con un golpe de cabeza en la primera jugada de la segunda etapa (46').</p>\n<p>De esta manera <strong>el cuadro ariqueño obtuvo su primera victoria en el torneo</strong>, luego de una derrota contra Curicó Unido y un empate frente a Cobreloa en las dos jornadas iniciales.</p>\n<p>Magallanes, en tanto, hiló su segunda caída consecutiva, tras un debut victorioso contra Recoleta.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chileb.768756&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chileb&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/san-marcos-derribo-de-visita-a-magallanes-y-obtuvo-su-primer-triunfo-en/2025-03-07/203355.html","streamUrl":null,"titleText":"San Marcos derribó de visita a Magallanes y obtuvo su primer triunfo en el Ascenso","uid":"839d6cba-f10c-4afd-9e35-acd2aea67911","updateDate":"2025-03-07T23:44:00.000Z"},{"mainText":"<p><strong>El Campeonato Oficial de Rally Cross Country Chile 2025</strong> tendrá seis fechas de nivel internacional y contará con la presencia de pilotos internacionales.</p>\n<p>Además de los pilotas nacionales<strong> Hernán Garcés, Juan Carlos Cerda, Lucas del Río, Giovanni Enrico y Jaime Prohens</strong>, entre otros, se suman <strong>el argentino Manuel Andújar y  su compatriota Jeremías González Ferioli, campeón del Dakar y tres veces podio del mismo, respectivamente.</strong></p>\n<p>El detalle del certamen fue entregado la noche de este jueves en el <strong>\"Living de Chaleco López\"</strong>, donde <strong>el piloto anfitrión comentó que estará en dos fechas del torneo</strong>, cuyos participantes podrán inscribirse por el campeonato por los puntos o por fechas. Estos últimos no sumarán puntos para el ranking. Sin embargo, el evento de seis estaciones será muy competitivo en las categorías T3, T4 X, T4 R y Experience.</p>\n<p><strong>La jornada de inauguración contó con la presencia del ministro del Deporte, Jaime Pizarro,</strong> del <strong>presidente de la Federación de Automovilismo, Mauricio Melo y</strong> <strong>del presidente de la Asociación 100% Rally, Luis Eguiguren</strong></p>\n<p>\"<strong>Hace 16 años que conozco por dentro el rally cross country con la llegada del Dakar a Chile. Este tipo de campeonato tiene una larga historia y muy buenos representantes.</strong> También he vivido la experiencia de estar en alguna butaca. Hoy tienen un gran desafío en este certamen y sé que lo sabrán cumplir con mucho respeto\", comentó el ministro Jaime Pizarro.</p>\n<p>El presidente de la Federación de Automovilismo (Fadech), <strong>Mauricio Melo</strong>, indicó que \"este campeonato ha tenido un enorme crecimiento en el tiempo gracias al trabajo de años y bajo las normas establecidas por la FIA (Federación Internacional del Automóvil). <strong>Este año tienen el gran desafío para los pilotos chilenos que se enfrentarán a figuras de Argentina\".</strong></p>\n<p>Por su parte, el titular de la Asociación 100% Rally, responsable de la organización del torneo, Luis Eguiguren, expresó \"los campeonatos de rally cross country que producimos han ido en una curva ascendente. Este año tendremos a destacados pilotos argentinos corriendo por ser campeones de Chile, lo que lo hará muy competitivo en la categoría T4 que está dividida en T4 X y T4 R.<strong> En un par de estas fechas tendremos en la ruta a Chaleco López, Manuel Andújar y Jeremías González. El campeonato se viene muy interesante\".</strong></p>\n<p>Una de las figuras del torneo 2025 será <strong>Manuel Andújar,</strong> quien competirá por el torneo para llevarse la corona a Argentina en la serie T4 R <strong>\"competiré en las seis fechas de Chile con el objetivo de ganar y llevarme la corona a Argentina. Además entrenaré en el desierto chileno a modo de preparación en vista del Dakar 2026 que también quiero ganar.</strong> Chile y Argentina son los referentes del rally cross country en el mundo y por eso estoy acá\".</p>\n<p><strong>El Nacional Oficial del Rally Cross Country Chile</strong> consta de seis fechas, iniciándose el fin de semana del 4 al 6 de abril en Huasco (Región de Atacama) donde se espera la participación de más de 30 binomios a bordo de máquinas Side by Side (SSV), autos y camionetas divididas en las series T3, T4 X, T4 R y Experience.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/campeonato-nacional-de-rally-cross-country-sera-de-nivel-internacional/2025-03-07/181003.html","streamUrl":null,"titleText":"Campeonato Nacional de Rally Cross Country será de nivel internacional","uid":"18fe387d-c9b1-4417-8670-bee99048cbe3","updateDate":"2025-03-07T23:39:00.000Z"},{"mainText":"<p >El <strong><a rel=\"link a una nota absoluta 1\" href=\"https://negocios.uchile.cl/primer-estudio-nacional-sobre-mujeres-en-la-construccion/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Primer Estudio Nacional sobre Mujeres en la Construcción</a></strong>, encabezado por <strong>Carla Rojas Neculhual, coordinadora de Inclusión y Género del Observatorio de Gestión de Personas de la Universidad de Chile</strong>, reveló una<strong> preocupante realidad de la industria de la construcción</strong>, que <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativaciencia.cl/tendencias/2024/12/10/estudio-confirma-escasa-participacion-de-mujeres-en-la-industria-de-la-construccion/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">es la más masculinizada de Chile</a>.</strong></p>\n<p >La investigación revela que <strong>la falta de infraestructura adecuada, la discriminación sistemática y la persistencia de prácticas de acoso</strong> son algunos de los principales obstáculos que enfrentan las mujeres en el sector, que históricamente se ha mantenido como un espacio <strong>\"dominado por hombres\"</strong>.</p>\n<p >Para la realización del estudio se preguntó a estudiantes, trabajadoras y trabajadores del área, con el fin de analizar las brechas de género desde la formación académica hasta la trayectoria laboral.</p>\n<p >El resultado arrojó que <strong>el 50 por ciento de las mujeres ha sufrido comentarios despectivos</strong>; y que<strong> el 44 por ciento afirma sentir temor a ser acosada en su entorno laboral.</strong></p>\n<p><strong>Además, sólo el 8,6 por ciento de la fuerza laboral en la construcción corresponde a mujeres</strong>, lo que la delata como <strong>\"la industria más masculinizada en Chile\"</strong>.</p>\n<h2 ><span ><em><strong>\"Más calificadas, menos representadas\"</strong></em></span></h2>\n<p >En conversación con <strong>Lo Que Queda del Día</strong>, Carla Rojas afirmó que estudios similares en otros ámbitos laborales han demostrado que <strong>\"siempre las mujeres están mucho más calificadas versus los hombres</strong>, sin embargo, (al mismo tiempo están)<strong> menos representadas\".</strong></p>\n<p >\"En la industria minera partimos con este estudio en 2010, y desde ahí notábamos estas cifras, pero hicimos un avance en políticas públicas -junto a una mesa público-privada- en 2014, con la ministra (de Minería) Aurora Williams, donde se empezó avanzar en estas temáticas, y<strong> hoy son el 20 por ciento las mujeres en la industria (minera)\"</strong>, explicó.</p>\n<p >En ese sentido, enfatizó que <strong>la industria de la construcción actualmente \"está muy similar a como estaba la industria minera hace 10 años\"</strong>, período en que \"le faltaba tener datos específicos para que las empresas y la política pública puedan hacer transformaciones culturales que sean de largo aliento\".</p>\n<p >\"Pensando en el mediano y el largo plazo es que requerimos cambios más fuertes por parte de la empresa privada. <strong>La cultura en la industria de la construcción siempre ha ido un poco más atrás (que el avance general de la sociedad)\"</strong>, puntualizó.</p>\n<h2 ><span ><em><strong>\"Los grandes desafíos son lo más cultural\"</strong></em></span></h2>\n<p >La académica también destacó que<strong> \"los grandes desafíos en los agentes de cambio son lo más cultural:</strong> hay que pensar que los estereotipos de género están arraigados desde la temprana edad, <strong>y si no tenemos una educación no sexista, evidentemente estos estereotipos no cambian\".</strong></p>\n<p >\"En las estudiantes todavía persiste (esta mirada); incluso en los más jóvenes,y hay acoso sexual, bromas sexistas dentro del aula de clases, por lo que <strong>la importancia de la educación -en la primera infancia- en romper estos estereotipos es muy grande\"</strong>.</p>\n<p >Los estereotipos, finalmente, inciden en la segregación de labores y en que haya <strong>\"sectores muy feminizados, </strong>como educación y salud, <strong>y otros muy masculinizados</strong>, como construcción y minería\", explicó la experta.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/construccion/la-industria-de-la-construccion-es-la-mas-masculinizada-de-chile/2025-03-07/195713.html","streamUrl":null,"titleText":"La industria de la construcción es la más masculinizada de Chile","uid":"5f3b9d95-effd-40ad-8917-d63f0e9eb5dd","updateDate":"2025-03-07T23:31:00.000Z"},{"mainText":"<p><strong>La selección chilena de rugby Seven</strong> a Side tuvo una dispar jornada en la segunda ronda del <strong>Challenger de Ciudad del Cabo</strong> y <strong>disputará el quinto lugar</strong> del certamen, luego de alzarse <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/rugby/seven-a-side/los-condores-seven-se-coronaron-campeones-en-la-primera-etapa-del/2025-03-02/145705.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">campeón del primer fin de semana de acción</a> en tierras sudafricanas.</p>\n<p><strong>El primer duelo de este viernes fue un triunfo arrollador de Los Cóndores, que se anotaron con un 24-7 sobre Hong Kong</strong> con tries de Manuel Bustamante, Nicolás Garafulic y Antonio Corbella, además de las conversiones de Luca Strabucchi y un penal.</p>\n<p>Luego fue el turno de enfrentar a <strong>Japón; duro compromiso que terminó con triunfo nipón por 17-15</strong>. Para Chile anotaron tries Diego Warknen y Clemente Armstrong por duplicado.</p>\n<p>De esta manera, <strong>Los Cóndores tendrán que enfrentar a Samoa</strong> por el quinto lugar de la segunda fecha del camino clasificatorio al Circuito Mundial. El compromiso será este <strong>sábado 8 de marzo a las 06:06 horas de Chile</strong> (09:06 GMT).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rugby/seven-a-side/los-condores-seven-iran-por-el-quinto-puesto-en-sudafrica-tras-estrecha/2025-03-07/190614.html","streamUrl":null,"titleText":"Los Cóndores Seven irán por el quinto puesto en Sudáfrica tras estrecha caída contra Japón","uid":"307d3072-a6d1-4587-b5d7-e069d1b8d136","updateDate":"2025-03-07T23:22:00.000Z"},{"mainText":"<p>La esperada serie de <strong>\"Harry Potter\"</strong>, producida por <strong>HBO</strong>, sigue sumando nombres a su elenco.</p>\n<p>Según <em>Deadline</em>, la actriz <strong>Janet McTeer</strong> y el actor <strong>Paapa Essiedu</strong>, están en negociaciones para interpretar a dos de los personajes: la profesora <strong>Minerva McGonagall</strong> y el enigmático <strong>Severus Snape</strong>, respectivamente.</p>\n<p>McTeer, conocida por sus destacadas actuaciones en películas como \"Albert Nobbs\" y series como \"Ozark\", es la principal candidata a tomar el lugar de la fallecida <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/maggie-smith-actriz-de-downtown-abbey-y-harry-potter-muere-a-los/2024-09-27/104542.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Maggie Smith</strong></a>, quien dio vida a McGonagall en la saga cinematográfica.</p>\n<p>Por su parte, Essiedu, reconocido y galardonado con un Emmy por su papel en \"I May Destroy You\", negocia su participación como Snape, un rol que inmortalizó el recordado <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/entretencion/cine/fallecio-el-actor-alan-rickman/2016-01-14/095030.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Alan Rickman</strong></a>, quien murió el año 2016.</p>\n<p>La producción busca rejuvenecer a los personajes adultos, lo que explica la elección de Paapa Essiedu, de<strong> 34 años</strong>, para interpretar a Snape, quien en los libros tiene <strong>31</strong>. Este enfoque contrasta con las películas, donde los actores eran significativamente mayores que sus personajes.</p>\n<p>A pesar de los rumores, <em>HBO</em> se mantiene cautelosa. En un comunicado, declaró: \"Somos conscientes de que una serie de tan alto perfil generará muchos rumores y especulaciones. A medida que avancemos en la preproducción, solo confirmaremos los detalles cuando finalicemos los acuerdos\".</p>\n<p>Los posibles nombres de Janet McTeer y de Paapa Essiedu se suman a la reciente confirmación de <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/magazine/streaming/john-lithgow-negocia-para-ser-dumbledore-en-nueva-serie-de-harry-potter/2025-02-13/092536.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>John Lithgow</strong></a> como <strong>Albus Dumbledore</strong>, otro pilar fundamental de la historia. La serie, que promete ser una <strong>adaptación fiel</strong> de los siete libros de J.K. Rowling, se estrenaría <strong>a fines de 2026 o principios de 2027.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/los-rostros-de-mcgonagall-y-de-snape-en-la-nueva-serie-de-harry-potter/2025-03-07/194940.html","streamUrl":null,"titleText":"Los rostros de McGonagall y de Snape en la nueva serie de Harry Potter","uid":"a7fb0959-c6c0-4f5f-ae19-94e07c7e9989","updateDate":"2025-03-07T23:14:00.000Z"},{"mainText":"<p>La escuadra de <strong>Huachipato <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-union-la-calera-vs-huachipato/2025-03-06/230619.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">enfrenta a Unión La Calera</a></strong> como forastero por la cuarta fecha de la Liga de Primera y <strong>recibió el apoyo de la reconocida banda Los Bunkers</strong>.</p>\n<p><strong>El propio elenco sureño destacó el encuentro del conjunto, que posó junto al capitán del equipo, Claudio Sepúlveda</strong>, y una camiseta. \"¡Adelante a Triunfar, muchachos!\", escribió el club.</p>\n<p>Pese a que sus integrantes son fanáticos de diferentes equipos, Los Bunkers <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/entretencion/musica/los-bunkers/fanaticos-de-talcahuano-piden-cumplir-promesa-a-los-bunkers-tras/2023-12-11/225834.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en el pasado han evidenciado</a> su <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/entretencion/musica/los-bunkers/el-homenaje-de-los-bunkers-al-campeon-huachipato/2012-12-11/123734.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">simpatía por Huachipato</a>, a raíz sus orígenes en Talcahuano, relacionadas además a la siderúrgica.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DG6DI_LxbOm/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DG6DI_LxbOm/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Huachipato FC (@huachipato_fc)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/huachipato/los-bunkers-visitaron-a-huachipato-en-la-previa-de-su-duelo-con-la-calera/2025-03-07/201037.html","streamUrl":null,"titleText":"Los Bunkers visitaron a Huachipato en la previa de su duelo con La Calera","uid":"6ca9e3a2-b494-4ff8-939e-1d92a3081485","updateDate":"2025-03-07T23:02:00.000Z"},{"mainText":"<p><strong>Vicente Reyes debutó con el primer equipo de Norwich City</strong> en el empate 1-1 ante Oxford United, válido por la fecha 36 de Championship.</p>\n<p><strong>El guardameta sumó su primera titularidad</strong> en el equipo que comenzó ganando tempranamente con el gol de <strong>Josh Sargent</strong> a los 5', mientras que a los 18' Mark Harris logró vencer al chileno y puso el 1-1 final.</p>\n<p>En el complemento, <strong>Reyes</strong> no tuvo mayores inconvenientes ante las pocas llegadas del rival, mientras que <strong>Norwich</strong> se queda con un gusto amargo tras no concretar sus acercamientos a la portería rival y solo sumar 1 puntos en la jornada.</p>\n<p>Asimismo, el otro jugador nacional de la plantilla, <strong>Marcelino Núñez no estuvo entre los convocados. </strong></p>\n<p>Con este resultado<strong> los \"canarios\" se ubicaron en la décima posición con 49 unidades, a 3 de la zona de <em>play-offs </em>de ascenso.</strong></p>\n<p>El próximo partido del elenco de los chilenos será ante Sheffield Wednesday<strong> el martes 11 de marzo a las 16:45 horas</strong> (19:45 GMT) por la fecha 37 de la segunda división de la liga inglesa.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/vicente-reyes-debuto-en-el-primer-equipo-de-norwich-city/2025-03-07/193146.html","streamUrl":null,"titleText":"Vicente Reyes debutó en el primer equipo de Norwich City","uid":"c91c8355-418d-4d1c-a1fa-53edcfe619eb","updateDate":"2025-03-07T22:52:00.000Z"},{"mainText":"<p><strong><span ><span ><span ><span >Este fin de semana se disputa la cuarta fecha de la Liga de Primera División 2025.</span></span></span></span></strong></p>\n<p><span ><span ><span ><span >Sigue los resultados junto a Cooperativa.cl:</span></span></span></span></p>\n<h3><span ><span ><span ><span >Viernes 7 de marzo </span></span></span></span></h3>\n<ul>\n<li><strong><span ><span ><span ><span >Unión La Calera 0-0 Huachipato</span></span></span></span></strong><span ><span ><span ><span >. Segundo tiempo. Estadio \"Nicolás Chahuán\". Revisa el </span></span></span></span><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-union-la-calera-vs-huachipato/2025-03-06/230619.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span ><span ><span ><span >Marcador Virtual en Cooperativa.cl.</span></span></span></span></a></li>\n</ul>\n<h3><span ><span ><span ><span >Sábado 8 de marzo </span></span></span></span></h3>\n<ul>\n<li><strong><span ><span ><span ><span >Ñublense vs. Universidad Católica</span></span></span></span></strong><span ><span ><span ><span > . 18:00 horas. Estadio \"Nelson Oyarzún.</span></span></span></span></li>\n<li><strong><span ><span ><span ><span >Deportes Iquique vs. Palestino</span></span></span></span></strong><span ><span ><span ><span > . 20:30 horas. Estadio Tierra de Campeones.</span></span></span></span></li>\n<li><strong><span ><span ><span ><span >Audax Italiano vs. Deportes Limache</span></span></span></span></strong><span ><span ><span ><span > . 20:30 horas. Estadio Bicentenario de La Florida.</span></span></span></span></li>\n</ul>\n<h3><span ><span ><span ><span >Domingo 9 de marzo</span></span></span></span></h3>\n<ul>\n<li><strong><span ><span ><span ><span >Coquimbo Unido vs. Cobresal</span></span></span></span></strong><span ><span ><span ><span > . 12:00 horas. Estadio \"Francisco Sánchez Rumoroso\".</span></span></span></span></li>\n<li><strong><span ><span ><span ><span >O'Higgins vs. Deportes La Serena</span></span></span></span></strong><span ><span ><span ><span > . 18:00 horas. Estadio Municipal \"Jorge Silva Valenzuela\".</span></span></span></span></li>\n<li><strong><span ><span ><span ><span >Colo Colo contra Everton</span></span></span></span></strong><span ><span ><span ><span > . 20:30 horas. Estadio Monumental.</span></span></span></span></li>\n</ul>\n<p><span ><span ><span ><span >*Unión Española vs. Universidad de Chile. Aplazado.</span></span></span></span></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-cuarta-fecha-de-la-liga-de-primera/2025-03-07/190441.html","streamUrl":null,"titleText":"Los resultados de la cuarta fecha de la Liga de Primera","uid":"8cf49e43-fb97-4989-b06e-8df2538c0d1c","updateDate":"2025-03-07T22:50:00.000Z"}]
