[{"mainText":"<p>En el marco del combate contra el narcotráfico en sectores urbanos de La Araucanía, la sección OS-7 de Carabineros <strong>sacó de circulación 11 mil dosis de droga entre cocaína</strong>,<strong> marihuana y hongos alucinógenos</strong>, además de la incautación de armas, municiones y dinero en efectivo en la comuna de Temuco.</p>\n<p>Se encontró en el lugar, ubicado en el sector de Santa Rosa, \"más de tres kilos de clorhidrato de cocaína, más de dos kilos de cannabis sativa y casi dos kilos de una sustancia que es utilizada permanentemente para aumentar las dosis que ponen a la venta de manera ilegal, (además de) siete hongos alucinógenos. Dentro de las incautaciones, <strong>hay más de cinco millones de pesos en efectivo</strong>,<strong> dos teléfonos celulares</strong>, <strong>y también una escopeta que mantenía encargo por hurto</strong>, <strong>así como una pistola</strong>\", informó el general jefe de la novena zona policial, <strong>Patricio Yáñez</strong>.</p>\n<p>El operativo también permitió la detención de dos personas, un hombre y una mujer, quienes quedaron a disposición del Ministerio Público de La Araucanía.<strong> El sujeto -con antecedentes policiales- quedó en prisión preventiva, mientras que la otra imputada con arresto domiciliario total</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/carabineros-incauto-mas-de-11-mil-dosis-de-droga-en-temuco-hay-dos/2025-03-03/235047.html","streamUrl":null,"titleText":"Carabineros incautó más de 11 mil dosis de droga en Temuco: Hay dos detenidos","uid":"da0c45d8-5b2e-462d-81d8-a628cdad6c6e","updateDate":"2025-03-04T02:50:00.000Z"},{"mainText":"<p>Carabineros<strong> desbarató este lunes un taller clandestino que se dedicaba a la comercialización de piezas de vehículos con encargo por robo</strong> en la comuna de El Monte.</p>\n<p>Según la información entregada, personal uniformado recibió la denuncia de una persona que aseguró que, a través de Facebook, <strong>se estaban vendiendo partes de su auto robado en un portonazo el pasado 19 de enero</strong>.</p>\n<p>En el lugar, ubicado en avenida Los Carreras, fueron halladas dichas partes sustraídas, además de<strong> otros componentes de vehículos que mantenían encargo por robo</strong>.</p>\n<p>El operativo terminó con la recuperación de estas piezas y<strong> la detención de tres sujetos mayores de edad</strong>, de los cuales solo uno presenta antecedentes policiales previos.</p>\n<p>Todos los antecedentes fueron puestos a disposición de la justicia, y los detenidos pasarán a control de detención en las próximas horas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/el-monte-desbaratan-taller-clandestino-que-comercializaba-piezas-de/2025-03-03/233359.html","streamUrl":null,"titleText":"El Monte: Desbaratan taller clandestino que comercializaba piezas de autos robados","uid":"3fa9467b-2e9c-45e0-bbe0-724aa4b2a586","updateDate":"2025-03-04T02:36:00.000Z"},{"mainText":"<p>El <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-advierte-que-no-tolerara-por-mucho-tiempo-las-posiciones-de/2025-03-03/144353.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>presidente de Estados Unidos</strong>,<strong> Donald Trump</strong></a>, ordenó este lunes <strong>paralizar toda la ayuda militar a Ucrania</strong>, incluso la que ya está comprometida o en camino a su destino, según confirmó a la agencia <em>EFE</em> un alto funcionario estadounidense.</p>\n<p>Según la fuente, el presidente <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-acusa-a-zelenski-de-estar-jugando-con-la-tercera-guerra-mundial/2025-02-28/151923.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">está muy interesado en lograr la paz </a>y necesita \"<strong>que todos nuestros socios estén comprometidos con ese objetivo</strong>\".</p>\n<p>Por esa razón, \"<strong>ponemos en pausa (la ayuda militar) y la revisamos para asegurarnos de que contribuye a una solución</strong>\".</p>\n<p>Esta medida<strong> detiene la entrega del armamento o equipamiento ya en territorio de Polonia y listo para su entrega última a los ucranianos</strong>, según reporta la cadena conservadora <em>Fox News</em>, muy bien conectada con la administración Trump.</p>\n<p>La decisión del presidente de EE.UU. es la primera consecuencia del <strong>encontronazo que tuvo lugar el viernes pasado en la Casa Blanca entre Trump y el <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/londres-acoge-cumbre-europea-para-apoyar-a-ucrania-en-medio-de-extrema/2025-03-01/174541.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">mandatario ucraniano</a></strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/londres-acoge-cumbre-europea-para-apoyar-a-ucrania-en-medio-de-extrema/2025-03-01/174541.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">, <strong>Volodímir Zelenski</strong></a>, que el mundo entero pudo ver en directo.</p>\n<h2><em><span ><strong>Los cuestionamientos entre Trump y Zelenski</strong></span></em></h2>\n<p>Trump tomó la decisión de paralizar la ayuda militar a Ucrania tras reunirse este lunes con su equipo, entre otros los secretarios de Estado, <strong>Marco Rubio</strong>, y de Defensa, <strong>Pete Hegseth</strong>, para evaluar si seguir enviando armas a Kiev y definir su postura hacia Ucrania tras el choque con Zelenski.</p>\n<p>Horas antes este lunes, Trump había escrito en su red<em> Truth Social</em> que <strong>la oposición de Zelenski a un acuerdo de paz rápido con Moscú podría costarle el puesto</strong>.</p>\n<p>\"Tal vez alguien no quiere llegar a un acuerdo, y si alguien no quiere hacerlo, creo que esa persona no estará por aquí mucho tiempo. <strong>Esa persona no será escuchada por mucho tiempo</strong>,<strong> porque creo que Rusia quiere llegar a un acuerdo</strong>\", dijo Trump.</p>\n<p><a rel=\"link a una nota absoluta 11\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/zelenski-recibe-apoyo-y-algunas-criticas-en-medio-del-panico-a/2025-03-01/083035.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Zelenski, alineado en esto con la Unión Europea</a>, <strong>se ha mostrado contrario a un acuerdo rápido y sin condiciones</strong> que pueda equiparare a una capitulación ante Rusia.</p>\n<p>A Trump no le gustó que ayer Zelenski dijera en Londres que<strong> un eventual acuerdo de su país con Rusia para acabar la guerra \"sigue estando muy</strong>,<strong> muy lejos\"</strong>, y así lo hizo saber en su red.</p>\n<p>\"¡Esta es la peor declaración que podría haber hecho Zelenski, y Estados Unidos no lo tolerará por mucho más tiempo!\", afirmó el mandatario estadounidense en su mensaje.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-ordeno-paralizar-toda-la-ayuda-militar-en-curso-a-ucrania/2025-03-03/224108.html","streamUrl":null,"titleText":"Trump ordenó paralizar toda la ayuda militar en curso a Ucrania","uid":"88a8889d-4b7f-41d9-a021-173756c94c62","updateDate":"2025-03-04T01:48:00.000Z"},{"mainText":"<p>Carabineros detuvo a un sujeto adulto por<strong> su presunta autoría en el delito de abuso sexual contra una joven de 27 años en Iquique</strong>, Región de Tarapacá.</p>\n<p>Según se informó,<strong> la pareja de la víctima sorprendió al imputado -de nacionalidad boliviana- realizándole una serie de tocaciones mientras ella se encontraba dormida en estado de ebriedad</strong>.</p>\n<p>\"Se formalizó por parte del ente persecutor por el delito de abuso sexual de mayor de 14 años, <strong>y se concedió por parte del tribunal la medida cautelar de prisión preventiva por ser la libertad del imputado peligrosa tanto para la seguridad de la sociedad de la víctima</strong>\", detalló la abogada asistente del Ministerio Público,<strong> Daniela Perea</strong>, que informó también que se fijó un plazo de investigación de 90 días.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/sujeto-fue-detenido-por-abusar-de-mujer-en-iquique/2025-03-03/222424.html","streamUrl":null,"titleText":"Sujeto fue detenido por abusar de mujer en Iquique","uid":"f79404ac-12bf-49f0-a743-24be2b885cb2","updateDate":"2025-03-04T01:20:00.000Z"},{"mainText":"<p>Comienzan los <strong>octavos de final de la UEFA Champions League</strong> y una de las llaves estelares será el derbi entre <strong>Real Madrid</strong> y <strong>Atlético de Madrid</strong> en el <strong>Estadio \"Santiago Bernabéu\".</strong></p>\n<p>Los <strong>merengues</strong> llegan a esta instancia luego de <strong>eliminar a Manchester City</strong> en los <em>play-offs</em> del torneo, mientras que los <strong>colchoneros</strong> accedieron a los octavos de final luego de quedar en la <strong>quinta posición</strong> en la <strong>fase de liga</strong> del torneo.</p>\n<p>El partido entre <strong>Real Madrid</strong> y <strong>Atlético de Madrid</strong> es este martes <strong>4 de marzo</strong> a partir de las <strong>17:00 horas</strong> (20:00 GMT) y será transmitido por el canal de TV cable <strong>ESPN</strong> y a través de la plataforma de streaming <strong>Disney+ Premium</strong>.</p>\n<p>También lo podrás seguir online junto al <strong>Marcador Virtual de Cooperativa.cl.</strong></p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/cuando-y-donde-ver-el-derbi-entre-real-madrid-y-atletico-en-la/2025-03-02/164126.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el derbi entre Real Madrid y Atlético en la Champions?","uid":"e144e085-906a-4517-ae7c-7ccecbd6cd68","updateDate":"2025-03-04T01:16:00.000Z"},{"mainText":"<p>La primera fase de la <strong>Copa Sudamericana 2025</strong> empieza esta semana y tendrá partidos de <strong>eliminación directa entre equipos nacionales</strong>.</p>\n<p><strong>Universidad Católica</strong> se medirá ante <strong>Palestino</strong> el martes <strong>4 de marzo</strong>, mientras que <strong>Unión Española</strong> recibe a <strong>Everton</strong> el miércoles <strong>5 de marzo</strong>.</p>\n<p>Revisa la agenda de los partidos:</p>\n<h3>Martes 4 de marzo</h3>\n<ul>\n<li>Puerto Cabello vs. Metropolitanos. 19:00 horas. Estadio Polideportivo \"Misael Delgado\".</li>\n<li><strong>Universidad Católica vs. Palestino. </strong>21:30 horas. Estadio Bicentenario \"Francisco Sánchez Rumoroso\".</li>\n<li>Luqueño vs. Sportivo Ameliano. 21:30 horas. Estadio \"Arsenio Erico\".</li>\n<li>FC Universitario vs. Nacional Potosí. 21:30 horas. Estadio \"Félix Capriles\".</li>\n<li>ADT Tarma vs. Cienciano. 23:00 horas. Estadio Huancayo.</li>\n</ul>\n<h3>Miércoles 5 de marzo</h3>\n<ul>\n<li>Católica vs. Aucas. 17:00 horas. Estadio Olímpico Atahualpa.</li>\n<li><strong>Unión Española vs. Everton. </strong>19:00 horas. Estadio Bicentenario Municipal de La Florida.</li>\n<li>Racing Club Montevideo vs. Wanderers. 19:00 horas. Estadio Centenario.</li>\n<li>Aurora vs. GV San José. 19:00 horas. Estadio \"Félix Capriles\".</li>\n<li>Once Caldas vs. Millonarios. 21:30 horas. Estadio Palogrande.</li>\n<li>Mushuc Runa vs. Orense SC. 23:00 horas. Estadio Olímpico de Riobamba.</li>\n</ul>\n<h3>Jueves 6 de marzo</h3>\n<ul>\n<li>Club Guaraní vs. 2 de Mayo. 19:00 horas. Estadio \"Arsenio Erico\".</li>\n<li>Cerro Largo vs. Danubio. 19:00 horas. Estadio Municipal Arquitecto \"Antonio Eleuterio Ubilla\".</li>\n<li>Junior FC vs. América de Cali. 21:30 horas. Estadio Metropolitano \"Roberto Meléndez\".</li>\n<li>Grau vs. Cusco FC. 21:30 horas. Estadio Mansiche.</li>\n<li>La Guaira vs. Caracas. 21:30 horas. Estadio Olímpico de la UCV.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/la-programacion-de-la-primera-fase-de-la-copa-sudamericana/2025-03-02/174545.html","streamUrl":null,"titleText":"La programación de la primera fase de la Copa Sudamericana","uid":"3438291b-f0d2-4180-9c46-89e37a6a8087","updateDate":"2025-03-04T01:01:00.000Z"},{"mainText":"<p >La <strong>Corte de Apelaciones de Valparaíso desestimó la petición de suspender el desalojo de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/habitantes-de-la-toma-el-eden-de-vina-del-mar-protestaron-contra/2025-02-23/184953.html#gal_id&slide=foto_10\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la toma Lajarilla</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/habitantes-de-la-toma-el-eden-de-vina-del-mar-protestaron-contra/2025-02-23/184953.html#gal_id&slide=foto_10\" data-process=\"2\" data-control=\"1\" target=\"_blank\">, ubicada en Reñaca Alto, <strong>Viña del Mar</strong></a>, lo que obliga a <strong>más de 80 familias a abandonar el terreno este martes</strong> a las 09:00 de la mañana.</p>\n<p >La solicitud había sido presentada por los propios probladores, <strong>quienes manifestaron su voluntad de desalojar</strong>, pero pedían garantías para hacerlo en condiciones seguras.</p>\n<p >Sin embargo, <strong>el tribunal de alzada resolvió que</strong>, atendido el mérito de los antecedentes, <strong>no ha lugar a lo solicitado</strong>.</p>\n<p ><strong>Gustavo Burgos</strong>, abogado de las familias afectadas, manifestó que <strong>\"lamentamos la resolución de la ilustrísima Corte,</strong> de momento que no solo deja en la indefensión a más de 300 personas, son más de 80 familias, dentro de ellos un centenar de niños, adultos mayores y personas discapacitadas, sino que, además,<strong> incumple lo resuelto por la excelentísima Corte Suprema,</strong> que previno como condición necesaria para que tenga lugar este lanzamiento<strong> el respeto de dos elementos fundamentales\".</strong></p>\n<p >\"El primero es <strong>que exista un albergue</strong> que permita las condiciones de habitabilidad y de dignidad de existencia de los pobladores. En segundo lugar, <strong>que se respete y se permita a los mismos retirar sus enseres de la manera como está previsto</strong> en esta misma resolución\", complementó.</p>\n<p >En tanto, la Delegación Presidencial Regional de Valparaíso, Carabineros y el municipio trabajan en un operativo para concretar el desalojo y evitar incidentes durante el procedimiento.</p>\n<p >Respecto a esto, el delegado presidencial regional,<strong> Yanino Riquelme</strong>, afirmó que se han \"realizado todas las coordinaciones, tanto con los equipos municipales como con el resto de los servicios públicos involucrados en este proceso, esto con <strong>la finalidad de garantizar la seguridad pública</strong>,<strong> el resguardo de los protocolos y los derechos humanos de quienes habitan en dicho asentamiento</strong>\".</p>\n<p>\"Cabe destacar que este terreno corresponde a una propiedad privada, el cual su dueño no está dispuesto a vender. No obstante, por parte de los incumbentes se han presentado<strong> todas las instancias posibles ante la justicia y se logró prorrogar todo cuanto fue atendible</strong>\", puntualizó.</p>\n<p>\"Por su parte, el municipio intentó interceder en varias ocasiones, tanto intermediando con el dueño como ante tribunales, logrando los aplazamientos conocidos por la opinión pública. <strong>Ante esto corresponde acatar lo dispuesto por la justicia</strong>\", cerró la autoridad regional.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/corte-de-apelaciones-ratifico-desalojo-de-toma-lajarilla-en-vina-del-mar/2025-03-03/214714.html","streamUrl":null,"titleText":"Corte de Apelaciones ratificó desalojo de toma Lajarilla en Viña del Mar","uid":"7037bf5c-69dd-4eef-badb-111e5d9c980d","updateDate":"2025-03-04T00:59:00.000Z"},{"mainText":"<p>La cantante <strong>Shakira</strong> sorprendió a los<strong> fanáticos que la esperaban fuera de su hotel</strong> en Santiago y compartió un <strong>mini concierto</strong> íntimo con ellos.</p>\n<p>La colombiana volvió al país para ofrecer dos shows en el Estadio Nacional este 2 y 3 de marzo, pero diversos <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shakira/confirman-suspension-del-segundo-concierto-de-shakira-en-chile/2025-03-03/123459.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">problemas técnicos obligaron a suspender las presentaciones a sólo horas de realizarse</a>.</p>\n<p>En ese contexto Shakira, que finalmente no se presentará esta semana en Santiago, decidió dar un regalo a su fans, abandonar su habitación y bajar al hall de entrada del Hotel Mandarín.</p>\n<p>Allí, junto a sus músicos, hizo una improvisada versión de su clásico <strong>\"Antología\"</strong> y compartir con sus seguidores.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DGwfAB6xQZS/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DGwfAB6xQZS/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por 𝐒𝖍𝖆𝖐𝖎𝖗𝖆 𝖊𝖓 𝕮𝖍𝖎𝖑𝖊 💎 Club de Fans Oficial. (@shakiraenchile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">A quien le convence que esta niña es Shakira? <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/MNwovS0Rev\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/MNwovS0Rev</a></p>\n— Vero😎 (@VeronicaMuoz13) <a href=\"https://twitter.com/VeronicaMuoz13/status/1896721409415708779?ref_src=twsrc%5Etfw\">March 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shakira/shakira-canto-para-sus-fans-fuera-de-su-hotel-en-chile-tras-shows/2025-03-03/213636.html","streamUrl":null,"titleText":"Shakira cantó para sus fans fuera de su hotel en Chile tras shows suspendidos","uid":"022023ba-613d-4430-8b50-48ef27bd4680","updateDate":"2025-03-04T00:34:00.000Z"},{"mainText":"<p>El chileno <strong>Alejandro Tabilo</strong> (31° del ranking ATP) conoció su camino en el Masters 1.000 de Indian Wells, donde quedó libre en primera ronda por ser cabeza de serie.</p>\n<p>En la segunda fase, el zurdo enfrentará al ganador del duelo entre el serbio <strong>Dusan Lajovic</strong> (108°) y un clasificado, según el sorteo realizado este lunes.</p>\n<p>Entre sus potenciales rivales aparece el ariqueño<strong> Cristian Garin (138°)</strong>, quien está a solo una victoria del cuadro principal.</p>\n<p>En una eventual tercera ronda, Tabilo puede medirse con el estadounidense <strong>Taylor Fritz</strong> (4° del mundo y tercer cabeza de serie)</p>\n<p>El nacional buscará en <strong>California su primera victoria de 2025 tras seis derrotas consecutivas.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/tabilo-conocio-sus-posibles-rivales-en-indian-wells/2025-03-03/213515.html","streamUrl":null,"titleText":"Tabilo conoció sus posibles rivales en Indian Wells","uid":"729bda79-e04c-442e-aa01-158db015f676","updateDate":"2025-03-04T00:33:00.000Z"},{"mainText":"<p><strong>Universidad Católica y Palestino</strong> se enfrentarán en la primera ronda de la <strong>Copa Sudamericana</strong> este martes 4 de marzo a las 21:30 horas en el Estadio \"<strong>Francisco Sánchez Rumoroso</strong>\", en un partido único con clasificación a la fase de grupos como premio.</p>\n<p><strong>Los \"cruzados\" vienen de una reconfortante y sufrida victoria ante Deportes Iquique en la Liga de Primera</strong> y esperan sellar su clasificación en el torneo continental ante los \"árabes\", que vienen de caer ante Audax Italiano en el campeonato.</p>\n<p>La posible alineación del elenco precordillerano es con: <strong>Vicente Bernedo; Tomás Asta-Buruaga, Branco Ampuero, Jhojan Valencia; Guillermo Soto, Alfred Canales, Fernando Zuqui, Cristián Cuevas; Eduard Bello, Fernando Zampedri y Clemente Montes.</strong></p>\n<p><strong>Por su parte, Palestino cayó en su último encuentro como local ante los \"ítalicos\"</strong>; además, registran dos victorias previas ante Cobresal y Unión Española, y están en la sexta posición de la tabla.</p>\n<p>Esta será la posble formación de los \"árabes\":<strong> Sebastián Pérez; Dylan Zúñiga, Antonio Ceza, Cristian Suárez, Jason León; Julián Fernández, Pablo Parra; Joe Abrigo, Bryan Carrasco, Gonzalo Tapia; Junior Arias.</strong></p>\n<p>El último enfrentamiento entre estos dos equipos fue el 8 de agosto del 2024 y <strong>registró un empate 1-1, válido por la fecha 18 del Campeonato Nacional</strong>.</p>\n<p>El partido está pactado para este martes 4 de marzo a las 21:30 horas (00:30 GMT) en el Estadio \"Francisco Sánchez Rumoroso\" y será transmitido por<strong> ESPN 5 y Disney+</strong>.</p>\n<p>Además, podrás seguir los detalles por la señal de <strong>Cooperativa Deportes y el Marcador Virtual de Cooperativa Deportes</strong>.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.sudamericana.759810&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/la-uc-y-palestino-animan-duelo-crucial-en-copa-sudamericana/2025-03-03/214803.html","streamUrl":null,"titleText":"La UC y Palestino animan duelo crucial en Copa Sudamericana","uid":"a26f5f04-eef0-4a27-a436-a7b3bc56cb45","updateDate":"2025-03-04T00:23:00.000Z"},{"mainText":"<p>El actor estadounidense <strong>Adrien Brody</strong> (\"The Brutalist\") batió el récord al pronunciar en la gala de los Oscar <strong>el discurso de agradecimiento más extenso de la historia</strong> de los premios más prestigiosos de Hollywood.</p>\n<p>El actor, que se llevó la estatuilla a mejor intérprete masculino por su papel en el drama de Brady Corbet, habló en el escenario durante<strong> cinco minutos y 40 segundos</strong>, según informó este lunes <a rel=\"link a una nota absoluta 1\" href=\"https://www.hollywoodreporter.com/movies/movie-news/adrien-brody-record-longest-speech-oscars-2025-1236153234/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>The Hollywood Reporter</em></a>.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/u8-8PYURHdY?si=gJBusgnOGipUGyDz\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>Sus palabras superaron por 10 segundos el récord que ostentaba <strong>Greer Garson</strong> cuando ganó por \"Mrs. Miniver\", en 1943.</p>\n<p>El discurso de la intérprete británica, de cinco minutos y 30 segundos, no fue televisado, pero se encuentra apostillado todavía en el libro Guiness de los Records como el más largo de la historia de estos premios.</p>\n<p>Durante su discurso, Brody de hecho <strong>cortó a los organizadores de la gala</strong> cuando empezaron a poner la música para que fuese concluyendo: \"<strong>Estoy terminando, ¡apaguen la música!</strong> Ya he hecho esto antes, gracias. No es mi primera vez\", dijo en un guiño a su película, cuya duración es de tres horas y 35 minutos.</p>\n<p>Brody ya había ganado el Óscar a mejor actor en 2003 por \"El Pianista\", donde, a sus 29 años, se convirtió en el intérprete más joven en alzar una estatuilla en esa categoría.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/adrien-brody-bate-el-record-con-el-discurso-mas-largo-en-la-historia-de/2025-03-03/210956.html","streamUrl":null,"titleText":"Adrien Brody bate el récord con el discurso más largo en la historia de los Oscar","uid":"bb60ca0d-305b-4948-83d4-dd7e6b8dcf74","updateDate":"2025-03-04T00:14:00.000Z"}]
