[{"mainText":"<p><strong>- Revisa la tabla de posiciones de la Liga de Primera 2026 durante su fecha inicial.</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/estadisticas-la-tabla-de-posiciones-en-la-fecha-inicial-de-la-liga-de/2026-01-30/132539.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la fecha inicial de la Liga de Primera 2026","uid":"e355d885-d3f5-4dc2-a216-0f0f4326b26e","updateDate":"2026-01-30T16:25:39.000Z"},{"mainText":"<p><strong>Nicol치s Maduro</strong>맟 su esposa, <strong>Cilia Flores</strong>, cumplen un mes presos en <strong>Nueva York</strong>, donde se declararon inocentes de los delitos de narcotr치fico y corrupci칩n que les imputa la Justicia de Estados Unidos, y aguardan por una vista judicial programada para el <strong>17 de marzo</strong>.</p>\n<p>El dictador caribe침o y su se침ora fueron capturados en una <strong>operaci칩n militar estadounidense</strong> en <strong>Caracas</strong> el <strong>3 de enero</strong>, y trasladados al <strong>Metropolitan Detention Center de Brooklyn</strong>, penal del que salieron brevemente el d칤a 5 para asistir a su primera audiencia de lectura de cargos ante un juez federal en un tribunal de Manhattan.</p>\n<h2><span ><em><strong>쯒"Cartel de los Soles\"?</strong></em></span></h2>\n<p>Maduro est치 acusado de cuatro cargos: tres de conspiraci칩n para cometer narcoterrorismo, importar coca칤na y poseer ametralladoras y artefactos destructivos; y un cuarto delito de posesi칩n de esas armas.</p>\n<p>Flores est치 acusada de otros cuatro cargos relacionados con los de su marido: dos de conspiraci칩n para importar coca칤na, uno de conspiraci칩n para poseer armas y otro de posesi칩n de armas.</p>\n<p>Sus acusaciones forman parte de un <strong>amplio caso presentado por la Justicia de EE.UU. en 2020</strong> que argumenta que altos funcionarios venezolanos formaban el <strong>Cartel de los Soles</strong>, organizaci칩n designada terrorista por EE.UU., que atribu칤a su liderazgo a Maduro.</p>\n<p><strong>Tras su captura, la Fiscal칤a elimin칩 en su nueva imputaci칩n las alusiones al Cartel de los Soles como organizaci칩n criminal estructurada, y ya no presenta a Maduro como su l칤der</strong>.</p>\n<h2><span ><em><strong>쮺u치l es su estatus legal?</strong></em></span></h2>\n<p>Maduro, en su primera audiencia, se declar칩 no culpable de los cargos y afirm칩 que sigue siendo el presidente de Venezuela; que es \"un prisionero de guerra\" y que se encuentra \"secuestrado\". Cilia Flores tambi칠n declar칩 su inocencia.</p>\n<p>El <strong>abogado de Maduro, Barry Pollack</strong>, inform칩 al tribunal que no solicitaba la libertad bajo fianza, pero no descart칩 hacerlo m치s adelante. Flores est치 representada por otro letrado, que tampoco solicit칩 libertad bajo fianza.</p>\n<p><strong>Pollack prometi칩 presentar \"numerosos\" documentos para reivindicar que Maduro es \"jefe de un Estado soberano\", tiene \"derecho a los privilegios\"</strong> correspondientes y que su \"secuestro por parte de militares\" fue ilegal.</p>\n<p>Maduro y Flores est치n recluidos en el penal de Brooklyn, desde donde han pedido atenci칩n m칠dica, seg칰n documentos entregados al juez, y <strong>la fecha para la siguiente audiencia ante el juez es el 17 de marzo</strong>.</p>\n<h2><span ><em><strong>쯈ui칠n compone la defensa de Maduro?</strong></em></span></h2>\n<p>El <strong>principal defensor es Barry Pollack</strong>, un letrado de alto perfil del <strong>bufete Harris St. Laurent & Wechsler</strong> conocido por haber asistido a <strong>Julian Assange</strong>, acusado de espionaje por publicar en <strong>Wikileaks</strong> informaci칩n clasificada, logrando su liberaci칩n.</p>\n<p><strong>Otro abogado, Bruce Fein</strong>, medi치tico y especializado en el tema constitucional, solicit칩 sumarse al caso, pero Pollack le dijo al juez que hab칤a hablado con Maduro y 칠ste le indic칩 que no lo hab칤a contratado, por lo que fue apartado.</p>\n<p><strong>Flores est치 representada por Mark Donnelly, cofundador de la firma Parker Sanchez & Donnelly</strong>, y ha trabajado 12 a침os en el Departamento de Justicia y ocho como fiscal en un condado de Houston.</p>\n<h2><span ><em><strong>쯈ui칠n es el juez?</strong></em></span></h2>\n<p>El magistrado que lleva el caso es <strong>Alvin K. Hellerstein, de 92 a침os</strong>, nombrado en 1998 por el expresidente Bill Clinton y <strong>especialista en casos complejos y de alto perfil</strong>, con varios procesos de crimen organizado y transnacional en su curr칤culo.</p>\n<p>Hellerstein ya estaba al frente del caso de Maduro desde marzo de 2020, cuando se present칩 la acusaci칩n original, por lo que conoce el entramado probatorio y los argumentos de la Fiscal칤a.</p>\n<p>Ha dirigido otros procesos relacionados con exfuncionarios venezolanos, entre ellos Hugo 'El Pollo' Carvajal.</p>\n<h2><span ><em><strong>쯈u칠 se sabe de su vida en la c치rcel?</strong></em></span></h2>\n<p>El Departamento de Prisiones indic칩 que, por \"privacidad, seguridad y garant칤as\", no habla sobre \"las condiciones de confinamiento de ninguna persona\", y <strong>los detalles que han trascendido son escasos</strong>.</p>\n<p>En el MDC de Brooklyn, denunciado por sus duras condiciones, hay reclusos de alto perfil, como el rapero <strong>P. Diddy</strong>, por delitos sexuales; <strong>Luigi Mangione</strong>, por asesinato a un ejecutivo, o <strong>Sam Bankman-Fried</strong>, por fraude con criptomonedas.</p>\n<p>Algunas personas han comentado en las redes sociales que han enviado cartas a Maduro para transmitirle el sufrimiento de sus familias o cr칤ticas pol칤ticas, y otras han grabado videos gritando consignas desde la calle donde est치 el penal.</p>\n<h2><span ><em><strong>El chavismo cumpli칩 27 a침os en el poder</strong></em></span></h2>\n<p>En este contexto, <strong>el chavismo cumpli칩 este lunes 27 a침os en el poder de Venezuela</strong>, desde que -el 2 de febrero de 1999- <strong>Hugo Ch치vez, exteniente coronel y l칤der de un fracasado golpe de Estado en 1992, jur칩 como presidente y comenz칩 un proyecto y movimiento pol칤tico que llam칩 \"revoluci칩n bolivariana\"</strong>.</p>\n<p>En redes sociales, autoridades e instituciones del Estado publicaron mensajes en conmemoraci칩n de la llegada de Ch치vez a la Presidencia, que, seg칰n el <strong>canciller, </strong>Yv치n Gil, \"cambi칩 para siempre\" la historia del pa칤s.</p>\n<p>\"<strong>La soberan칤a, el poder popular, la justicia, la dignidad y el antiimperialismo se convirtieron en las nuevas bases de la sociedad venezolana</strong>\", dijo.</p>\n<p>La <strong>ministra de Ciencia y Tecnolog칤a, Gabriela Jim칠nez</strong>, asegur칩 que \"la revoluci칩n bolivariana sigue vigente gracias a la resistencia del pueblo y al liderazgo del jefe de Estado, Nicol치s Maduro, y de la presidenta encargada, Delcy Rodr칤guez, quienes contin칰an su legado convirti칠ndose en s칤mbolo de esperanza para los pueblos que desean su autodeterminaci칩n\".</p>\n<p>Rodr칤guez asumi칩 el mando en calidad de presidenta encargada y ha tomado otro giro, con una <strong>sustancial reforma de una norma petrolera para abrir espacios a la inversi칩n extranjera, la excarcelaci칩n de cientos de presos pol칤ticos y el anuncio de una ley de amnist칤a que abarca desde 1999, </strong>adem치s de los acercamientos con EE.UU., cuya <strong>embajadora, Laura Dogu</strong>, lleg칩 el s치bado a Caracas para reabrir la misi칩n diplom치tica, cerrada desde la ruptura de relaciones en 2019.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/con-maduro-preso-hace-un-mes-en-ee-uu-el-chavismo-cumplio-27-anos-en/2026-02-02/215140.html","streamUrl":null,"titleText":"Con Maduro preso hace un mes en EE.UU., el chavismo cumpli칩 27 a침os en el poder","uid":"8f5dbeaa-7013-4c95-a73e-8f00cc674a31","updateDate":"2026-02-03T00:51:40.000Z"},{"mainText":"<p>El<strong> papa Le칩n XIV pide di치logo</strong>,<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/cuba/trump-asegura-que-esta-negociando-un-acuerdo-con-cuba-tras-el-bloqueo/2026-02-02/122327.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>EE.UU. asegura que est치n negociando </strong></a>y La Habana recalca que<strong> est치 dispuesta a mantener contactos sobre la base de la igualdad</strong>,<strong> el respeto y la no injerencia en asuntos internos</strong>: 쯈u칠 est치 sucediendo?</p>\n<p>El secretismo en las conversaciones bilaterales no es nuevo, es la pr치ctica habitual en las 칰ltimas d칠cadas, en las que tambi칠n<strong> los Gobiernos de Cuba y EE.UU. mantienen repetidos contactos a pesar de -o quiz치 debido a- las recurrentes escaladas.</strong></p>\n<p>El <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-cree-que-cuba-buscara-un-trato-con-ee-uu-y-confia-en-que/2026-02-01/092233.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>presidente de EE.UU.</strong>,<strong> Donald Trump</strong>, repite en los 칰ltimos d칤as que su Administraci칩n est치 en contacto con autoridades cubanas</a>, la 칰ltima vez, este mismo fin de semana.</p>\n<p>\"<strong>Estamos hablando con la gente de Cuba</strong>,<strong> con las altas esferas de Cuba</strong>, <strong>para ver qu칠 pasa</strong>\", dijo Trump a la prensa este domingo, justo un d칤a despu칠s de apuntar, desde el Air Force One, que<strong> s칩lo con la negociaci칩n la isla podr칤a evitar \"una crisis humanitaria\"</strong>.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260202/imag/foto_0000000220260202215235.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>La escalada de presi칩n norteamericana est치 marcada por el fin del suministro de petr칩leo venezolano y las 칩rdenes para asediar energ칠ticamente a Cuba. (FOTO: EFE)</em></div>\n</div>\n<p>Esa emergencia vendr칤a del deterioro de la situaci칩n que va a provocar, sobre el estado de crisis total que sufre la isla en los 치mbitos econ칩mico, energ칠tico y social,<strong> la decisi칩n del presidente de EE.UU. de imponer aranceles a todo pa칤s que suministre petr칩leo a Cuba</strong>.</p>\n<p>Sus llamados a negociar van de la mano de un incremento gradual de la presi칩n estadounidense sobre Cuba, con el fin del petr칩leo venezolano el 3 de enero y el asedio energ칠tico provocado por la orden presidencial del 29 de enero.</p>\n<h2><strong><em>Di치logo y ret칩rica</em></strong></h2>\n<p>Desde la isla los mensajes son m치s confusos. El <strong>presidente</strong>, <strong>Miguel D칤az-Canel</strong>, asegur칩 el 12 de enero que en aquel entonces no exist칤an \"conversaciones con el Gobierno de EE.UU.\". <strong>El Ejecutivo afirmaba que no hab칤a plan B</strong>.</p>\n<p>Luego el presidente y su Gobierno aseguran que <strong>est치n dispuestos al di치logo</strong>, <strong>pero perfilando el contexto en el que consideran que se podr칤an dar unas potenciales negociaciones: igualdad y respeto mutuo</strong>, sin injerencias en asuntos internos y sin \"ninguna concesi칩n pol칤tica\" por parte de La Habana.</p>\n<p>El Ministerio de Relaciones Exteriores lo reiteraba este domingo con una declaraci칩n que conclu칤a reafirmando \"<strong>su disposici칩n a mantener un di치logo respetuoso y rec칤proco</strong>, orientado a resultados tangibles (...), basado en el inter칠s mutuo y el derecho internacional\".</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260202/imag/foto_0000000320260202215235.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Desde La Habana, el gobierno expresa su voluntad de interactuar, pero bajo principios de equidad, respeto mutuo y la no intervenci칩n en asuntos internos, descartando concesiones pol칤ticas. (FOTO: EFE)</em></div>\n</div>\n<h2><strong><em>Las맗osibles negociaciones bilaterales</em></strong></h2>\n<p>Sin embargo, el Gobierno cubano ha atizado tambi칠n la ret칩rica belicista, como cuando el viernes pasado conclu칤a un comunicado con la frase:<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/cuba/relaciones-exteriores/el-gobierno-de-cuba-responde-a-trump-la-decision-es-una-patria-o/2026-01-31/123623.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> \"<strong>la decisi칩n es una: 춰Patria o muerte!</strong></a>\".</p>\n<p>Adem치s, las autoridades cubanas<strong> llevan tres fines de semana consecutivos asistiendo a ejercicios de defensa</strong> -donde se muestra material militar y se realizan pr치cticas de tiro- y destac치ndolo en sus redes sociales y medios oficiales, algo totalmente inusual.</p>\n<p>Mientras tanto, medios cubanos en Miami (EE.UU.) y redes sociales bullen con rumores sobre <strong>posibles negociaciones bilaterales</strong>, aportando detalles de presuntos participantes en esas conversaciones y puntos de la agenda, aunque nada se confirma oficialmente.</p>\n<p>Uno de los puntos que se repite es que ese di치logo estar칤a teniendo lugar en M칠xico, algo en l칤nea con el ofrecimiento que hizo a mediados de enero <strong>la presidenta de ese pa칤s</strong>,<strong> Claudia Sheinbaum</strong>,<strong> uno de los pocos aliados hemisf칠ricos que le queda a Cuba</strong>.</p>\n<h2><strong><em>La intervenci칩n del Vaticano y negociaciones que llevan a침os</em></strong></h2>\n<p>El <strong>Vaticano es tradicionalmente otro mediador entre La Habana y Washington</strong>. La 칰ltima ocasi칩n fue en 2024, durante el mandato en la Casa Blanca de <strong>Joe Biden,</strong> cuando EE.UU. sac칩 temporalmente a Cuba de la lista de pa칤ses promotores del terrorismo a cambio de una excarcelaci칩n de 553 presos.</p>\n<p>Este domingo <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-leon-xiv/gobierno-peruano-anuncia-visita-del-papa-leon-xiv-para-fines-de-ano/2026-02-02/171751.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el estadounidense <strong>Le칩n XIV</strong></a>, que antes de ser papa visit칩 en dos ocasiones la isla,<strong> mostr칩 su \"gran preocupaci칩n\"</strong> por el aumento de la tensi칩n en el Estrecho de Florida y abog칩 por un \"<strong>di치logo sincero y eficaz para evitar la violencia y cualquier acci칩n que pueda aumentar el sufrimiento del pueblo cubano</strong>\".</p>\n<p></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260202/imag/foto_0000000420260202215235.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" ><em>El Vaticano, con la preocupaci칩n expresada por el papa Le칩n XIV, se suma a M칠xico como posible mediador en estos contactos. (FOTO: EFE)</em></div>\n</div>\n<p>La Habana y Washington<strong> han negociado en m칰ltiples ocasiones desde el triunfo de la revoluci칩n cubana en 1959</strong>, alcanzando acuerdos principalmente en seguridad regional y migraci칩n.</p>\n<p>Sin embargo, tambi칠n incluyen en ocasiones lo pol칤tico y econ칩mico, como las conversaciones que, con la mediaci칩n del Vaticano y Canad치, llevaron en 2014 al \"deshielo\" bilateral bajo<strong> los mandatos del estadounidense Barack Obama y el cubano Ra칰l Castro</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/crisis-y-negociacion-la-tension-entre-ee-uu-y-cuba-rumbo-al/2026-02-02/215235.html","streamUrl":null,"titleText":"Crisis y negociaci칩n: La tensi칩n entre EE.UU. y Cuba, rumbo al di치logo?","uid":"68c0aa9f-09ce-4462-9d91-d40016fddbbb","updateDate":"2026-02-03T00:52:35.000Z"},{"mainText":"<p>A pocas semanas de su regreso,<strong> BTS anunci칩 que el primer show de su gira \"Arirang World Tour\" ser치 transmitido en vivo por streaming,</strong> marcando el retorno oficial del grupo a los escenarios internacionales.</p>\n<p>El evento, titulado \"BTS EL COMEBACK EN VIVO | ARIRANG\", <strong>se transmitir치 de manera exclusiva por Netflix el 21 de marzo de 2026, a las 8:00 horas</strong> de Chile, y ser치 emitido en directo desde el hist칩rico sector de Gwanghwamun, en Se칰l.</p>\n<p>Adem치s del concierto, la plataforma confirm칩 el estreno del documental<strong> \"BTS: El Regreso\", estrenar치 el 27 de marzo de 2026.</strong> La producci칩n muestra el proceso creativo detr치s del nuevo 치lbum y el reencuentro del grupo tras completar el servicio militar obligatorio.</p>\n<p>El espect치culo en vivo celebra el lanzamiento de \"Arirang\", el quinto 치lbum de estudio de la banda, y da inicio a una nueva gira mundial.</p>\n<p>Tras el estreno del 치lbum, el grupo de K-pop -integrado por RM, Jin, Suga, J-Hope, Jimin, V y Jung Kook- iniciar치 el \"Arirang World Tour\", gira que contempla <strong>82 fechas en Asia, Norteam칠rica, Sudam칠rica, Europa y Medio Oriente.</strong></p>\n<p>En el caso de Chile,<strong> BTS se presentar치 los d칤as 16 y 17 de octubre</strong>, aunque hasta ahora no se ha informado el recinto ni la fecha de inicio de la venta de entradas, informaci칩n que ser치 anunciada por la producci칩n en las pr칩ximas semanas.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DURl368ka3P/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicaci칩n en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DURl368ka3P/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicaci칩n compartida por Netflix US (@netflix)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/streaming/regreso-de-bts-sera-transmitido-por-streaming-donde-y-cuando-ver/2026-02-02/212615.html","streamUrl":null,"titleText":"Regreso de BTS ser치 transmitido por streaming: d칩nde y cu치ndo ver","uid":"c564e6f4-bd55-4554-8f0e-81ff83a31c03","updateDate":"2026-02-03T00:26:15.000Z"},{"mainText":"<p>Este lunes, <strong>la selecci칩n chilena de rugby</strong> conoci칩 su camino para lo que ser치 la participaci칩n en el <strong>Mundial de Australia de 2027</strong>, segundo certamen consecutivo en el que dir치n presentes despu칠s de lo que fue su periplo en Francia 2023.</p>\n<p>Los C칩ndores tendr치n su ansiado debut ante <strong>Nueva Zelanda el s치bado 2 de octubre</strong> a las<strong> 02:15 horas de nuestro pa칤s</strong> (05:15 GMT) en el Perth Stadium.</p>\n<p>Posteriormente, se enfrentar치n a <strong>Hong Kong el s치bado 9 de octubre</strong> a las <strong>05:15 horas</strong> (08:15 GMT) en el North Queensland Stadium de la ciudad de Townsville.</p>\n<p>Finalmente, cerrar치 la fase de grupos ante los anfitriones, <strong>Australia</strong>, el <strong>s치bado 16 de octubre a las 01:10 horas</strong> (04:10 GMT) en el Brisbane Stadium.</p>\n<p>Tambi칠n entregaron detalles de la venta de entradas, la cual <strong>comenzar치 el 18 de febrero y cerrar치 el 4 de marzo</strong> de este a침o para quienes est칠n registrados en la p치gina oficial del Mundial antes del 17 de febrero.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DURV9-SkvxV/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicaci칩n en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DURV9-SkvxV/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicaci칩n compartida por 洧딌洧딕패洧디洧딍洧딕洧딘洧딎洧딙 洧딌洧딑洧딒洧洧딎 游뻟릖 (@condores.rugby)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/rugby/los-condores/los-condores-conocieron-su-camino-para-el-mundial-de-rugby-2027/2026-02-02/220127.html","streamUrl":null,"titleText":"Los C칩ndores conocieron su camino para el Mundial de Rugby 2027","uid":"9f153053-fbfa-4f2a-ad14-b5db6613bc4a","updateDate":"2026-02-03T01:01:27.000Z"},{"mainText":"<p>El <strong>Presidente Gabriel Boric visit칩 este lunes la capitalina comuna de Maip칰</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/inundaciones/maipu-familias-afectadas-por-inundaciones-superan-las-mil/2026-02-02/105506.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">una de las m치s golpeadas por las inesperadas lluvias que afectaron a Santiago el fin de semana</a>, con el objetivo de coordinar y anunciar <strong>medidas de apoyo directo a los vecinos</strong>.</p>\n<p>En la visita, que incluy칩 un recorrido por las viviendas da침adas y <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/inundaciones/alcalde-vodanovic-califico-de-demoledor-el-temporal-en-maipu-en-20/2026-02-01/000740.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>un encuentro con el alcalde de Maip칰,Tom치s Vodanovic</strong></a>, y el delegado presidencial subrogante, <strong>Andr칠s Hidalgo</strong>, el Mandatario <strong>constat칩 en terreno los da침os que afectaron a m치s de 1.100 viviendas</strong>.</p>\n<p>Tras reunirse con los vecinos de Avenida El Conquistador con Los Planetas, Boric confirm칩<strong> la entrega de un aporte econ칩mico directo para las familias mediante Ficha FIBE</strong>.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260202/imag/foto_0000000320260202212947.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Diversos puntos de recolecci칩n en centros comerciales ya reciben donaciones de alimentos no perecibles, productos de higiene personal y art칤culos para animales dom칠sticos en beneficio de los residentes. (FOTO: ATON)</em></div>\n</div>\n<p>\"Lo que nos corresponde como gobierno es hacernos cargo de la emergencia. Yo estuve con las familias ahora en sus casas, <strong>y el s치bado en la madrugada va a estar depositado (el dinero) en las cuentas RUT de los vecinos afectados que se les realiz칩 la ficha FIBE</strong>\", anunci칩 el jefe de Estado.</p>\n<p>En esta l칤nea, detall칩 que se trata de \"<strong>un aporte en dinero seg칰n el grado de afectaci칩n que haya tenido la vivienda</strong>\" y cuyo objetivo es \"poder apoyar a la recuperaci칩n de enseres, que es lo principal que se perdi칩\".</p>\n<p>\"Adem치s, hay otra situaci칩n que nos comentaban: <strong>vecinos perdieron de una u otra manera sus fuentes de trabajo</strong>. Ve칤amos una se침ora, por ejemplo, que ten칤a una pasteler칤a, que perdi칩 sus implementos de trabajo. Otra persona que trabajaba con su auto colectivo (y result칩 afectado)\", coment칩.</p>\n<p>Frente a este tipo de casos, Boric anunci칩 que hablar치 \"con el Ministro de Energ칤a para que<strong>만se tipo de apoyos que son desplegados desde Corfo</strong>, <strong>Sercotec</strong>, <strong>sean tambi칠n para apoyos productivos en Maip칰</strong>\".</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260202/imag/foto_0000000220260202212947.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Se instruy칩 al Ministro de Energ칤a para que explore nuevas v칤as de respaldo que permitan a los peque침os comerciantes y prestadores de servicios retomar sus labores esenciales. (FOTO: ATON)</em></div>\n</div>\n<h2><em><strong>Centros de acopio y donaciones</strong></em></h2>\n<p>En tanto, ya se encuentran operativos varios centros de acopio para las familias afectadas en<strong> centros comerciales como Arauco Maip칰</strong>, <strong>Pumay y Patio Outlet</strong>.</p>\n<p>En estos puntos se estar치n recogiendo alimentos para mascotas, art칤culos de aseo para el hogar, 칰tiles de aseo personal y alimentos no perecibles.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/inundaciones/gobierno-activa-bonos-directos-y-respaldo-a-emprendedores-para-afectados/2026-02-02/212947.html","streamUrl":null,"titleText":"Gobierno activa bonos directos y respaldo a emprendedores para afectados en Maip칰","uid":"714e68a3-9bc9-466c-9308-92823c6c7716","updateDate":"2026-02-03T00:29:47.000Z"},{"mainText":"<p>Luego de que se diera a conocer p칰blicamente su romance con <strong>Tamara Cornejo</strong>, hija del hist칩rico referente del tenis chileno Patricio Cornejo, <strong>Marcelo R칤os</strong> decidi칩 utilizar sus redes sociales para <strong>confirmar el v칤nculo de manera personal.</strong></p>\n<p>A trav칠s de un emotivo posteo, el \"Chino\" comparti칩 una fotograf칤a junto a ella y escribi칩 un mensaje revelando que la historia entre ambos <strong>\"empez칩 hace m치s de 20 a침os y quiz치s me quedo corto\".</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DURkJeJjYFd/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicaci칩n en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DURkJeJjYFd/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicaci칩n compartida de Marcelo Rios (@marceloriosoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/marcelo-rios/marcelo-rios-y-su-relacion-con-tamara-cornejo-nos-quisimos-a-escondidas/2026-02-02/211930.html","streamUrl":null,"titleText":"Marcelo R칤os y su relaci칩n con Tamara Cornejo: Nos quisimos a escondidas muchos a침os","uid":"f406e5ee-cdc8-4a68-8780-6ceae604904c","updateDate":"2026-02-03T00:19:30.000Z"},{"mainText":"<p>La <strong>Pontificia Universidad Cat칩lica de Chile</strong> anunci칩 un <strong>aumento de 25 por ciento</strong> en la inversi칩n destinada a beneficios estudiantiles para 2026, alcanzando un total de <strong>30 mil millones de pesos</strong>, frente a los <strong>24 mil millones de 2025</strong>.</p>\n<p>Del total, <strong>cerca de 20 mil millones corresponden al aporte institucional para complementar el financiamiento de la gratuidad</strong>, mientras que los 10 mil millones de pesos restantes se destinar치n a<strong> becas y apoyos de manutenci칩n</strong>.</p>\n<p><strong>\"Apoyar a nuestros estudiantes es una dimensi칩n central del compromiso de la Universidad Cat칩lica con la transformaci칩n de Chile\"</strong>, dijo <strong>rector Juan Carlos de la Llera</strong>, seg칰n un comunicado difundido por la casa de estudios.</p>\n<p>El acad칠mico resalt칩 adem치s la convicci칩n de la instituci칩n por reconocer el esfuerzo y el talento de su comunidad estudiantil.</p>\n<h2><span ><em><strong>Becas emblem치ticas aumentar치n sus montos</strong></em></span></h2>\n<p>La PUC detall칩 que, entre sus<strong>Becas Deportivas</strong>,맓a categor칤a \"Deportista de Elite\" subir치 de 25 a 40 por ciento del arancel y la <strong>\"Deportista de Elite UC\"</strong> pasar치 de 35 a 50 por ciento, beneficiando a cerca de 200 estudiantes.</p>\n<p>El \"<strong>Premio de Honor\"</strong> aumentar치 de 25 a 40 por ciento, alcanzando a unos 120 alumnos por a침o, mientras que la <strong>\"Beca Funcionario\"</strong> sube de 30 a 40 por ciento, beneficiando a 700 estudiantes.</p>\n<p>Asimismo, la <strong>\"Beca Fondos de las Artes\"</strong> ampl칤a su cobertura a todas las carreras de la Facultad de Artes y eleva su presupuesto de 10 a 50 millones de pesos, beneficiando a cerca de 40 estudiantes. A la vez, se mantiene la \"Beca Complementaria Endowment UC\" para alumnos de deciles 7 y 8, que apoyar치 a 250 estudiantes.</p>\n<p>En <strong>materia de gratuidad</strong>, se proyecta que <strong>11.300 estudiantes</strong> <strong>(35 por ciento del pregrado) acceder치n al beneficio</strong>, lo que implica un gasto institucional de al menos 20.270 millones de pesos, un aumento de 26 por ciento respecto a 2025.</p>\n<p><strong>\"Este aumento transversal en la ayuda estudiantil representa un esfuerzo econ칩mico muy significativo para la universidad\"</strong>, se침al칩 <strong>la vicerrectora Econ칩mica de la UC, Fernanda Vicu침a</strong>.</p>\n<p>En un contexto desafiante para la educaci칩n superior, este incremento<strong>\"es una se침al clara de la prioridad que la UC otorga a que sus estudiantes puedan continuar sus estudios y concentrarse en su formaci칩n\"</strong>.</p>\n<h2><span ><em><strong>M치s recursos y apoyos para la vida universitaria</strong></em></span></h2>\n<p>La Universidad anunci칩 adem치s que habr치 mejoras al <strong>sistema de emergencia 5000</strong>: un servicio de atenci칩n r치pida ante urgencias, que incorporar치 un <strong>seguro gratuito</strong> y reducir치 los tiempos de respuesta, adem치s de recursos para infraestructura deportiva y educativa.</p>\n<p>Adem치s, se fortalecer치 el programa de <strong>becas de residencia</strong>, que permitir치 a 425 estudiantes de regiones y sectores vulnerables acceder a alojamiento, con una inversi칩n anual de <strong>1.200 millones de pesos</strong>.</p>\n<p>Finalmente, reiter칩 el llamado a postular a los<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/admision-universitaria/paes-revisa-tus-resultados-y-como-gestionar-tu-postulacion-universitaria/2026-01-05/113910.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> beneficios estatales</a> a trav칠s del <strong>FUAS</strong>, cuyo plazo se extiende entre el 12 de febrero y el 12 de marzo, y a mantener actualizado el Registro Social de Hogares.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/educacion/universidades/universidad-catolica-aumentara-un-25-su-inversion-en-ayudas/2026-02-02/175928.html","streamUrl":null,"titleText":"Universidad Cat칩lica aumentar치 un 25% su inversi칩n en ayudas estudiantiles para 2026","uid":"9d081f4c-03d3-49ef-85a6-b561f136c062","updateDate":"2026-02-02T20:59:28.000Z"},{"mainText":"<p>El<strong> gerente general del Metro de Santiago</strong>,<strong> Felipe Bravo</strong>, valor칩 este lunes en <strong>Cooperativa</strong> la pr칩xima<a rel=\"link a una nota absoluta 1\" href=\"https://www.pagoagil.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> implementaci칩n del pago con tarjetas bancarias en el sistema de transporte p칰blico capitalino</strong></a>, que, en primera instancia, abarcar치 solo el<strong> tren subterr치neo y el servicio Nos-Estaci칩n Central de EFE</strong>.</p>\n<p>Seg칰n se revel칩, <strong>a partir del 13 de febrero</strong> los pasajeros podr치n acceder a estos servicios utilizando sus<strong> tarjetas de d칠bito, cr칠dito o prepago con tecnolog칤a contactless</strong>, incluyendo las de Visa y Mastercard.</p>\n<p>A estas se suman<strong> la billetera digital</strong>:<strong>Google Wallet</strong>만n sistema Android, <strong>Apple Pay</strong> en Iphone, dispositivos <strong>Garmin</strong> a trav칠s de Garmin Pay y en aparatos <strong>Fitbit</strong>.</p>\n<p>Esta medida busca simplificar la experiencia de viaje y alinear a la capital chilena con <strong>los est치ndares de grandes ciudades a nivel mundial</strong> que ya operan con sistemas similares.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUAw3K-gEvR/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicaci칩n en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUAw3K-gEvR/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicaci칩n compartida por MTTChile (@mttchile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>En entrevista con <strong>Lo Que Queda Del D칤a</strong>, Bravo afirm칩<strong> esta \"marcha blanca\" es una \"muy buena noticia\" para el transporte p칰blico capitalino</strong>, dado que abre una nueva modalidad de pago para los pasajeros.</p>\n<p>\"Vamos a partir del 13 de febrero incorporando esta esta nueva forma de pago<strong>: las tarjetas de cr칠dito</strong>, <strong>d칠bito y las tarjetas de prepago</strong>\", y cualquier tarjeta con compatibilidad Visa o Mastercard <strong>podr치 utilizarse para ingresar al Metro y al tren Nos-Estaci칩n Central</strong>, detall칩.</p>\n<p>El l칤der de Metro record칩 que esta primera etapa de implementaci칩n se concentrar치 \"solo en esos dos servicios\", y que, para aquellos que utilicen la tarifa integrada entre estos modos de transporte, <strong>ser치 indispensable usar el mismo medio de pago (la misma tarjeta bancaria) durante todo el trayecto para mantener el beneficio</strong>.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260202/imag/foto_0000000220260202203658.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Billeteras digitales como Google Pay, Apple Pay, Garmin Pay y Fitbit se suman a las opciones de validaci칩n para una mayor comodidad en el recorrido. (FOTO: ATON)</em></div>\n</div>\n<p>Esta nueva forma de pago se suma a las opciones ya existentes, <strong>como la tarjeta BIP! y el pago mediante c칩digo QR</strong>, que tambi칠n permiten la tarifa integrada entre distintos medios de transporte.</p>\n<h2><em><strong>Los buses RED se proyectan para finales de a침o</strong></em></h2>\n<p>Sin embargo, la integraci칩n con <strong>los buses del sistema RED se realizar치 en una etapa posterior, prevista para finales de este a침o</strong>. La medida actual beneficiar치 aproximadamente \"al 40 por ciento de los usuarios que utilizan 칰nicamente un modo de transporte\", ya sea solo Metro o solo MetroTren.</p>\n<p>\"Los buses del sistema RED todav칤a no (se incorporar치n al nuevo sistema).<strong> Van a estar hacia finales de este a침o</strong>, <strong>porque va a ser una implementaci칩n gradual de esta nueva forma de pago</strong>\", se침al칩 Bravo, que explic칩 tambi칠n que el proceso busca que \"la gente vaya aprendiendo c칩mo usarla e incorpor치ndola, en lo que es una facilidad muy grande para poder entrar al sistema de transporte\".</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260202/imag/foto_0000000320260202203658.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>El Ministerio de Transporte trabaja en los testeos necesarios para asegurar el correcto funcionamiento de la tecnolog칤a en toda la flota de veh칤culos antes de su lanzamiento. (FOTO: ATON)</em></div>\n</div>\n<p>\"Esto requiere que previamente se hicieran todos los testeos y asegurarse de que los sistemas funcionan correctamente en todos los buses (...) E<strong>sas esas pruebas ya est치n completas y terminadas en Metro맟 en Santiago-NOS</strong>\", a침adi칩 en <strong>Cooperativa</strong>.</p>\n<p>Para los buses, el Ministerio de Transportes est치 trabajando a칰n en definir맓a fecha exacta, aunque la previsi칩n se mantiene hacia finales de 2026.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/transportes/metro/muy-buena-noticia-metro-celebra-llegada-de-las-tarjetas-bancarias/2026-02-02/203658.html","streamUrl":null,"titleText":"\"Muy buena noticia\": Metro celebra llegada de las tarjetas bancarias como m칠todo de pago","uid":"04f095a0-fec7-4c1b-a074-1abd80af3f5f","updateDate":"2026-02-02T23:36:58.000Z"},{"mainText":"<p>En medio de un <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/colo-colo-tuvo-un-debut-desastroso-en-la-liga-de-primera-con-dura-derrota-ante-deportes-limache/2026-01-31/135913.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">complejo inicio de temporada en Colo Colo</a>, el nombre del atacante argentino <strong>Javier Correa</strong> apareci칩 como una de las opciones para <strong>reforzar a Boca Juniors</strong> tras una serie de lesiones que afectaron a sus referentes ofensivos.</p>\n<p>Seg칰n pudimos conocer en <em><strong>Cooperativa Deportes</strong></em>, el ariete del \"Cacique\" fue pretendido por los \"Xeneizes\" a mediados del a침o pasado y ahora el directivo Juan Rom치n Riquelme volvi칩 a considerarlo, <strong>manteniendo contacto con su representante</strong>.</p>\n<p>Actualmente, Correa tiene contrato <strong>hasta finales de 2027</strong><strong>y맙in una cl치usula de salida</strong>, por lo que para hacerse con sus servicios se necesita un monto <strong>superior a los 2,5 millones de d칩lares</strong> para que Blanco y Negro se siente a negociar.</p>\n<p>Por lo pronto, en las oficinas de la concesionaria <strong>aun no reciben una oferta</strong> y est치n a la espera de ver que sucede con el delantero que anot칩 <strong>17 goles en 34 partidos disputados</strong> durante las cuatro competiciones disputadas en la 칰ltima temporada.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/javier-correa-aparecio-en-la-orbita-de-boca-juniors/2026-02-02/204627.html","streamUrl":null,"titleText":"Javier Correa apareci칩 en la 칩rbita de Boca Juniors","uid":"24feb704-2513-4cef-b5bd-13adefd9fedd","updateDate":"2026-02-02T23:46:27.000Z"},{"mainText":"<p>La familia de <strong>Snoop Dogg atraviesa un momento de profundo dolor tras el fallecimiento de su nieta</strong>, Codi Dreaux, quien muri칩 a los 10 meses de edad.</p>\n<p>La noticia fue confimada <strong>por Cori Broadus,</strong> hija menor del rapero, a trav칠s de su cuenta de Instagram.\"Lunes, perd칤 el amor de mi vida. Mi Codi\", escribi칩 en el posteo donde se le ve sosteniendo a la beb칠.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260202/imag/foto_0000000120260202203951.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p>El padre de la lactante, Wayne Deuce, tambi칠n expres칩 su dolor p칰blicamente al se침alar: \"He estado muy triste desde que me dejaste, Codi Dreaux. Pero s칠 que est치s en paz. Pap치 siempre te querr치.</p>\n<p>Por su parte, el icono del rap, cuyo nombre real es Calvin Broadus Jr., manifest칩 su apoyo a su hija<strong> compartiendo una imagen familiar junto a emojis de corazones</strong> y manos en oraci칩n, sin agregar texto.</p>\n<p><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260202/imag/foto_0000000220260202203951.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</p>\n<p>De acuerdo a lo explicado por Cori,<strong> la peque침a naci칩 con solo 25 semanas de gestaci칩n</strong>, lo que oblig칩 a su hospitalizaci칩n prolongada en la Unidad de Cuidados Intensivos Neonatales. A comienzos de enero, la familia hab칤a celebrado su alta m칠dica.</p>\n<p>Asimismo, se inform칩 que Codi permaneci칩 casi 10 meses hospitalizada antes de regresar a su hogar. Hasta ahora, <strong>no se ha informado p칰blicamente la causa m칠dica espec칤fica de su fallecimiento.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTLpUalknhL/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicaci칩n en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTLpUalknhL/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicaci칩n compartida por Cori Broadus (@princessbroadus)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/nieta-de-snoop-dogg-muere-a-los-10-meses/2026-02-02/203951.html","streamUrl":null,"titleText":"Nieta de Snoop Dogg muere a los 10 meses","uid":"53fc5929-2e91-4206-8cc0-d710fdca33f4","updateDate":"2026-02-02T23:39:51.000Z"}]
