[{"mainText":"Una mujer y un hombre fueron detenidos la semana pasada por Carabineros en posesión de los elementos, que pretendían emplear para actividades ilícitas en la ciudad loína. Ambos fueron formalizados por varios delitos y permanecen en prisión preventiva: \"Lo que era un plan inicial, fue neutralizado\", aseguró el fiscal local Cristián Aliaga.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/fiscalia-y-hallazgo-de-explosivos-en-calama-hay-indicios-de-que-un-plan/2023-06-03/201047.html","streamUrl":null,"titleText":"Fiscalía y hallazgo de explosivos en Calama: Hay indicios de que un plan era realizar un rescate desde la cárcel","uid":"c44bf531-6e7d-40e5-a117-71570f00af1e","updateDate":"2023-06-04T01:02:00.000Z"},{"mainText":"La expresidenta interina lanzó un compendio de más de un centenar de manuscritos, escritos desde la cárcel, en los que habla de su vida en la política y su detención. Desde que fue arrestada en 2021 \"le quitaron todo, menos su fe, sus convicciones y su resistencia\", manifestó Carolina Ribera, hija de Áñez. \"Hoy día es una mártir de la democracia\", expresó el expresidente colombiano Andrés Pastrana, quien escribió el prólogo del texto.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/bolivia/jeanine-anez-publica-libro-testimonial-sobre-sus-vivencias-como-presa/2023-06-03/183358.html","streamUrl":null,"titleText":"Jeanine Áñez publica libro testimonial sobre sus \"vivencias como presa política\" en Bolivia","uid":"f76269f0-4497-49a7-aff2-2a7e11da3d3b","updateDate":"2023-06-03T23:47:00.000Z"},{"mainText":"La Corporación manifestó su preocupación por la actitud del gobierno de López Obrador, que se resiste a transferirle la titularidad a Dina Boluarte, cuya legitimidad no reconoce. La Cancillería chilena expresó la semana pasada su apoyo a que el país incaico asuma la presidencia pro tempore del organismo supranacional, como establecen sus bases.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/camara-baja/camara-baja-pide-a-boric-que-se-pronuncie-sobre-la-negativa-de-mexico-a/2023-06-03/184023.html","streamUrl":null,"titleText":"Cámara Baja pide a Boric que se pronuncie sobre la negativa de México a entregar presidencia de la Alianza del Pacífico","uid":"87283157-5d0c-48f5-8f42-7af26d9c8040","updateDate":"2023-06-03T23:26:00.000Z"},{"mainText":"El plena Cuenta Pública, la imprecisión fue rectificado en vivo por un colega de la periodista.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/consejo-nacional-de-television/consejo-nacional-de-television-registro-mas-de-90-denuncias-en-contra/2023-06-03/190736.html","streamUrl":null,"titleText":"Consejo Nacional de Televisión registró más de 90 denuncias en contra Constanza Santa María por llamar \"expresidente\" a Augusto Pinochet","uid":"1af572bd-f847-4346-b80f-736943748023","updateDate":"2023-06-03T22:42:00.000Z"},{"mainText":"\"La encuentro súper valiente\", opinó la figura televisiva.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/diana-bolocco-entrega-apoyo-a-claudia-conserva-por-documental-brava/2023-06-03/180532.html","streamUrl":null,"titleText":"Diana Bolocco entrega apoyo a Claudia Conserva por documental \"Brava\": \"Todas las enfermedades tienen que dejar de ser tabú\"","uid":"3c39f8ee-0c8d-430a-bfcc-7beb4d8f3644","updateDate":"2023-06-03T22:04:00.000Z"},{"mainText":"Amnistía Internacional denunció fallecimientos por disparos y la presencia de \"milicias de individuos armados vestidos de civil\" que atacan a manifestantes. El dirigente Ousmane Sonko, de conocido discurso \"antisistema\", fue condenado por corrupción de menores y no podrá postularse a las presidenciales de 2024.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/africa/al-menos-15-muertos-en-protestas-tras-condena-de-lider-opositor-en-senegal/2023-06-03/170040.html","streamUrl":null,"titleText":"Al menos 15 muertos en protestas tras condena de líder opositor en Senegal","uid":"c3f87ef8-1591-4399-a194-ef009113d9ba","updateDate":"2023-06-03T21:50:00.000Z"},{"mainText":"\"Marcó nuestras vidas con su gran corazón\", escribieron los integrantes. El artista pasó semanas internado antes de su deceso.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/garras-de-amor-despide-a-su-vocalista-cristian-rodriguez-tu-legado/2023-06-03/174422.html","streamUrl":null,"titleText":"Garras de amor despide a su vocalista Cristián Rodríguez: \"Tu legado estará siempre con nosotros\"","uid":"615984c0-68e1-4ff8-9528-f0a471312324","updateDate":"2023-06-03T21:41:00.000Z"},{"mainText":"Los constantes cortes de suministro eléctrico en Venezuela vuelven a ser una preocupación para ciudadanos y expertos, quienes confirman un repunte de las fallas en todo el territorio, atribuido a la sobrecarga y a la falta de mantenimiento de un \"deteriorado\" sistema. La situación reaviva el miedo a un apagón general, como el ocurrido el 7 de marzo de 2019. De acuerdo con el Comité de Afectados por Apagones, se registraron 10.013 interrupciones durante mayo, casi el triple de los 3.296 de enero.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/aumento-en-cortes-de-luz-reaviva-el-temor-a-un-apagon-general-en-venezuela/2023-06-03/165343.html","streamUrl":null,"titleText":"Aumento en cortes de luz reaviva el temor a un apagón general en Venezuela","uid":"76743400-52a9-4a7d-9570-d0f8dc8ed926","updateDate":"2023-06-03T21:28:00.000Z"},{"mainText":"Durante esta jornada un cadáver fue encontrado flotando en el canal San Carlos, en las cercanías de avenida Ossa, en la comuna de La Reina. Vecinos del sector, al ver al fallecido, alertaron a las autoridades. Labocar de Carabineros y voluntarios de Bomberos se trasladaron hasta el lugar para poder rescatar el cuerpo y realizar las respectivas investigaciones del hecho.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/sucesos/la-reina-vecinos-encontraron-un-cadaver-flotando-en-el-canal-san-carlos/2023-06-03/163727.html","streamUrl":null,"titleText":"La Reina: Vecinos encontraron un cadáver flotando en el canal San Carlos","uid":"de33323c-1e15-46c1-9965-3bed9b3ff76a","updateDate":"2023-06-03T20:58:00.000Z"},{"mainText":"Se mantiene en proceso eruptivo desde octubre de 2022 con tendencia a disminuir. El Instituto Geofísico aseguró que no se registró caída de ceniza en zonas pobladas.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/el-volcan-cotopaxi-en-los-andes-de-ecuador-lanza-ceniza-a-unos-mil/2023-06-03/162012.html","streamUrl":null,"titleText":"El volcán Cotopaxi, en los Andes de Ecuador, lanza ceniza a unos mil metros de altitud","uid":"4d04dd3f-0248-42bb-8b4f-4b0c1db6243c","updateDate":"2023-06-03T20:52:00.000Z"},{"mainText":"Gracias a este pacto, se evitará la suspensión de pagos, lo que “hubiera sido catastrófico” y enviado al país a “una recesión”, según afirmó el presidente. El tratado también contempla, entre otras cosas, topes al gasto en programas financiados por el Congreso en salud, educación, justicia o protección medioambiental.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/joe-biden/biden-firma-el-acuerdo-para-elevar-el-techo-de-deuda-de-ee-uu-hasta-2025/2023-06-03/161852.html","streamUrl":null,"titleText":"Biden firma el acuerdo para elevar el techo de deuda de EE.UU. hasta 2025","uid":"eb40345c-4ff5-4e72-beb9-2d91beda7420","updateDate":"2023-06-03T20:40:00.000Z"},{"mainText":"Se registran 803 heridos, de ellos 56 de gravedad. Autoridades advirtieron que los números podrían seguir creciendo por el estado de gravedad de los lesionados.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/india/india-se-eleva-a-288-el-numero-de-muertos-tras-el-peor-accidente-de/2023-06-03/154353.html","streamUrl":null,"titleText":"India: Se eleva a 288 el número de muertos tras el peor accidente de tren del siglo XXI","uid":"9382981e-2d6a-4213-ab98-ae29937e0ca6","updateDate":"2023-06-03T20:26:00.000Z"},{"mainText":"La institución informó al fiscal de turno sobre la situación, quien instruyó a la PDI y al Servicio Médico Legal para realizar las respectivas investigaciones. Asimismo, se comunicó con la familia del fallecido y también lo hará con el personal de dicho recinto penitenciario.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/gendarmeria-confirmo-muerte-de-funcionario-en-carcel-de-valparaiso/2023-06-03/155215.html","streamUrl":null,"titleText":"Gendarmería confirmó muerte de funcionario en cárcel de Valparaíso","uid":"93e0ba29-a912-4b08-a15f-72969726244a","updateDate":"2023-06-03T20:17:00.000Z"},{"mainText":"“Necesitamos que 85 millones de personas se mantengan unidos como ladrillos de una pared”, dijo en la ceremonia. Celebrará su primera sesión el próximo martes y se espera anuncie el nuevo gabinete de ministros.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/turquia/erdogan-pidio-amar-y-ser-amado-en-su-tercera-investidura-como/2023-06-03/152350.html","streamUrl":null,"titleText":"Erdogan pidió \"amar y ser amado\" en su tercera investidura como presidente turco","uid":"49c8b868-b157-4755-beeb-b0ddf75cab09","updateDate":"2023-06-03T20:07:00.000Z"},{"mainText":"La estrella del pop además lanzó un mensaje político en apoyo a la diversidad y llamó a votar por candidatos que apoyen sus causas.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/taylor-swift-celebra-la-diversidad-en-el-mes-del-orgullo-este-es-un/2023-06-03/152948.html","streamUrl":null,"titleText":"Taylor Swift celebra la diversidad en el Mes del Orgullo: \"Este es un espacio seguro para ustedes\"","uid":"88f13a9f-d490-48f7-8f6d-1e1d4e40cc35","updateDate":"2023-06-03T20:01:00.000Z"}]
