[{"mainText":"<p>Este martes, Lollapalooza Chile anunció dos sideshows para su versión 2025:<strong> Benson Boone y Nathy Peluso. </strong></p>\n<p>El intérprete de \"Beautiful Things\", que ha sido artista invitado de megaestrellas como Taylor Swift y Lana del Rey,<strong> se presentará el próximo 20 de marzo en el Teatro Coliseo</strong> para repasar su aclamado álbum \"Fireworks & Rollerblade\", de donde se desprenden temas como \"Cry\" y \"What Do You Want\".</p>\n<p>Por su parte, la artista argentina-española <strong>deslumbrará al escenario de Basel Venue el mismo día</strong>, presentando \"Grasa\", su más reciente trabajo donde mezcla rap, baladas y géneros tropicales, revelando un lado más íntimo y personal en sus letras.</p>\n<h2>Venta de entradas</h2>\n<p>La venta de entradas para los conciertos de Benson Boone y Nathy Peluso<strong> saldrán a la venta al mediodía de este jueves 16 de enero</strong> a través del sistema Puntoticket.</p>\n<p>Ambos recitales se suman a la cartelera de sideshows ya anunciados por el festival musical, donde <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/tool-anuncia-concierto-en-solitario-en-chile-fecha-recinto-y-entradas/2024-11-26/120510.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Tool</a>, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/tate-mcrae-es-el-primer-sideshow-confirmado-de-lollapalooza-2025/2024-11-14/162431.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Tate McRae</a>, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/lollapalooza-2025-confirma-sideshows-de-girl-in-red-inhaler-y-jpegmafia/2024-12-10/121104.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Girl In Red, Inhaler, JPEGMAFIA</a> e Israel Vibration & Roots Radics ya tienen shows en solitario fijados para marzo. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEz2xlJOWb9/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEz2xlJOWb9/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por #LollaCL (@lollapaloozacl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEz27doOOb-/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEz27doOOb-/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por #LollaCL (@lollapaloozacl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/benson-boone-y-nathy-peluso-suman-sideshows-por-lollapalooza-chile-2025/2025-01-14/121652.html","streamUrl":null,"titleText":"Benson Boone y Nathy Peluso suman sideshows por Lollapalooza Chile 2025","uid":"5fac7882-56b8-4134-a026-461dfad7baa8","updateDate":"2025-01-14T15:50:00.000Z"},{"mainText":"<p>Durante la edición 2025 del <strong>Abierto de Australia,</strong> los partidos han sido transmitido en vivo por el canal oficial del torneo por YouTube, pero de <strong>manera animada</strong> debido a los derechos televisivos.</p>\n<p>Una de las novedades más llamativas que se han registrado durante el inicio del primer Grand Slam del año es la nueva forma de ver los partidos del campeonato por internet, ya que la transmisión se puede ver en vivo y minuto a minuto por <strong>YouTube</strong>, pero no con la imagen original de los jugadores, <strong>sino que a través de una simulación como si fuera un videojuego.</strong></p>\n<p>Asimismo, cabe señalar que esta medida fue aplicada debido que <strong>los derechos televisivos fueron vendidos para ser transmitidos por diferentes canales y plataformas.</strong></p>\n<p><strong>Esta particular forma de ver los encuentros estará disponible para los partidos que la organización del evento estime conveniente.</strong></p>\n<p>&nbsp;</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El Australian Open no cuenta con los derechos para pasar los partidos en Youtube.<br />\n\n<br />\n\n¿La solución? Transmitir el partido en vivo con los personajes animados como si fuera Wii Sports 🤯<br />\n\n<br />\n\n¿Opiniones?<br />\n\n <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/Ob1HtRlGEO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Ob1HtRlGEO</a></p>\n— Tiempo De Tenis (@Tiempodetenis1) <a href=\"https://twitter.com/Tiempodetenis1/status/1878938162636153168?ref_src=twsrc%5Etfw\">January 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/el-abierto-de-australia-transmite-sus-partidos-por-youtube-de-manera/2025-01-14/123307.html","streamUrl":null,"titleText":"El Abierto de Australia transmite sus partidos por YouTube de manera animada","uid":"1736fade-159d-44ee-89d1-4de3060ff5b6","updateDate":"2025-01-14T15:48:00.000Z"},{"mainText":"<p >China utilizó por primera vez drones para llevar a cabo un<strong> experimento de mejora de la nieve artificial en las montañas Kunlun</strong>, en la región autónoma uygur de Xinjiang, en el noroeste del país, de acuerdo con un medio especializado.</p>\n<p >El área de operación del experimento está ubicada a una <strong>altitud de 3.500 metros</strong>, donde el bajo contenido de oxígeno plantea un <strong>desafío para la diseminación de catalizadores</strong>, según <strong>Yan Jianchang</strong>, director del centro de modificación del clima de Xinjiang, citado por el Diario de Ciencia de China.</p>\n<p >Para superar la dificultad, <strong>el dron fue equipado con bengalas de humo de ultralarga duración para el aumento de la humedad</strong>. El equipo realizó con éxito el experimento de ignición de combustión completa de las bengalas a una altitud de 4.200 metros, liberando los catalizadores, detalló Yan.</p>\n<p >El dron también contaba con sensores y dispositivos de alta precisión que <strong>permitieron un posicionamiento, monitoreo en tiempo real y medición de alta precisión</strong> del área de operación. Todas estas funciones se pusieron a prueba en el experimento.</p>\n<p >Desde principios de 2024, el centro ha llevado a cabo 23 experimentos de observación de nubes y precipitaciones y de mejora de la lluvia y la nieve utilizando drones de tamaño grande y mediano. La duración total de vuelos sumó 46 horas, y cada operación duró más de una hora y media.</p>\n<p >La valiosa experiencia obtenida de estos pasos preliminares sentó una <strong>base sólida para el éxito del primer experimento</strong> en las montañas Kunlun.</p>\n<p >Las montañas Kunlun sirven como una<strong> fuente vital de agua en el oeste de China.</strong> Las operaciones científicas y efectivas de mejora de la lluvia (nieve) artificial pueden <strong>reabastecer los recursos de agua superficial y subterránea</strong>, brindando así más garantías para el riego agrícola, el uso industrial del agua y el suministro de agua residencial.</p>\n<p >Además, estas operaciones tienen<strong> impactos ecológicos positivos</strong>, incluida la mejora de los ecosistemas desérticos, el aumento de la cubierta vegetal y la supresión del clima polvoriento.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/revolucion-en-las-nubes-china-crea-nieve-artificial-con-drones-en-las/2025-01-12/211003.html?=efectochina","streamUrl":null,"titleText":"Revolución en las nubes: China crea nieve artificial con drones en las montañas Kunlun","uid":"8a4e01f8-ef58-4d52-b30b-a0fd0500aab8","updateDate":"2025-01-14T15:34:00.000Z"},{"mainText":"<p>El otrora entrenador de Colo Colo<strong> Claudio Borghi, hoy comentarista de televisión, tomó la palabra para referirse a <a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/arturo-vidal-estalla-por-caso-falcon-este-tema-me-esta-molestando-mucho/2025-01-13/093414.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la ausencia de Maximiliano Falcón</a></strong><a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/arturo-vidal-estalla-por-caso-falcon-este-tema-me-esta-molestando-mucho/2025-01-13/093414.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> en la pretemporada del cuadro albo </a>y criticó al defensor uruguayo dejando además una frase para la polémica.</p>\n<p>\"Para mí son trabajadores, y tienen que hacer lo que corresponda en su momento. <strong>Yo no estoy tan en contra de que un jugador mío se vaya a un rival deportivo, por ejemplo, como la U o Católica, pero yo preferiría que se vaya a la U</strong> o que se vaya a Católica a que me haga esta situación\", dijo el argentino en <a rel=\"link a una nota absoluta 4\" href=\"https://tntsports.cl/nacional/La-sentencia-de-Claudio-Borghi-en-polemica-de-Colo-Colo-con-Maximiliano-Falcon-que-vaya-a-la-U-20250114-0002.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>TNT Sports.</em></a></p>\n<p>Tras eso contó una situación que vivió como DT: \"Tuve un caso parecido pero el jugador se presentó a entrenar: el 'Pichi' (Juan Ignacio) Mercier. Llegamos a Chile en 2010, cuando fuimos a Temuco, y empezó el primer día con 'Bichi, me quiero ir'. En la mañana: 'Bichi, me quiero ir', 'vamos a ver si puedes', le dije. <strong>Lo mismo al mediodía, a la noche, y me tuvo la semana completa, me dejó cansado, y yo le digo 'Pichi, yo no soy el dueño de tu pase, no puedo decidir. Puedo darte el alta para que te vayas, pero yo no decido si te vas o no.</strong> Si viene la plata que el club pide, te vas', y se fue. Pero el tipo se presentó, y todos los días me hinchaba que se quería ir\", contó.</p>\n<p>\"Entonces, quizás si Maxi hace esto de presentarse y le dice lo mismo a Almirón, tú como técnico dice para que voy a tener un chico que no quiere estar en el club. <strong>A mí lo que me preocupa de la vuelta, si es que se realiza, de Maxi a Colo Colo, es que los dos capangas (N. de la R.: similar a capataz), Vidal y Pavez</strong>, que Pavez ya dijo que solo le interesan los jugadores que están en el plantel. Entonces ahí ya tienes dos barreras importantes para pasar\", expresó.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/claudio-borghi-golpeo-la-mesa-por-caso-falcon-yo-preferiria-que-se-vaya/2025-01-14/122709.html","streamUrl":null,"titleText":"Claudio Borghi golpeó la mesa por caso Falcón: Yo preferiría que se vaya a la U","uid":"7d9d1a70-3c94-4747-83e9-3256bd5a041d","updateDate":"2025-01-14T15:25:00.000Z"},{"mainText":"<p ><strong>La Reina Isabel II del Reino Unido,</strong> fallecida en 2022, no fue informada durante casi diez años de que<strong> uno de sus asesores de arte era un <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/hermano-del-rey-carlos-era-amigo-intimo-de-un-supuesto-espia-chino/2024-12-16/203003.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">agente doble</a> que también proporcionaba información a la <strong>Unión Soviética</strong>, </strong>según archivos desclasificados este martes por el <strong>MI5,</strong> el servicio de inteligencia británico.</p>\n<p ><strong>Anthony Blunt</strong>, responsable de la supervisión de la <strong>Colección Oficial de Arte Real</strong>, formaba parte de los llamados <strong>'Cinco de Cambridge'</strong>, un grupo de espías británicos reclutados por la <strong>Unión Soviética</strong> en el <strong>Trinity College</strong> de la Universidad de Cambridge. La monarca no tuvo conocimiento de esta doble vida hasta casi una década después de que Blunt confesara.</p>\n<p >Uno de los documentos desclasificados incluye una declaración de 1964 en la que Blunt, considerado el líder de este grupo de espías, admite haber trabajado para la <strong>Unión Soviética</strong> desde la década de 1930. En ese período, colaboraba también con la inteligencia británica, mientras los albores de la <strong>Segunda Guerra Mundial</strong> cambiaban el panorama global.</p>\n<p >En su confesión, Blunt revela haber mantenido contacto con los servicios de inteligencia soviéticos incluso después de la guerra, cuando ya ocupaba un puesto en el <strong>Palacio de Buckingham</strong> como<strong> asesor de arte de la Reina Isabel II</strong>. A pesar de estas revelaciones, <strong>conservó su puesto y fue nombrado caballero.</strong></p>\n<h2 ><em><span ><strong>Sospechas y revelación tardía</strong></span></em></h2>\n<p >Las primeras sospechas sobre Blunt surgieron en 1951, cuando dos de sus compañeros, <strong>Guy Burgess</strong> y <strong>Donald Maclean</strong>, huyeron a la Unión Soviética. Aunque fue interrogado 11 veces por la inteligencia británica, negó consistentemente su implicación. Sin embargo, no fue hasta 1973 que el secretario de la reina, <strong>Martin Charteris</strong>, informó a la monarca sobre el papel de Blunt, según los documentos. La reina se mostró <strong>\"con mucha calma y sin sorpresas\"</strong> al respecto, recordando las sospechas de la década de 1950.</p>\n<p >En los archivos, se detalla que el asunto era conocido en la oficina de la reina desde 1972, pero no se le informó porque \"no se encontraba ninguna ventaja en contárselo\" y solo \"aumentaría sus preocupaciones\", según el entonces director del <strong>MI5</strong>, <strong>Michael Hanley</strong>.</p>\n<p >El papel de Blunt como agente doble se hizo público en 1975, cuando la primera ministra <strong>Margaret Thatcher</strong> realizó una declaración en la Cámara de los Comunes debido al deterioro de la salud del espía.</p>\n<p >Este factor había generado especulaciones que podían llevar a su exposición mediática. Blunt falleció en 1983, a los 74 años, tras una larga enfermedad y luego de ser despojado de su título de caballero.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/servicio-secreto-oculto-por-una-decada-a-isabel-ii-que-estrecho-asesor/2025-01-14/104631.html","streamUrl":null,"titleText":"Servicio secreto ocultó por una década a Isabel II que estrecho asesor era un espía soviético","uid":"936a4cab-d233-470d-8141-2b6c659bb50c","updateDate":"2025-01-14T15:25:00.000Z"},{"mainText":"<p >El astrofísico <strong>Andrés Escala</strong>, académico del Departamento de Astronomía de la Universidad de Chile, ha realizado avances significativos en la comprensión de la <strong>existencia en la Tierra</strong>, poniendo el foco en <strong>16 especies de mamíferos</strong> mediante el cruce matemático entre el <strong>ciclo respiratorio y la esperanza de vida.</strong></p>\n<p >Este hallazgo lo ha denominado como \"El número de la vida\". De acuerdo al estudio publicado en la revista <em>Theoretical Ecology</em>, éste corresponde a la <strong>cantidad de ciclos respiratorios que un mamífero realiza a lo largo de su existencia</strong>, cuyo valor sería constante entre las especies estudiadas, situándose en torno a los <strong>400 millones de respiraciones</strong>.</p>\n<p >\"El hallazgo prueba que <strong>una serie de variables influyen en la esperanza de vida a través de la existencia de este número</strong>\", explica Escala, quien es también Ph.D en Astrofísica de la Universidad de Yale (Estados Unidos).</p>\n<p >\"Este trabajo prueba que una serie de variables, como: la<strong> masa corporal</strong>, el <strong>metabolismo</strong>, y la <strong>frecuencia cardíaca</strong>, están conectadas de manera causal con la longevidad\", agregó.</p>\n<p >El doctor, primer y único autor de la investigación, explicó que \"es aproximadamente el mismo número en términos de ciclos respiratorios, por ejemplo: el <strong>gato</strong> vive -típicamente- el doble que un <strong>conejo</strong> (18 vs 9 años, diferencia del 100%), pero en ciclos respiratorios ambos van el rango de los 400 millones (495 vs 429, diferencia del 15%)\", siendo en general el mismo número para todas las especies estudiadas, desde ratones hasta jirafas.</p>\n<p >Esta diferencia, de medir la esperanza de vida entre años y ciclos respiratorios, es aún más notoria cuando se toma en cuenta otros grupos del reino animal.</p>\n<p >\"Por ejemplo, las <strong>tortugas de Galápagos</strong> tienen una esperanza de vida de 177 años alcanzando -en promedio- 280 millones de ciclos respiratorios, si se hace el símil con nuestros 'amigos' los <strong>perros</strong>, estos promedian 310 millones de ciclos, pero solo viven alrededor del 10% que las tortugas. Lo anterior refuerza la conclusión que <strong>serían los ciclos respiratorios la unidad clave para medir la extensión de la vida</strong>\", detalló.</p>\n<h2 ><strong><span ><em>El rol de las mutaciones</em></span></strong></h2>\n<p >El estudio, adicionalmente, se adentra en la <strong>relación entre los ciclos respiratorios y las mutaciones a nivel celular</strong>, otro tipo de \"número de la vida\". Esta conexión sugiere que el proceso respiratorio, y los subproductos tóxicos generados por él, podrían estar vinculados con las <strong>variaciones genéticas que contribuyen al envejecimiento.</strong></p>\n<p >El impacto de este descubrimiento podría ser realmente relevante tanto en la ciencia básica como en la aplicada. \"Hay dos líneas de trabajo futuro\", explicó Escala.</p>\n<p >\"La primera es en <strong>ciencia aplicada</strong>, para explicar la <strong>mortalidad natural de peces en cultivo </strong>en la industria pesquera. La segunda es en <strong>ciencia básica</strong>, donde se podría estudiar sus implicancias para ciertas <strong>relaciones ecológicas observadas</strong>\", precisó.</p>\n<p >El estudio de Escala, quien es también investigador del CATA, utiliza un enfoque innovador para analizar los datos, basándose en los contenidos del artículo científico titulado <em>\"The impact of the cardiovascular component and somatic mutations on ageing\"</em> redactado Garger y sus colaboradores, quienes usaron métodos estadísticos tradicionales para su análisis. Escala, en cambio, utilizó <strong>predicciones matemáticas validadas previamente y contrastadas con datos de las 16 especies de mamíferos</strong> estudiadas en el artículo, siendo capaz de explicar todas las tendencias observadas.</p>\n<p >Esta investigación fue publicada en la última edición de la revista Scientific Reports bajo el título \"<em><a rel=\"link a una nota absoluta 1\" href=\"https://www.nature.com/articles/s41598-024-82671-6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">On the Causal Connection in Lifespan Correlations and the Possible Existence of a 'Number of Life' at Molecular Level</a>\"</em>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/ciencia/cientifico-chileno-descubre-el-numero-de-la-vida/2025-01-14/102411.html","streamUrl":null,"titleText":"Científico chileno descubre \"el número de la vida\"","uid":"546c6ce9-7727-4340-8dd1-bbdf081d38f7","updateDate":"2025-01-14T15:15:00.000Z"},{"mainText":"<p>Este martes se dio a conocer que ningún club de la primera división de <strong>la liga inglesa</strong> rompió alguna regla del <strong>\"Fair Play\" financiero</strong> en el periodo entre <strong>2021 y 2024.</strong></p>\n<p>De este modo, ningún club recibirá sanción, ni deportiva ni económica, después de que todos ellos presentaran sus cuentas y la <strong>Premier League</strong> no haya encontrado irregularidades en ellas.</p>\n<p>Según la regla actual, los clubes no pueden presentar pérdidas superiores a<strong> 105 millones de libras en tres años.</strong> Esta normativa cambiará la temporada que viene, cuando se implemente un límite salarial por el cual los clubes solo podrán gastar en sueldos y fichajes hasta el 85 % de los ingresos totales, cifra que será del 70 % en el caso de los equipos en competiciones UEFA.</p>\n<p><strong>Leicester City</strong> era uno de los clubes en peligro de ser sancionados, pero sus cuentas están bien, aunque sobre ellos aún pesa una apelación después de que el año pasado fueran acusados de irregularidades financieras y evitaran una reducción de puntos mediante un recurso que alegó que la jurisdicción de la Premier no les afectaba cuando estaban en el Championship (Segunda división inglesa).</p>\n<p>Asimismo, <strong>Manchester City</strong> no corrió riesgo en esta revisión, pero sigue envuelto en el caso que abarca el periodo entre <strong>2009 y 2018, en el cual se le acusa de 130 irregularidades financieras. </strong></p>\n<p>Cabe señalar que la temporada pasada sí fueron sancionados el<strong> Nottingham Forest y el Everton</strong>, perdiendo cuatro y ocho puntos, respectivamente, <strong>por quebrantar el \"fair play\" financiero en el período entre 2020 y 2023.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/los-clubes-de-la-premier-league-no-rompieron-el-fair-play-financiero/2025-01-14/114734.html","streamUrl":null,"titleText":"Los clubes de la Premier League no rompieron el \"Fair Play\" financiero entre 2021 y 2024","uid":"081765bb-1fb6-4835-8644-51a59a8a845a","updateDate":"2025-01-14T15:10:00.000Z"},{"mainText":"<p>El técnico del <strong>Arsenal, Mikel Arteta</strong>, confirmó este martes en rueda de prensa la lesión del delantero de su equipo, <strong>Gabriel Jesús</strong>, al tiempo que apuntó que la situación <strong>\"no tiene buena pinta\".</strong></p>\n<p><strong>Arteta</strong> confirmó la baja del brasileño, pero no quiso confirmar el alcance completo del problema hasta que se le realicen pruebas correspondientes, aún así, se anticipa que el delantero de los \"Gunners\" podría sufrir una lesión en el ligamento cruzado de la rodilla.</p>\n<p><strong>\"No tiene buena pinta para nada, pero tenemos que verlo con el especialista y tendremos más información esta tarde.</strong> No quiero confirmar nada hasta que tengamos el análisis final. <strong>Estábamos muy preocupados tras el partido y lo estamos ahora también\", dijo Arteta</strong> este martes en rueda de prensa.</p>\n<p><strong>El brasileño había marcado seis goles en los últimos siete encuentros antes de esta lesión.</strong></p>\n<p> </p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/arteta-confirmo-la-lesion-de-gabriel-jesus-no-tiene-buena-pinta/2025-01-14/115753.html","streamUrl":null,"titleText":"Arteta confirmó la lesión de Gabriel Jesús: No tiene buena pinta","uid":"eecad4fa-3915-43a0-8f6d-96ce2df42843","updateDate":"2025-01-14T15:08:00.000Z"},{"mainText":"<p ><strong>Diputados de las bancadas oficialistas</strong> -comunista, socialista, frenteamplista, del PPD e independientes- presentaron un <strong>proyecto de reforma constitucional</strong> para consultar a la ciudadanía en las elecciones de este año <strong>si desea que sus ahorros <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/senadora-sepulveda-sobre-reforma-previsional-se-esta-cuidando-mas-el/2025-01-14/095437.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sigan siendo administrados por las AFP.</a></strong></p>\n<p >La idea, que <strong>no es respaldada por el Gobierno,</strong> <strong>busca instalar una urna adicional</strong> <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/matthei-pidio-unidad-amplia-de-la-oposicion-en-la-presidencial-y/2025-01-13/160648.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en los comicios presidenciales y parlamentarios de noviembre,</a> con el fin de plantear la referida pregunta.</p>\n<p >El proyecto se presenta <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/afp/reforma-previsional-gobierno-pidio-mas-plazo-para-ingresar-indicaciones/2025-01-13/122611.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en medio de la negociación que el Ejecutivo mantiene con la Comisión de Trabajo del Senado</a> <strong>para lograr un acuerdo en la reforma de pensiones,</strong> la cual será votada este miércoles.</p>\n<p >\"Creemos que el Gobierno está concentrado en eso (la negociación). Esperamos que resulte un buen acuerdo, <strong>pero eso no impide que nosotros podamos promover el pronunciamiento ciudadano</strong> a través de esta consulta\", defendió el diputado socialista <strong>Juan Santana.</strong></p>\n<p >Por otro lado, un grupo de diputados compuesto por <strong>Tomás Lagomarsino </strong>(comité radical-liberal), <strong>Rubén Oyarzo, Karen Medina </strong>(ambos del comité Demócratas-Amarillos), <strong>Cosme Mellado </strong>(PR),<strong> Hernán Palma </strong>(comité comunista-FRVS),<strong> Raúl Soto </strong>(PPD), y <strong>Marcela Riquelme </strong>(FA) ingresaron a tramitación <strong>otro proyecto de reforma</strong> constitucional para facultar al Presidente de la República de <strong>convocar a un plebiscito en materia previsional.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/afp/pensiones-oficialismo-presenta-proyecto-para-plebiscitar-reforma/2025-01-14/113333.html","streamUrl":null,"titleText":"Pensiones: Oficialismo presenta proyecto para plebiscitar reforma","uid":"5c1c4acd-c16e-4af3-b4e7-aaa1b6d5b436","updateDate":"2025-01-14T14:55:00.000Z"},{"mainText":"<p >En <strong>El Primer Café de Cooperativa</strong>, el <strong>exministro Marcos Barraza</strong> (Partido Comunista) observó un<strong> \"peligro presente\" detrás de los aplausos</strong> que generó <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/bachelet-me-preocupa-que-jovenes-piensen-que-el-mejor-gobernante-fue/2025-01-12/190405.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el nombre del dictador <strong>Augusto Pinochet</strong></a><strong> durante el congreso de Renovación Nacional</strong> (RN) de este sábado, tras el cual se proclamó la candidatura presidencial de Evelyn Matthei (UDI).</p>\n<p ><strong>Fue Carlos Larraín, expresidente de RN</strong>, quien durante su <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/renovacion-nacional/monckeberg-en-consejo-rn-no-tener-una-carta-presidencial-fuerte-es-una/2025-01-11/141805.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">discurso</a><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/renovacion-nacional/monckeberg-en-consejo-rn-no-tener-una-carta-presidencial-fuerte-es-una/2025-01-11/141805.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> en contra de la carta gremialista</a> <strong>expresó</strong>: \"<strong>Estoy muy agradecido de don Augusto Pinochet y lo que hizo el gobierno de las Fuerzas Armadas</strong>, así que no teman\", generando una ovación.</p>\n<p >Barraza sostuvo que \"<strong>no sólo llama la atención profundamente la retórica pinochetista del <a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/renovacion-nacional-proclamo-a-evelyn-matthei-como-su-candidata/2025-01-11/164224.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">consejo de RN</a></strong>, sino que también muestra lo peligroso de ese discurso. Carlos Larraín reivindicó la figura de Pinochet, asesino y ladrón (...), <strong>Evelyn Matthei</strong> hizo una alusión a que haría recortes presupuestarios en el próximo gobierno,<strong> en una clara sintonía con la extrema derecha</strong> y con (el presidente argentino, Javier) Milei\".</p>\n<p >\"Yo creo que está dando pruebas de blancura a la extrema derecha y eso, <strong>lejos de ser un problema nostálgico, es un problema de peligro presente</strong>. La derecha ha adquirido un derrotero que es contrario a los avances que el país ha experimentado en materia democrática\", alertó el militante PC.</p>\n<p >En tanto, el <strong>diputado Gonzalo Winter</strong> (Frente Amplio) hizo ver que la ovación del sábado es \"<strong>una cosa que ya habíamos visto cuando (su colega) Camila Flores lo hizo en un evento de RN</strong>, que también reivindicó no solamente una obra determinada de la dictadura, sino que la figura misma de Augusto Pinochet\".</p>\n<p >\"Para nosotros, <strong>eso significa desprecio por la democracia</strong>, sin lugar a dudas; <strong>por la probidad</strong>, porque estamos hablando de alguien que de 'paleteado' no se robó el papel confort de La Moneda, y <strong>desprecio por Chile</strong>, porque además (su régimen) fue un desastre económico, contrario a las fantasías que hoy tienen. <strong>Pero sobre todo, desprecio por la vida del adversario</strong>\", de modo que invitó a quienes aplaudieron \"a que vayan a visitar centros de memoria: creo que van a ser bien recibidos, que se van a conmover y a entender lo que significa que en la testera del acto de RN, alguien reivindique la figura de Augusto Pinochet\".</p>\n<p >Al mismo tiempo, y apuntando que <strong>los principales adversarios de la candidata UDI son <a rel=\"link a una nota absoluta 12\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/cadem-kaiser-supera-por-primera-vez-a-kast-en-preferencia-presidencial/2025-01-13/110939.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Johannes Kaiser</a></strong><a rel=\"link a una nota absoluta 12\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/cadem-kaiser-supera-por-primera-vez-a-kast-en-preferencia-presidencial/2025-01-13/110939.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> (ind-Partido Social Cristiano) y <strong>José Antonio Kast</strong> (Republicanos)</a>, Winter admitió que \"<strong>me preocupa una Evelyn Matthei que se sienta presionada a volver a ser pinochetista</strong>, y por lo tanto, dividir al país\".</p>\n<h2><em><span ><strong>Luis Pardo (RN): \"No significa validar violaciones a los DDHH\"</strong></span></em></h2>\n<p >Desde el partido en cuestión, el <strong>director ejecutivo del Instituto Libertad, Luis Pardo</strong>, rebatió que \"la vocera de Gobierno (Camila Vallejo), que es del PC, ha tuiteado homenajeando a Lenin, y el PC le rinde pleitesía a la dictadura norcoreana\", por lo que \"<strong>me parece que lo que hizo Carlos Larraín, de reconocer aspectos positivos</strong> -desde nuestro juicio- <strong>del gobierno militar, no significa validar violaciones a los derechos humanos</strong>\".</p>\n<p >\"Creo que si se trata de hablar de figuras que representan violaciones a los derechos humanos, el ejemplo es muy malo, porque <strong>el PC es el ejemplo viviente de cómo apoyan la dictadura de Maduro y otras del mundo</strong>\", insistió el exdiputado.</p>\n<p >Por su parte, el <strong>vicepresidente de Amarillos, Isidro Solís</strong>, comentó que \"entiendo que haya gente nostálgica, pero no me voy a quedar pegado en la historia, porque además, <strong>en la inmensa mayoría</strong> de las personas que hoy se mantienen vitalmente en la construcción de <strong>partidos en la centroderecha, están lejanos de eso</strong>. O sea, podría dar una docena de nombres de una nueva derecha que no reivindica\" el nombre del dictador.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/augusto-pinochet/aplausos-a-pinochet-en-consejo-rn-barraza-advierte-un-peligro-presente/2025-01-14/114455.html","streamUrl":null,"titleText":"Aplausos a Pinochet en consejo RN: Barraza advierte un \"peligro presente\"","uid":"11c50a0c-2a15-4cec-a66b-e7d6147dc54a","updateDate":"2025-01-14T14:47:00.000Z"},{"mainText":"<p>El jugador de <strong>Colo Colo Mauricio Isla</strong> exhibió en sus redes los trabajos de gimnasio del cuadro \"albo\" durante la pretemporada en Uruguay y de paso contó el nuevo apodo del atacante <strong>Lucas Cepeda.</strong></p>\n<p>En una imagen junto a Arturo Vidal, a quien definió como <strong>\"el crack grande\" y el \"King\", también mostró al zurdo.</strong></p>\n<p><strong>\"Con el crack joven\",</strong> señaló el lateral, agregando: \"<strong>Cepedios</strong>\".</p>\n<p><strong>Colo Colo</strong> trabaja para su duelo del miércoles frente a Huracán, en el marco de la <strong>Serie Río de La Plata.</strong></p>\n<p>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/cepedios-el-nuevo-apodo-del-atacante-de-colo-colo-lucas-cepeda/2025-01-14/114630.html","streamUrl":null,"titleText":"\"Cepedios\": El nuevo apodo del atacante de Colo Colo Lucas Cepeda","uid":"8f2e8395-eba7-47ed-be6e-47f3ccdebbd9","updateDate":"2025-01-14T14:45:00.000Z"},{"mainText":"<p>El parapentista nacional <strong>Víctor \"Bicho\" Carrera</strong> realizó un especial show aéreo aterrizando en la playa donde el público esperaba el inicio del <strong>Ironman de Pucón 2025</strong>, el pasado domingo.</p>\n<p>El acto del parapentista se realizó en la previa del triatlón que abarca un recorrido de <strong>1,9 kms. de nado, 90 de bicicleta y 21,1 kms. de trote.</strong></p>\n<p><strong>\"Bicho\" Carrera es bicampeón mundial de parapente.</strong></p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEzxHO_JAg9/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEzxHO_JAg9/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/triatlon/pucon/video-el-espectacular-vuelo-del-parapentista-victor-carrera-antes-del/2025-01-14/111652.html","streamUrl":null,"titleText":"[VIDEO] El espectacular vuelo del parapentista Víctor Carrera antes del Ironman de Pucón","uid":"63553685-e1a2-4fec-a112-d849fd6d6ccf","updateDate":"2025-01-14T14:41:00.000Z"},{"mainText":"<p>China criticó este martes <strong>las nuevas restricciones impuestas por Estados Unidos</strong> a las exportaciones de<strong> tecnología de inteligencia artificial</strong> (IA), señalando que estas medidas buscan \"<strong>politizar y usar la economía y la tecnología como armas de represión\".</strong></p>\n<p>El portavoz del Ministerio de Exteriores del gigante asiático <strong>Guo Jiakun</strong> declaró hoy en rueda de prensa que las <strong>restricciones estadounidenses \"perturban seriamente las reglas del mercado y el orden económico y comercial internacional,</strong> afectando la estabilidad de las cadenas globales de producción y suministro, y perjudicando los intereses de empresas en China, Estados Unidos y el mundo\".</p>\n<p>Guo también denunció que estas acciones forman parte de un intento por mantener la hegemonía tecnológica de EE. UU. y podrían<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/biden-aseguro-que-la-tregua-en-gaza-esta-a-punto-de-ser-acordada/2025-01-13/210415.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>desencadenar una \"nueva Guerra Fría tecnológica\".</strong></a></p>\n<p>Además, subrayó que numerosas empresas y asociaciones tecnológicas estadounidenses ya han expresado su oposición a las medidas de la Administración del actual presidente del país norteamericano, <strong>Joe Biden.</strong></p>\n<p>Según el portavoz, China \"se opone firmemente\" a estas restricciones y \"adoptará medidas firmes para<strong> salvaguardar los derechos e intereses legítimos</strong> de sus empresas\".</p>\n<p>Asimismo, enfatizó que la IA debería ser considerada \"un recurso compartido de la humanidad y<strong> no una herramienta para los privilegiados</strong>\".</p>\n<p>En un esfuerzo por fomentar un entorno más inclusivo para el desarrollo de la IA, Guo destacó que China ha promovido una iniciativa global para la gobernanza de esta tecnología, impulsado una resolución sobre<strong> la construcción de capacidades en la Asamblea General de la ONU</strong> y establecido el Grupo Internacional de Amigos para la Cooperación en IA.</p>\n<p>\"China continuará trabajando con todas las partes para defender la apertura sin barreras, la conectividad sin <strong>desacoplamientos y la igualdad sin discriminación</strong>\", afirmó el portavoz.</p>\n<p>A su vez, abogó por garantizar que los beneficios de la IA lleguen a todas las naciones y se promueva un desarrollo tecnológico equitativo.</p>\n<p>Las restricciones estadounidenses, anunciadas este lunes por el Departamento de Comercio, buscan<strong> limitar el acceso de ciertos países</strong> a procesadores avanzados de IA bajo el argumento de <strong>proteger la seguridad nacional.</strong></p>\n<p>Sin embargo, estas han sido criticadas por su impacto potencial en las cadenas globales de suministro y por el periodo de implementación de 120 días, que podría permitir modificaciones por parte de la próxima Administración del republicano <strong>Donald Trump</strong>, quien tomará posesión de su cargo el próximo 20 de enero.</p>\n<p>Las medidas excluyen a <strong>18 aliados clave</strong>, como<strong> Canadá, Alemania, Reino Unido y Taiwán,</strong> pero restringen la adquisición de tecnología a países como <strong>Brasil, México y Singapur,</strong> que podrán adquirir un máximo de<strong> 50.000 procesadores avanzados,</strong> según una hoja informativa de la Casa Blanca.</p>\n<p>La norma se basa en regulaciones anteriores que tienen como objetivo \"<strong>proteger la seguridad nacional\" de Estados Unidos</strong>, incluidos los controles de chips de octubre de 2022 y octubre de 2023.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/china/relaciones-exteriores/china-acusa-a-estados-unidos-de-usar-la-ia-como-herramienta-de-represion/2025-01-14/113141.html","streamUrl":null,"titleText":"China acusa a Estados Unidos de usar la IA como herramienta de \"represión\"","uid":"b1af3b02-d43c-4756-9711-554a6c67374a","updateDate":"2025-01-14T14:38:00.000Z"}]
