[{"mainText":"<p >Este viernes se informó el <strong>fallecimiento del artista Miguel \"Negro\" Piñera</strong>, hermano del expresidente Sebastián Piñera, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/miguel-negro-pinera-sigue-en-estado-critico-recibio-la-extremauncion/2025-02-26/095625.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tras pasar cinco días hospitalizado</a> en Temuco, donde sufrió una <strong>descompensación el pasado lunes</strong>.</p>\n<p >La <strong>familia del músico</strong> emitió un comunicado lamentando su partida y agradeciendo los mensajes de afecto frente a la noticia.</p>\n<p >\"Con profundo dolor, informamos el fallecimiento de nuestro querido hermano y tío, Miguel Piñera Echenique. <strong>Su partida deja un vacío inmenso en nuestros corazones</strong>. Su vida estuvo marcada por el amor incondicional a su familia y la música, pasiones que lo llevaron a sonreír y seguir sobre los escenarios hasta sus últimos días\", dice el mensaje.</p>\n<p >Para finalizar, mencionan que \"<strong>agradecemos sinceramente todas las muestras de cariño</strong> y solidaridad que hemos recibido en estos días tan difíciles. Prontamente informaremos los detalles de la ceremonia fúnebre que se realizará en Santiago\".</p>\n<p ><strong>Pablo Piñera</strong>, hermano de Miguel, se refirió muy triste al fallecimiento, señalando que \"<strong>Miguel partió, partió tranquilo</strong>, ahora hace unos dos o tres minutos, acompañado de sus hermanos, de varios sobrinos y estamos muy tristes por eso, y queremos agradecerle a ustedes por miles de gente que manifestó el tremendo cariño por el negro Piñera que <strong>además de un gran músico, era un gran hermano</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/sebastian-pinera/familia/murio-el-musico-miguel-negro-pinera-tras-pasar-cinco-dias/2025-02-28/164624.html","streamUrl":null,"titleText":"Murió el músico Miguel \"Negro\" Piñera tras pasar cinco días hospitalizado","uid":"8b96a848-f00d-45f4-b338-73f5fa2b6994","updateDate":"2025-02-28T19:45:00.000Z"},{"mainText":"<p>El volante de 26 años <strong>Tomás Alarcón volvió a Chile</strong> para relanzar su carrera y explicó que su llegada a <strong>Colo Colo</strong> radica en su motivación por jugar torneos internacionales \"<strong>en especial una Copa Libertadores</strong>\".</p>\n<p>Alarcón explicó en<a rel=\"link a una nota absoluta 1\" href=\"https://x.com/DSportsCL/status/1895286552156348795\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> conversación con <strong><em>DSports Chile</em> </strong>que</a> los albos armaron \"<strong>un plantel para hacer historia a nivel nacional y por qué no, internacional</strong>\" en el año de su centenario.</p>\n<p>\"Conocía a la mayoría de mis compañeros por la selección, <strong>sabía la calidad de jugadores y personas en el camarín,</strong> eso ayuda muchísimo a tomar una decisión importante de venirse de allá\", añadió.</p>\n<p>Además afirmó que \"<strong>siempre la camiseta de Colo Colo ha pesado, es algo histórico</strong> a nivel nacional. Este año hay factores que influyen más en el tema de la presión, sobre todo que el año pasado <strong>se hizo una buena Copa Libertadores</strong> y en el torneo nacional con una <strong>remontada histórica</strong>\".</p>\n<p>Tomás Alarcón comentó que al venir a jugar de nuevo a Chile \"lo único que pensaba es <strong>tener mi mejor nivel, jugar una copa internacional y estar cerca de mi familia</strong>\". El nacional vistió los colores de <strong>FC Cartagena, Cádiz </strong>y<strong> Real Zaragoza</strong> en Europa.</p>\n<p><strong></strong>Por último se refirió sobre a un posible <strong>retorno a la selección chilena</strong>, el mediocampista dijo que \"<strong>primero tengo que ganarme el puesto en Colo Colo</strong>. Si lo hago bien acá, puedo tener chances de ir para allá\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">\"LA CAMISETA DE COLO-COLO SIEMPRE PESÓ\" ⚪️⚫<br />\n\n<br />\n\n🗣️️ Tomás Alarcón, sobre la presión que se vive siendo jugador del Cacique.<br />\n\n<br />\n\n🎙️ <a href=\"https://twitter.com/hashtag/DFSHAChile?src=hash&ref_src=twsrc%5Etfw\">#DFSHAChile</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/mGkB3eVq8P\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/mGkB3eVq8P</a></p>\n— DSPORTS Chile (@DSportsCL) <a href=\"https://twitter.com/DSportsCL/status/1895287715425591438?ref_src=twsrc%5Etfw\">February 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/tomas-alarcon-y-su-motivacion-para-llegar-a-colo-colo-queria-jugar-una/2025-02-28/154805.html","streamUrl":null,"titleText":"Tomás Alarcón y su motivación para llegar a Colo Colo: Quería jugar una copa internacional","uid":"6e060ab4-7e9b-405d-b145-bbf87311b76f","updateDate":"2025-02-28T19:39:00.000Z"},{"mainText":"<p><strong>Federico Valdés,</strong> expresidente de Azul Azul, abordó uno de los temas que siempre ronda en Universidad de Chile,<strong> el sueño del estadio propio,</strong> y aseguró que estuvieron a punto de concretaron durante su gestión.</p>\n<p>\"<strong>Estuvimos a un paso, pero pasaron mil cosas</strong>. <strong>Llegamos a un acuerdo</strong> de condiciones, montos y otra serie de cosas más, que eran muy favorables, con el alcalde de <strong>La Cisterna</strong>\", indicó en dialogo con el canal <em>DSports</em>.</p>\n<p>\"Había una serie de gestiones que hacer antes de que esto se hiciera público. Lamentablemente <strong>se hizo público y el concejo del municipio saltó inmediatamente a oponerse</strong>, y eso lo que lo hizo imposible\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">\"ESTUVIMOS A UN PASO DE TENER EL ESTADIO DE LA U\" 🏟️<br />\n\n<br />\n\n🔵 Federico Valdés, expresidente de Universidad de Chile, reveló detalles de su proyecto para construir la cancha del Romántico Viajero.<br />\n\n<br />\n\n🎙️ <a href=\"https://twitter.com/ReimbergClaus?ref_src=twsrc%5Etfw\">@ReimbergClaus</a> en <a href=\"https://twitter.com/hashtag/DFSHAChile?src=hash&ref_src=twsrc%5Etfw\">#DFSHAChile</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/lBTY67dtxm\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/lBTY67dtxm</a></p>\n— DSPORTS Chile (@DSportsCL) <a href=\"https://twitter.com/DSportsCL/status/1895296675725681077?ref_src=twsrc%5Etfw\">February 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Valdés fue presidente de la U entre 2007 y 2012,</strong> período en donde el club azul vivió uno de los mejores momentos de su historia, ganando la histórica Copa Sudamericana en 2011.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/federico-valdes-expresidente-de-azul-azul-estuvimos-a-un-paso-del/2025-02-28/153439.html","streamUrl":null,"titleText":"Federico Valdés, expresidente de Azul Azul: Estuvimos a un paso del estadio de la U","uid":"96bd35f9-71e5-4c52-a23d-fcd917ead8da","updateDate":"2025-02-28T19:29:00.000Z"},{"mainText":"<p>El Ministerio de Salud (Minsal) reiteró este viernes la importancia de<strong> evitar la llegada a Chile del mosquito capaz de transmitir el dengue</strong>, luego que ayer <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/zancudo-que-transmite-el-dengue-forzo-cierre-temporal-del-paso-los/2025-02-27/215228.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se advirtiera de su presencia en Complejo Fronterizo Los Libertadores</a>.</p>\n<p>Según se informó, este jueves el instituto de Salud Pública detectó la presencia del zancudo<strong> Aedes aegypti</strong>, transmisor del dengue, lo por lo que<strong> el paso fue cerrado de manera temporal hasta esta mañana</strong>.</p>\n<p>Durante ese periodo, como medida preventiva,<strong> se programó un operativo de fumigación con vigilancia epidemiológica</strong>,<strong> búsqueda activa, educación comunitaria y control vectorial</strong>, pese a que no se han registrado casos autóctonos del virus en la zona.</p>\n<p>Debido a esta situación, el <strong>doctor Christian García</strong>,<strong> jefe del Departamento de Epidemiología del Minsa</strong>l, reiteró que <strong>el mosquito que transmite la enfermedad no está presente en el país</strong> y que hay que evitar que se instale en el territorio.</p>\n<p>\"El dengue es una enfermedad que se transmite por mosquitos, los cuales no se encuentran habitualmente dentro de nuestro territorio nacional.<strong> Sin mosquitos no hay dengue y es lo que nosotros queremos evitar</strong>, <strong>que se instale el mosquito para que no tengamos la enfermedad circulando en nuestro país</strong>\", destacó la autoridad sanitaria.</p>\n<p>Asimismo, informó que \"<strong>se han notificado ocho casos de dengue</strong>,<strong> todos ellos con antecedentes de haber sido contagiados fuera de nuestro territorio</strong>\", y que \"no hay casos autóctonos que se hayan contagiado dentro de nuestro territorio continental a la fecha\".</p>\n<p>Desde la picadura hasta el desarrollo de los síntomas pueden pasar de tres a diez días, por lo que, si después de viajar usted comienza con fiebre, dolor muscular, dolor de ojos, lesiones en la piel o náuseas, es importante recurrir a la asistencia médica o llamar al número de <strong>Salud Responde 600 360 7777</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/minsal-sin-mosquitos-no-hay-dengue-por-eso-queremos-evitar-que-se/2025-02-28/161618.html","streamUrl":null,"titleText":"Minsal: Sin mosquitos no hay dengue, por eso queremos evitar que se instale en el país","uid":"8778a46c-ad50-4156-971d-7527ac414cb4","updateDate":"2025-02-28T19:27:00.000Z"},{"mainText":"<p>Uno de los tantos nombres que ha sonado con fuerza en Argentina para llegar a la banca de<strong> Boca Juniors</strong>, en medio de los rumores de la inminente salida de Fernando Gago tras la eliminación en Copa Libertadores, es el de <strong>Ricardo Gareca</strong>, actual entrenador de la <strong>Selección chilena</strong>.</p>\n<p>Sin embargo, pese al fuerte vínculo del \"Tigre\" con el club que lo formó como futbolista, el presidente de la ANFP, <strong>Pablo Milad</strong>, salió a aclarar que el trasandino no se moverá de su cargo como técnico de la Roja.</p>\n<p>\"<strong>Ricardo es un hombre que cumple los contratos. Ya habría sabido, porque él me habría llamado de inmediato. No hay nada de eso, solamente son rumores</strong>\", comentó el mandamás del fútbol nacional en conversación con <em><a rel=\"link a una nota absoluta 1\" href=\"https://chile.as.com/futbol/cordova-ha-hecho-un-trabajo-integral-en-la-sub-20-es-autocritico-gareca-a-boca-ricardo-es-n/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">AS Chile</a>.</em></p>\n<p>Por otra parte, al ser consultado por el desempeño de la Rojita en el Sudamericano sub 20, el dirigente aseguró que \"<strong>el balance es positivo por lo que se mostró, por las ocasiones de gol y la creación de juego</strong>, pero hubo inestabilidad y fallos que hay que corregir. Hay que seguir trabajando. Nadie quedó conforme con el rendimiento, ni los propios jugadores, por eso es que hay que seguir trabajando\".</p>\n<p>En la misma línea, subrayó que \"h<strong>ay mucho que mejorar, el cuerpo técnico está consciente de eso y los jugadores también</strong>. Y cuando uno está consciente de eso, mejora, y yo creo que esta selección tiene que dar mucho más de lo que dio\".</p>\n<p>Además, al margen de los cuestionamientos a la labor de Nicolás Córdoba como DT del combinado criollo, el ex intendente del Maule defendió su trabajo y sostuvo que \"h<strong>a hecho un trabajo integral, de la mano con el departamento de ciencias del fútbol que tenemos dentro de la federación</strong>. Es un hombre muy profesional, es autocrítico dentro del trabajo interno, porque él sabe lo que hay que mejorar y las deficiencias que tenemos\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/ricardo-gareca/milad-descarto-salida-de-gareca-tras-rumores-que-lo-vincularon-a-boca/2025-02-28/151602.html","streamUrl":null,"titleText":"Milad descartó salida de Gareca tras rumores que lo vincularon a Boca Juniors","uid":"69a8adf5-5163-4b98-b455-54eb6f0964c9","updateDate":"2025-02-28T19:01:00.000Z"},{"mainText":"<p><meta />\n\n\n<title>Renovación del SOAP 2025</title>\n</p>\n<p>La renovación del <strong >Seguro Obligatorio de Accidentes Personales (<a rel=\"link a una nota absoluta 1\" href=\"https://banco.santander.cl/personas/seguros/automotriz/detalles/seguro-soap\" data-process=\"2\" data-control=\"1\" target=\"_blank\">SOAP</a>)</strong> es un trámite fundamental para transitar sin inconvenientes. Sin embargo, muchas personas olvidan renovarlo a tiempo y se exponen a sanciones y riesgos innecesarios.</p>\n<p>Si estás en esta situación, aquí te explicamos qué hacer y cómo evitar futuros descuidos.</p>\n<h2>¿Por qué es importante renovar tu SOAP a tiempo?</h2>\n<p>Tener el SOAP vigente es un requisito legal y una garantía de protección en caso de accidentes. Circular sin este seguro puede traer graves consecuencias, desde multas hasta la falta de cobertura en situaciones críticas.</p>\n<h2>La obligatoriedad del SOAP en Chile</h2>\n<p>El SOAP es un seguro exigido por la <strong>Ley del Tránsito</strong> para todos los vehículos motorizados que circulan por las vías del país. Su objetivo es cubrir gastos médicos en caso de accidentes, protegiendo tanto al conductor como a terceros afectados.</p>\n<h2>Multas y sanciones por no renovarlo</h2>\n<p>Si te sorprenden circulando sin este seguro, puedes recibir una multa que oscila entre <strong>1 y 1.5 UTM</strong>. Además, tu vehículo podría quedar retenido hasta que regularices la situación.</p>\n<h2>¿Cómo afecta la falta de cobertura en caso de accidente?</h2>\n<p>Conducir sin un SOAP vigente te deja completamente expuesto en caso de siniestros. Si protagonizas o participas en un accidente sin un SOAP activo, ni tú ni los pasajeros tendrán cobertura de gastos para atención hospitalaria.</p>\n<h2>¿Qué pasa si ya venció? Soluciones para evitar problemas</h2>\n<p>El plazo límite para adquirir el <strong>SOAP 2025</strong> es el <strong>31 de marzo</strong> de este año y se debe obtener antes de solicitar el Permiso de Circulación. Si tu SOAP ya expiró, es fundamental actuar rápidamente para regularizar la situación y evitar sanciones o inconvenientes al conducir.</p>\n<h2>¿Cómo renovar tu SOAP si ya está vencido?</h2>\n<p>Puedes renovarlo de inmediato a través de <strong>aseguradoras en línea</strong> o de manera presencial. Una vez contratado, el seguro tiene <strong>vigencia inmediata</strong>, por lo que no necesitas esperar para poder circular con tranquilidad.</p>\n<h2>¿Y qué hacer mientras gestionas la renovación?</h2>\n<p>Lo más conveniente es <strong>no utilizar el vehículo</strong> hasta tener el nuevo SOAP. Si circulas sin este seguro al día, te expones a asumir todos los riesgos y responsabilidades ante cualquier eventualidad.</p>\n<p>Por ello, considera alternativas como el <strong>transporte público</strong> o servicios de movilización particular mientras completas el trámite.</p>\n<h2>Evita que vuelva a pasar: 3 recomendaciones para renovar a tiempo</h2>\n<p>Prevenir olvidos es clave para no exponerte a multas ni riesgos innecesarios. Aquí algunas estrategias para asegurarte de que tu seguro se renueve antes de su vencimiento:</p>\n<h3>1. Activa recordatorios y alertas</h3>\n<p>Utiliza <strong>calendarios digitales</strong>, alarmas en tu celular o servicios de recordatorio de aseguradoras para recibir avisos con anticipación sobre la renovación de tu SOAP.</p>\n<h3>2. Renuévalo anticipadamente para evitar apuros</h3>\n<p>No esperes hasta el último momento. La <strong>renovación anticipada</strong> te permite comparar opciones con tranquilidad y evitar colapsos en plataformas digitales los últimos días del plazo.</p>\n<h3>3. Verifica tu correo y notificaciones</h3>\n<p>Las aseguradoras suelen enviar avisos de renovación a sus clientes. Revisa periódicamente tu <strong>correo electrónico</strong> y mensajes para no perder estas alertas importantes.</p>\n<h2>No pongas en riesgo tu cobertura</h2>\n<p>Mantener el <strong><a rel=\"link a una nota absoluta 1\" href=\"https://banco.santander.cl/personas/seguros/automotriz/detalles/seguro-soap\" data-process=\"2\" data-control=\"1\" target=\"_blank\">seguro obligatorio </a>vigente</strong> es una responsabilidad que no puedes ignorar. Renovarlo con anticipación te evitará sanciones, inconvenientes y, sobre todo, garantizará que siempre tengas cobertura en caso de un accidente. <strong>No dejes pasar la fecha</strong> y asegúrate de que tu vehículo esté protegido en todo momento.</p>\n<p ><strong><em>Este es un contenido presentado por SOAP Santander. </em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/renovacion-del-soap-todo-lo-que-debes-saber-antes-de-su-vencimiento/2025-02-28/160011.html","streamUrl":null,"titleText":"Renovación del SOAP: todo lo que debes saber antes de su vencimiento","uid":"09d2374b-8fe1-46a1-ab73-36c83daee2e0","updateDate":"2025-02-28T18:51:00.000Z"},{"mainText":"<p >El Instituto Confucio Santo Tomás (IC ST) abrió las inscripciones para rendir de manera <strong>presencial</strong> el <strong>examen de certificación del idioma chino mandarín</strong> a nivel internacional <strong>HSK-HSKK</strong>, el 12 de abril de 2025 en Santiago y Viña del Mar.</p>\n<p >Esta certificación es un<strong> requisito clave para acceder a becas de estudio en China</strong>, programas de intercambio y mejores oportunidades laborales en un contexto global donde el dominio del chino es cada vez más valorado.</p>\n<p >El HSK (<strong>Hanyu Shuiping Kaoshi</strong>) es una de las certificaciones más reconocidas a nivel internacional para evaluar la competencia en chino mandarín, con niveles que van del <strong>1 al 6</strong>. En paralelo, el <strong>HSKK</strong> (Hanyu Shuiping Kouyu Kaoshi) mide las habilidades orales en <strong>niveles Básico, Intermedio y Avanzado</strong>.</p>\n<p >Desde 2010, cerca de 2.000 personas han rendido este examen a través del IC ST, ya sea en modalidad presencial o en línea. En la última convocatoria, realizada en 2024, participaron más de 300 postulantes, reflejando un creciente interés por la certificación del idioma chino en Chile.</p>\n<p >Las inscripciones estarán abiertas <strong>hasta el 12 de marzo</strong> y pueden realizarse <a rel=\"link a una nota absoluta 1\" href=\"https://bit.ly/HSK_HSKK25ABR_ICST\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en este enlace</a>. Para más información sobre valores y requisitos, los interesados pueden visitar <a rel=\"link a una nota absoluta 3\" href=\"http://www.confucioust.cl/examen-hsk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">este link</a> o escribir a <strong>confucio@santotomas.cl</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🎓 Certifica tu nivel de chino<br />\n\n¿Postular a una beca en China? ¿Campamento de Verano de <a href=\"https://twitter.com/hashtag/ConfucioUST?src=hash&ref_src=twsrc%5Etfw\">#ConfucioUST</a>? ¿Validar tu chino mandarín? 📖 ¡Este es tu momento!<br />\n\n📌 Viña del Mar y Santiago<br />\n\n⏳ Inscripciones hasta: 12 de marzo <br />\n\n📅 Examen: 12 de abril <br />\n\nInscríbete <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/3HvFqApZiO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/3HvFqApZiO</a> <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/4jCJKifG7o\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/4jCJKifG7o</a></p>\n— ConfucioUST (@ConfucioUST) <a href=\"https://twitter.com/ConfucioUST/status/1895474035406061889?ref_src=twsrc%5Etfw\">February 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/instituto-confucio-santo-tomas-abrio-inscripciones-para-examen-hsk-hskk/2025-02-28/153535.html?=efectochina","streamUrl":null,"titleText":"Instituto Confucio Santo Tomás abrió inscripciones para examen HSK-HSKK","uid":"2eb415e5-6e3a-472f-bef6-b4ecacd0267e","updateDate":"2025-02-28T18:37:00.000Z"},{"mainText":"<p >El papa Francisco ha sufrido este viernes una crisis \"aislada\" de broncospasmo y un <strong>\"repentino\" empeoramiento de su cuadro clínico respiratorio</strong>, aunque ha respondido \"bien\" a la terapia, informó la Santa Sede.</p>\n<p >\"El Santo Padre en la tarde de hoy, tras una mañana haciendo fisioterapia respiratoria y en oración en la capilla, ha presentado una <strong>crisis aislada de broncospaspo que ha determinado un episodio de vómito con inhalación</strong> y un repentino empeoramiento del cuadro respiratorio\", se lee en el boletín diario vaticano.</p>\n<p >Los médicos necesitarán <strong>entre 24 y 48 horas para hacer una valoración</strong> sobre cómo le afectará esta crisis de broncoespasmo (repentino estrechamiento del conducto bronquial), según fuentes vaticanas. El <strong>pronóstico seguirá \"reservado\"</strong>.</p>\n<p >El pontífice, de <strong>88 años</strong>, se encuentra <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/papa-francisco-sale-de-la-fase-critica-tras-14-dias-hospitalizado/2025-02-27/152913.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">hospitalizado el pasado 14 de febrero</a> por una <strong>bronquitis con infección polimicrobiana</strong> a la que se sumó una neumonía bilateral y, aunque su pronóstico sigue siendo reservado, ayer se comunicó que había dejado atrás la fase crítica.</p>\n<p >Tras la crisis, sus bronquios han sido prontamente aspirados y ha empezado con la ventilación mecánica \"non invasiva\" con una <strong>\"buena\" respuesta a los intercambios gaseosos</strong>, es decir, la capacidad de los pulmones de aspirar oxígeno y devolverlo al organismo.</p>\n<p >Francisco ha estado <strong>\"siempre lúcido y orientado\"</strong> y \"colaborando con las maniobras terapéuticas\". Esta mañana, en su décimo quinto día hospitalizado,<strong> el papa ha recibido la Eucaristía</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/el-papa-sufrio-un-repentino-empeoramiento-respiratorio-crisis-de/2025-02-28/153310.html","streamUrl":null,"titleText":"El papa sufrió un \"repentino\" empeoramiento respiratorio: crisis de broncospasmo","uid":"514fc877-8598-4366-bad2-bde9db3db071","updateDate":"2025-02-28T18:36:00.000Z"},{"mainText":"<p >El presidente de Estados Unidos, <strong>Donald Trump, acusó</strong> este viernes a su homólogo ucraniano, <strong>Volodímir Zelenski,</strong> de <strong>estar \"jugando\" con la vida de millones de personas y con la Tercera Guerra Mundial.</strong></p>\n<p ><strong>Ambos mandatarios <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/el-gesto-y-el-comentario-de-trump-al-recibir-a-zelenski-en-la-casa-blanca/2025-02-28/141113.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">protagonizaron un tenso intercambio</a> durante su reunión en el Despacho Oval de la Casa Blanca</strong>. El objetivo principal de Zelenski en esta visita era precisamente persuadir a Trump <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-y-zelenski-firmaran-acuerdo-para-explotar-los-recursos-naturales/2025-02-26/153901.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">para que brinde algún tipo de respaldo en materia de seguridad</a> frente a la amenaza de una nueva agresión por parte de Rusia.</p>\n<p >Trump y Zelenski llevaban 30 minutos haciendo declaraciones ante la prensa, sentados uno junto al otro en el Despacho Oval, <strong>cuando estalló la tensión en un momento en el que intervino el vicepresidente J.D. Vance, que estaba en un sillón a la izquierda del mandatario estadounidense.</strong></p>\n<p ><strong>\"Es una falta de respeto que vengas al Despacho Oval a intentar debatir esto ante los medios estadounidenses\"</strong>, dijo Vance a Zelenski.</p>\n<p >Vance continuó cuestionando al líder ucraniano sobre los problemas de Ucrania para reclutar suficientes soldados y le reprochó que cada vez que recibe a un líder extranjero en su país lo haga en un <strong>\"tour propagandístico\"</strong>.</p>\n<p >Ante esas duras palabras, Zelenski escuchó a Vance con los brazos cruzados y las cejas en alto. Con tono calmado contestó que, durante la guerra, <strong>\"todo el mundo tiene problemas\".</strong></p>\n<p >Zelenski afirmó que, incluso si EE.UU. tiene <strong>\"un bonito océano\"</strong> entre Europa y su territorio, usando un término que Trump ha utilizado en el pasado para referirse al Atlántico, en el futuro también <strong>\"sentirá\"</strong> esos problemas.</p>\n<p >El comentario enfadó a Trump, quien intervino diciendo con tono duro<strong>: \"No nos digas lo que vamos a sentir. Estamos tratando de solucionar un problema. No nos digas lo que vamos a sentir\".</strong></p>\n<p >\"No estás en posición de dictarnos lo que vamos a sentir. Nos sentimos muy bien. <strong>Nos sentimos muy fuertes. Ahora mismo, tú no estás en una buena posición.</strong> Te has permitido estar en una mala posición\", insistió mientras Zelenski intentaba interrumpirle.</p>\n<p ><strong>\"No tienes las cartas a tu favor ahora\"</strong>, continuó Trump, advirtiéndole de que está <strong>\"jugando\"</strong> con la vida de millones de personas y con la Tercera Guerra Mundial.</p>\n<p ><strong>\"Lo que estás haciendo es una gran falta de respeto para este país\"</strong>, afirmó Trump.</p>\n<h2 ><span ><strong><em>Zelenski: Un alto al fuego \"nunca funcionará sin garantías de seguridad\"</em></strong></span></h2>\n<p >El presidente <strong>Zelenski </strong>dijo en la reunión que <strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/macron-junto-a-trump-la-paz-no-debe-suponer-la-rendicio-n-de-ucrania/2025-02-24/214525.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">nunca aceptará un simple alto al fuego con Rusia</a> que no incluya garantías de seguridad, porque sin estas \"nunca funcionará\".</strong></p>\n<p >El mandatario ucraniano argumentó que el presidente ruso, <strong>Vladímir Putin</strong>, <strong>\"ha roto 25 veces un alto al fuego\" </strong>y apuntó que \"cuando se hable de garantías de seguridad, cuando los europeos estén listos para enviar contingentes, <strong>van a necesitar el respaldo de Estados Unidos\".</strong></p>\n<p >\"Sabemos que Francia y el Reino Unido ya muestran su apoyo, y sabemos que Europa está preparada, <strong>pero sin EE.UU. no estarán preparados para tener la fortaleza que necesitamos\",</strong> explicó Zelenski, que recalcó su interés en seguir recibiendo de Washington suministros en materia de defensa aérea, la cual calificó como <strong>\"la mejor del mundo\".</strong></p>\n<p >No obstante, <strong>Trump evitó asegurar que Washington proveerá el llamado \"respaldo\" militar que Europa</strong> reclama para su futura e hipotética presencia en Ucrania una vez firmado un acuerdo de paz,<strong> y tampoco confirmó si se proveerá más apoyo armamentístico a Kiev,</strong> insistiendo en que antes de hablar de seguridad lo primero es firmar un tratado que ponga fin a las hostilidades.</p>\n<p >Durante su intervención,<strong> Zelenski quiso recordar el deseo de Kiev de retornar a su país <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/el-papa-recuerda-a-los-muchos-ninos-desaparecidos-en-la-cruel-guerra/2023-08-23/061945.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a los niños ucranianos</a></strong><a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/el-papa-recuerda-a-los-muchos-ninos-desaparecidos-en-la-cruel-guerra/2023-08-23/061945.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> que el Ejército ruso ha secuestrado</a> desde el inicio de su invasión en 2022, y que su Gobierno cifra en unos 20.000.</p>\n<p ><strong>\"Ya saben que este ruso loco (en referencia a Putin) vendió 20.000 niños ucranianos.</strong> Les han cambiado los nombres, les han cambiado a sus familiares. Queremos traerlos de vuelta\", apuntó.</p>\n<h2 ><em><span ><strong>Lo que buscaba originalmente la reunión</strong></span></em></h2>\n<p >Trump y Zelenski tenían previsto firmar este viernes <strong>un acuerdo por el que Ucrania compartirá el 50% de los ingresos que obtenga <a rel=\"link a una nota relativa 16\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/ucrania-el-5-de-las-reservas-minerales-mundiales-y-elevado-potencial/2025-02-26/153932.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">de la explotación de sus recursos naturales</a></strong> como paso previo a un pacto de paz con Rusia, que levanta las suspicacias de Kiev.</p>\n<p >Kiev propuso este compromiso como <strong>una vía para financiar la reconstrucción del país tras la guerra</strong>, mientras que Trump lo ha descrito como una forma de <strong>compensar los miles de millones de dólares que Estados Unidos ya ha destinado</strong> en ayuda militar a Ucrania.</p>\n<p >Sin embargo, <strong>el pacto no contempla garantías de seguridad concretas</strong>, algo que Ucrania y sus aliados europeos han estado reclamando a Washington ante el riesgo de un nuevo ataque ruso, y deja eso a un futuro pacto entre ambos países.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-acusa-a-zelenski-de-estar-jugando-con-la-tercera-guerra-mundial/2025-02-28/151923.html","streamUrl":null,"titleText":"Trump acusa a Zelenski de estar \"jugando\" con la Tercera Guerra Mundial","uid":"3c0fddc2-82fc-4d01-9d86-052179a1c523","updateDate":"2025-02-28T18:30:00.000Z"},{"mainText":"<p>La jornada del jueves, medios internacionales confirmaron<strong> la muerte del actor Gene Hackman</strong>, que fue encontrado sin vida junto a su esposa Betsy Arakawa y uno de sus perros. </p>\n<p>Si bien, se desconocían mayores detalles sobre el deceso del intérprete, nuevos reportes revelaron que <strong>tanto Hackman como Arakawa habrían muerto hace semanas</strong>.</p>\n<p>\"<strong>Parece que han pasado varios días</strong>, posiblemente incluso un par de semanas\", declaró el sheriff del condado de Santa Fe, Adan Mendoza, al \"Today Show\" de NBC, añadiendo que si bien, no parece tratarse de un crimen, no está completamente descartado. </p>\n<p>A la espera de la autopsia- que será entregada en varias semanas-, reportes señalaron que ambos cuerpos \"mostraban<strong> signos evidentes de muerte, descomposición, hinchazón en el rostro y momificación</strong> en manos y pies\".</p>\n<p>En la escena se encontraron píldoras dispersadas alrededor del cuerpo de la pianista clásica y un calefactor, que habría caído a la altura de su cabeza cuando se desplomó. </p>\n<p>En tanto, el cuerpo de Hackman fue encontrado cerca de la cocina en el suelo cerca de la cocina, junto a un bastón y lentes de sol, mientras que el perro- un pastor alemán-, habría estado en una jaula dentro del baño.  </p>\n<p> </p>\n<p> </p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/nuevos-detalles-de-la-muerte-de-gene-hackman-y-su-esposa-habrian-muerto/2025-02-28/144032.html","streamUrl":null,"titleText":"Nuevos detalles de la muerte de Gene Hackman y su esposa: habrían muerto hace semanas","uid":"79fab14a-fc60-4c07-afbd-f2f5b9c36232","updateDate":"2025-02-28T18:30:00.000Z"},{"mainText":"<p >Hace unos 3.600 millones de años, <strong>Marte tuvo un océano con soleadas playas de arena y suaves olas</strong>. Esta es la principal conclusión de un equipo internacional de científicos que ha analizado las capas de roca del subsuelo marciano, que atestiguan que <strong>en Marte hubo un enorme océano septentrional.</strong></p>\n<p >La investigación se basa en los datos recogidos por <strong>Zhurong</strong>, el rover chino que entre mayo de 2021 y mayo de 2022 viajó 1,9 kilómetros por <strong>Utopia Planitia</strong>, un área que se cree que fue la costa de un océano bañado por el sol hace unos 4.000 millones de años, cuando Marte tenía una atmósfera más densa y un clima más cálido.</p>\n<p >El estudio, realizado por Estados Unidos y China, se ha publicado esta semana en la revista Proceedings of the National Academy of Sciences (Pnas).</p>\n<h2 ><strong><em>Depósitos de arena</em></strong></h2>\n<p >Zhurong -equipado con un radar capaz de sondear hasta 80 metros por debajo de la superficie- descubrió <strong>gruesas capas de material que apuntaban hacia arriba</strong>, hacia la supuesta costa, <strong>unas formaciones prácticamente idénticas a las que se forman en las playas en la Tierra</strong> cuando las mareas y las olas arrastran los sedimentos hacia una gran masa de agua.</p>\n<p >Para los autores, <strong>la existencia de playas implica la existencia de un gran océano sin hielo en Marte y ríos que vertieron sedimentos al océano</strong> que fueron distribuidos por las olas a lo largo de las playas.</p>\n<p >\"La presencia de estos depósitos requiere que una buena franja del planeta, al menos, fuera hidrológicamente activa durante un período prolongado para proporcionar a esta costa en crecimiento <strong>agua, sedimentos y, potencialmente, nutrientes</strong>\", detalló <strong>Benjamín Cárdenas</strong>, investigador en la Universidad Estatal de Pensilvania (Penn State) y coautor del estudio.</p>\n<p >Y \"<strong>las costas son lugares ideales para buscar indicios de vida en el pasado</strong>. Se cree que la vida más primitiva de la Tierra comenzó en lugares como éste, cerca de la interfaz entre el aire y las aguas poco profundas\", apuntó.</p>\n<p >Para <strong>Hai Liu</strong>, de la Universidad de Guangzhou y miembro del equipo científico de la misión Tianwen-1 que llevó el rover chino a Marte, <strong>\"esto refuerza los argumentos a favor de la habitabilidad en el pasado en esta región de Marte\".</strong></p>\n<p >El descubrimiento indica que <strong>Marte fue una vez un lugar mucho más húmedo que en la actualidad</strong>, lo que apoya aún más la hipótesis de un océano pasado que cubría una gran parte del polo norte del planeta.</p>\n<p >El estudio también proporcionó nueva información sobre la <strong>evolución del medio ambiente marciano</strong>, sugiriendo que un período cálido y húmedo favorable a la vida se extendió potencialmente durante decenas de millones de años.</p>\n<p ><strong>\"Las capacidades del rover Zhurong nos han permitido comprender la historia geológica del planeta de una forma totalmente nueva</strong>\", afirmó <strong>Michael Manga</strong>, profesor de la Universidad de California en Berkeley y coautor del artículo.</p>\n<h2 ><strong><em>Misiones anteriores</em></strong></h2>\n<p >Las imágenes tomadas por la nave espacial Viking en la década de 1970 llevaron por primera vez a especular con la existencia de un océano en Marte.</p>\n<p >Misiones posteriores han demostrado que gran parte del agua del planeta probablemente escapó al espacio junto con la atmósfera de Marte al enfriarse el planeta, pero <strong>gran parte probablemente también fue a parar al subsuelo</strong>, bien en forma de hielo o combinada con rocas para formar nuevos minerales.</p>\n<p >En enero de 2025, los científicos hallaron <strong>ondulaciones en las rocas sedimentarias del fondo del cráter Gale</strong>, el lugar de aterrizaje del rover Curiosity de la NASA, lo que sugiere la presencia de antiguos cuerpos de agua líquida sin hielo cubriendo la superficie.</p>\n<p >El rover Perseverance también ha hallado indicios de un <strong>delta fluvial en el cráter Jezero</strong>, a sólo 2.400 kilómetros del lugar de aterrizaje de Zhurong pero se cree que ambos cráteres eran lagos, no océanos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/rover-chino-hallo-antiguas-playas-que-demuestran-que-marte-tuvo-un-gran/2025-02-27/203404.html?=efectochina","streamUrl":null,"titleText":"Rover chino halló antiguas playas que demuestran que Marte tuvo un gran océano","uid":"58c9eb74-8ab0-4196-9d27-fa2ed6a08c97","updateDate":"2025-02-28T18:26:00.000Z"},{"mainText":"<p><strong>Jorge Almirón, entrenador de Colo Colo, repasó la previa de la visita a Huachipato</strong> este fin de semana por la tercera fecha de la Liga de Primera, con tranquilidad en búsqueda de regularidad en el inicio del torneo.</p>\n<p>\"<strong>Sé que las expectativas son altas, pero esto es el día a día</strong>. El partido con Huachipato es otra prueba más. Venimos de perder de local; una racha de 16 partidos que a mí no me cambia nada. <strong>Es aterrizar, evaluar un montón de cosas y levantarse. Ser humildes</strong>; después de salir campeón uno se marea con el título\", señaló en conferencia de prensa.</p>\n<p>Sobre el duelo con los \"acereros\", dijo que \"<strong>es un partido especial porque venimos de perder</strong>. Duelen las derrotas. No sé si estamos en deuda, pero había mucha expectativa y no pudimos ganar. Hay cosas que mejorar en una cancha difícil\".</p>\n<p>\"<strong>La última vez (que jugamos contra Huachipato) fue un partido importante</strong> que ganamos. Fue duro por cómo se dio, también por todo el morbo de los dueños de los equipos.<strong> Sirvió para salir campeones, todo lo demás que se armó para minimizar (el título) no me lo comí nunca</strong>\", agregó sobre el bullado duelo del torneo anterior en Talcahuano.</p>\n<p>\"Tengo recuerdos de ahí, pero más por lo que hizo el equipo y lo que hizo mi cuerpo técnico que tomaron decisiones importantes y rápidas\", añadió.</p>\n<h3>Respaldo de Almirón a Brayan Cortés</h3>\n<p>Almirón además <strong>el DT blindó a Brayan Cortés</strong>: \"Tiene calidad para ser el arquero de la selección. Tengo dos buenos arqueros; ambos tienen mi confianza. Si ante cualquier duda empiezo a hacer cambios no jugaría nadie, <strong>los jugadores pasan por esos momentos difíciles y hay que salir rápido de eso</strong>\".</p>\n<p>Respecto a la baja de Vidal, Almirón señaló que \"es un jugador muy completo; está entrenando de manera diferenciada. Trataremos de llevarlo de la mejor manera para que pueda volver más fuerte en el partido que le toque jugar\".</p>\n<p>\"<strong>El sistema depende de los jugadores que tenga disponibles</strong>. Hoy tenemos más jugadores para escoger que en el partido anterior. Consolidar un esquema dependerá de cada partido\", declaró sobre el<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/almiron-preparo-un-cambio-de-esquema-para-la-visita-de-colo-colo-a/2025-02-28/111724.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> cambio de dibujo que alista</a>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Almirón preparó un cambio de esquema para la visita de Colo Colo a Huachipato <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/mcY0lHEv9A\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/mcY0lHEv9A</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/L4HnN64hD3\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/L4HnN64hD3</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1895482752004493719?ref_src=twsrc%5Etfw\">February 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En ese contexto, Emiliano Amor ingresará al 11 y el técnico contó que el zaguero \"está cada vez mejor. Yo quiero que estén todos bien. Nos tenemos que preparar para diferentes situaciones. Lo podemos hacer cada vez mejor con los dos sistemas\".</p>\n<p><strong>El partido en Talcahuano arrancará a las 12:00 horas de este domingo 2 de marzo y podrás seguirlo por Cooperativa Deportes y el Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/almiron-y-el-duelo-con-huachipato-es-una-prueba-mas-hay-que-aterrizar/2025-02-28/145719.html","streamUrl":null,"titleText":"Almirón y el duelo con Huachipato: Es una prueba más, hay que aterrizar y ser humildes","uid":"8d9657c3-44ba-4882-b318-d4553dd0646d","updateDate":"2025-02-28T18:07:00.000Z"}]
