[{"mainText":"<p>La PDI detuvo a dos sujetos como <strong>presuntos autores del femicidio no íntimo de Magdalena Burgos de 40 años, educadora de párvulos que fue encontrada sin vida el lunes pasado en su casa</strong>, ubicada en la comuna de Florida, en la Región del Biobío.</p>\n<p>Según los primeros antecedentes de la causa, <strong>se estima que el crimen fue cometido la madrugada del domingo</strong>, cuando los responsables <strong>utilizaron un elemento contundente</strong> para dar muerte a la víctima.</p>\n<p><strong>Un primer sospechoso, de 26 años, fue sorprendido en la Ruta 5 Sur</strong>, a la altura de Chimbarongo (Región de O'Higgins) la tarde del miércoles: \"<strong>Viajaba en dirección a la Región Metropolitana</strong> y en ese contexto, se hace un control y se materializa su detención\", indicó el <strong>subprefecto Enrique Guzmán</strong>, jefe de la Brigada de Homicidios de la PDI de Concepción.</p>\n<p>En esa misma jornada, pero en horas de la noche, <strong>un segundo sujeto fue capturado en la comuna de Talcahuano</strong>: se trata de un <strong>hombre de 52 años que reside en las inmediaciones del domicilio de la víctima</strong>, de acuerdo con la Fiscalía.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Jefe de la Bh <a href=\"https://twitter.com/hashtag/Concepci%C3%B3n?src=hash&ref_src=twsrc%5Etfw\">#Concepción</a>, subprefecto Enrique Guzmán entregó detalles sobre la detención del segundo implicado en el <a href=\"https://twitter.com/hashtag/femicidio?src=hash&ref_src=twsrc%5Etfw\">#femicidio</a> de una mujer de 40 años ocurrido en <a href=\"https://twitter.com/hashtag/Florida?src=hash&ref_src=twsrc%5Etfw\">#Florida</a>. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/1T5bKMublS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/1T5bKMublS</a></p>\n— PDI DEL BIOBÍO (@PDI_BIOBIO) <a href=\"https://twitter.com/PDI_BIOBIO/status/2011807558592266380?ref_src=twsrc%5Etfw\">January 15, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Si bien el Ministerio Público dice manejar evidencias que apuntan a la participación directa de ambos, pidió <strong>ampliar su detención hasta el sábado para realizar diligencias pendientes</strong>, lo que fue acogido por el tribunal.</p>\n<p>La <strong>fiscal Carla Hernández</strong> sostuvo que, hasta el momento, \"los distintos antecedentes asociados a las <strong>grabaciones de las cámaras de la comuna de Florida a sujetos de interés</strong>, y otras evidencias del mismo sitio del suceso, junto con un antecedente aportado por Carabineros de la comuna de Quillón, (dan cuenta del) delito de femicidio\".</p>\n<h2><em><span ><strong>Querella del Sernameg</strong></span></em></h2>\n<p>Por su parte, la <strong>directora del Sernameg Biobío, Bárbara Monsalve</strong>, confirmó que el Gobierno presentará una querella \"en la línea del femicidio no íntimo, ya que <strong>se configurarían algunos elementos que constituirían un delito en razón de género</strong>\".</p>\n<p>\"<strong>Era una mujer que vivía sola, en una zona rural</strong> y desde ahí, hay ciertos antecedentes que se han ido configurando a través de la investigación de la BH, y la fiscal también lo calificó como un femicidio no íntimo\", puntualizó la autoridad.</p>\n<p>La audiencia de formalización tendrá lugar el sábado en el Juzgado de Letras y Garantía de Florida, a partir de las 10:00 horas.</p>\n<p ><em>Recuerda que si eres víctima o testigo de violencia puedes solicitar ayuda gratuita llamando al fono 1455 de orientación y ayuda por violencia contra las mujeres, o a cualquiera de los siguientes números:</em></p>\n<ul>\n<li>Fono Familia de Carabineros: <strong>149</strong></li>\n<li>Policía de Investigaciones: <strong>134</strong></li>\n<li>Fono Denuncia Segura: <strong>600 400 0101</strong></li>\n<li>WhatsApp Mujer: <strong>+569 9700 7000</strong></li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/femicidio/pdi-detuvo-a-dos-sospechosos-de-femicidio-no-intimo-en-florida/2026-01-16/011658.html","streamUrl":null,"titleText":"PDI detuvo a dos sospechosos de femicidio no íntimo en Florida","uid":"c8eb2aeb-0bec-4345-a9de-0b9d1ff52c3e","updateDate":"2026-01-16T04:16:58.000Z"},{"mainText":"<p>La líder opositora venezolana <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/politica/maria-corina-machado-almuerza-con-donald-trump-en-la-casa-blanca/2026-01-15/143803.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>María Corina Machado</strong> entregó este jueves al presidente de EE.UU., <strong>Donald Trump</strong></a>, la medalla del Premio Nobel de la Paz, enmarcada con <strong>un mensaje de \"gratitud\" del pueblo venezolano por sus acciones para lograr \"su libertad\"</strong>.</p>\n<p>Machado utilizó un marco con detalles dorados para colocar la medalla del Nobel que obsequió al presidente y en la parte superior escribió: <strong>\"En gratitud por su extraordinario liderazgo para promover la paz\"</strong>, y agregó que es un detalle del pueblo venezolano por sus acciones para encaminar \"su libertad\",<strong> de acuerdo con fotos de la entrega en la Casa Blanca</strong> difundidas por el <em>New York Post</em>.</p>\n<p><strong>Trump y Machado habían adelantado por separado sobre la entrega de la medalla</strong>, que ocurrió durante el almuerzo que el republicano ofreció a la líder venezolana en privado, y que culminó sin que se revelasen detalles sobre los temas discutidos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Tomorrow's cover: Venezuelan opposition leader María Corina Machado presented Trump her Nobel Peace Prize medal in White House meeting <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/rGEx5AnVR8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/rGEx5AnVR8</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/ASkIxUlkw0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ASkIxUlkw0</a></p>\n— New York Post (@nypost) <a href=\"https://twitter.com/nypost/status/2011970467800715521?ref_src=twsrc%5Etfw\">January 16, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Posterior a la reunión, que es el primer encuentro tras 12 días de la captura del presidente de Venezuela, Nicolás Maduro, en Caracas por parte de las fuerzas armadas estadounidenses, <strong>Machado aseguró que Trump estaba comprometido con la <a rel=\"link a una nota relativa 11\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/chavismo-afirma-que-los-presos-politicos-liberados-son-mas-de-400/2026-01-14/105037.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">libertad de los presos políticos</a> y de todos los venezolanos</strong>.</p>\n<p><strong>El republicano</strong> calificó en Truth Social a Machado como<strong> \"una mujer maravillosa\" y agradeció el obsequio</strong> de la medalla del Nobel por ser una <strong>\"muestra de respeto mutuo\"</strong>.</p>\n<p><strong>Este mismo jueves, antes de la reunión entre Trump y Machado, el Centro Nobel de la Paz</strong> subrayó en redes sociales que <a rel=\"link a una nota relativa 17\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/noruega/tras-palabras-de-machado-instituto-nobel-noruego-dice-que-no-se-puede/2026-01-06/165106.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>el galardón \"no puede revocarse, compartirse ni transferirse a otros\"</strong></a>, precisando que \"una medalla puede cambiar de dueño, pero el título de Premio Nobel de la Paz, no\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/politica/machado-entrego-a-trump-la-medalla-del-nobel-enmarcada-como-gratitud/2026-01-15/235313.html","streamUrl":null,"titleText":"Machado entregó a Trump la medalla del Nobel enmarcada como \"gratitud\"","uid":"4c475570-da8d-4e00-82f5-9bbe03eea7a2","updateDate":"2026-01-16T02:53:13.000Z"},{"mainText":"<p >El argentino <strong>Fernando Ortiz</strong>, técnico de<strong> Colo Colo</strong>, valoró el triunfo ante Olimpia en el primer partido del año, tras empatar 0-0 y ganar 4-3 los penales, y<strong> se manifestó satisfecho por el rendimiento exhibido por sus jugadores.</strong></p>\n<p ><strong>\"Lo importante es que podamos agarrar el ritmo de fútbol que queremos.</strong> Los primeros 20 minutos se notó la carga física de la semana pasada, pero los chicos entendienron y se soltaron, hubo llegadas de gol. <strong>Me voy satisfecho, esto recién comienza y vamos por buen camino</strong>\", declaró Ortiz en la zona mixta del Estadio \"Luis Franzini\".</p>\n<p >Del mismo modo, destacó la predisposición de los jugadores, señalando que <strong>\"entienden la necesidad y las locuras que puedo tener, y lo hacen\".</strong></p>\n<p >Ortiz también evaluó el rendimiento de Arturo Vidal, quien jugó como líbero, señalando que, a primera vista, lo hizo \"muy bien\".</p>\n<p ><strong>\"Arturo y su juego habla por sí solo,</strong> le dije que entendiera bien el puesto que ocupa, que sea paciente, más allá de las ganas que tiene ganar, y<strong> puede jugar en cualquier posición</strong>\", coomentó.</p>\n<p >Finalmente, al ser consultado por el fichaje de <strong>Maxi Romero,</strong> comentó que aún no ha conversado con el delantero, pero recalcó que \"<strong>es importante para la plantilla y llegará a sumar, lo veré ahora o mañana, y es un jugador interesante\".</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/ortiz-y-la-victoria-ante-olimpia-me-voy-satisfecho-esto-recien/2026-01-15/235704.html","streamUrl":null,"titleText":"Ortiz y la victoria ante Olimpia: Me voy satisfecho, esto recién comienza y vamos por buen camino","uid":"872e1bd9-9468-45ff-91f2-a17132a7b4b6","updateDate":"2026-01-16T02:57:04.000Z"},{"mainText":"<p>El arquero <strong>Fernando de Paul fue el héroe de Colo Colo</strong> este jueves, al atajar dos penales en la definición 4-3 ante Olimpia, tras el empate 0-0 en la Serie Río de La Plata.</p>\n<p>De Paul atajó el segundo penal, ejecutado por Fernando Cardozo, y el quinto, que disparó Rodrigo Pérez, permitiendo el festejo de los albos en su primer partido del año.</p>\n<p><strong>Revisa el resumen del partido:</strong></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/qBH8-PyDm3c?si=G8OgMGCYhUgJmUlA\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/video-fernando-de-paul-fue-heroe-de-colo-colo-en-el-triunfo-por/2026-01-15/233755.html","streamUrl":null,"titleText":"[VIDEO] Fernando de Paul fue héroe de Colo Colo en el triunfo por penales ante Olimpia","uid":"a04b9a76-2fbd-4269-966c-01a60a25c9c5","updateDate":"2026-01-16T02:37:55.000Z"},{"mainText":"<p>El Ministerio Público instruyó diligencias a las policías para <strong>determinar el origen de los incendios forestales que afectan a tres comunas distintas</strong> de la Región de Ñuble, que permanece bajo alerta amarilla.</p>\n<p>En este momento, <strong>dos comunas se mantienen con alerta roja: la primera es Ránquil</strong>, donde recursos de Conaf y Senapred combaten el <strong>siniestro Perales Biobío</strong>, que hasta el momento, <strong>ha consumido 1.665 hectáreas y destruido cuatro viviendas</strong>.</p>\n<p>En medio de estas labores, el <strong>fiscal regional (s) de Ñuble, Sergio Pérez</strong>, informó que \"<strong>se instruyó el trabajo de personal de Labocar</strong> (Laboratorio de Carabineros) para determinar las causas del siniestro\".</p>\n<p>También se reporta una <strong>condición crítica en la comuna de Pinto por el incendio Reserva Ñuble</strong>, que afecta a una superficie preliminar de <strong>36,2 hectáreas</strong>, y donde el ente persecutor requirió el trabajo de la <strong>Brigada Investigadora de Delitos Contra el Medioambiente</strong> de la PDI.</p>\n<p>\"Debido a las<strong> dificultades de acceso al terreno</strong>, se coordinan diligencias para que el<strong> personal pueda constituirse con los peritos en aquella zona cordillerana</strong>, y establecer las causas del siniestro\", apuntó el persecutor.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⭕️<a href=\"https://twitter.com/hashtag/BALANCE?src=hash&ref_src=twsrc%5Etfw\">#BALANCE</a> | Hasta las 16:30 horas, 8 incendios forestales están en combate por parte de equipos de CONAF y de emergencias de otras instituciones:<br />\n\n<br />\n\n▶️Región de Ñuble 🟡Alerta Amarilla regional:<br />\n\n1.- Incendio Perales Biobío, comuna de Ránquil. <br />\n\n- Superficie preliminar: 1.665... <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/tX9RssSwuL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/tX9RssSwuL</a></p>\n— CONAF - Corporación Nacional Forestal (@conaf_minagri) <a href=\"https://twitter.com/conaf_minagri/status/2011887113168699417?ref_src=twsrc%5Etfw\">January 15, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por otro lado, <strong>se bajó la alerta roja comunal en San Nicolás</strong>, donde el siniestro El Manzano se encuentra <strong>contenido en su avance tras consumir 160 hectáreas y destruir 15 viviendas</strong>. En ese caso, \"se han dispuesto diversas diligencias tendientes a <strong>aislar el sitio del suceso, y establecer el punto de origen</strong> y las causas del mismo\", explicó Pérez.</p>\n<p>Además del daño material, <strong>esta emergencia dejó a una mujer con graves quemaduras</strong>, por las que fue internada en el Hospital Herminda Martín de Chillán.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/fiscalia-indaga-origen-de-incendios-forestales-en-la-region-de-nuble/2026-01-15/232136.html","streamUrl":null,"titleText":"Fiscalía indaga origen de incendios forestales en la Región de Ñuble","uid":"721401bd-a51e-4777-b5ce-0b3092b97cbb","updateDate":"2026-01-16T02:21:36.000Z"},{"mainText":"<p><strong>Chilevisión ya prepara el regreso de \"El Club de la Comedia\"</strong>, espacio que estuvo al aire entre 2007 y 2014 y que se convirtió en una vitrina clave para el humor nacional.</p>\n<p>De acuerdo al canal, el estelar humorístico <strong>volverá con una propuesta renovada y un elenco mixto, combinando comediantes consolidados y nuevas figuras</strong>, en una apuesta por actualizar el formato para la actual parrilla del canal.</p>\n<p>En tanto, los primeros nombres confirmados son <strong>María José Quiroz, Kurt Carrera, Christian Henríquez y Claudio Michaux</strong>, este último con fuerte presencia en contenidos digitales y formatos de reacción.</p>\n<p>Además, esta nueva versión <strong>contará con el regreso de Pato Pimienta</strong>, uno de los rostros históricos del espacio, quien asumirá el rol de director creativo del proyecto.</p>\n<p>El retorno de \"El Club de la Comedia\" se da tras la partida de \"Detrás del Muro\" a Mega, que dejó vacante el bloque de comedia en la señal.</p>\n<p>Desde el canal explican que el espacio <strong>buscará conectar con nuevas audiencias sin perder el espíritu</strong> que lo convirtió en uno de los programas más recordados del género en la televisión chilena.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/television/chv-prepara-el-regreso-de-el-club-de-la-comedia-estos-son-los/2026-01-15/233011.html","streamUrl":null,"titleText":"CHV prepara el regreso de \"El Club de la Comedia\": estos son los primeros confirmados","uid":"d8e53144-a455-4404-bda4-aa1a27ff1a11","updateDate":"2026-01-16T02:30:11.000Z"},{"mainText":"<p ><strong>Arturo Vidal</strong>, volante de <strong>Colo Colo</strong>, habló tras la victoria sobre <strong>Olimpia</strong> en la Serie Río de La Plata y valoró el resultado, remarcando que deben continuar con la preparación para \"ganar todo\" en la temporada 2026.</p>\n<p ><strong>\"Estamos contentos</strong>, volvimos a jugar, tuvimos semanas muy fuertes en Pirque, nos faltaba jugar, <strong>y es importante ganar, hay que seguir mejorando en los próximos partido</strong>s\", declaró en la transmisión oficial apenas terminó el encuentro en Uruguay.</p>\n<p >Vidal también anticipó los próximos amistosos, ante<strong> Alianza Lima y Peñarol</strong>, los días 18 y 21 de enero.</p>\n<p >\"Tenemos partidos con equipos bueno y esperamos tener un año bueno, tenemos solo campeonato local, y<strong> hay que prepararse de la mejor forma para ganar todo\"</strong>, expresó.</p>\n<p >Finalmente, al ser consultado sobre los refuerzos, apuntó que \"son jugadores importantes, se están acomodando y es importante que los que lleguen se adapten rápido\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/arturo-vidal-esperamos-tener-un-ano-bueno-hay-que-prepararse-de-la/2026-01-15/231510.html","streamUrl":null,"titleText":"Arturo Vidal: Esperamos tener un año bueno, hay que prepararse de la mejor forma para ganar todo","uid":"4271abca-1753-43ba-bdc6-032a4bacfd69","updateDate":"2026-01-16T02:15:10.000Z"},{"mainText":"<p>La escuadra de <strong>Colo Colo celebró en su primer desafío del año, gracias a un marcador de 4-3 en penales frente a Olimpia</strong>, tras un 0-0 por el torneo amistoso <strong>Serie Río de La Plata</strong>, que se disputa en Uruguay.</p>\n<p><strong>El partido en el Estadio \"Luis Franzini\" de Montevideo fue friccionado y con varios baches</strong>, de extensos minutos sin peligro real de gol. Sin embargo, el cuadro paraguayo supo penetrar en el inicio del encuentro.</p>\n<p>Iván Leguizamón tuvo buenas posibilidades, pero el portero <strong>Fernando de Paul se alzó como figura</strong> con tres atajadas cuando apenas se contabilizaban unos 13 minutos de partido.</p>\n<p>\"Tuto\" inició como capitán del club albo, que jugó con su tercera camiseta tricolor y tuvo varias intervenciones a lo largo del encuentro.</p>\n<p><strong>El equipo de Fernando Ortiz no encontró cómo pasar la mitad de la cancha</strong>. Cuando lo lograba, no se animaba a encarar y retrocedía todos los metros ganados con pases sobre seguros.</p>\n<p><strong>De todas maneras, los chilenos lograron un par de avances</strong> seguidos: Joaquín Sosa se fue la ataque, Javier Correa se juntó con Lucas Cepeda y Gastón Olveira le atajó al \"9\" colocolino, quien poco después no pudo definir bien tras pase de Claudio Aquino. Víctor Felipe Méndez también avisó con un cañonazo que casi encuentra el ángulo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[VIDEO] Arquero de Olimpia le negó el gol a Correa y Colo Colo en Uruguay<a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/X8G0e3JIDX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/X8G0e3JIDX</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/2zwjScA5cs\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/2zwjScA5cs</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/2011968953539612746?ref_src=twsrc%5Etfw\">January 16, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>La segunda parte casi arrancó con gol paraguayo</strong> mediante un golpe de pecho de Sebastián Ferreira que se fue desviado. <strong>Luego, Correa estrelló un tiro en el travesaño</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[VIDEO] El palo evitó el gol de Colo Colo a Olimpia tras zurdazo de Correa<a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/0JrZwU20GG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/0JrZwU20GG</a> <a rel=\"link a una nota absoluta 18\" href=\"https://t.co/sUrwGBlmse\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/sUrwGBlmse</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/2011972935225909526?ref_src=twsrc%5Etfw\">January 16, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Olimpia retrocedió en la cancha apostando a una contra. Adrián Alcaraz entró en uno de los 10 cambios hechos por \"Vitamina\" Sánchez y le sacó gran ventaja a Arturo Vidal, pero De Paul lo frenó en el achique.</p>\n<p>A los 71' Joaquín Sosa sintió alguna molestia y por precaución salió reemplazado. Además salió el otro refuerzo en cancha: Matías Fernández, insistente de forma constante con Cepeda en el tándem por la derecha.</p>\n<p><strong>Los últimos 20 minutos fueron de pelotazos sin destino e intentos tibios</strong> por sorprender. Aunque los chilenos no supieran (Vidal ya iba a intercambiar camiseta), <strong>todo se resolvió en penales</strong>.</p>\n<p>Olveira le atajó a Francisco Marchant en el segundo tiro chileno, pero<strong> De Paul le dio el triunfo a Colo Colo tras atajarle a Fernando Cardozo y a Rodrigo Pérez</strong> en el lanzamiento definitivo.</p>\n<p>Ahora, Colo Colo se enfocará en enfrentar a Alianza Lima de Perú este domingo 18 de enero a las 21:00 horas, también por la Serie Río de La Plata.</p>\n<hr />\n\n\n<h3><strong>Ficha del Olimpia vs. Colo Colo:</strong></h3>\n<ul>\n<li><strong>OLIMPIA (0):</strong> Gastón Olveira; Raúl Cáceres (73' Fernando Cardozo), Gustavo Vargas (45' Juan Vera), Mateo Gamarra (73' Bryan Bentanberry), Aníbal Chalá (45' Alan Rodríguez); Juan Alfaro (73' Rodrigo Pérez), Alex Franco (45' Richard Ortiz), Hugo Quintana (73' Eduardo Delmás); Iván Leguizamón (63' Romeo Benítez), Sebastián Ferreira (63' Adrián Alcaraz), Rodney Redes (45' 35. Franco Alonso). <strong>DT:</strong> Pablo Sánchez</li>\n</ul>\n<ul>\n<li><strong>COLO COLO (0):</strong> Fernando de Paul; Jonathan Villagra, Arturo Vidal, Joaquín Sosa (71' Diego Ulloa), Erick Wiemberg (71' Francisco Marchant); Matías Fernández (81' Víctor Campos), Tomás Alarcón (71' Leandro Hernández), Víctor Felipe Méndez (81' 26. Matías Moya), Claudio Aquino (71' Cristián Riquelme); Lucas Cepeda (71' Esteban Pavez), Javier Correa. <strong>DT:</strong> Fernando Ortiz</li>\n</ul>\n<ul>\n<li><strong>ESTADIO:</strong> Estadio \"Luis Franzini\", Montevideo</li>\n</ul>\n<ul>\n<li><strong>ARBITRO:</strong> Hernán Heras (URU)</li>\n</ul>\n<ul>\n<li><strong>GOLES:</strong> <em>No hubo</em></li>\n</ul>\n<ul>\n<li><strong>TARJETAS AMARILLAS:</strong> 48' Joaquín Sosa (CC)</li>\n</ul>\n<ul>\n<li><strong>TARJETAS ROJAS:</strong> <em>No hubo</em></li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-arranco-su-2026-con-un-triunfo-por-penales-ante-olimpia-en/2026-01-15/230828.html","streamUrl":null,"titleText":"Colo Colo arrancó su 2026 con un triunfo por penales ante Olimpia en Uruguay","uid":"689fe961-8a90-41f3-99db-8a6fdf0af052","updateDate":"2026-01-16T02:08:28.000Z"},{"mainText":"<p>Este jueves Colo Colo arranca su periplo en la Serie Río de La Plata, un torneo de carácter amistoso que se realiza en Uruguay. Los nacionales enfrentaran a Olimpia de Paraguay como primer desafío serio en su pretemporada.</p>\n<p><em>Sigue el encuentro en Cooperativa.cl</em></p>\n<ul>\n<li><strong>Olimpia 0-0 Colo Colo.</strong> Finalizado. Penales: 3-4. Estadio \"Luis Franzini\", Montevideo. Sigue el partido en la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.clcooperativa.cl/radioenvivo\" data-process=\"2\" data-control=\"0\" target=\"_blank\">transmisión de Cooperativa Deportes</a> y el <a rel=\"link a una nota absoluta 3\" href=\"https://tinyurl.com/4f985bx8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl.</a></li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-se-mide-ante-olimpia-en-su-primer-partido-de-pretemporada-por/2026-01-15/163020.html","streamUrl":null,"titleText":"Colo Colo se mide ante Olimpia en su primer partido de pretemporada por la Serie Río de La Plata","uid":"01efaf0b-8d6f-412c-b8f1-150ce0cf7115","updateDate":"2026-01-15T19:30:20.000Z"},{"mainText":"<p>El <strong>presidente de EE.UU., Donald Trump,</strong> anunció este jueves que <strong>ya conformó la Junta de Paz, el órgano que supervisará al futuro Gobierno tecnocrático de Gaza, aunque evitó dar los nombres</strong> de sus integrantes, los cuales dijo que \"se anunciarán próximamente\".</p>\n<p>\"Es un gran honor para mí anunciar que <strong>se ha formado la Junta de la Paz.</strong> Los miembros de la Junta se anunciarán próximamente, pero puedo afirmar con certeza que <strong>se trata de la Junta más destacada y prestigiosa jamás reunida en ningún momento ni lugar\",</strong> escribió Trump en un breve mensaje en su red Truth Social que no añade más detalles al respecto.</p>\n<p><iframe height=\"240\" src=\"https://truthsocial.com/@realDonaldTrump/115901692370933354/embed\"  width=\"600\"></iframe></p>\n<script src=\"https://truthsocial.com/embed.js\" type=\"text/javascript\"></script>\n<p>El miércoles, los representantes del Gobierno de Trump también explicaron que <strong>se darán a conocer más detalles <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/ee-uu-anuncia-inicio-de-segunda-fase-del-plan-para-gaza/2026-01-14/151024.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sobre la segunda fase del plan de paz para Gaza</a> durante el Foro de Davos,</strong> que se celebra la semana próxima en Suiza y donde tiene previsto intervenir el presidente estadounidense.</p>\n<p>También afirmaron que, <strong>dentro de unas dos semanas, se publicará más información acerca de los países integrantes de la Fuerza Internacional de Estabilización (ISF,</strong> en inglés), el contingente de la ONU que debe garantizar en el futuro la seguridad y desmilitarización de Gaza, tal y como estipula el plan de paz de Trump.</p>\n<p>Esta semana, el <strong>enviado especial de Trump para Gaza y Ucrania, Steve Witkoff,</strong> anunció el <strong>inicio de la segunda fase del plan de paz,</strong> que contempla la desmilitarización del enclave palestino y el establecimiento de un Gobierno de tecnócratas, bautizado como <strong>Comité Nacional para la Administración de Gaza,</strong> sin presencia de <strong>Hamás.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-afirma-que-ya-conformo-la-junta-de-la-paz-para-gaza-pero-no-da/2026-01-15/213428.html","streamUrl":null,"titleText":"Trump afirma que ya conformó la Junta de la Paz para Gaza, pero no da nombres","uid":"bdcb8d3b-1b40-4e67-af37-4ddab201142e","updateDate":"2026-01-16T00:34:28.000Z"},{"mainText":"<p>Este jueves se llevó a cabo la audiencia de formalización de los ocho imputados por la <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/region-de-los-lagos/puerto-montt-siete-gendarmes-detenidos-por-red-delictual-en-carcel-alto/2026-01-13/144618.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">red de corrupción detectada en el<strong> Centro de Detención Preventiva Alto Bonito</strong></a> en la comuna de Puerto Montt.</p>\n<p>La causa se origina de una investigación por hechos ocurridos en los módulos 41, 42 y 43 del penal, durante fines de 2023 a fines de 2025. Según lo planteado por la Fiscalía en anteriores instancias, existieron<strong> cobros previos por alimentos, bebidas y otros elementos prohibidos</strong>.</p>\n<p><strong>Nathalie Yonsson, fiscal del caso</strong>, expuso que \"dichos imputados permitían al interior del complejo penitenciario la facilitación de teléfonos celulares para que los condenados realizaran diversas estafas y coordinaran lanzamientos desde el exterior al interior\".</p>\n<p>Los formalizados son siete gendarmes y una civil, a los cuales se les imputan los delitos de <strong>cohecho, soborno, lavado de activos y asociación criminal</strong>. A los exoficiales se les asignó la medida cautelar de prisión preventiva. La civil se encuentra, por el momento, con la medida de arresto domiciliario total y la prohibición de salir del país.</p>\n<p>La fiscal Yonsson señaló que se pronunciarán de forma verbal a la <strong>Corte de Apelaciones de Puerto Montt</strong> respecto a las medidas preventivas de la imputada civil.</p>\n<p>En paralelo a esta investigación, en los últimos días se realizó el<strong> primer operativo masivo de fiscalización de este año</strong> en los centros de detención preventiva de <strong>Puerto Montt, Osorno y Ancud</strong>, que permitió decomisar un total de <strong>41 armas blancas, 29 teléfonos y tres envoltorios con sustancias ilícitas</strong>.</p>\n<p>\"Con este tipo de procedimientos, <strong>buscamos prevenir hechos violentos y posibles delitos que se cometan desde o al interior</strong> de los recintos penitenciarios. En términos de resultados, siempre son muy efectivos, y en esta oportunidad no fue la excepción, porque logramos incautar una importante cantidad de elementos y sustancias prohibidas\", destacó el coronel <strong>Gustavo Flores, director regional de Gendarmería</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/carceles/siete-gendarmes-quedaron-en-prision-preventiva-por-red-delictual-en/2026-01-15/223317.html","streamUrl":null,"titleText":"Siete gendarmes quedaron en prisión preventiva por red delictual en Puerto Montt","uid":"08896d92-a290-4880-b681-c751f380b4d1","updateDate":"2026-01-16T01:33:17.000Z"},{"mainText":"<p>El animador <strong>Pancho Saavedra respondió públicamente a declaraciones de la periodista Paula Escobar, </strong>acusándola de ser parte de sus comentarios tuvieron un tono \"homofóbico\".</p>\n<p>Los dichos de la comunicadora surgieron en el podcast \"Quién es 1\", donde se refirió a la participación de Saavedra en el Festival de Viña del Mar 2024 e ironizó sobre supuestas exigencias del conductor.</p>\n<p>\"Pancho tiene otra forma de trabajar. Por ejemplo, <strong>me contaban, '¿tú me puedes creer que quería hacer una obertura de él... bailando?'</strong>\", partió diciendo la panelista de \"Zona de Estrellas\".</p>\n<p>Y añadió: \"Le costó entender que esto no era el Festval de la Guinda...\". En tanto, Pablo Candia complementó que al rostro de Canal <strong>13 \"le costó enteder que este no era su show\".</strong></p>\n<h2>Pancho Saavedra responde a Paula Escobar</h2>\n<p>Por su parte, Saavedra decidió abordar estos dichos en Instagram, publicando un extenso y directo comentario.</p>\n<p>\"Paula de mi corazón, todo lo que estás diciendo es mentira\", negando haber condicionado su rol en el certamen o haber pedido protagonismo especial.</p>\n<p>El animador también cuestionó el enfoque de los comentarios: <strong>\"Esta cosa homofóbica y esas ganas de ridiculizarme</strong> porque quería hacer una obertura, no la entiendo\", agregando que \"también es mentira\" y qu<strong>e su único planteamiento artístico fue ensayar cueca \"en caso de que se necesitara\".</strong></p>\n<p>Escobar respondió posteriormente: \"Lamento este desmentido... mucho. No fue la intención, menos aún, ridiculizar\", y afirmó que sus dichos provenían de \"fuentes de la industria\" y no de una opinión personal.</p>\n<p>Finalmente,<strong> Saavedra aseguró que intentó aclarar la situación fuera de redes sociales.</strong> \"Me parece injusto que me ridiculices con frases incluso con tintes homófobos\", escribió, añadiendo que \"intenté llamarte varias veces para conversar\", mientras que ambos coincidieron en que el conflicto \"se aclaró\" tras una conversación privada.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260115/imag/foto_0000000220260115224251.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/pancho-saavedra-acusa-a-paula-escobar-de-homofobica-afirmo-haberlo/2026-01-15/224251.html","streamUrl":null,"titleText":"Pancho Saavedra acusa a Paula Escobar de homofóbica: afirmó haberlo \"ridiculizado\"","uid":"b945ea6c-8ce1-426a-b636-2f6da403fa39","updateDate":"2026-01-16T01:42:51.000Z"},{"mainText":"<p>El <strong>Ministerio de Salud Pública de Uruguay</strong> confirmó este jueves un caso de sarampión en Montevideo y solicitó que quienes viajaron en determinadas líneas de autobuses entre el viernes 9 y el martes 13 de enero verifiquen su esquema de vacunación.</p>\n<p>Según detalló la cartera, una persona de nacionalidad extranjera visitó el país durante el periodo de transmisibilidad y luego <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/salud/minsal-identifico-a-un-contacto-estrecho-del-unico-caso-de-sarampion/2026-01-11/122641.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>fue diagnosticada con sarampión en Chile</strong></a>.</p>\n<p>Durante su visita a Uruguay utilizó un servicio de transporte privado y allí <strong>contagió al conductor que la trasladó</strong>, quien también trabaja en el transporte urbano capitalino.</p>\n<p>De acuerdo con esto, el Ministerio solicitó que las personas que viajaron en distintas líneas de autobuses en horarios que detalló<strong> revisen su esquema de vacunación</strong> y verifiquen si cuentan con las dos dosis necesarias.</p>\n<p>\"Las personas que no puedan acreditar haber recibido las dos dosis de la vacuna contra el sarampión<strong> deben concurrir a vacunarse a la brevedad </strong>al vacunatorio más cercano, independientemente del prestador de salud al que pertenezcan\", alertó.</p>\n<p>Por otra parte, apuntó que el caso no tiene relación con el brote que semanas atrás comenzó en el departamento (provincia) de Río Negro y destacó que este \"se encuentra controlado\".</p>\n<p>El pasado 20 de noviembre, las autoridades del Ministerio informaron que había <strong>tres casos positivos de sarampión en el oeste del país</strong>, correspondientes a personas con vínculos familiares.</p>\n<p>Dichas personas habían viajado al exterior y a su regreso presentaron síntomas.</p>\n<p>Este jueves, el Ministerio reiteró que el sarampión \"es una<strong> enfermedad altamente contagiosa, que</strong> <strong>puede presentar complicaciones</strong>, pero que se previene de forma eficaz mediante la vacunación\".</p>\n<p>\"Los síntomas más frecuentes incluyen fiebre, erupción cutánea, secreción nasal, tos y conjuntivitis. Ante la aparición de síntomas compatibles, se recomienda consultar de inmediato al médico, evitando la concurrencia innecesaria a espacios cerrados y siguiendo las indicaciones del equipo de salud\", agregó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/uruguay/uruguay-confirma-un-caso-de-sarampion-y-alerta-a-pasajeros-de-autobus/2026-01-15/214753.html","streamUrl":null,"titleText":"Uruguay confirma un caso de sarampión y alerta a pasajeros de autobús","uid":"7f08b950-67f5-4987-b653-8152a844a8bf","updateDate":"2026-01-16T00:47:53.000Z"},{"mainText":"<p>Tras el comienzo del segundo tiempo, Olimpia nuevamente se salvó del gol de <strong>Colo Colo</strong>, tras un remate de zurda del argentino <strong>Javier Correa que impactó el palo en el minuto 51.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">CERCA, MUY CERCA: Correa enganchó y casi mete un golazo en Colo-Colo vs. Olimpia.<br />\n\n<br />\n\n🏆 <a href=\"https://twitter.com/hashtag/Serie2026?src=hash&ref_src=twsrc%5Etfw\">#Serie2026</a><br />\n\n📺 ESPN Premium | Suscribite al Pack Fútbol en <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/7jYILYACXi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/7jYILYACXi</a><br />\n\n📺 <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/0HksqD6j2U\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/0HksqD6j2U</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/2011970028187374072?ref_src=twsrc%5Etfw\">January 16, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/video-el-palo-evito-el-gol-de-colo-colo-a-olimpia-tras-zurdazo-de-correa/2026-01-15/221859.html","streamUrl":null,"titleText":"[VIDEO] El palo evitó el gol de Colo Colo a Olimpia tras zurdazo de Correa","uid":"0e1fa03e-16ce-4324-bb6d-7dcdeeb92b6c","updateDate":"2026-01-16T01:18:59.000Z"}]
