[{"mainText":"<p>Un <strong>manifestante fallecido</strong>,<strong> 12 militares heridos</strong>,<strong> 17 retenidos</strong>,<strong> denuncias indígenas de \"represión\" por parte de las fuerzas del orden</strong>, así como acusaciones del Gobierno sobre <strong>\"emboscadas\" a un convoy</strong>, se registraron este domingo,<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/protestas-en-ecuador-noboa-prefiere-morir-antes-que-restituir-el/2025-09-24/162320.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> al cumplirse una semana de las protestas</strong> </a>convocadas por la Confederación de Nacionalidades Indígenas (Conaie) contra el alza del diésel y otros reclamos.</p>\n<p>La provincia andina de Imbabura (norte) <strong>se mantiene como el epicentro de las protestas, atacando destacamento policial y vehículos</strong>. Allí, el lunes un millar de manifestantes atacó, en Otavalo, un destacamento policial, dañó sus instalaciones, e incendió diez vehículos policiales y particulares.</p>\n<p><strong>Varias personas fueron detenidas tras ese ataque, doce indígenas procesados por terrorismo</strong>, al igual que dos venezolanos, que el Gobierno presume pertenecen a la banda criminal transnacional Tren de Aragua, al que el Gobierno cataloga como \"terrorista\".</p>\n<p>La ministra de Gobierno,<strong> Zaida Rovira</strong>, quien tildó de \"terroristas\" a esos actos, <strong>denunció que manifestantes \"emboscaron\" un convoy que llevaba ayuda</strong> a la zona norte, la madrugada de este domingo.</p>\n<p>\"No confundamos a los manifestantes pacíficos con quienes se infiltran para delinquir. <strong>Lo de Cotacachi no fue protesta:<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/noboa-advirtio-que-no-cedera-ante-quienes-buscan-desestabilizar-a/2025-09-22/221125.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> fue una emboscada cobarde</a></strong>, ejecutada por estructuras criminales -terroristas- que atacaron a nuestras Fuerzas Armadas\", señaló.</p>\n<p>Y agregó: \"<strong>Con los manifestantes, diálogo y garantías. Con el crimen organizado, ley y firmeza</strong>\".</p>\n<h2><strong><em>Contexto de los enfrentamientos</em></strong></h2>\n<p>En medio de las tensiones, la noche de este domingo, <strong>un contingente con ayuda humanitaria, partió desde Quito con dirección al norte</strong> del país.</p>\n<p>\"<strong>Alertamos a las comunidades: este despliegue busca intensificar la represión</strong> contra pueblos que mantienen su resistencia en el marco del paro nacional\", dijo la Conaie.</p>\n<p>La Conaie, convocante a las manifestaciones contra la eliminación del subsidio al diésel, <strong>denunció este domingo \"la muerte de Efraín Fuerez, asesinado por impacto de bala</strong> de las FFAA (Fuerzas Armadas)\".</p>\n<p>Ni la Presidencia, la Policía o el Ministerio del Interior, consultados por la prensa, <strong>se han pronunciado sobre la denuncia de la Conaie</strong>, la mayor organización social del país.</p>\n<p>\"<strong>Rechazamos el uso letal de la fuerza por parte de las Fuerzas Armadas</strong> contra comuneros indígenas\", dijo.</p>\n<p>Este domingo, la Conaie también <strong>denunció \"represión\" en la localidad de La Esperanza (Imbabura)</strong> y publicó en redes sociales videos de un amplio despliegue militar ante las protestas.</p>\n<p>Asimismo, <strong>indicó que se reportan bloqueos y limitaciones en la señal de internet</strong> en comunidades de Cotacachi y Otavalo, y publicó videos de movilizaciones indígenas en la provincia de Bolívar.</p>\n<h2><em><strong>Impacto en servicios y el origen de la crisis</strong></em></h2>\n<p>La Empresa de Agua Potable de Ibarra (capital de Imbabura) indicó que \"<strong>la rotura de la red de distribución causa bajas presiones y suspensiones del servicio</strong> de agua potable\" en varios sectores de Caranqui, producto de las manifestaciones.</p>\n<p><strong>Los equipos de emergencia de la empresa intentan reparar el daño sin éxito</strong> hasta el momento\", añadió.</p>\n<p>El detonante de estas protestas, que hasta el momento se han registrado en unas cinco de las 24 provincias del país, <strong>fue la eliminación del subsidio al diésel decretada hace dos semanas</strong>, por lo que el precio de este combustible pasó de 1,80 a 2,80 dólares por galón (3,78 litros).</p>\n<p>La Conaie exige que se libere a los detenidos y que se derogue el decreto con el que se eliminó el subsidio, pero <strong>el presidente, Daniel Noboa, se mantiene firme en su medida</strong> pues asevera que alrededor de los 1.100 millones de dólares de egreso que representaba esa subvención para el Estado, los ha comenzado a entregar directamente a los sectores más vulnerables.</p>\n<p>Asimismo, apunta que <strong>al eliminar el subsidio golpean a grupos criminales vinculados</strong> al narcotráfico y la minería ilegal.</p>\n<p>El movimiento indígena <strong>ya lideró en 2019 y 2022 las masivas protestas que llevaron a presidentes a dar marcha atrás</strong> cuando también quisieron eliminar las subvenciones estatales a los combustibles para cumplir con las metas de ajuste fiscal de los programas crediticios firmados con el Fondo Monetario Internacional (FMI).</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/ecuador-un-fallecido-12-militares-heridos-represion-y-emboscadas/2025-09-29/012948.html","streamUrl":null,"titleText":"Ecuador: Un fallecido, 12 militares heridos, \"represión\" y \"emboscadas\" en protestas","uid":"fe2defb1-2d4b-4c69-9c30-119f3e222b88","updateDate":"2025-09-29T04:29:48.000Z"},{"mainText":"<p>Al menos <strong>una persona fallecida dejó un fatal choque y atropello múltiple protagonizado por un bus del servicio RED</strong> este domingo en la comuna de Providencia.</p>\n<p>Este hecho se registró en la bencinera Copec ubicada avenida Salvador con Santa Isabel, cuando el conductor, según las primeras informaciones, <strong>perdió el control de la micro tras sufrir un impacto previo de un vehículo que se encontraba huyendo de un procedimiento policial</strong>.</p>\n<p>Como resultado de la colisión, el bus embistió a cuatro personas que se encontraban al interior de la estación de servicio, dejando <strong>al menos un fallecido y el resto heridos de gravedad</strong>.</p>\n<p>Las autoridades se encuentran en el lugar trabajando para esclarecer los detalles de lo sucedido. Carabineros y personal de ambulancias operan en la zona, y se espera la confirmación oficial de la identidad de la víctima fatal y el estado de los demás heridos.</p>\n<p>Este fatal hecho ocurrió en la misma estación donde, meses atrás,<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/indagan-intencionalidad-atropello-dejo-dos-fallecidos-en-bencinera-de/2025-05-25/134618.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> un conductor atropelló de forma fatal a dos trabajadores</strong></a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/micro-protagonizo-fatal-choque-y-atropello-multiple-en-bencinera-de/2025-09-28/233141.html","streamUrl":null,"titleText":"Micro protagonizó fatal choque y atropello múltiple en bencinera de Providencia","uid":"4ae56fc4-15b6-4556-8fbd-3b9cb1e27f78","updateDate":"2025-09-29T02:31:41.000Z"},{"mainText":"<p ><strong>Un operativo conjunto de la Dirección de Seguridad Pública Municipal y Carabineros permitió la clausura de un casino ilegal </strong>ubicado en calle Egaña, <strong>en el centro de Puerto Montt (Región de Los Lagos)</strong>, junto con la incautación de 86 máquinas y más de 7 millones de pesos.</p>\n<p >\"Se realizó un procedimiento inédito en la comuna de Puerto Montt, <strong>con la clausura definitiva y el retiro de todos los bienes que generaban realizar el giro de este casino ilegal o casino de tragamonedas</strong>\", informó la directora de Seguridad Pública, <strong>Soledad Escobar</strong>.</p>\n<p >\"Esto se genera luego de que este local, <strong>el año 2007, fue clausurado por decreto municipal y desde el 2019 a la fecha se le habían cursado 58 infracciones por violación de clausura</strong>. Fue una orden emanada desde el Segundo Juzgado de Policía Local\", agregó la funcionaria municipal.</p>\n<p >El operativo se suma a la aplicación de la ordenanza municipal -desde enero pasado- <strong>que establece un perímetro de exclusión del comercio ambulante en el centro de Puerto Montt,</strong> que ha permitido que la capital de la Región de Los Lagos sea la segunda ciudad del país con el menor índice de victimización en el comercio.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Hoy cerramos un nuevo casino de juegos ilegal, ubicado en calle Egaña el pleno centro de <a href=\"https://twitter.com/hashtag/PuertoMontt?src=hash&ref_src=twsrc%5Etfw\">#PuertoMontt</a>, gracias a un operativo de nuestra Dirección de Seguridad Pública y Carabineros, que permitió incautar 86 máquinas y más de $7 millones. Lo ilegal e ilícito no se va a permitir… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/rNr4eFog3E\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/rNr4eFog3E</a></p>\n— Rodrigo Wainraihgt Galilea (@WAINRAIHGT) <a href=\"https://twitter.com/WAINRAIHGT/status/1971624338387255692?ref_src=twsrc%5Etfw\">September 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>El alcalde de Puerto Montt, Rodrigo Wainraihgt,</strong> destacó el operativo y señaló que \"este es un lugar que tenía más de 50 infracciones. <strong>Se infraccionaba, se cerraba y volvían a abrir, por lo tanto, hoy estamos haciendo una cosa distinta, que es retirar las máquinas\"</strong>.</p>\n<p >\"Nosotros lo hemos dicho en más de una oportunidad: lo ilegal e ilícito no se va a permitir en Puerto Montt. <strong>Estamos trabajando para tener un Puerto Mont más ordenado, más limpio y seguro,</strong> y esto es parte de las acciones que estamos llevando adelante\", complementó la autoridad comunal.</p>\n<p >En el operativo participaron equipos de Rentas y Patentes, Operaciones, Bienes, Seguridad Pública y la Secretaría Municipal junto con Carabineros, y se suma <strong>a la clausura -en julio pasado- de uno de los casinos más grandes del centro, ubicado en calle Urmeneta, en Puerto Montt</strong>, que contaba también con más de 50 máquinas en su interior.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/puerto-montt-municipio-clausuro-casino-ilegal-que-funcionaba-en-el/2025-09-28/124750.html","streamUrl":null,"titleText":"Puerto Montt: Municipio clausuró casino ilegal que funcionaba en el centro de la ciudad","uid":"9268cdcd-4ef0-48ed-baeb-851ba9e3a568","updateDate":"2025-09-28T15:47:50.000Z"},{"mainText":"<p>Este lunes <strong>comienzan oficialmente los trabajos de desalojo y posterior demolición de las viviendas en la<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/abogada-de-familia-correa-ante-desalojo-en-quilpue-el-estado-ha-tomado/2025-09-26/091056.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> toma Calichero</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/abogada-de-familia-correa-ante-desalojo-en-quilpue-el-estado-ha-tomado/2025-09-26/091056.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">, ubicada en el terreno de la familia Correa, en Quilpué</a>.</p>\n<p>La medida sigue a la ratificación judicial, luego de que <strong>la Corte de Apelaciones de Valparaíso<a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/corte-rechazo-recurso-de-pobladores-y-dio-luz-verde-a-demolicion-de-la/2025-09-26/164901.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> rechazara una solicitud de orden de no innovar</a></strong> presentada por los ocupantes del terreno.</p>\n<p>El delegado presidencial regional de Valparaíso,<strong> Yanino Riquelme</strong>, detalló que <strong>la primera fase del operativo incluirá acciones sociales y migratorias</strong>, las cuales estarán bajo la supervisión del municipio, la Policía de Investigaciones (PDI) y otros servicios públicos.</p>\n<p>Entre las acciones planificadas, <strong>se contempla la revisión de mascotas y animales de granja, así como la habilitación de albergues</strong>.</p>\n<p>\"También <strong>tenemos definido en conjunto con el municipio y el resto de las instituciones los albergues para las personas</strong> y también la situación respecto de mascotas y animales de granja,\" afirmó Riquelme, que precisó que el martes “<strong>inicia el proceso de demolición propiamente tal</strong>\".</p>\n<p>La autoridad enfatizó la coordinación y el respeto a los afectados: \"Todo esto se está haciendo en coordinación con todas las instituciones del Estado que competen, para <strong>llevar adelante un proceso con respeto a los derechos fundamentales</strong> <strong>de las familias</strong>\", puntualizó.</p>\n<p>La empresa adjudicada por el Serviu<strong> ya está preparada para ejecutar las obras</strong>,<strong> marcando el fin de la ocupación</strong> en este terreno.</p>\n<h2><strong><em><span >Esfuerzos para evitar el desalojo en toma de San Antonio</span></em></strong></h2>\n<p>Mientras el desalojo en Quilpué avanza, <strong><a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/megatoma-de-san-antonio-montes-pide-agotar-las-posibilidades-para/2025-09-12/214801.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la atención del Gobierno se centra también en la megatoma de San Antonio</a>, donde se buscan esfuerzos para evitar</strong> una situación similar que afectaría a más de 4.000 familias.</p>\n<p><strong>La magnitud de esta ocupación es significativa</strong>,<strong> con más de 3.000 niños</strong>,<strong> niñas y adolescentes</strong> entre los afectados.</p>\n<p>La delegada ministerial de Vivienda y Urbanismo, <strong>Gloria Maira</strong>, afirmó que desde la cartera siguen “<strong>trabajando en alternativas que impliquen evitar el desalojo</strong>,<strong> en razón del número de familias que habitan en el megacampamento</strong>, que son más de 4000, donde más de 3000 son niños, niñas y adolescentes\".</p>\n<p>Subrayó la complejidad de la situación los “<strong>obliga a seguir buscando alternativas que impliquen que el desalojo no se produzca</strong>, y se busca que las familias se radiquen\".</p>\n<p>Maira reconoció los desafíos al afirmar que \"<strong>las soluciones no son fáciles</strong>,<strong> los caminos estrechan</strong>,<strong> pero seguimos insistiendo</strong>,<strong> seguimos produciendo alternativas</strong> y esperamos en el corto plazo poder llegar a algún entendimiento que eh, nos permita entonces abrir esta solución”.</p>\n<p><strong>El objetivo es lograr una salida habitacional negociada que no implique la expulsión forzosa de miles de personas</strong>. Las conversaciones continúan para buscar un acuerdo que brinde estabilidad a estas comunidades vulnerables.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/desalojo-y-demolicion-en-toma-de-quilpue-comienza-esta-semana/2025-09-28/230937.html","streamUrl":null,"titleText":"Desalojo y demolición en toma de Quilpué comienza esta semana","uid":"698b68d8-bb50-444f-8302-6f5806f6edbd","updateDate":"2025-09-29T02:09:37.000Z"},{"mainText":"<p>El Presidente <strong>Gabriel Boric</strong> utilizó sus redes sociales para enviar <strong>un mensaje a Patricio Toledo,</strong> exarquero de Universidad Católica que <strong>sufrió un paro cardiorrespiratorio</strong> este domingo en el Claro Arena, durante el evento \"Adiós Capitanes\".</p>\n<p>\"<strong>Al Pato Toledo y su familia, mi abrazo y mejores deseos en su recuperación</strong>. Lo ocurrido solo nos muestra una cosa: <strong>Qué gran familia es la UC</strong>\", escribió Boric en Instagram.</p>\n<p>El Mandatario, quien estuvo este domingo en el Claro Arena, también compartió un registro compartiendo con los históricos jugadores de Cruzados, protagonistas esta jornada en la despedida de <strong>Cristián Alvarez, Milován Mirosevic y José Pedro Fuenzalida.</strong></p>\n<p>\"¡Gran fin de semana para el deporte! G<strong>racias Cruzados por esta histórica despedida a nuestros capitanes</strong>\", publicó Boric.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DPKol7TjgJx/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DPKol7TjgJx/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Gabriel Boric Font (@gabrielboric)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/gobierno/presidente-boric/el-mensaje-del-presidente-boric-a-patricio-toledo-mi-abrazo-y-mejores/2025-09-28/233627.html","streamUrl":null,"titleText":"El mensaje del Presidente Boric a Patricio Toledo: Mi abrazo y mejores deseos en su recuperación","uid":"1be8e19a-9eae-4ed5-866e-d724e818d50e","updateDate":"2025-09-29T02:36:27.000Z"},{"mainText":"<p>El puertorriqueño <strong>Bad Bunny</strong> se presentará en Chile los días <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/bad-bunny-agota-sus-tres-fechas-en-el-estadio-nacional-habra-cuarto/2025-05-13/144209.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">5, 6 y 7 de febrero próximo, en el Estadio Nacional</a>, pero deberá volar rápidamente a Estados Unidos, pues se confirmó que el 8 de ese mismo mes protagonizará el <strong>show de medio tiempo del Superbowl 2026</strong>.</p>\n<p>La final de la liga de fútbol americano es el <strong>evento estrella de la televisión estadounidense</strong> y el espectáculo musical que lo acompaña es parte relevante de este éxito de sintonía, y de los millonarios precios que se cobra por segundos de publicacidad en la transmisión.</p>\n<p>La noticia fue anunciada en la emisión de domingo de la liga NFL y <strong>confirmada por el propio Benito Antonio en sus redes sociales</strong>.</p>\n<p>Se trata de la segunda presencia del artista en el show de medio tiempo, pues en febrero de 2020 -en el Superbowl LIV- fue invitado, junto a J Balvin, de las cantantes Shakira y Jennifer Lopez, artistas principales de ese espectáculo.</p>\n<p>La llegada del \"conejo malo\" al estadio Levis de Santa Clara, en California, se dará luego de que él mismo dejara a Estados Unidos fuera de su última gira, porque <a rel=\"link a una nota absoluta 3\" href=\"https://tinyurl.com/4826v26c\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >\"estaba el problema de que el maldito ICE podría estar fuera\"</span></a> de los conciertos, y amenazar la presencia de sus fans latinos, pero indocumentados.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DPKx6L6DFz2/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DPKx6L6DFz2/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Benito Antonio (@badbunnypr)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-urbana/del-nacional-a-california-bad-bunny-estara-en-el-superbowl-2026/2025-09-28/234340.html","streamUrl":null,"titleText":"Del Nacional a California: Bad Bunny estará en el Superbowl 2026","uid":"499e51b5-a218-4ad5-affe-dfbc78e0c763","updateDate":"2025-09-29T02:43:40.000Z"},{"mainText":"<p>La <strong>Champions League 2025-26</strong> continúa su desarrollo este martes con la segunda fecha en la fase de liga, teniendo entre sus partidos más destacados el cruce entre FC Barcelona y PSG.</p>\n<h3><strong>Martes 30 de septiembre</strong></h3>\n<ul>\n<li>Atalanta vs. Club Brujas. 13:45 horas. Gewiss Stadium.</li>\n<li>Kairat Almaty vs. Real Madrid. 13:45 horas. Estadio Central de Pavlodar.</li>\n<li>Atlético de Madrid vs. Eintracht Frankfurt. 16:00 horas. Riyadh Air Metropolitano.</li>\n<li>Bodo/Glimt vs. Tottenham. 16:00 horas. Aspmyra Stadion.</li>\n<li>Chelsea vs. Benfica. 16:00 horas. Stamford Bridge.</li>\n<li>Galatasaray vs. Liverpool. 16:00 horas. Rams Park.</li>\n<li>Inter de Milán vs. Slavia Praga. 16:00 horas. Estadio \"Giuseppe Meazza\".</li>\n<li>Olympique de Marsella vs. Ajax. 16:00 horas. Orange Vélodrome.</li>\n<li>Pafos vs. Bayern Múnich. 16:00 horas. Alphamega Stadium.</li>\n</ul>\n<h3><strong>Miércoles 1 de octubre</strong></h3>\n<ul>\n<li>Qarabag vs. Copenhague. 13:45 horas. Tofiq Bahramov.</li>\n<li>Royale Union SG vs. Newcastle. 13:45 horas. Lotto Park.</li>\n<li>Arsenal vs. Olympiacos. 16:00 horas. Emirates Stadium.</li>\n<li>FC Barcelona vs. Paris Saint-Germain. 16:00 horas. Olímpico \"Lluís Companys\".</li>\n<li>Bayer Leverkusen vs. PSV. 16:00 horas. BayArena.</li>\n<li>Borussia Dortmund vs. Athletic Club. 16:00 horas. Signal Iduna Park.</li>\n<li>AS Mónaco vs. Manchester City. 16:00 horas. Estadio \"Luis II\".</li>\n<li>Napoli vs. Sporting CP. 16:00 horas. Estadio \"Diego Armando Maradona\".</li>\n<li>Villarreal vs. Juventus. 16:00 horas. La Cerámica.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/la-agenda-para-la-segunda-jornada-de-la-fase-liguera-en-la-champions-league/2025-09-28/233617.html","streamUrl":null,"titleText":"La agenda para la segunda jornada de la fase liguera en la Champions League","uid":"98ffe7c3-bc12-404f-a110-cdcbd1449d47","updateDate":"2025-09-29T02:36:17.000Z"},{"mainText":"<p><strong>Juan Tagle</strong>, presidente de Cruzados, se refirió a <strong>la compleja situación que sufrió Patricio Toledo</strong> en el Claro Arena luego de una visita a la Clínica Universidad de Los Andes, donde el exportero<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/parte-medico-patricio-toledo-esta-en-la-uci-y-su-condicion-es-de/2025-09-28/215216.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> se encuentra internado tras haber sufrido un paro cardiorrespiratorio</a>, producto de un infarto al miocardio durante el evento <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/jefe-de-urgencias-detallo-la-grave-situacion-que-vivio-pato-toledo-en-la-despedida-de-capitanes-de-la-uc/2025-09-28/193101.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"Adiós Capitanes\"</a>. </p>\n<p>\"Estamos agradecidos de que de la reacción que hubo por parte del equipo médico, de emergencia.<strong> Fue una situación grave que quizás, sin esa atención médica, podría haber terminado de la peor manera</strong>\", comenzó mencionando.</p>\n<p>Seguido a ello, agregó: \"La evolución fue muy favorable. Sigue estando en cuidado, pero está consciente, <strong>estable, hablando y plenamente consciente de lo que sucedió</strong>. La vida es así, se va en un minuto\".</p>\n<p>\"Destacar también la reacción del público, el respeto que hubo. (...) Se esperó eso, así que mucha gente que participó en esto, <strong>creo que hay una señal divina en el Claro Arena</strong>, tuvimos una intervención divina para que 'Pato' esté bien\", cerró Tagle.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/juan-tagle-visito-a-patricio-toledo-sigue-en-situacion-de-cuidado-pero/2025-09-28/231424.html","streamUrl":null,"titleText":"Juan Tagle visitó a Patricio Toledo: Sigue en situación de cuidado, pero está consciente y hablando","uid":"68f100f4-e186-42a4-a0e4-10ac749c12c7","updateDate":"2025-09-29T02:14:24.000Z"},{"mainText":"<p>El presidente francés,<strong> Emmanuel Macron</strong>, dijo este domingo qu<strong>e los ataques y amenazas de muerte contra magistrados</strong>, como los que sufre <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/nicolas-sarkozy/sarkozy-apelo-condena-de-carcel-por-financiamiento-ilegal-desde-libia/2025-09-25/195814.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la jueza que condenó esta semana al <strong>exjefe de Estado Nicolas Sarkozy a cinco años de prisión</strong></a>, son \"inaceptables\".</p>\n<p>\"<strong>Los ataques y amenazas de muerte</strong>,<strong> pasados ​​y recientes</strong>,<strong> contra varios</strong> magistrados <strong>son inaceptables</strong>\", declaró Macrón horas después de críticas del Sindicato de la Magistratura calificase de \"ensordecedor\" el silencio del jefe del Estado sobre las amenazas a la magistrada.</p>\n<p>El inquilino del Elíseo indicó que <strong>solicitó a los ministros que los responsables fueran identificados y procesados ​​lo antes posible</strong>.</p>\n<p>El jefe del Estado consideró que <strong>las decisiones judiciales \"pueden ser comentadas o criticadas en el debate público</strong>, pero siempre con respeto a todos\".</p>\n<p>\"El Estado de derecho es la base de nuestra democracia\" y \"<strong>la independencia del poder judicial, su imparcialidad y la protección son pilares esenciales</strong>\", subrayó Macron.</p>\n<!-- Primer Subtítulo Interno -->\n<h2><strong><span ><em>Investigación y respaldo a la jueza</em></span></strong></h2>\n<p>La fiscalía de París abrió el viernes dos investigaciones tras recibir <strong>\"mensajes amenazantes\" contra<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/nicolas-sarkozy/sarkozy-fue-condenado-a-5-anos-de-carcel-por-asociacion-delictual-en-su/2025-09-25/082016.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> la magistrada que condenó a Sarkozy</a></strong>, de aplicación sin esperar a que se resuelva la apelación de Sarkozy a su condena.</p>\n<p>Nathalie Gavarino fue la magistrada encargada de presidir la sala que juzgó en París esta causa, <strong>aunque la decisión la adoptó de forma colegiada con otros dos jueces</strong>.</p>\n<p>La magistrada recibió el respaldo del ministro de Justicia, quien <strong>condenó \"sin reservas\" la intimidación y las amenazas de muerte contra jueces</strong> que son, dijo, \"absolutamente intolerables en una democracia\".</p>\n<p>También se expresó en el mismo sentido el Consejo Superior de la Magistratura (CSM), que el sábado <strong>condenó enérgicamente las amenazas y los ataques personales dirigidos a cuestionar</strong> la imparcialidad de los jueces que condenaron a Sarkozy.</p>\n<!-- Segundo Subtítulo Interno -->\n<h2><span ><em><strong>La postura de Sarkozy y la defensa de la magistratura</strong></em></span></h2>\n<p>Preguntado en una entrevista publicada hoy por si Gavarino, presidenta del tribunal que anunció el veredicto (un veredicto colegiado, emitido por tres magistrados), debería haber sido sustituida por otro juez, ya que en el pasado se manifestó en contra de Sarkozy cuando era presidente (2007-2012), este respondió: \"<strong>habría sido preferible, sin duda</strong>\".</p>\n<p>En esa extensa entrevista, publicada hoy por el semanario Le Journal du Dimanche, pero avanzada la víspera, Sarkozy estimó ser victima de un \"<strong>complot\" y dijo que luchará hasta su \"último aliento\"</strong> para demostrar su honestidad en este proceso en el que estima que se han \"violado todos los límites del Estado de derecho\".</p>\n<p>En su comunicado de hoy, el Sindicato de la Magistratura subrayó que \"<strong>los magistrados tienen derecho a expresarse en su condición sindical sin que se cuestione</strong> su imparcialidad en el ejercicio de sus funciones\".</p>\n<p>Y añadió: \"<strong>Atacar personalmente a un magistrado constituye un atentado contra el propio Estado de derecho</strong>\".</p>\n<p>Sarkozy, de 70 años, fue condenado el jueves por un delito de asociación de malhechores, por haber formado una trama con sus subordinados para <strong>obtener dinero del régimen de Muamar Gadafi para la campaña electoral</strong> presidencial de 2007, que ganó.</p>\n<p>El expresidente ya apeló el veredicto, pero <strong>los términos de la condena establecen que el castigo debe entrar en vigor</strong> sin esperar al resultado de ese recurso.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/nicolas-sarkozy/macron-condena-amenazas-a-magistrados-tras-condena-de-sarkozy/2025-09-28/193918.html","streamUrl":null,"titleText":"Macron condena amenazas a magistrados tras condena de Sarkozy","uid":"0736ef0a-2d7d-4715-8e04-e03a27edf46b","updateDate":"2025-09-28T22:39:18.000Z"},{"mainText":"<p>Este lunes, <strong>Audax Italiano y Huachipato</strong> se enfrentan en el partido de ida de las <strong>semifinales de la Copa Chile</strong> en el Estadio Bicentenario de La Florida, buscando poner un pie en la final.</p>\n<p><strong>El equipo itálico llega en un buen momento tras vencer a Unión Española por 4-3 en su último encuentro antes del parón por el Mundial Sub-20</strong>. Su única baja es Cristóbal Muñoz, quien sufrió una grave lesión en el partido contra la Universidad de Chile.</p>\n<p>Por su parte,<strong> Huachipato viene con acción durante estos últimos días tras su participación en la Copa Biobío</strong>, donde se encuentra en la final del torneo y se debe enfrentar ande Deportes Concepción.</p>\n<p>El juez central del partido será <strong>Miguel Araos</strong> , asistido por Miguel Rocha y Carlos Poblete, mientras que Juan Sepúlveda actuará como cuarto árbitro.</p>\n<p>El duelo está programado para las 19:00 horas (22:00 GMT) en el Estadio Bicentenario de La Florida, y <strong>podrás seguir todos los detalles de este encuentro en Cooperativa.cl. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/audax-italiano-y-huachipato-buscaran-el-primer-golpe-en-la-ida-de/2025-09-28/173611.html","streamUrl":null,"titleText":"Audax Italiano y Huachipato buscarán el primer golpe en la ida de semifinales de la Copa Chile","uid":"a0b0a29a-3490-4a09-9395-c88af27ab642","updateDate":"2025-09-28T20:36:11.000Z"},{"mainText":"<p >El argentino<strong> Gerardo Reinoso</strong>, histórico exjugador de Universidad Católica, contó detalles sobre cómo fue la <strong>reanimación de emergencia que le realizó a Patricio Toledo</strong>, exarquero que sufrió un<strong> paro cardiorrespiratorio</strong> durante la <strong>despedida de los capitanes de Cruzados</strong> este domingo en el Claro Arena.</p>\n<p ><strong>\"Pasó esta desgracia,</strong> que no sucede a menudo, y nada, <strong>tuvimos un susto muy grande</strong>, pasamos <strong>un momento muy feo,</strong> toda la gente que vino acá a disfrutar, <strong>nos asustamos mucho\"</strong>, declaró la \"Vieja\" en el Claro Arena.</p>\n<p >\"Fui el primero que corrí y al verlo as<strong>í le hice respiración boca a boca,</strong> creo que <strong>Cristián Alvarez le hizo el masaje en el corazón</strong>. Nos asustamos tanto, hasta que después de un tiempito volvió a respirar, después llegaron los médicos y <strong>sufrió otro paro.</strong> Seguimos con la reanimación y <strong>volvió a respirar de nuevo</strong> y lo llevaron al hospital\", contó Reinoso.</p>\n<p >El exjugador también manifesto que \"tuvimos la noticia que <strong>ya está bien, estable, y eso nos dejó tranquilos, y pudimos terminar el tema de los capitanes,</strong> con la gente, sabiendo que estaba bien\".</p>\n<p >\"Gracias a Dios está bien, está con su familia, y<strong> pudo terminar esto en una fiesta que todos querían</strong>\", sentenció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/gerardo-reinoso-conto-como-reanimo-a-patricio-toledo-para-salvar-su/2025-09-28/232131.html","streamUrl":null,"titleText":"Gerardo Reinoso contó cómo reanimó a Patricio Toledo para salvar su vida: Fue un susto muy grande","uid":"fc94da9a-5c5a-4fa3-92e4-992133519a32","updateDate":"2025-09-29T02:21:31.000Z"},{"mainText":"<p>Los jinetes <strong>Vicente Rojas y Bernardo Salas</strong> se convirtieron en los monarcas del <strong>Campeonato Nacional de Rodeo Escolar 2025</strong>, que se disputó este fin de semana en la <strong>Medialuna Monumental de Curicó.</strong></p>\n<p>En los lomos de<strong> Acampao y Tía Nena,</strong> la collera de la Asociación Talca se adjudicó la Serie de Campeones del Nacional Escolar con 26 puntos buenos (3+8+5+10), consiguiendo, además, <strong>un pasaje directo al Clasificatorio Zona Centro,</strong> que se disputará entre 4 y 8 de marzo de 2026 en la Medialuna de San Clemente.</p>\n<p>Además, defenderán su título en el Nacional Escolar, a disputarse en el 77° Campeonato Nacional de Rodeo.</p>\n<p>El<strong> segundo lugar fue para Roberto Domínguez y Matías Corvalán.</strong> La collera de la Asociación Cauquenes, en Chicoco y Palenque, sumaron 21 puntos (7+3+9+2), mientras que Alberto Vargas y Felipe Fuentes ocuparon el tercer lugar. Los jinetes de la Asociación Talca marcaron 20 puntos (4+7+3+6) en Entonao e Impostor.</p>\n<p>Esta versión 2025 del Escolar<strong> fue el último que tuvo este formato,</strong> donde un único rodeo se definía al campeón. En el pasado consultivo del mes de julio se aprobó un sistema de competencia que implica dos Clasificatorios y una Final en Rancagua, durante el Campeonato Nacional.</p>\n<p>El Sello de Raza del Nacional Escolar 2025 fue para el producto Cumpehuano, montado por Adolfo Navarro (Asociación Aguanegra).</p>\n<p>El Movimiento a la Rienda Femenino, en tanto, fue ganado por Pilar Estrada. La representante de la Asociación Cardenal Caro sumó 34 unidades en la yegua Zumba (Los Cardenales). Por su parte, Julio Tomás Guevara (Asociación Curicó) se impuso en Rienda Masculina. En el lomo de la yegua Sentencia (Lo Guevara) totalizó 34 puntos.</p>\n<h3>Zonal Norte</h3>\n<p>\n</p>\n<p><strong>En Batuco se disputó el Rodeo Zonal Norte.</strong> El Criadero Carmen de Nilahue se quedó con la victoria de manera inapelable, gracias a l<strong>a soberbia actuación de Rufino Hernández y Aníbal Baraona.</strong> Los jinetes de la Asociación Santiago Sur, en Carabela y Conventillera, totalizaron 45 puntos buenos (11+13+8+13).</p>\n<p>El segundo lugar fue para Juan Pablo Stambuk y Carlos Ugalde del criadero Los Arrayanes de Olmué. En Pretenciosa y Tormenta sumaron 32 puntos (6+8+8+10), mientras que el tercer lugar fue para Álvaro Baeza y Pablo Aninat en los lomos de Romarito y Bendita. Los jinetes de El Convento sumaron 31 puntos (13+3+7+8), más 13 en el desempate, dos más que Alfredo Moreno Echeverría y Juan Ignacio Meza en Barquero y Romancero, potro que fue el Sello de Raza del Zonal Norte.</p>\n<p>El próximo fin de semana, en la Medialuna de Curicó, s<strong>e disputará el Zonal Centro, que organiza la Asociación Curicó.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rodeo/vicente-rojas-y-bernardo-salas-ganaron-el-campeonato-nacional-escolar-de/2025-09-28/225041.html","streamUrl":null,"titleText":"Vicente Rojas y Bernardo Salas ganaron el Campeonato Nacional Escolar de Rodeo 2025","uid":"57a4c9ad-7bec-4577-a850-d0e2c0a12bed","updateDate":"2025-09-29T01:50:41.000Z"},{"mainText":"<p>En medio del<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presupuesto-2026-udi-condiciona-tramitacion-y-estudia-acusacion-contra/2025-09-28/152514.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> debate por el Presupuesto 2026</a>, <strong>el ministro de Hacienda, Nicolás Grau, defendió este domingo la propuesta del Ejecutivo</strong> y respondió a los cuestionamientos de la oposición, particularmente de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/grau-a-responde-criticas-de-matthei-y-llama-a-debatir-el-presupuesto/2025-09-26/124544.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la candidata presidencial de Chile Vamos, <strong>Evelyn Matthei</strong></a>.</p>\n<p>En entrevista con “Estado Nacional” de <em>TVN</em>, el secretario de Estado dijo que<strong> los dichos de la abanderada son “normales en un contexto de campaña”</strong>, afirmando también que “las discusiones presupuestarias siempre son complejas”.</p>\n<p>“Es una ley muy importante, ya que <strong>es cuando se discuten las prioridades del país, al menos en materia de política pública</strong>”, puntualizó Grau, que indicó que, a su juicio, la propuesta del gobierno es sólida y permitirá avanzar en áreas críticas.</p>\n<p>“<strong>Está marcada por la idea de responsabilidad social y fiscal</strong>, porque pensamos que el país tiene urgencia en materia de salud, vivienda, previsión social, trabajo, y nuestra propuesta al Congreso es que hagamos un esfuerzo especial en estas dimensiones”, añadió.</p>\n<h2><span ><em><strong>Manejo fiscal y respuesta a controversias</strong></em></span></h2>\n<p>La autoridad también destacó el manejo de las cuentas fiscales: “<strong>Que lo hagamos de manera responsable fiscalmente de manera tal que la trayectoria de la deuda</strong> se siga aplanando como lo hemos hecho durante esta administración”, dijo, recordando que durante este gobierno el gasto ha crecido en torno al 2%, frente al 5% real anual registrado en el período anterior.</p>\n<p>Respecto de las críticas por<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/presupuesto-2026-rincon-oficio-a-dipres-para-que-transparente-cifras-de/2025-09-27/141833.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> supuesta falta de transparencia y deudas millonarias en el Ministerio de Vivienda</a>, Grau aseguró que \"no hay millones de dólares impagos, <strong>esa cifra no corresponde, ya lo dijo el Minvu</strong>”.</p>\n<p>Explicó que <strong>existen desajustes propios del ritmo de construcción en la Región Metropolitana</strong>, donde se han reasignado fondos de otras regiones para mantener la velocidad de ejecución.</p>\n<h2><span ><em><strong>Reforma al empleo público</strong></em></span></h2>\n<p>El titular de Hacienda también adelantó que <strong>el Ejecutivo prepara un proyecto de reforma al empleo público</strong> antes de que finalice el mandato del Presidente Boric.</p>\n<p>“Nosotros vamos a presentar una reforma al empleo público, de hecho, durante esta administración. <strong>Eso es lo que estamos trabajando con las asociaciones de empleados públicos</strong>”, puntualizó.</p>\n<p>Consultado sobre una eventual reducción del aparato estatal, el jefe de la billetera fiscal no entregó definiciones, pero descartó que este sea el camino principal para ganar eficiencia: “<strong>Es una característica fundamental de nuestro Gobierno: vamos a conversar ese cambio con los involucrados</strong>”, cerró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/presupuesto/grau-defendio-presupuesto-2026-y-anuncio-futura-reforma-al-empleo/2025-09-28/203429.html","streamUrl":null,"titleText":"Grau defendió Presupuesto 2026 y anunció futura reforma al empleo público","uid":"b638960a-a804-4869-93db-1bc347c9b093","updateDate":"2025-09-28T23:34:29.000Z"}]
