[{"mainText":"Cinco uniformados fueron llevados a juicio por el hecho, ocurrido el 21 de octubre de 2019 en la comuna de Padre Hurtado y con un hombre sordo como víctima. La prueba presentada por la Fiscalía y los querellantes \"estuvo lejos de alcanzar el estándar necesario para condenar\", señaló el fallo. En cambio, sí se constató que al intentar fiscalizar el vehículo del afectado sufrieron una agresión que \"pudo afectar gravemente su vida o integridad física\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/tribunal-aplico-nain-retamal-y-absolvio-a-carabineros-por-baleo-en-el/2023-05-15/232011.html","streamUrl":null,"titleText":"Tribunal aplicó \"Naín-Retamal\" y absolvió a carabineros por baleo en el estallido","uid":"9b559d9e-8d77-4ab3-bcf8-8fff890fe7aa","updateDate":"2023-05-16T04:07:00.000Z"},{"mainText":"La medida es parte del plan anunciado en abril por el Presidente Boric. El Ministerio de Minería encabezará el consejo estratégico de la instancia, que integrarán además otras cinco carteras y la propia Corporación de Fomento.","redirectionUrl":"https://cooperativa.cl/noticias/economia/materias-primas/litio/avanza-la-estrategia-nacional-corfo-aprobo-crear-el-comite-del-litio-y/2023-05-15/230013.html","streamUrl":null,"titleText":"Avanza la estrategia nacional: Corfo aprobó crear el Comité del Litio y Salares","uid":"5a4b5c83-e3b6-4e46-bb55-91a707c2e655","updateDate":"2023-05-16T03:07:00.000Z"},{"mainText":"El artista urbano fue detenido durante una fiscalización la madrugada de este lunes.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/musica-chilena/quiero-expresar-mi-version-de-los-hechos-pailita-se-defiende-y-acusa/2023-05-15/230225.html","streamUrl":null,"titleText":"\"Quiero expresar mi versión de los hechos\": Pailita se defiende y acusa a Carabineros de \"malos tratos\"","uid":"98f882f9-2307-4f70-bf1d-57806c9fcb98","updateDate":"2023-05-16T02:40:00.000Z"},{"mainText":"Se presume que el femicida la atacó en la vía pública, hiriéndola en el abdomen en reiteradas ocasiones. La Fiscalía afirmó que \"el victimario por el momento no se encuentra identificado\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/femicidio/sujeto-apunalo-fatalmente-a-una-mujer-en-el-barrio-franklin/2023-05-15/223302.html","streamUrl":null,"titleText":"Sujeto apuñaló fatalmente a una mujer en el Barrio Franklin","uid":"20f69b27-c292-4ff3-a62b-b70e009a7d96","updateDate":"2023-05-16T02:38:00.000Z"},{"mainText":"Despachada con apoyo transversal, la normativa endurece las sanciones contra ilícitos como la colusión. Los casos de las farmacias y los pollos, de Penta y de La Polar salieron al baile reiteradamente en la discusión.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/congreso-aprobo-ley-contra-los-delitos-de-cuello-y-corbata-y/2023-05-15/204257.html","streamUrl":null,"titleText":"Congreso aprobó ley contra los delitos \"de cuello y corbata\" y medioambientales","uid":"42a29d72-2f9e-45d9-8c4e-c061991c73a8","updateDate":"2023-05-16T02:25:00.000Z"},{"mainText":"La dirección se percató de la situación y requisó el arma en la espera de la llegada de personal policial, que además cursó una denuncia por vulneración de derechos. El arma, que el alumno de octavo básico portaba en un bolso, era una pistola calibre 38 que mantenía el número de serie borrado.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/valparaiso-adolescente-de-14-anos-fue-detenido-tras-ser-sorprendido-con/2023-05-15/221935.html","streamUrl":null,"titleText":"Valparaíso: Adolescente de 14 años fue detenido tras ser sorprendido con una pistola en el colegio","uid":"55da4d1a-7483-48a7-abd2-b64a6fabeca8","updateDate":"2023-05-16T02:15:00.000Z"},{"mainText":"Si bien se desconoce cuántas personas dispararon, los efectivos encontraron nueve casquillos. La única víctima pasaba por el lugar cuando fue impactada, según información preliminar.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/carabineros-investiga-balacera-a-pasos-de-comisaria-en-la-granja-mujer/2023-05-15/220246.html","streamUrl":null,"titleText":"Carabineros investiga balacera a pasos de comisaría en La Granja: Mujer fue herida en una pierna","uid":"e95776fc-1a5e-47a7-8b0e-5c757a6299ff","updateDate":"2023-05-16T02:06:00.000Z"},{"mainText":"La espada de la estatua de Arturo Prat ubicada en el Monumento a los Héroes de Iquique, en la Plaza Capitán Prat, frente al Mercado Central, en la comuna de Santiago, fue robada por desconocidos. El hecho ocurrió el viernes, pero fue denunciado por personal de aseo del municipio esta jornada, siendo constatado posteriormente por Carabineros y denunciado al Ministerio Público, para que inicie la investigación. El emblemático monumento, realizado por el escultor José Carocca La Flor, fue inaugurado en 1962.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/le-robaron-la-espada-al-arturo-prat-de-un-emblematico-monumento-de/2023-05-15/213456.html","streamUrl":null,"titleText":"Le robaron la espada al Arturo Prat de un emblemático monumento de Santiago","uid":"84f3d63d-7161-445c-be4c-1fffb3f13c7a","updateDate":"2023-05-16T01:52:00.000Z"},{"mainText":"Ocurrió en enero de 2022 y desató una ola de indignación, protestas y hasta un \"paro regional\" contra la inmigración ilegal y la delincuencia. El principal atacante, que agredió a un uniformado con una manopla, estará recluido por casi ocho años, y sus acompañantes cinco.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/carcel-y-expulsion-para-autores-de-bullada-golpiza-a-carabineros-en/2023-05-15/210020.html","streamUrl":null,"titleText":"Cárcel y expulsión para autores de bullada golpiza a carabineros en Iquique","uid":"39444fe3-cb25-43b3-b0f1-1a735d069f66","updateDate":"2023-05-16T01:18:00.000Z"},{"mainText":"El chef Chileon Chau, dueño del restaurante viñamarino Mr. Chau, enseñó a cocinar el sabroso y tradicional plato chino.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/sabroso-y-de-presentacion-atractiva-conoce-como-preparar-el-shao-mai/2023-05-15/203353.html?=efectochina","streamUrl":null,"titleText":"Sabroso y de presentación atractiva: Conoce cómo preparar el Shao Mai","uid":"95306844-1a00-41bd-80ba-7db828aa7304","updateDate":"2023-05-16T00:35:00.000Z"},{"mainText":"Shakira estrenó el vídeo musical de \"Acróstico\", una íntima y conmovedora balada dedicada a sus hijos. En el clip, donde se ve que varias cosas de la casa familiar son empacadas, los pequeños Milan y Sasha están sentados junto a su madre mientras interpretan la canción.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shakira/shakira-conmueve-cantando-con-sus-hijos-en-el-intimo-video-de/2023-05-15/204418.html","streamUrl":null,"titleText":"Shakira conmueve cantando con sus hijos en el íntimo vídeo de \"Acróstico\"","uid":"df30648e-d726-4605-a64e-12e7073f250a","updateDate":"2023-05-16T00:30:00.000Z"},{"mainText":"La Aduana dijo haber anulado la nacionalización de los vehículos, que el presidente entregó como ofrenda a una comunidad indígena. Tras el bochorno, espera abordar junto a nuestro país el problema del contrabando.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/bolivia/bolivia-afirma-que-autos-robados-en-chile-y-que-arce-regalo-seran/2023-05-15/193545.html","streamUrl":null,"titleText":"Bolivia afirma que autos robados en Chile y que Arce regaló serán devueltos a sus dueños","uid":"de3dc35a-31d5-41fd-86e9-4995387469fb","updateDate":"2023-05-16T00:21:00.000Z"},{"mainText":"\"Continúa la persecución política y el hostigamiento\", afirmó la organización Monitoreo Azul y Blanco, que es avalada por la CIDH. Los afectados \"fueron liberados horas después, luego del proceso de acusación, amenazas y con la medida de presentarse diariamente a firmar\", detalló.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/america-latina/nicaragua/nicaragua-denuncian-detencion-de-18-opositores-a-daniel-ortega-en-los/2023-05-15/194115.html","streamUrl":null,"titleText":"Nicaragua: Denuncian detención de 18 opositores a Daniel Ortega en los últimos tres días","uid":"74b85c1c-1d34-4eb7-8b8c-cb529f8425fc","updateDate":"2023-05-15T23:49:00.000Z"},{"mainText":"El mandatario ecuatoriano es acusado de peculado: apropiarse o usar ilegalmente fondos públicos. La organización internacional solicitó \"la mayor responsabilidad y mesura a todos los actores\" que participarán del proceso.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/oea-pidio-todas-las-garantias-en-juicio-politico-al-presidente-lasso/2023-05-15/192645.html","streamUrl":null,"titleText":"OEA pidió \"todas las garantías\" en juicio político al presidente Lasso","uid":"e27a6cc2-895d-47ba-84fd-dcfc4b9a2233","updateDate":"2023-05-15T23:34:00.000Z"}]
