[{"mainText":"<p>La valdiviana <strong>Javiera Gómez</strong> se encuentra en México y acaba de finalizar tercera en el XVI Campeonato Continental Femenino de las Américas.</p>\n<p>La ajedrecista marcó un hito en tierras aztecas, y<strong>a que esta es la primera vez que una mujer chilena logra podio en esta competencia</strong>.</p>\n<p>Este Continental reunió a las <strong>mejores</strong> de toda América y es de categoría adulta.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/ajedrez/la-ajedrecista-javiera-gomez-salio-tercera-en-el-xvi-campeonato/2025-05-08/180337.html","streamUrl":null,"titleText":"La ajedrecista Javiera Gómez salió tercera en el XVI Campeonato Continental Femenino","uid":"9f491c08-6ccb-42df-88fb-83d0b9d91c4d","updateDate":"2025-05-09T00:47:00.000Z"},{"mainText":"<p >Autoridades de la Región del Biobío cargaron contra el ministro de Economía, Nicolás Grau, <strong>después de que la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/pesca/pesquera-anuncio-cierre-de-sus-operaciones-tras-aprobacion-del/2025-05-07/211507.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">empresa pesquera PacificBlu anticipara el cierre de sus operaciones</a></strong>, en respuesta a que la comisión mixta del Congreso aprobara <strong>reducir el porcentaje de fraccionamiento de merluza común para la actividad industrial</strong>.</p>\n<p >La indignación hacia el secretario de Estado tiene que ver con que <strong>fue él quien impulsó, en septiembre de 2024, un <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/cierre-de-huachipato-gobierno-presento-plan-para-fortalecer-el-empleo/2024-09-16/132021.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">plan para fortalecer el empleo industrial en la zona</a></strong>, a raíz del cese definitivo de operaciones de la siderúrgica Huachipato, en la comuna de Talcahuano.</p>\n<p >En este caso, <strong>si PacificBlu -que también tiene sede en Talcahuano- concreta su cierre</strong> el 1 de enero de 2026,<strong> más de 800 trabajadores directos y otros 2.400 indirectos se verán afectados</strong>, por lo que varios dirigentes de la compañía salieron a manifestarse este jueves.</p>\n<p >\"Para nosotros fue un golpe al corazón. <strong>Nuevamente, los parlamentarios que representan a la región nos traicionaron</strong>. Lamento esas decisiones, pero como trabajadores estamos en alerta, vamos a tomar acciones, vamos a salir a la calle. Llamo a la comunidad, a nuestros vecinos, a las juntas de vecinos, a que nos acompañen\", emplazó <strong>Jaime Foreman, presidente del sindicato de PacificBlu</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El alcalde Eduardo Saavedra llegó hasta la empresa PacificBlu para entregar su total apoyo a trabajadores tras el anuncio del cierre de su planta en Talcahuano a contar de enero de 2026.<br />\n\nEl jefe comunal catalogó esta medida como \"nuevo terremoto social\". <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/G7imfEQx1g\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/G7imfEQx1g</a></p>\n— MuniTalcahuano (@munitalcahuano) <a href=\"https://twitter.com/munitalcahuano/status/1920501379279229151?ref_src=twsrc%5Etfw\">May 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El <strong>alcalde Eduardo Saavedra</strong> (PS), quien acudió a la empresa para manifestar su pesar sobre la decisión, aseguró que esta representa<strong> \"un nuevo terremoto social\"</strong>, así como un \"fracaso\" de los parlamentarios del Biobío. Y aludiendo a que el 64% de quienes perderían su empleo son mujeres, lamentó que <strong>\"este es el regalo que le dan a las mujeres de Talcahuano en el Día de la Madre desde el Congreso\"</strong>.</p>\n<p >\"<strong>Queremos declarar persona no grata al ministro de Economía</strong> en la ciudad de Talcahuano, porque a propósito del plan de fortalecimiento que tiene por medida, por razón, por impulso el fortalecimiento del empleo, <strong>lo que hace es generar más desempleo</strong>. Por lo mismo, creemos que también Carolina Parada, su coordinadora regional (de la estrategia), debería renunciar\", fustigó el jefe comunal.</p>\n<p >A su vez, el <strong>gobernador del Biobío, Sergio Giacaman</strong> (ind-UDI), indicó que \"<strong>he pedido al ministro Grau</strong>, quien ha sido el que ha impulsado el plan de fortalecimiento, que <strong>haga todo lo que esté a su alcance para que esto se pueda revertir</strong> en la próxima sesión de la comisión mixta, porque como región vamos a actuar en bloque\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Alcalde Talcahuano declara a Ministro de Economía persona no grata tras anuncio de cierre de pesquera PacificBlu. 🔗 <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/PKP0jUcTef\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/PKP0jUcTef</a> <a href=\"https://twitter.com/hashtag/leydepesca?src=hash&ref_src=twsrc%5Etfw\">#leydepesca</a> <a href=\"https://twitter.com/hashtag/talcahuano?src=hash&ref_src=twsrc%5Etfw\">#talcahuano</a> <a href=\"https://twitter.com/hashtag/pacificblu?src=hash&ref_src=twsrc%5Etfw\">#pacificblu</a></p>\n— MuniTalcahuano (@munitalcahuano) <a href=\"https://twitter.com/munitalcahuano/status/1920527558459711856?ref_src=twsrc%5Etfw\">May 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><em><span ><strong>Grau apunta que la discusión sigue en curso</strong></span></em></h2>\n<p >Consultado sobre las críticas en la zona, el ministro Grau recordó que, antes del tercer trámite legislativo, \"lo que sucedió es que <strong><a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/camara-despacho-ley-de-fraccionamiento-pesquero-pasa-a-comision-mixta/2025-04-22/144817.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en la Cámara de Diputados</a> (el fraccionamiento) quedó 70% a favor del sector artesanal y 30% a favor del sector industrial</strong>\".</p>\n<p >\"Lo que ilustra esa votación, de todos los sectores políticos, incluso el grueso de los parlamentarios de la Región del Biobío, es que hay una discusión relevante respecto al tema de merluza, y que <strong>no hemos podido llegar a un acuerdo todavía que dé tranquilidad a los distintos sectores</strong>\", reconoció el titular de Economía.</p>\n<p >Por ende, aseveró que \"como Ejecutivo, <strong>vamos a seguir haciendo el mismo esfuerzo de siempre</strong>, que es tratar de llegar a un acuerdo que permita que se desarrolle el sector artesanal, y por supuesto, <strong>que continúe también el sector industrial</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/autoridades-del-biobio-cargan-contra-ministro-grau-ante-cierre-de/2025-05-08/203528.html","streamUrl":null,"titleText":"Autoridades del Biobío cargan contra ministro Grau ante cierre de PacificBlu","uid":"7bb02f43-f6de-49b0-b4c5-776393909cf1","updateDate":"2025-05-09T00:45:00.000Z"},{"mainText":"<p >Las<strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/ruf-cambios-del-senado-llegan-con-informe-negativo-a-sala-de-la-camara/2025-05-06/234553.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Reglas para el Uso de la Fuerza</a></strong> (RUF) han generado discrepancias evidentes, no solo entre izquierda y derecha, sino que dentro de parlamentarios oficialistas, como el <strong>emplazamiento del Partido Socialista al Partido Comunista y al Frente Amplio ante la discusión de la norma.</strong></p>\n<p >Desde el Frente Amplio plantean que la<strong> iniciativa está en \"el peor de los mundos\"</strong> después de su paso por el Senado, cuyo informe la <strong>Comisión de Seguridad Ciudadana</strong> recomendó a la Sala de la Cámara Baja <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/ruf-cambios-del-senado-llegan-con-informe-negativo-a-sala-de-la-camara/2025-05-06/234553.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">rechazar los cambios introducidos</a>.</p>\n<p >\"La fórmula que salió del Senado es una mala fórmula, no le da certeza jurídica a los carabineros, pero tampoco <strong>protege los derechos de los ciudadanos</strong>. Ejemplos, ciertamente el principio de proporcionalidad quedó fuera\", alertó la diputada<strong> Lorena Fries (FA).</strong></p>\n<p >En ese sentido, aseveró que \"estamos en el peor de los mundos en materia de reglas de uso de la fuerza. Lo que toca ahora es poner la pelota en el piso, <strong>no apurar la salida de este proyecto porque es demasiado importante</strong>\".</p>\n<p >No obstante, el senador<strong> Tomás de Rementería</strong> (PS), quien votó el proyecto en sus últimas semanas como diputado y después lo hizo nuevamente cuando asumió el remplazo de Isabel Allende en el Senado, emplazó a parlamentarios PC y FA a <strong>dejar los \"gallitos\" ideológicos.</strong></p>\n<p >\"El uso racional siempre es proporcional y el uso proporcional siempre es racional. Entonces, a<strong>cá hay una discusión que es más bien ideológica, hacer un gallito</strong>\", dijo el parlamentario.</p>\n<p >En ese sentido, aseveró que \"tenemos durmiendo infraestructura crítica, porque no hay reglas de uso de la fuerza. Entonces, tenemos que actuar con responsabilidad y este proyecto lo ha empujado el Gobierno; en la votaciones que hicieron el Senado, el Gobierno estaba de acuerdo. Lo que se perdió fue muy mínimo\".</p>\n<p >\"Yo creo que acá hay que entender el momento que estamos, que tenemos una elección pronto, y ponerse responsable y <strong>no seguir buscando la pelea de nicho</strong> como se dio con algunos miembros de la Comisión de Seguridad del Frente Amplio y el Partido Comunista\", planteó.</p>\n<h2 ><strong><em>Derecha rechaza reabrir discusión de principio de proporcionalidad</em></strong></h2>\n<p >El principio de la proporcionalidad no logró los votos suficientes ni en la Cámara ni en el Senado, es decir, no es materia a revisar en una comisión mixta, y desde la derecha ya anunciaron que no permitirán que se haga.</p>\n<p >\"No hay ninguna posibilidad de que reabramos la discusión por la proporcionalidad. Ninguna. Para eso necesitan unanimidad, y yo<strong> te aseguro que la derecha en bloque le va a decir que no</strong> sea discusión lo que se ganó legítimamente en las dos cámaras\", señaló el diputado <strong>Andrés Longton (RN)</strong>.</p>\n<p >Lo anterior, explicó que \"lo que se ocupa es la racionalidad en el uso de la fuerza. Nada más, cualquier otro elemento adicional como <strong>la proporcionalidad va a confundir</strong>, es ambiguo, y después estos elementos tiene que interpretarlos un juez. Y a eso no queremos enfrentar a un policía o a un miembro de la Fuerza Armada, sobre todo en enfrentamientos que requieren una milésima de segundo para poder actuar\".</p>\n<p >En paralelo, la <strong>izquierda tampoco permitirá que se reabra el debate sobre los tribunales militares.</strong></p>\n<p >De todas formas, y aunque el Gobierno retiró la urgencia a la tramitación del texto como un gesto a los diputados del oficialismo, el presidente de la Cámara, <strong>José Miguel Castro</strong>, confirmó que el itinerario se mantiene inalterable.</p>\n<p >\"Se va a mantener para tabla el lunes por un acuerdo previo de los comités. Independiente de cuando se vote, hay que recordar que está en tercer trámite y por lo tanto no puede cambiar nada del proyecto a menos que se vea en una mixta\", sostuvo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/camara-baja/ruf-ps-pidio-al-partido-comunista-y-al-frente-amplio-dejar-gallitos/2025-05-08/203335.html","streamUrl":null,"titleText":"RUF: PS pidió al Partido Comunista y al Frente Amplio dejar \"gallitos ideológicos\"","uid":"ff3f5a5f-db28-4155-893a-af800fe86a0e","updateDate":"2025-05-09T00:44:00.000Z"},{"mainText":"<p >La<strong> Embajada China en Chile</strong> descartó este jueves la presunta decisión de las empresas <strong>BYD y Tsingshan</strong>, ambas pertenecientes al gigante asiático, de <strong>no concretar millonarias inversiones para <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/mineria/corfo-defendio-estrategia-nacional-del-litio-tras-cancelacion-de/2025-05-07/221335.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la explotación del litio en el norte de Chile</a></strong>.</p>\n<p >Según el medio económico<em> Diario Financiero (DF)</em>, las multinacionales privadas chinas <strong>cancelaron sus proyectos para producir baterías y cátodos de litio por \"trabas burocráticas\" y por la caída en el precio del mineral</strong>, imprescindible para la electromovilidad.</p>\n<p >La situación generó una serie de críticas al Gobierno y a la bullada permisología, incluso solicitando por parte de algunos parlamentarios<strong> <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/ministro-grau-defendio-a-maisa-rojas-tras-criticas-por-pie-atras-de/2025-05-08/150626.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la salida del cargo de la ministra del Medio Ambiente</a></strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/ministro-grau-defendio-a-maisa-rojas-tras-criticas-por-pie-atras-de/2025-05-08/150626.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">,<strong> Maisa Rojas</strong></a>.</p>\n<p >Desde la embajada aseguraron este jueves que \"nunca han manifestado (las empresas) haber terminado sus inversiones en Chile y mantienen la<strong> disposición de continuar el diálogo con las autoridades chilenas correspondientes</strong>\".</p>\n<p >\"<strong>China y Chile son países tradicionalmente amigos y socios estratégicos integrales</strong>. Guiados por los principios de respeto mutuo, igualdad y beneficio recíproco, ambas partes siempre se han comprometido con la colaboración ganar-ganar. <strong>Las economías chinas y chilenas son altamente complementarias y cuentan con una sólida base cooperativa</strong>, presentando múltiples puntos de convergencia y amplias oportunidades en áreas como economía verde y transición energética\", destacó la embajada del gigante asiático.</p>\n<h2 ><span ><em><strong>\"Chile posee un mercado maduro y estable\"</strong></em></span></h2>\n<p >A través de esta declaración, indicaron también que \"<a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/economista-del-comando-toha-y-pie-atras-de-empresas-chinas-lo-relevante/2025-05-08/103155.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>numerosas empresas chinas están dispuestas a participar en la Estrategia Nacional del Litio de Chile</strong></a> mediante diversas modalidades de cooperación para contribuir al desarrollo de Chile en energías limpias, alta tecnología y otros sectores\".</p>\n<p >A esto sumaron la idea de \"<strong>establecer conjuntamente parques industriales del litio centrados en su explotación</strong>,<strong> aprovechamiento y procesamiento</strong>, potenciando mediante clusters industriales la extensión de cadenas de valor y la optimización productiva, junto con el fortalecimiento de investigación conjunta, transferencia tecnológica y formación de capital humano, logrando así mayor beneficio mutuo\".</p>\n<p >En esta línea, la diplomacia china aseguró que \"<strong>Chile posee un mercado maduro y estable, con un sólido marco jurídico y una política de apertura e inclusión</strong>\", por lo que \"las empresas chinas ven positivamente el futuro desarrollo del país, manteniendo constante entusiasmo y confianza en invertir en Chile, con activo interés en oportunidades de mercado\".</p>\n<p >\"<strong>La Embajada de China en Chile continuará incentivando y apoyando las empresas chinas a invertir en Chile</strong>, explorando mayores potencialidades cooperativas y promoviendo una transformación de la colaboración económica-comercial bilateral hacia ámbitos más amplios, estándares más elevados y mayor sostenibilidad\", puntualizaron.</p>\n<p >Finalmente, se enfatizó que confían en que Chile, \"como siempre, acogerá favorablemente las inversiones de las empresas de todos los países, incluidas las chinas, ofreciendo un entorno empresarial justo, abierto y no discriminatorio para todos los inversionistas\".</p>\n<h2 ><span ><em><strong>\"No podemos seguir perdiendo inversión\"</strong></em></span></h2>\n<p >La postura de la embajada fue abordada por el <strong>diputado José Miguel Castro (RN)</strong>, quien destacó que se haya \"conversado con la embajada, que la embajada conversara con las empresas y ellos<strong> están dispuestos a volver a conversar con el Gobierno</strong>\".</p>\n<p >\"<strong>Lo importante también es que el Gobierno se abra una vez por todas a los permisos ambientales</strong>, <strong>sectoriales</strong>, por supuesto a bienes nacionales y todos aquellos entes que pueden entrampar cualquier inversión\", analizó.</p>\n<p >\"No podemos seguir perdiendo puestos de trabajo, <strong>no podemos seguir perdiendo inversión y aumentar lo que es la cadena de valor del litio</strong> llegando incluso a producir baterías el día de mañana\", cerró el parlamentario.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/materias-primas/litio/china-asegura-que-byd-y-tsingshan-siguen-interesadas-en-la-explotacion/2025-05-08/200330.html","streamUrl":null,"titleText":"China asegura que BYD y Tsingshan siguen interesadas en la explotación del litio en Chile","uid":"a89702fd-651c-4f82-9d1c-0afd89d7b057","updateDate":"2025-05-09T00:38:00.000Z"},{"mainText":"<p><strong>Víctor Rivero</strong>, técnico de <strong>Deportes Limache,</strong> anticipó el duelo contra <strong>Colo Colo</strong> en la Copa Chile, justo una semana después del triunfo que logró ante los albos en la Liga de Primera.</p>\n<p>\"Entendemos que el partido define la clasificación.<strong> Sabemos que Colo Colo viene de una semana complicada</strong> en cuanto a resultados y lo que significa para un equipo grande\", declaró Rivero en rueda de prensa.</p>\n<p>\"A nosotros también esta clasificación nos permitiría seguir reafirmando convicciones. A pesar de que siempre la prioridad va a ser el Campeonato Nacional, <strong>debemos seguir reafirmando nuestro juego</strong>\", complementó el entrenador.</p>\n<p>Con respecto al choque del viernes pasado, el DT de los rojinegros indicó que <strong>\"el otro día recuperamos un poco nuestra identidad e</strong>n cuanto a la agresividad para recuperar el balón e imponer nuestros términos, sobre todo desde el ritmo futbolístico\".</p>\n<p>Por último, Rivero subrayó que \"creemos que de la forma en que lo hicimos el partido pasado,<strong> podemos complicar no solamente a Colo Colo, sino que a cualquier equipo\"</strong>.</p>\n<p>El duelo de Limache y Colo Colo, con un aforo de 300 personas en Quillota, está programado para el sábado a las 15:00 horas (19:00 GMT).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/victor-rivero-palpito-el-duelo-con-colo-colo-en-copa-chile-debemos/2025-05-08/203049.html","streamUrl":null,"titleText":"Víctor Rivero palpitó el duelo con Colo Colo en Copa Chile: Debemos seguir reafirmando nuestro juego","uid":"5a6e495c-87ac-49df-a607-9ee782305914","updateDate":"2025-05-09T00:30:00.000Z"},{"mainText":"<p >La candidata de los partidos del Socialismo Democrático, la exministra <strong>Carolina Tohá</strong>, recibió este jueves el respaldo de tres históricos militantes de la Democracia Cristiana, <strong>Ignacio Walker</strong>, <strong>Genaro Arriagada</strong> y <strong>Jorge Correa Sutil</strong>.</p>\n<p >En la cita, Walker afirmó que \"<strong>con Carolina Tohá nos une todo</strong> en historia, una trayectoria y con Gerardo Arriagada y con Jorge Correa hemos decidido darle todo nuestro apoyo porque creemos que ella puede ejercer y está llamada a ejercer un liderazgo ampliamente convocante de la centro izquierda\".</p>\n<p >\"Nosotros no somos personas de izquierda, de gobierno, del oficialismo, somos más bien personas de centro. Fuimos parte de la centro izquierda por el rechazo y creemos que <strong>las condiciones de liderazgo de Carolina Tohá son verdaderamente excepcionales</strong>. Así que esperamos que el mundo de centro en el cual nosotros hemos estado durante tantos años pueda sumarse a este apoyo\".</p>\n<p >La candidata a las primarias del oficialismo dijo, por su parte, que \"muy honrada por el respaldo de Ignacio Walker, Genaro Arriagada y Jorge Correa Sutil. <strong>Su trayectoria en la DC y compromiso con el país inspiran</strong>\".</p>\n<p ><strong>\"Este apoyo fortalece un proyecto amplio, serio y con vocación de mayoría\"</strong>, resaltó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Muy honrada por el respaldo de Ignacio Walker, Genaro Arriagada y Jorge Correa Sutil. Su trayectoria en la DC y compromiso con el país inspiran.<br />\n\nEste apoyo fortalece un proyecto amplio, serio y con vocación de mayoría.<br />\n\nGracias por confiar en esta candidatura.<a href=\"https://twitter.com/hashtag/CreoEnChile?src=hash&ref_src=twsrc%5Etfw\">#CreoEnChile</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/vJQW2cwqTq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/vJQW2cwqTq</a></p>\n— Carolina Tohá (@Carolina_Toha) <a href=\"https://twitter.com/Carolina_Toha/status/1920581184528023980?ref_src=twsrc%5Etfw\">May 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/historicos-de-la-dc-entregaron-su-respaldo-a-candidatura-de-carolina-toha/2025-05-08/201623.html","streamUrl":null,"titleText":"Históricos de la DC entregaron su respaldo a candidatura de Carolina Tohá","uid":"1e66d27e-930d-47ff-b95c-be5863adf298","updateDate":"2025-05-09T00:18:00.000Z"},{"mainText":"<p><strong>Vélez Sarsfield</strong>, con el chileno<strong> Claudio Baeza</strong> titular,<strong> igualó 1-1 con Olimpia</strong> en El Fortín y mantuvo su liderato en la cuarta fecha del Grupo H de la Copa Libertadores.</p>\n<p>El conjunto de Liniers tiene siete puntos, superando por diferencia de gol a <strong>Peñarol</strong>, mientras que tercero está el sorprendente <strong>San Antonio Bulo Bulo</strong>; Olimpia, en cambio, está último con solo dos positivos.</p>\n<p>En el encuentro,<strong> Maher Carrizo</strong> abrió la cuenta para Vélez (33'), pero <strong>Hugo Fernández</strong> lo empató para los paraguayos en el final (90+2').</p>\n<p>En la quinta fecha, Vélez tendrá duelo clave con Bulo Bulo, mientras que Olimpia visitará a Peñarol en Montevideo.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.760069&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/velez-conto-con-claudio-baeza-en-empate-contra-olimpia-en-la-copa/2025-05-08/200058.html","streamUrl":null,"titleText":"Vélez contó con Claudio Baeza en empate contra Olimpia en la Copa Libertadores","uid":"387b9a77-fef9-45f8-8901-77c3705d23b5","updateDate":"2025-05-08T23:58:00.000Z"},{"mainText":"<p><strong>Inter de Milán y Paris Saint-Germain</strong> protagonizarán una i<strong>nédita final en la UEFA Champions League,</strong> tras superar sus respectivas llaves de semifinales ante FC Barcelona y Arsenal.</p>\n<p>La definición por el título del torneo de clubes más importante del \"Viejo Continente\" será el <strong>sábado 31 de mayo de 2025</strong>, en el Allianz Arena de Munich, Alemania, a las <strong>15:00 horas (19:00 GMT).</strong></p>\n<p>Inter, con tres Champions en su historia, jugará su séptima final por la Orejona y buscará mejorar el resultado que lo vio caer en 2023, cuando <strong>se jugó la definición en Turquía y cayó ante Manchester City.</strong></p>\n<p>Por su parte, PSG disputará la segunda final de Champions League en su historia después de caer<strong> en Lisboa el 2020 ante Bayern Munich</strong>, en la edición que se jugó en pandemia.</p>\n<p>Todos los detalles los podrás seguir junto a<strong> Cooperativa.cl y Cooperativa Deportes.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📅 31 de mayo<br />\n\n🏟 Múnich<br />\n\n⏰ 21:00 HEC<a href=\"https://twitter.com/PSG_espanol?ref_src=twsrc%5Etfw\">@PSG_espanol</a> 🆚 <a href=\"https://twitter.com/Inter_es?ref_src=twsrc%5Etfw\">@Inter_es</a> <a href=\"https://twitter.com/hashtag/UCL?src=hash&ref_src=twsrc%5Etfw\">#UCL</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/eXeNpWqP1k\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/eXeNpWqP1k</a></p>\n— Liga de Campeones (@LigadeCampeones) <a href=\"https://twitter.com/LigadeCampeones/status/1920227841846784024?ref_src=twsrc%5Etfw\">May 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/cuando-y-donde-sera-la-final-de-la-champions-league-entre-inter-y-psg/2025-05-07/180124.html","streamUrl":null,"titleText":"¿Cuándo y dónde será la final de la Champions League entre Inter y PSG?","uid":"9dae51f1-2bb7-48a6-a2e4-fc1128deb1bf","updateDate":"2025-05-08T23:35:00.000Z"},{"mainText":"<p>El entrenador chileno <strong>Manuel Pellegrini</strong> valoró la clasificación de Real Betis a la <strong>final de la Conference League</strong> tras despachar a Fiorentina, sosteniendo que es un mérito estar en dicha instancia y ubicarse en los puestos altos del torneo español.</p>\n<p>\"Veníamos buscando esta clasificación<strong> después de la crítica en la primera fase</strong> del torneo. Supimos llegar en la Conference a la final y mantenernos en los puestos altos de La Liga, <strong>con la Europa League en el bolsillo</strong> para seguir aspirando a la Champions hasta el final. <strong>Parece fácil, pero no lo es</strong>\", mencionó.</p>\n<p>Tras esto, el Ingeniero apuntó: \"Estamos muy contentos de jugar la final y sobre todo de medirnos a Chelsea. Hablé en su momento con <strong>Enzo Maresca</strong> para vernos en la final. A ver qué equipo gana\".</p>\n<p>\"Es una satisfacción personal, me pone más contento la alegría de la gente. Teníamos la necesidad de<strong> darle esta alegría a nuestra gente</strong>. La final se la merece también el club y el plantel\", aseveró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/conference-league/pellegrini-tras-historica-clasificacion-con-betis-la-final-se-la-merece/2025-05-08/192758.html","streamUrl":null,"titleText":"Pellegrini tras histórica clasificación con Betis: La final se la merece el club y el plantel","uid":"6b605ba5-56ad-4f3e-9470-d5a70adc17ac","updateDate":"2025-05-08T23:17:00.000Z"},{"mainText":"<p ><strong>Fernando Encina (FA)</strong>, <strong>concejal de La Reina,</strong> en la última sesión del Concejo Municipal <strong>solicitó la desvinculación del exfutbolista Juvenal Olmos (UDI),</strong> quien está a cargo de la Corporación de Deportes de la comuna, tras el <strong>suicidio de una funcionaria</strong> que denunció un abuso sexual contra Nicolás Barnechea, exdirector de recintos deportivos de la comuna.</p>\n<p >En noviembre de 2024, según informó <a rel=\"link a una nota absoluta 1\" href=\"https://www.elciudadano.com/chile/exigen-la-salida-de-juvenal-olmos-de-la-corporacion-de-la-reina-udi-tras-suicidio-de-denunciante-por-violacion/05/08/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>El Ciudadano,</em></a> se realizó una denuncia por violación contra Barnechea, quien fue desvinculado con un finiquito de seis millones de pesos, sin la realización de un sumario administrativo y <strong>días después de haber informado este suceso a Olmos.</strong></p>\n<p ><strong>La funcionaria se suicidó en abril pasado</strong> y el concejal Encina aseguró que la familia de la presunta víctima \"autorizó el uso de su nombre propio para buscar justicia\".</p>\n<p >El concejal solicitó información a la Corporación sobre la desvinculación irregular de Barnechea, y tras una \"resistencia\" del organismo, sólo pudo acceder a los documentos tras una denuncia a la Contraloría.</p>\n<p >Por ese motivo, el concejal Encina solicitó al alcalde de La Reina, José Manuel Palacios (UDI), la desvinculación de Olmos, por su inacción durante este caso.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/concejal-solicito-salida-de-juvenal-olmos-en-la-corporacion-de-la-reina/2025-05-08/190956.html","streamUrl":null,"titleText":"Concejal solicitó salida de Juvenal Olmos en la Corporación de La Reina tras suicidio de funcionaria","uid":"0f07c758-e645-4e1a-ba11-0f934630b371","updateDate":"2025-05-08T23:07:00.000Z"},{"mainText":"<p>El nombre de <strong>Luis Slimming se ha vuelto tendencia</strong> en redes sociales, luego de que se difundiera una supuesta conversación comprometedora en la que el comediante le sería infiel a su esposa.</p>\n<p>A través de X, la usuaria @frutilla, conductora del pódcast de farándula El Gosip, escribió: <strong>\"Don Comedia, otro infiel a la lista\"</strong>, añadiendo dos imágenes del presunto chat entre Don Comedia y una mujer identificada como \"Cata\".</p>\n<p>\"Gracias por la noche... Ahora debo tratar de dormir\", se lee en los mensajes de carácter explícito.</p>\n<h2>Don Comedia desmiente supuesta infidelidad </h2>\n<p>Tras la viralización de estas capturas, <strong>Slimming decidió aclarar los rumores que incluso hablaban del fin de su matrimonio</strong> con la enfermera Ana Pulgar, a quien menciona habitualmente en sus rutinas.</p>\n<p>\"Primero, yo estoy bien, mi familia está bien, no fue culpa mía\", partió bromeando el comediante.</p>\n<p>Y añadió: \"Tengo show ahora en Linares y va todo el equipo, <strong>va hasta mi señora aquí que me acompaña</strong>\", dijo, enfocando a la profesional de la salud.</p>\n<p><strong>\"No crea todo lo que lee en redes sociales\"</strong>, dijo a sus seguidores, zanjando así la polémica.</p>\n<p>Cabe recordar que Slimming y Pulgar inciaron su relación hace 12 años, y contrajeron matrimonio en 2021.  </p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Luis Slimming sale a desmentir los hechos en una historia en su Instagram <br />\n\n<br />\n\nCc: <a href=\"https://twitter.com/el_gosip?ref_src=twsrc%5Etfw\">@el_gosip</a> <a href=\"https://twitter.com/frutilla?ref_src=twsrc%5Etfw\">@frutilla</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/HHnx1jC7s4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/HHnx1jC7s4</a></p>\n— Lorna Aguilar (@Lornibaby) <a href=\"https://twitter.com/Lornibaby/status/1920612762591400328?ref_src=twsrc%5Etfw\">May 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/luis-slimming-zanja-rumores-de-supuesta-infidelidad-tras-filtracion-de/2025-05-08/183243.html","streamUrl":null,"titleText":"Luis Slimming zanja rumores de supuesta infidelidad tras filtración de explícito chat","uid":"ba7f4191-b15f-421e-88d8-3d47aff2d014","updateDate":"2025-05-08T23:00:00.000Z"}]
