[{"mainText":"<p>Bajo el estreno de Xabi Alonso como nuevo entrenador, <strong>Real Madrid</strong> comenzará este miércoles su participación en el renovado<strong> Mundial de Clubes</strong> de la FIFA enfrentando a <strong>Al Hilal en el Hard Rock Stadium de Miami,</strong> a partir de las 15:00 horas en nuestro país (19:00 GMT).</p>\n<p>Con una plantilla cargada de estrellas, los \"merengues\" parten como el principal candidato al título y con el objetivo claro de regresar a España para<strong> inmortalizar ese nuevo trofeo en sus vitrinas</strong>. Todo esto, estará sobre una capa de ilusión que portará el otrora mediocampista <strong>Xabi Alonso</strong>, ahora en labores de DT.</p>\n<p>El estreno del técnico vasco estará marcado por varias novedades, entre ellas los fichajes de <strong>Dean Huijsen y Trent Alexander-Arnold</strong>, quienes son llamados a reforzar una defensa afectada por las lesiones de Dani Carvajal, Éder Militao. A ellos se suma la ausencia de Eduardo Camavinga, Ferland Mendy y Endrick.</p>\n<p><strong>La probable alineación de Real Madrid será con:</strong> Thibaut Courtois; Alexander-Arnold, Huijsen, Raúl Asencio, Fran García; Aurelién Tchouaméni, Federico Valverde, Jude Bellingham, Dani Ceballos o Rodrygo; Vinícius Júnior y Kylian Mbappé.</p>\n<p>Al frente estará un Al Hilal ambicioso, que invirtió más de 450 millones de euros en fichajes en los últimos dos años y que ahora es dirigido por <strong>Simone Inzaghi</strong>, quien recientemente se desvinculó de Inter de Milán. Con figuras como <strong>Joao Cancelo, Sergej Milinkovic-Savic y Aleksandar Mitrovic</strong>, los saudíes buscarán ser la sorpresa.</p>\n<p><strong>En ese sentido, el técnico italiano trabajó con:</strong> Yassine Bono; Hassan Tambakti, Kalidou Koulibaly, Ali Al Bulayhi; Cancelo, Rubén Neves, Milinkovic-Savic, Renan Lodi; Salem Al-Dawsari, Malcolm y Mitrovic.</p>\n<p>Además de este compromiso, la jornada estará cargada por otros encuentros como el de <strong>Manchester City contra Wydad</strong> de Marruecos que se jugará a las <strong>12:00 horas</strong> (16:00 GMT), Pachuca ante RB Salzburgo a las 18:00 (22:00 GMT) y <strong>Al Ain de Emiratos Árabes Unidos contra Juventus de Turín a las 21:00</strong> (01:00 GMT).</p>\n<p>Todos los detalles de estos encuentros podrás seguirlos a través del <strong>Marcador Virtual y del Minuto a Minuto</strong> que tendrá Cooperativa.cl.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/xabi-alonso-tendra-su-primera-prueba-en-real-madrid-contra-al-hilal-por/2025-06-17/230137.html","streamUrl":null,"titleText":"Xabi Alonso tendrá su primera prueba en Real Madrid contra Al Hilal por el Mundial de Clubes","uid":"9cf29b77-c065-48da-9a02-9e724d4ae807","updateDate":"2025-06-18T04:48:00.000Z"},{"mainText":"<p >La Cámara de Diputadas y Diputados aprobó el martes un <strong>proyecto de resolución que busca declarar el 7 de abril como feriado regional en Coquimbo</strong>, en honor al natalicio de <strong>Gabriela Mistral. </strong></p>\n<p >El gobernador independiente <strong>Cristóbal Juliá</strong> destacó la importancia de este reconocimiento para dedicarle la atención que su aporte merece: <strong>\"Este es un logro más en el contexto de un año marcado por su figura, un año en que se ha reconocido a nuestra poeta en la verdadera dimensión de sus aportes al país</strong>. En ese sentido, consagrar un día feriado en honor a Gabriela nos permitiría <strong>dedicarle la atención que merece</strong>\", dijo la autoridad, según consigna <em>El Mercurio</em>. </p>\n<p >La propuesta, ahora en manos del Gobierno, podría instaurar esta fecha como un feriado permanente en la región.</p>\n<p >La medida no solo conmemoraría el nacimiento de la Premio Nobel en Vicuña, ocurrido el <strong>7 de abril de 1889,</strong> sino que también coincidiría con <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/cultura/literatura/gabriela-mistral/gobierno-niega-que-conmemoracion-por-el-nobel-de-gabriela-mistral-este/2025-04-02/153907.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la conmemoración de los<strong> 80 años desde que Mistral recibió el prestigioso galardón.</strong></a></p>\n<p >La <strong>decisión final del Presidente Gabriel Boric</strong> será crucial para determinar si Coquimbo contará con un día festivo dedicado a una de las figuras más emblemáticas de la literatura chilena y universal.<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/cultura/literatura/gabriela-mistral/gobierno-niega-que-conmemoracion-por-el-nobel-de-gabriela-mistral-este/2025-04-02/153907.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"></a></p>","redirectionUrl":"https://cooperativa.cl/noticias/cultura/literatura/gabriela-mistral/avanza-proyecto-que-busca-decretar-feriado-regional-en-coquimbo-por/2025-06-18/003028.html","streamUrl":null,"titleText":"Avanza proyecto que busca decretar feriado regional en Coquimbo por natalicio de Mistral","uid":"009cc8e9-8ed6-4bb9-af00-65de1b75c884","updateDate":"2025-06-18T04:42:00.000Z"},{"mainText":"<p><strong>Este fin de semana se desarrolló el grueso de la fecha 14 de la Liga de Primera, con Coquimbo Unido y Audax Italiano como los grandes ganadores al seguir punteros</strong>, además de la sonrisa que retornó a Universidad Católica.</p>\n<p>Este domingo <strong>los \"piratas\" coquimbanos se mantuvieron en la cima golpeando a <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/coquimbo-unido-sostuvo-su-liderato-ante-una-u-de-chile-que-quedo-rezagada/2025-06-15/170442.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Universidad de Chile</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/coquimbo-unido-sostuvo-su-liderato-ante-una-u-de-chile-que-quedo-rezagada/2025-06-15/170442.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> por 1-0</a>, lo que aumentó las turbulencias azules tras su eliminación de Copa Chile.</p>\n<p>En el partido inmediatamente posterior, <strong>Audax Italiano se sumó a los 29 puntos aurinegros al <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/audax-se-mantuvo-en-la-cima-junto-a-coquimbo-tras-vencer-a-nublense-de/2025-06-15/215602.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">vencer por 3-2 a Ñublense</a></strong> en Chillán, pese a tener un gol anulado con<a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/insolito-el-var-marco-el-offside-detras-de-la-linea-del-balon-y-le/2025-06-15/214238.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> inaudita actuación del VAR</a>.</p>\n<p>Los festejos de Coquimbo y los floridanos <strong>impidieron el salto de Palestino</strong> al primer lugar, pues los \"árabes\" <a rel=\"link a una nota absoluta 13\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/palestino-dormira-como-nuevo-puntero-de-la-liga-tras-vencer-a-deportes/2025-06-14/144803.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fueron transitorios líderes</a> por unas horas luego de asestarle un 2-1 a Deportes La Serena en la jornada sabatina.</p>\n<p><strong>Universidad Católica, en tanto, cortó su larga racha sin triunfos</strong> con <a rel=\"link a una nota absoluta 19\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-uc-corto-su-larga-sequia-a-costa-de-huachipato-y-escalo-en-la-liga-de/2025-06-14/165905.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un 1-0 ante Huachipato</a>, que vio agudizada su crisis y además lamentó la <a rel=\"link a una nota absoluta 26\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/video-la-polemica-expulsion-de-leandro-diaz-en-huachipato-ante-la-uc/2025-06-14/161617.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">polémica expulsión de Leandro Díaz</a>.</p>\n<p><strong>Otro elenco que festejó con todo fue Colo Colo, que <a rel=\"link a una nota absoluta 34\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/colo-colo-dejo-de-lado-las-turbulencias-y-se-matriculo-con-una-goleada/2025-06-17/200815.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">le asestó un feroz 4-0 a un pálido Cobresal</a></strong> en el Estadio Monumental. Aquel resultado dejó a los albos dentro de zona de Copa Sudamericana con 21 puntos, a ocho de los líderes pero con dos partidos pendientes: El choque contra la UC y el Superclásico.</p>\n<p>En otros resultados, <a rel=\"link a una nota absoluta 43\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/o-higgins-se-llevo-un-agonico-triunfo-que-hundio-mas-a-u-espanola-en/2025-06-15/151620.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Unión Española se mantuvo estancada en la zona de descenso</a> al caer por la mínima ante O'Higgins, mismo resultado con el que <a rel=\"link a una nota absoluta 53\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/union-la-calera-batio-a-limache-y-dio-un-salto-en-la-liga-de-primera/2025-06-13/220951.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Unión La Calera derrotó a Deportes Limache</a> en Quillota por el primer partido de la fecha.</p>\n<p>Además, <a rel=\"link a una nota absoluta 64\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/everton-tumbo-a-iquique-y-tomo-distancia-del-descenso-en-la-liga/2025-06-16/223625.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Everton se alejó del colista Deportes Iquique</a> al vencerlo por 2-1 en el Tierra de Campeones.<strong><br />\n\n</strong></p>\n<p><strong >Los resultados de la fecha 14:</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=fixture\"  width=\"100%\"></iframe></p>\n<h3><strong>Tabla de posiciones:</strong></h3>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>\n<h3><strong>Goleadores:</strong></h3>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=goleadores\"  width=\"100%\"></iframe></p>\n<h3><strong >Así se juega el torneo:</strong></h3>\n<p>La Liga de Primera se desarrollará en dos ruedas de 15 fechas cada una, debiendo al finalizar el torneo anual haber completado 30 fechas, que se disputarán en la modalidad todos contra todos.</p>\n<p>- Clasificación a copas internacionales:<br />\n\nClasificarán a la Copa CONMEBOL Libertadores 2026:</p>\n<p>a) El Club que resulte primero en la tabla de posiciones del Campeonato, el que se denominará para estos efectos: CHILE 1.</p>\n<p>b) El Club que resulte segundo en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 85° de las presentes Bases, el que se denominará para estos efectos: CHILE 2.</p>\n<p>c) El Club que resulte tercero en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 85° de las presentes Bases, el que se denominará para estos efectos: CHILE 3.</p>\n<p>Clasificarán a la Copa CONMEBOL Sudamericana 2026:<br />\n\na) El Club que resulte cuarto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 1.</p>\n<p>b) El Club que resulte quinto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 2.</p>\n<p>c) El Club que resulte sexto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 3.</p>\n<p>d) El Club que resulte séptimo en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 4.</p>\n<p>El cuarto cupo para la Copa Libertadores, CHILE 4, se encuentra reservado para el campeón de la Copa Chile.</p>\n<p>Si el campeón de la Copa Chile clasifica a la Copa Sudamericana, quedará clasificado para la Libertadores, llenándose los cupos de clasificación a la Sudamericana por los clubes que correspondan de acuerdo con el artículo 86.</p>\n<p>Si el Campeón de la Copa Chile clasifica a la Libertadores como CHILE 1, 2 o 3, el cupo CHILE 4 será ocupado por el otro finalista de la Copa Chile.</p>\n<p>Sin embargo, si el otro finalista de la Copa Chile también estuviere clasificado como CHILE 1, CHILE 2 o CHILE 3 a la Libertadores, ocuparán el CHILE 3 y CHILE 4 de dicha competencia los que hubieren obtenido el tercer y cuarto lugar del Campeonato regulado por estas Bases, clasificando a la Sudamericana los clubes que resultaren enlos lugares 5° al 8° en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 82° de las presentes Bases.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/resumen-coquimbo-y-audax-evitaron-el-salto-de-palestino-y-la-uc-volvio/2025-06-15/232904.html","streamUrl":null,"titleText":"Resumen: Coquimbo y Audax evitaron el salto de Palestino y la UC volvió a los abrazos","uid":"d4440dc1-9532-4d6e-80f9-e16a65f0d55c","updateDate":"2025-06-18T04:33:00.000Z"},{"mainText":"<p >La <strong>Policía de Aurora (Colorado)</strong> dijo este martes que <strong>investiga denuncias de actividad pandillera relacionada con el Tren de Aragua en un complejo de apartamentos de la ciudad</strong>, en un incidente que recuerda incursiones armadas del año pasado que sirvieron al presidente <strong>Donald Trump</strong> en su campaña de deportaciones masivas.</p>\n<p >El jefe del Departamento de Policía de Aurora (APD), <strong>Todd Chamberlain</strong>, dijo este martes en una conferencia de prensa que <strong>buscan a varios hombres armados captados en los corredores de un edificio de apartamentos de la ciudad, donde residen familias venezolanas.</strong></p>\n<p ><strong>\"Están atacando a una comunidad que conocen bien... principalmente venezolana\"</strong>, dijo Chamberlain.</p>\n<p >Según testigos interrogados por la policía, varios individuos armados golpearon las puertas de los apartamentos varias veces la semana pasada en un edificio de apartamentos. En uno de los ataques, el 9 de junio, un residente pudo grabar un video que eventualmente llevó al arresto de dos sospechosos.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/CbNNG1MdNic?si=fyPdFtKpT4JKL0xN&start=43\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h2 ><span ><em><strong>\"Un posible patrón de ataque\"</strong></em></span></h2>\n<p >El video muestra a <strong>individuos armados intentando intimidar o posiblemente extorsionar a inmigrantes recién llegados</strong>. Según Chamberlain, <strong>las tácticas de los sospechosos armados resultan similares a las utilizadas por el Tren de Aragua</strong>, una banda criminal internacional nacida en una cárcel de Venezuela, sugiriendo <strong>\"coordinación y entrenamiento entre pandillas.\"</strong></p>\n<p >Específicamente, Chamberlain señaló que la escena en <strong>el video se veía \"muy similar\" a un video de un incidente en otro complejo de apartamentos en Aurora en 2024</strong>, donde hombres armados fueron captados en cámara tocando puertas, un caso usado por el presidente Trump en su campaña de reelección y que le llevó a proponer la <strong>'Operación Aurora',</strong> nombrada por los hechos ocurridos en esa ciudad y dirigida en especial a detener y sacar del país miembros del Tren de Aragua.</p>\n<p >En el nuevo caso como en los anteriores, las víctimas se habían mudado a ese lugar solamente días antes de los ataques, lo que revelaría <strong>\"un posible patrón de ataque a inmigrantes vulnerables\",</strong> comentó el jefe de APD.</p>\n<p >Datos publicados por APD incluyen<strong> 44 llamados de emergencia a la policía local desde agosto de 2024 por parte de residentes denunciando amenazas violentas</strong>, incluyendo 12 respuestas policiales en el edificio atacado recientemente. Tres incidentes (31 de mayo y 6 y 7 de junio pasados) incluyeron disparos o tiroteos.</p>\n<p >\"Sin dudas, existe participación de pandillas en estos incidentes. Considero a estos individuos como un cáncer. <strong>No son un cáncer benigno. Son un cáncer que causa victimización. Un cáncer que debe ser tratado</strong>\", expresó Chamberlain.</p>\n<p ><strong>\"Ni se imaginen que Aurora está en manos de pandilleros.</strong> Vamos a responder a esta situación. Nos estamos dedicando a eso. Haremos que todos los involucrados <strong>rindan cuentas</strong>\", agregó.</p>\n<h2 ><span ><em><strong>Medidas </strong></em></span></h2>\n<p >APD activó el año pasado una <strong>respuesta multiagencia</strong>, que incluye más patrullaje, unidades de intervención contra pandillas, investigaciones continuas, participación comunitaria (por ejemplo, distribución de volantes de puerta en puerta) y colaboración con agencias federales.</p>\n<p >Uno de los ahora arrestados confesó haber consumido una mezcla de sustancias controladas popularmente asociada con la cultura pandillera venezolana y habría dicho que sus tatuajes fueron \"involuntarios\", causados por \"coerción y acoso\" de los pandilleros.</p>\n<p >Chamberlain <strong>criticó la falta de ayuda pública para las víctimas inmigrantes</strong>, sosteniendo que<strong> \"la victimización de los inmigrantes no debe normalizarse\"</strong> y prometiendo que las fuerzas del orden \"seguirán actuando con decisión, utilizando todos los recursos legales y constitucionales\" a su disposición.</p>\n<p >En febrero pasado, Trump firmó una orden ejecutiva que designaba al Tren de Aragua fue designada como <strong>organización terrorista extranjera</strong>, lo que le permite a EE.UU. ordenar la deportación de las personas que sean consideradas «miembros» de la banda.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/seguridad/policia-de-colorado-investiga-posibles-incursiones-armadas-del-tren-de/2025-06-18/000915.html","streamUrl":null,"titleText":"Policía de Colorado investiga posibles incursiones armadas del Tren de Aragua","uid":"8a7a822e-e8c1-4a8a-8af4-af14c3b4d011","updateDate":"2025-06-18T04:20:00.000Z"},{"mainText":"<p>Los hinchas de <strong>Colo Colo recibieron una pésima noticia de cara al duelo de este domingo 22 de junio entre el \"Cacique\" y Audax Italiano</strong>, el cual se disputará en el estadio Bicentenario de La Florida a contar de las 15:00 horas.</p>\n<p>La <strong>Delegación Presidencial de la Región Metropolitana determinó</strong> que el choque de este fin de semana se desarrollará <strong>sin la presencia de público visitante</strong>.</p>\n<p><strong>Así lo confirmó el anuncio de la venta de entradas</strong> por parte del elenco de colonia, que confirmó la ausencia de localidades disponibles para la parcialidad alba.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DK_Kw8CgVPF/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DK_Kw8CgVPF/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Audax Italiano (@audaxoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Lo anterior, según el medio partidario<a rel=\"link a una nota absoluta 2\" href=\"https://x.com/tanoticiascl/status/1935051495734460562\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Tano Noticias</em></a>, se debería a los altercados que ha protagonizado la Garra Blanca -barra brava del cuadro popular- cuando el equipo juega en calidad de forastero.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/hinchas-de-colo-colo-recibieron-un-duro-golpe-para-el-choque-con-audax/2025-06-18/001715.html","streamUrl":null,"titleText":"Hinchas de Colo Colo recibieron un duro golpe para el choque con Audax Italiano","uid":"976c5a47-6426-4d68-8a5c-3474cd99b560","updateDate":"2025-06-18T04:14:00.000Z"},{"mainText":"<p ><strong>El Ejército israelí volvió a bombardear Teherán en la madrugada de este miércoles por <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/programa-nuclear/coalicion-antinuclear-ve-riesgos-de-radiacion-tras-ataque-a/2025-06-17/102931.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">sexto día consecutivo</a> sin que se reportaran víctimas</strong>, después de haber advertido a la población iraní que <strong>evacuara una parte de la capital</strong>.</p>\n<p >Medios como <em>Iran International</em> notificaron explosiones en el este de Teherán. Fuentes afirmaron que fue atacado el <strong>sitio de producción de misiles en Khojir</strong>, un área estrechamente relacionada con el programa de defensa iraní.</p>\n<p >La <strong>Universidad Imán Hossein (IHU),</strong> asociada al Cuerpo de la Guardia Revolucionaria Islámica de Irán (CGRI), también fue afectada, según las informaciones de The Times of Israel.</p>\n<p >Las Fuerzas de Defensa de Israel (FDI) habían anunciado horas antes, a las 11:19 GMT del martes, estar \"llevando a cabo<strong> una serie de ataques en el área de Teherán\".</strong></p>\n<p >Además, el portavoz del Ejército israelí para los medios árabes, <strong>Avichay Adraee</strong>, había ordenado la <strong>evacuación del Distrito 18 de la capital iraní \"para empleados y todas las personas\" ubicadas en la zona.</strong></p>\n<p >\"En las próximas horas, el Ejército actuará en esta zona para atacar la infraestructura militar del régimen iraní (..<strong>.) Estimados ciudadanos, por su seguridad y salud, les pedimos que abandonen inmediatamente la zona designada en el Distrito 18 de Teherán.</strong> Su presencia en esta zona pone en peligro su vida\", comunicó Adraee en un mensaje escrito en farsi y en árabe.</p>\n<ul>\n<li><strong>[Lea también]</strong> <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/medio-oriente/chile-cierra-temporalmente-su-embajada-en-iran-tras-ataques-de-israel/2025-06-17/182458.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><em>Chile cierra temporalmente su embajada en Irán tras ataques de Israel</em></span></a></li>\n</ul>\n<h2 ><span ><em><strong>Sexto día consecutivo de ataques</strong></em></span></h2>\n<p >Es el <strong>sexto día consecutivo que Israel bombardea Irán</strong> desde que en la madrugada del viernes pasado lanzó una extensa ofensiva militar sobre el país persa para evitar que avance en su programa nuclear.</p>\n<p >Los ataques, que han diezmado la infraestructura militar y nuclear de Irán, también han dejado <strong>224 muertos</strong>, según las cifras oficiales del Gobierno persa, aunque el número total puede ser más elevado.</p>\n<p ><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/iran-lanzo-nuevo-ataque-con-misiles-contra-israel-no-se-reporten/2025-06-17/181431.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">La respuesta de Irán sobre Israel</a>, que tampoco ha cejado en los últimos días, se ha cobrado la vida de <strong>24 personas.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/iran/israel-volvio-a-atacar-teheran-tras-ordenar-la-evacuacion-de-parte-de-la/2025-06-17/235527.html","streamUrl":null,"titleText":"Israel volvió a atacar Teherán tras ordenar la evacuación de parte de la capital iraní","uid":"9d959982-f6fd-4ff6-b97f-12431e224c22","updateDate":"2025-06-18T04:01:00.000Z"},{"mainText":"<p>En un reñido encuentro, Monterrey e Inter de Milán protagonizaron un empate 1-1 finalizando la acción de este martes en la primera fecha del Mundial de Clubes 2025.</p>\n<p><strong>El cuadro mexicano se deshizo de la diferencia de nivel que marcaban los pronósticos y sorprendió a los europeos</strong> con la iniciativa en la primera parte. Los rayados se ubicaron arriba en la cancha y dieron el <strong>gran golpe con la apertura de la cuenta</strong>.</p>\n<p><strong>El incombustible Sergio Ramos ganó por arriba para asestar un feroz cabezazo</strong> y batir a Yann Sommer; sello de la casa del exReal Madrid para la algarabía regiomontana en el Rose Bowl al <strong>minuto 25</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡GOL DE SERGIO RAMOS Y FESTEJO A LO CR7!<br />\n\n<br />\n\nEl español marcó de cabeza el 1-0 de Monterrey ante Inter de Milán.<a href=\"https://twitter.com/hashtag/MundialDeClubesEnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#MundialDeClubesEnDSPORTS</a> | <a href=\"https://twitter.com/hashtag/FIFACWC?src=hash&ref_src=twsrc%5Etfw\">#FIFACWC</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/Ym5R4dA6BU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Ym5R4dA6BU</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1935148386908323849?ref_src=twsrc%5Etfw\">June 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Sin embargo, <strong>Inter de Milán se encontró con el empate antes del descanso</strong> pese a que el partido tenía al conjunto rival en su mejor momento.</p>\n<p>La zaga mexicana falló en un balón detenido, Carlos Augusto entró sin marca y habilitó a <strong>Lautaro Martínez, quien definió con arco abierto para equilibrar las cifras en los 42'</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡APARECIÓ EL TORO PARA EMPATAR EL PARTIDO!<br />\n\n<br />\n\nLautaro Martínez marcó el 1-1 de Inter de Milán ante Monterrey tras una asistencia de Augusto.<a href=\"https://twitter.com/hashtag/MundialDeClubesEnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#MundialDeClubesEnDSPORTS</a> | <a href=\"https://twitter.com/hashtag/FIFACWC?src=hash&ref_src=twsrc%5Etfw\">#FIFACWC</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/ALB4mhCGEe\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ALB4mhCGEe</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1935153103822594500?ref_src=twsrc%5Etfw\">June 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Los \"nerazzurri\", que jugaron de blanco, se fueron al ataque en el complemento y pasaron a ser protagonistas, aunque no lograron volver a mover las cifras.</p>\n<p><strong>Lautaro Martínez lamentó un gol anulado por fuera de juego al minuto 67</strong> y en los 76' erró una gran oportunidad al girar en el área y desviar su disparo por escasos centímetros.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡GOL ANULADO PARA EL TORO!<br />\n\n<br />\n\nLautaro Martínez marcó el 2-1 de Inter de Milán ante Monterrey, pero estaba adelantado.<a href=\"https://twitter.com/hashtag/MundialDeClubesEnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#MundialDeClubesEnDSPORTS</a> | <a href=\"https://twitter.com/hashtag/FIFACWC?src=hash&ref_src=twsrc%5Etfw\">#FIFACWC</a> <a rel=\"link a una nota absoluta 21\" href=\"https://t.co/9cDv04dnnc\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/9cDv04dnnc</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1935164794891379168?ref_src=twsrc%5Etfw\">June 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Con este resultado, <strong>River Plate terminó la primera fecha como puntero del Grupo E con tres puntos, gracias a su 3-1 sobre Urawa Red Diamonds</strong>. Más atrás se ubicaron Monterrey e Inter con un punto para cada uno por el empate.</p>\n<p>En la próxima jornada, Inter chocará contra Urawa Reds y River hará lo propio contra los Rayados; ambos duelos este sábado 21 de junio, respectivamente a las 15:00 y 21:00 horas de Chile (19:00 y 01:00 GMT).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/monterrey-e-inter-de-milan-repartieron-puntos-en-el-estreno-por-el/2025-06-17/232538.html","streamUrl":null,"titleText":"Monterrey e Inter de Milán repartieron puntos en el estreno por el Mundial de Clubes","uid":"0c6c87df-1df7-4b88-98d8-afc9806e530c","updateDate":"2025-06-18T03:37:00.000Z"},{"mainText":"<p >Un <strong>importante operativo antidroga</strong>, llevado a cabo este martes por el <strong>OS7 de Carabineros</strong> en la comuna capitalina de <strong>Huechuraba</strong>, culminó martes con la <strong>detención de 12 personas y la incautación de diversas sustancias ilícitas</strong>.</p>\n<p >La acción se centró específicamente en la <strong>población La Pincoya</strong>, donde se allanaron simultáneamente<strong> 13 inmuebles</strong> tras un exhaustivo proceso de investigación.</p>\n<p >La operación resultó en la aprehensión de<strong> nueve hombres y tres mujeres</strong>, todos adultos de nacionalidad chilena.</p>\n<p >De los 12 detenidos, <strong>11 presentaban antecedentes penales previos</strong>, y una de las mujeres mantenía incluso una orden de detención vigente por un hurto.</p>\n<p >Durante los allanamientos, se logró incautar una considerable cantidad de drogas, incluyendo <strong>pasta base, cocaína y marihuana</strong>. Además, los efectivos policiales encontraron <strong>un chaleco antibalas, un arma de fuego artesanal y casi tres millones de pesos en efectivo.</strong></p>\n<p >La <strong>capitana Belén Galaz,</strong> del OS7, detalló que la intervención contó con el apoyo del<strong> Grupo de Operaciones Policiales Especiales (GOPE), Control de Orden Público (COP) y el uso de drones</strong>, lo que permitió asegurar los puntos y neutralizar cualquier resistencia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/operativo-antidroga-en-la-pincoya-os7-detuvo-a-12-personas/2025-06-17/230713.html","streamUrl":null,"titleText":"Operativo antidroga en La Pincoya: OS7 detuvo a 12 personas","uid":"0dd2918e-8da5-4834-ba31-4d537deccb6e","updateDate":"2025-06-18T03:20:00.000Z"},{"mainText":"<p><strong>El destacado luchador nacional Yasmani Acosta sorprendió al dar a conocer la fecha para el fin de su exitosa carrera</strong> profesional, que incluye una <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/yasmani-acosta-se-quedo-con-medalla-de-plata-tras-historica-final-con/2024-08-06/150922.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">histórica medalla de plata</a> en los últimos Juegos Olímpicos de París 2024.</p>\n<p>El atleta repasó su actualidad: \"Me dieron un año sabático, así que he estado un año prácticamente de relajo. Pero<strong> ya el próximo año se vienen competencias importantes</strong>, así que hay que llegar bien\", dijo a <a rel=\"link a una nota absoluta 3\" href=\"https://www.cnnchile.com/deportes/yasmani-acosta-le-pone-fecha-a-su-retiro-del-deporte-profesional_20250617/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>CNN Chile</em></a>.</p>\n<p>En la conversación, reveló que \"<strong>planeo retirarme en los Juegos Olímpicos (de Los Angeles 2028), así que espero hacerlo de la mejor manera, con la medalla de oro</strong> que tanto espero, y todos esperan también\".</p>\n<p>\"<strong>Vamos a apostarlo todo, vamos a tener una buena preparación, vamos a darlo todo para que ese momento sea bonito y único</strong>\", agregó.</p>\n<p>En caso de lograr la presea dorada en Los Angeles, Acosta tendría un adiós victorioso similar al que tuvo su mentor <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/mijain-lopez-hizo-historia-olimpica-con-su-quinto-oro-seguido/2024-08-06/152926.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Mijaín López</a>, quien justamente culimnó su carrera tras vencer al nacionalizado chileno en París.</p>\n<p>Respecto a sus próximos desafíos, Acosta apuntó que \"mi punto de inicio serían los Juegos Bolivarianos\" –entre el 22 de noviembre y el 7 de diciembre– y de ahí, el siguiente año, ir a todos los eventos y prepararse bien\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/lucha/yasmani-acosta-revelo-la-fecha-para-su-retiro-vamos-a-dar-todo-para-que/2025-06-17/225342.html","streamUrl":null,"titleText":"Yasmani Acosta reveló la fecha para su retiro: Vamos a dar todo para que sea bonito","uid":"70716084-96a6-45e0-aae6-0c58f66a71f7","updateDate":"2025-06-18T03:06:00.000Z"},{"mainText":"<p ><strong>Christian Bachur</strong>, director regional sur de la <strong>Compañía General de Electricidad (CGE) </strong>ofreció explicaciones este martes por los <strong>extensos cortes de energía eléctrica que han afectado a diversas comunas de la Región del Biobío</strong>, dejando a algunos clientes sin suministro por <strong>más de 60 horas. </strong></p>\n<p >El ejecutivo adujo <strong>motivos de seguridad</strong> para el retraso en el ingreso de las brigadas durante las primeras horas del corte, impidiendo la reposición inmediata del servicio.</p>\n<p >Explicó que <strong>las rachas de viento superiores a 100 kilómetros por hora registradas el sábado impidieron trabajar durante la madrugada del domingo</strong>. \"Las primeras 10, 12 horas de contingencia, donde normalmente podemos reponer suministro, no pudimos trabajar por temas de seguridad\", señaló Bachur, citando el derrumbe de un árbol sobre el vehículo de una brigada como evidencia del <strong>\"riesgo significativo\".</strong></p>\n<p >La problemática se intensificó el domingo cuando las brigadas comenzaron a operar. La combinación de lluvia y viento provocó la caída de numerosos árboles, lo que a su vez cortó muchos caminos. <strong>\"No fue fácil iniciar nuestros trabajos y poder acceder a todos los puntos de reparación durante el día domingo\"</strong>, lamentó el directivo, reconociendo que esto generó <strong>nuevos \"desfases\" en sus proyecciones iniciales</strong> de restitución del suministro eléctrico.</p>\n<p >Ante la prolongada interrupción del servicio, <strong>Bachur garantizó una compensación económica para los clientes de CGE que superaron las 20 horas continuas sin energía eléctrica.</strong> Se les otorgarán <strong>40.000 pesos</strong> como medida de mitigación por las molestias ocasionadas por la falta de suministro en sus hogares.</p>\n<p >Además de la compensación monetaria, CGE dispuso la <strong>apertura de canales para que los afectados puedan justificar la pérdida de alimentos o medicamentos</strong> debido a los cortes. Estos trámites deberán realizarse de manera presencial en las oficinas comerciales de la empresa.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/cge-anuncio-compensaciones-por-prolongados-cortes-de-luz-en-el-biobio/2025-06-17/224653.html","streamUrl":null,"titleText":"CGE anunció compensaciones por prolongados cortes de luz en el Biobío","uid":"1e674011-4192-4e2c-939f-cec08015488f","updateDate":"2025-06-18T03:01:00.000Z"},{"mainText":"<p>Sigue la acción de este martes en el <strong>Mundial de Clubes en vivo y online por Cooperativa.cl:</strong></p>\n<p><strong>Martes 17 de junio</strong></p>\n<p><strong>Grupo E</strong></p>\n<ul>\n<li><strong>River Plate 3-1 Urawa Red Diamonds</strong>, Finalizado. Lumen Field, Seattle. <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/marcador-virtual-river-plate-vs-urawa-red-diamonds/2025-06-17/122841.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl</a>.</li>\n</ul>\n<p><em>1-0: 12' Facundo Colidio (RIV); 2-0: 48' Sebastián Driussi (RIV); 2-1: 57' Yusuke Matsuo, de penal (URD); 3-1: 73' Maximiliano Meza (RIV)</em></p>\n<ul>\n<li><strong>Monterrey 1-1 Inter de Milán,</strong> Finalizado. Rose Bowl Stadium, Los Ángeles.</li>\n</ul>\n<p><em>1-0: 25' Sergio Ramos (MON); 1-1: 42' Lautaro Martínez (INT)</em></p>\n<p><strong>Grupo F</strong></p>\n<ul>\n<li><strong>Fluminense 0-0 Borussia Dortmund,</strong> Finalizado. MetLife Stadium, Nueva Jersey.</li>\n<li><strong>Ulsan HD 0-1 Mamelodi Sundowns</strong>, Finalizado. Inter&Co Stadium, Orlando.</li>\n</ul>\n<p><em>0-1: 36' Iqraam Rayners (MSU)</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/la-jornada-de-este-martes-en-el-mundial-de-clubes-de-la-fifa/2025-06-17/115457.html","streamUrl":null,"titleText":"La jornada de este martes en el Mundial de Clubes de la FIFA","uid":"8f47133b-6b54-44cb-894b-5a2f72eed53e","updateDate":"2025-06-18T03:00:00.000Z"},{"mainText":"<p>En medio de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/colo-colo-dejo-de-lado-las-turbulencias-y-se-matriculo-con-una-goleada-ante-cobresal/2025-06-17/200815.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la goleada</a> que protagonizó <strong>Colo Colo ante Cobresal</strong> este martes en el Monumental, e<strong>l club sorprendió al exponer a algunos hinchas subiéndose a los techos</strong> para<strong> </strong>traspasar las divisiones entre sectores; práctica que suele usarse para acceder a la zona Arica.</p>\n<p>Los albos <strong>utilizaron cámaras y la pantalla gigante del estadio para individualizar</strong> a los sujetos y<strong> amenazar con</strong> <strong>aplicarles derecho de admisión </strong>para prohibir su ingreso al estadio.</p>\n<p><em>- Revisa el momento a continuación:</em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Colo Colo delata a hinchas que se suben a los techos del Monumental: los exponen en la pantalla gigante y amenazan con derechos de admisión. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/K6p7ujuqyO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/K6p7ujuqyO</a></p>\n— Escobillana (@escobillana) <a href=\"https://twitter.com/escobillana/status/1935091090425590123?ref_src=twsrc%5Etfw\">June 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-expuso-a-hinchas-que-intentaron-pasarse-por-los-techos-en-el/2025-06-17/223854.html","streamUrl":null,"titleText":"Colo Colo expuso a hinchas que intentaron pasarse por los techos en el Monumental","uid":"c033efec-1926-41d0-b017-dff8167f2e21","updateDate":"2025-06-18T02:46:00.000Z"}]
