[{"mainText":"<p>En la mañana de este lunes fue encontrado el cuerpo de una <strong>mujer de 62 años</strong> en la comuna de Conchalí, quien fue víctima de un homicidio.</p>\n<p>Según los antecedentes preliminares, el crimen habría ocurrido cerca de las 22:00 horas de anoche. La víctima estaba al interior de su vivienda cuando un sujeto desconocido efectuó una <strong>ráfaga de al menos seis disparos</strong> desde el exterior.</p>\n<p>Uno de los proyectiles impactó directamente en el rostro de la mujer, causándole la muerte de manera instantánea.</p>\n<p>A pesar del estruendo, los vecinos del sector no realizaron denuncias, presuntamente por temor, y optaron por <strong>resguardarse en sus domicilios</strong>. No fue sino hasta la mañana siguiente que, al salir, se encontraron con el cuerpo de la mujer en la puerta de su casa.</p>\n<p>Personal de Carabineros fue el primero en llegar al lugar para resguardar el sitio del suceso. Posteriormente, el procedimiento fue tomado por la Brigada de Homicidios de la PDI, quienes ya se encuentran realizando las pericias correspondientes para dar con el paradero del o los responsables del asesinato.</p>\n<p>Hasta el momento, no se han reportado personas detenidas por este hecho.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/mujer-fue-asesinada-con-un-disparo-en-el-rostro-en-la-puerta-de-su-casa/2025-08-11/120816.html","streamUrl":null,"titleText":"Mujer fue asesinada con un disparo en el rostro en la puerta de su casa","uid":"0b6244b4-c683-46c4-b505-dc47a180fbaf","updateDate":"2025-08-11T16:10:00.000Z"},{"mainText":"<p>La <strong>Conmebol</strong> anunció este lunes que impulsará medidas para <strong>reducir las interrupciones</strong> relacionadas con las sustituciones y las atenciones médicas en los partidos de fútbol con el propósito de acercarse lo <strong>\"más posible a los 90 minutos de juego real\".</strong></p>\n<p>El ente sudamericano señaló en un comunicado que, según su Dirección de Competiciones y Operaciones, las acciones están orientadas a <strong>\"desalentar las demoras intencionadas y a elevar la dinámica y la calidad</strong> del espectáculo deportivo\" para aumentar la competitividad del fútbol en el continente.</p>\n<p>Los objetivos son \"minimizar las interrupciones causadas por <strong>sustituciones o atenciones médicas</strong>, asegurar un mayor control del tiempo para acercarse lo más posible a los 90 minutos de juego real, <strong>y sancionar con amonestaciones a quienes retrasen deliberadamente la reanudación del partido</strong>\", detalló la nota.</p>\n<p>Las medidas incluyen la<strong> \"aplicación estricta\"</strong> del reglamento ante <strong>dilaciones innecesarias</strong> y un llamado a la responsabilidad y a la colaboración de dirigentes, jugadores, cuerpos técnicos, árbitros y aficionados.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/conmebol/conmebol-impulso-medidas-para-reducir-interrupciones-en-el-futbol/2025-08-11/120726.html","streamUrl":null,"titleText":"Conmebol impulsó medidas para reducir interrupciones en el fútbol sudamericano","uid":"1e1a0d54-446c-4165-87d9-19f70c6592f0","updateDate":"2025-08-11T16:02:00.000Z"},{"mainText":"<p>La <strong>directora del Departamento de Educación Municipal de Mulchén, Mónica Colín</strong>, es formalizada este lunes por <strong>atropellar a un niño que circulaba en bicicleta</strong>, accidente ocurrido la tarde de ayer domingo.</p>\n<p><strong>Según imágenes captadas por cámaras de seguridad</strong> del sector, <strong>la conductora se dio cuenta de lo que había pasado, y de todas maneras escapó</strong> de la escena sin prestar ayuda a la víctima.</p>\n<p><strong>El menor de edad, que justamente estudia en un colegio municipal</strong> de la comuna, fue trasladado hasta un centro asistencial y posteriormente <strong>dado de alta</strong>.</p>\n<p><strong>La Municipalidad se pronunció sobre el siniestro</strong> en un comunicado, en el cual releva que \"está siendo investigado a través de las entidades pertinentes y <strong>dado que ocurrió fuera de las funciones administrativas de la funcionaria, debe atenderse como tal</strong>\".</p>\n<p>\"Si bien un accidente puede sucederle a cualquiera de nosotros, <strong>estamos a la espera de los resultados oficiales de la justicia y nos apegaremos a ello</strong>\", agrega el escrito.</p>\n<p>Asimismo, sostiene que <strong>la preocupación principal de la alcaldía es la salud del niño</strong>, de modo que <strong>\"ya hemos tomado contacto con la familia del menor afectado\"</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"277\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fmunimulchen%2Fposts%2Fpfbid0gtgXsKERyvs7d9mmU2Jb93nmqdppAtWstLv2qFfSZXXU5uPUJkZxpHrtMCAPKp66l&show_text=true&width=500\"  width=\"500\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/mulchen-formalizan-a-directora-de-educacion-por-atropellar-a-nino-y/2025-08-11/114300.html","streamUrl":null,"titleText":"Mulchén: Formalizan a directora de Educación por atropellar a niño y escapar","uid":"c5a73487-7035-426c-a5f6-62eac1543039","updateDate":"2025-08-11T15:48:00.000Z"},{"mainText":"<p>El exsubsecretario del Interior, <strong>Rodrigo Ubilla</strong>, cuestionó en <strong>Cooperativa</strong> las \"contradicciones\" de la campaña de la candidata presidencial oficialista, Jeannette Jara, tras los <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jefe-economico-de-jara-acusa-exceso-de-ministerios-y-considera-un/2025-08-06/141734.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">desencuentros en materia económica.</a></p>\n<p>En <strong>El Primer Café</strong>, el militante RN <strong>lamentó \"las contradicciones de la propia candidata, que no domina su propuesta programática para las primarias</strong>, que era cortita pero muy contundente. Cuando digo contundente, no estoy de acuerdo, contundente en el sentido equivocado, y que se produjo una serie de contradicciones esta semana con su equipo económico\".</p>\n<p>\"Es un desafío que tiene que resolver esta semana, el próximo lunes tiene que estar inscrito y tendría que tener por lo menos orientaciones en lo macroeconómico, lo social y lo político, sino quiere decir que <strong>va a ser una candidatura deslavada</strong>, donde va a ser difícil que el electorado pueda reconocer qué es lo que quiere lograr en cuatro años\", aseguró.</p>\n<p>Por su parte,<strong> Claudio Arqueros</strong> (UDI) reflexionó: <strong>\"Yo no tengo claro realmente en qué cree Jeannette Jara,</strong> porque ella ha militado en el Partido Comunista desde los 14 años y lo que está en el programa de gobierno, desde el punto de vista de la identidad, de lo que se cree, cambiar radicalmente\".</p>\n<p>\"La pregunta es: <strong>¿es esto una estrategia para ganar el gobierno o esto es básicamente una convicción de que ella ha dejado de creer en aquellas cosas que históricamente ha creído el Partido Comunista?</strong>\", aseveró.</p>\n<h2><em><span ><strong>Oficialismo refuerza rol \"socialdemócrata\" de Jara</strong></span></em></h2>\n<p>El vicepresidente del centro de pensamiento Democracia y Comunidad, perteneciente a la Democracia Cristiana, <strong>Luis Ruz</strong>, planteó que \"los electores que hoy día tenemos no son electores ideologizados, son electores esencialmente infieles, que se mueven por intereses puntuales\".</p>\n<p>\"Los programas son miradas del país y propuestas para un minuto determinado y para el gobierno de cuatro años y por lo tanto lo que uno espera de un programa es que tiene que ser consistente, preciso y que responda a esa realidad (...) <strong>la gracia está en poder llegar a un programa que permita a distintas miradas converger en las soluciones mirando el futuro</strong>\", añadió.</p>\n<p><strong>Tomás Leighton</strong>, director ejecutivo de Rumbo Colectivo (centro de pensamiento del Frente Amplio), manifestó que \"<strong>no creo que sea tan contranatura o extraño pensar que Jeannette Jara hoy día es una candidata socialdemócrata</strong> y de hecho ha trascendido en varias conversaciones dentro de su equipo programático, que esa sería en realidad su intención\".</p>\n<p>\"Los candidatos y candidatas le van a presentar su programa definitivo al país y eso es sumamente importante, porque creo que en el caso de Jeannette Jara, el margen de error de Cadem son 3,7 puntos, o sea la caída de Jara es de 1,3 sobre el margen de error, es poco y habla de<strong> un sector que está expectante sobre cual va a ser la propuesta de Jara al país\",</strong> puntualizó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/ubilla-la-candidata-jara-ha-mostrado-una-serie-de-contradicciones/2025-08-11/113803.html","streamUrl":null,"titleText":"Ubilla: La candidata Jara ha mostrado una serie de contradicciones","uid":"2cae3c51-1edb-4d37-898e-149a8aa05d0e","updateDate":"2025-08-11T15:43:00.000Z"},{"mainText":"<p>La mitad de las personas ocupadas en Chile percibió ingresos iguales o<strong> inferiores a 611.162 pesos en 2024,</strong> según la Encuesta Suplementaria de Ingresos (ESI) publicada por el Instituto Nacional de Estadísticas (INE).</p>\n<p>El estudio, aplicado en el trimestre octubre-diciembre de 2024, caracterizó los ingresos laborales a nivel nacional y regional.</p>\n<h2>Promedio, mediana y alcance del ingreso</h2>\n<p>El <strong>ingreso laboral promedio</strong> de la población ocupada fue de <strong>$897.019 netos mensuales</strong> (monto bruto menos descuentos previsionales y de salud).</p>\n<p>Sin embargo,<strong> siete de cada 10 ocupados (68,3%)</strong> percibieron ingresos menores o iguales a esa cifra.</p>\n<p>En tanto, el <strong>ingreso mediano</strong>, el que recibe una persona representativa de la mitad de la población, alcanzó <strong>$611.162</strong>.</p>\n<h2>Brecha de género</h2>\n<p>Los <strong>hombres</strong> registraron ingresos medio y mediano de <strong>$1.001.510</strong> y <strong>$698.255</strong>; las <strong>mujeres</strong>, de <strong>$756.715</strong> y <strong>$555.362</strong>, respectivamente.</p>\n<p>Esto implica una <strong>brecha en el ingreso medio de -24,4%</strong>, en desmedro de las mujeres.</p>\n<h2>Distribución por tramos y altos ingresos</h2>\n<p>El tramo de <strong>$500.000 a $600.000</strong> concentró el <strong>15,0%</strong> de las personas ocupadas.</p>\n<p>Los tramos de <strong>$400.000 a $500.000</strong> y <strong>$600.000 a $700.000</strong> reunieron <strong>11,4%</strong> y <strong>9,6%</strong>, respectivamente.</p>\n<p>En el otro extremo, <strong>3,3%</strong> de los ocupados declaró ingresos <strong>iguales o superiores a $3.000.000</strong>.</p>\n<p>El desgloce por categería ocupacional fue:</p>\n<ul>\n<li>Empleadores: ingreso medio de $1.447.788.</li>\n<li>Asalariados sector público: $1.227.669.</li>\n<li>Asalariados sector privado: $957.609.</li>\n<li>Cuenta propia: $491.175.</li>\n</ul>\n<h2>Nivel educativo</h2>\n<p>Quienes poseen <strong>educación secundaria</strong> concentraron el <strong>40,6%</strong> de los ocupados, con ingresos medio y mediano de <strong>$642.688</strong> y <strong>$548.666</strong>.</p>\n<p>Las personas con <strong>postgrado</strong> registraron los ingresos más altos: <strong>media de $2.335.807</strong> y <strong>mediana de $1.864.104</strong>.</p>\n<ul>\n<li><strong>Directores, gerentes y administradores</strong> (4,7% de los ocupados): ingreso medio de <strong>$2.485.481</strong> y mediano de <strong>$2.000.000</strong>.</li>\n<li><strong>Trabajadores de los servicios y comercios</strong> (20,8%): ingreso medio de <strong>$579.569</strong> y mediano de <strong>$500.000</strong>.</li>\n</ul>\n<h2>Resultados regionales</h2>\n<p>El <strong>ingreso medio</strong> superó el promedio nacional (<strong>$897.019</strong>) en las regiones <strong>Metropolitana</strong> (<strong>$1.058.905</strong>), <strong>Magallanes</strong> (<strong>$1.056.485</strong>) y <strong>Antofagasta</strong> (<strong>$1.056.125</strong>).</p>\n<p>En el caso del <strong>ingreso mediano</strong>, lideraron <strong>Magallanes</strong> (<strong>$795.579</strong>), <strong>Antofagasta</strong> (<strong>$757.312</strong>) y <strong>Metropolitana</strong> (<strong>$702.463</strong>).</p>\n<p>El detalle nacional y regional de la <strong>ESI 2024</strong> que puedes leer a continuación.</p>\n<p><iframe frameborder=\"0\" height=\"600\" scrolling=\"no\" src=\"https://www.scribd.com/embeds/900242510/content?start_page=1&view_mode=scroll&access_key=key-aV2t33U8fZ4Vwa8j7UsX\" title=\"Encuesta Suplementaria de Ingresos del INE\" width=\"100%\" data-auto-height=\"true\" data-aspect-ratio=\"1.7790927021696252\"></iframe></p>\n<p ><a rel=\"link a una nota absoluta 1\" href=\"https://www.scribd.com/document/900242510/Encuesta-Suplementaria-de-Ingresos-del-INE#from_embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Encuesta Suplementaria de Ingresos del INE </a> by <a rel=\"link a una nota absoluta 3\" href=\"https://www.scribd.com/user/421873440/Cooperativa-cl#from_embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Cooperativa.cl </a></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/trabajo/la-mitad-de-las-personas-ocupadas-en-chile-gano-611-mil-o-menos-en-2024/2025-08-11/113810.html","streamUrl":null,"titleText":"La mitad de las personas ocupadas en Chile ganó $611 mil o menos en 2024","uid":"9c7d6076-535e-4bb7-82f6-f474edee22c8","updateDate":"2025-08-11T15:39:00.000Z"},{"mainText":"<p><strong>La selección rusa de fútbol,</strong> que tiene previsto enfrentarse a Bolivia en octubre, también<strong> disputará duelos amistosos en noviembre contra otros dos equipos sudamericanos, Perú y Chile.</strong></p>\n<p>Según informó este lunes la Unión de Fútbol de Rusia (UFR), los rusos recibirán el 12 de noviembre a Perú en el Estadio Gazprom Arena, de San Petersburgo, y <strong>jugarán contra Chile el 15 de noviembre en Sochi.</strong></p>\n<p>Rusia, que ya se enfrentó a Cuba y Granada, disputará un amistoso el 14 de octubre contra Bolivia en el estadio del Dinamo Moscú.</p>\n<p>En marzo de 2023 también debió enfrentarse a Paraguay, pero finalmente el partido fue cancelado por el atentado yihadista contra la sala de conciertos Crocus City Hall, donde murieron casi 150 personas.</p>\n<p>La prensa rusa informó también sobre la posibilidad de que la Argentina de Lionel Messi, actual campeona del mundo, viaje a Rusia antes del Mundial de 2026, algo que ya hizo la albiceleste cuando la entrenaba Maradona en 2009.</p>\n<p>Al estar excluida de partidos oficiales desde 2022 debido a la guerra en Ucrania, la UFR ha tenido muchas dificultades para encontrar rivales de renombre para el equipo nacional.</p>\n<p>Rusia, que alberga esperanzas de que volver al redil del fútbol mundial de cara a la Eurocopa 2028, se enfrentará también el 4 de septiembre a Jordania; el 7 de septiembre a Catar, y el 10 de octubre a Irán.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DNOA6RTvU5S/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNOA6RTvU5S/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Сборная России по футболу (@teamrussia)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/rusia-confirmo-amistoso-ante-la-seleccion-chilena-en-sochi/2025-08-11/112845.html","streamUrl":null,"titleText":"Rusia confirmó amistoso ante la selección chilena en Sochi","uid":"2159c3a2-1d1c-4fce-a2d6-3b86c913f1e7","updateDate":"2025-08-11T15:28:00.000Z"},{"mainText":"<p>Saber identificar los síntomas de un infarto agudo de miocardio puede marcar la diferencia entre la vida y la muerte.</p>\n<p>En <strong>Una Nueva Mañana</strong> de <strong>Cooperativa</strong> conversamos con el doctor <strong>Carlos Fernández</strong>, presidente de la Sociedad Chilena de Cardiología (Sochicar), explicó que, aunque se ha repetido hasta el cansancio, es fundamental que la población conozca las señales para <strong>actuar con rapidez.</strong></p>\n<p>El <strong>síntoma principal</strong>, y a menudo el más distintivo, no es un dolor punzante, sino una <strong>opresión severa</strong>. \"El síntoma del infarto ocurre cuando existe un<strong> dolor en el centro del tórax</strong>, pero es un dolor muy particular, porque es un dolor de pesadez\", detalló el especialista.</p>\n<p>Para graficar la intensidad de esta sensación, el doctor utilizó una poderosa analogía que relatan los propios pacientes: \"Es <strong>como que le estuvieran colocando la pata de un elefante encima del tórax</strong>. Es un dolor que les va a llamar la atención\".</p>\n<p>A esta señal principal se le suman otros síntomas asociados, que son una reacción del cuerpo ante la emergencia:</p>\n<ul>\n<li><strong>Palidez y sudoración fría</strong>: El cuerpo entra en un estado de angustia.</li>\n<li><strong>Irradiación del dolor:</strong> La molestia puede extenderse a otras zonas. \"El dolor se va hacia algunas regiones, por ejemplo, el lado izquierdo del cuello o el brazo izquierdo\", precisó el cardiólogo.</li>\n</ul>\n<p>Ante la presencia de estos síntomas, la recomendación es una sola: <strong>buscar atención médica de urgencia de inmediato</strong>.</p>\n<h2><strong><em>Mes del corazón</em></strong></h2>\n<p>Bajo el lema <strong>\"Conoce tus números\"</strong>, Sochicar puso en marcha la campaña \"Corazón Móvil\", una iniciativa que recorre diversas comunas de la Región Metropolitana para ofrecer exámenes preventivos gratuitos a la población.</p>\n<p>El cardiólogo y presidente de Sochicar, Carlos Fernández, explicó que el objetivo es facilitar el <strong>acceso a controles básicos</strong> y detectar a tiempo posibles <strong>factores de riesgo</strong> cardiovascular.</p>\n<p>\"Estamos invitando a la población a que se haga los chequeos y a que se tome la presión, algo tan básico\", señaló.</p>\n<p>El camión móvil está equipado para realizar la toma de exámenes gratuitos que incluyen:</p>\n<ul>\n<li>Medición de colesterol.</li>\n<li>Medición de glicemia (nivel de azúcar en la sangre).</li>\n<li>Realización de electrocardiogramas en casos seleccionados.</li>\n</ul>\n<p>La campaña ya ha visitado municipalidades como San Miguel, Providencia y Quinta Normal, y continuará su recorrido.</p>\n<p>\"Esta semana estaremos apoyando, tomando exámenes en distintas partes, en <strong>Providencia, en Maipú, en San Miguel</strong>\", adelantó el especialista.</p>\n<p>Para conocer las fechas y ubicaciones exactas de los próximos operativos, el doctor Fernández invitó a la comunidad a seguir las redes sociales de la fundación. \"Las direcciones donde vamos a estar, las estamos publicando constantemente en nuestra red social principal, que es Instagram: <a rel=\"link a una nota absoluta 1\" href=\"https://www.instagram.com/fundacion.sochicar/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">@fundacionsochicar</a>\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/salud/corazon/como-reconocer-los-sintomas-de-un-infarto/2025-08-11/112301.html","streamUrl":null,"titleText":"¿Cómo reconocer los síntomas de un infarto?","uid":"beb0266a-c96a-4305-a409-8fc3e7599453","updateDate":"2025-08-11T15:24:00.000Z"},{"mainText":"<p>La actriz <strong>Pancha Merino rompió el silencio</strong> y se refirió <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/reportan-quiebre-sentimental-entre-pancha-merino-y-andrea-maroccino/2025-08-07/100324.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">al fin de su relación con Andrea Marocchino</a>.</p>\n<p>Durante el programa <em>\"Primer Plano\"</em>, la protagonista de \"Adrenalina\"<strong> afirmó estar \"bien, yo confío en Dios.</strong> Creo que los cambios son fuertes, son dolorosos, pero siempre son para mejor\".</p>\n<p><strong>\"Me tengo que sostener</strong>, porque tengo tres niños que me necesitan y yo también a ellos. Tengo cuatro mascotas que también amo. Tengo una familia, esa es mi familia y<strong> los cambios siempre son para mejor</strong>\", declaró. </p>\n<p>Si bien, la panelista del programa evitó entrar en detalles, sí <strong>explicó que \"(con Andrea) entramos en sintonías diferentes</strong>, nos llegó un cambio y listo. Yo lo acepto y quiero fluir en ese cambio\".</p>\n<p>\"No voy a seguir con el tema, no es la primera vez que me pasa (...) Me ha pasado varias veces con varias parejas, incluyendo al padre de mis hijos\", añadió, insistiendo en que \"los cambios son dolorosos al principio <strong>y estoy viviendo mi duelo, pero voy a salir adelante.</strong> Te lo doy por seguro y es para mejor\". </p>\n<p>Cabe recordar que<strong> Merino y Marocchino iniciaron una relación en 2019</strong> tras conocerse en un evento de la Fórmula E, cargando con un fallido matrimonio en Italia que no pudo concretarse. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DNM3hrmtfEY/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DNM3hrmtfEY/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Chilevisión (@chilevision)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/pancha-merino-confirma-quiebre-con-andrea-marocchino-me-tengo-que/2025-08-11/101159.html","streamUrl":null,"titleText":"Pancha Merino confirma quiebre con Andrea Marocchino: \"Me tengo que sostener\"","uid":"7e9fe1ba-21df-41fc-833f-46f5fe72db22","updateDate":"2025-08-11T15:10:00.000Z"},{"mainText":"<p><strong>El Juzgado de Garantía de Punta Arenas aprobó</strong> este lunes <strong>otorgar una salida alternativa en el caso de Ethan Guo</strong>, el piloto estadounidense que, en junio pasado, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/detienen-a-piloto-de-avion-con-matricula-extranjera-por-cambiar-plan-de/2025-06-28/152652.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">aterrizó sin permiso en el aeródromo Teniente Rodolfo Marsh del Territorio Antártico</a>.</p>\n<p>En concreto, <strong>el fallo del juez Franco Reyes establece la suspensión condicional del procedimiento</strong> propuesto por la Fiscalía contra este imputado, por los delitos de <strong>proporcionar información falsa al control de tierra</strong>, y <strong>aterrizar sin autorización</strong> en la mentada terminal.</p>\n<p>La salida alternativa está <strong>condicionada a que el joven de 19 años done la suma de 30.000 dólares a la Fundación Nuestros Hijos</strong>, en un plazo no mayor a 30 días, y además, cumpla con una <strong>prohibición de ingresar al territorio nacional por tres años</strong>.</p>\n<p><strong>A fines de junio</strong>, Guo despegó en una avioneta desde el Aeropuerto Carlos Ibáñez del Campo de Punta Arenas, con un <strong>plan de vuelo que indicaba un recorrido sobre zonas cercanas</strong>. Sin embargo, el Ministerio Público acusa que <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/fue-formalizado-el-piloto-estadounidense-que-aterrizo-sin-permiso-en-la/2025-06-30/143156.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">modificó su trayectoria sin notificación ni autorización</a></strong>.</p>\n<p>\"En dicho contexto, el imputado entregó a la Dirección General Aeronáutica Civil (DGAC) datos falsos sobre el plan de vuelo, y <strong>puso en riesgo la seguridad del tráfico aéreo</strong> que llevó a la autoridad a declarar a la aeronave como extraviada\", puntualiza el <a rel=\"link a una nota absoluta 6\" href=\"https://www.pjud.cl/prensa-y-comunicaciones/noticias-del-poder-judicial/129939\" data-process=\"2\" data-control=\"1\" target=\"_blank\">comunicado del Poder Judicial</a>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Juzgado de Garantía de Punta Arenas aprueba suspensión condicional de piloto que voló a la Antártica sin autorización <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/RcUSBZ8Ssc\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/RcUSBZ8Ssc</a> <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/miPGzRPxDM\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/miPGzRPxDM</a></p>\n— Poder Judicial Chile (@PJudicialChile) <a href=\"https://twitter.com/PJudicialChile/status/1954911834701779102?ref_src=twsrc%5Etfw\">August 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>El joven permanece en la Antártica desde entonces</strong>, por lo que la audiencia de hoy se desarrolló de forma telemática, tal como su anterior formalización.</p>\n<p>Según se indicó en esa oportunidad, <strong>Guo comenzó una travesía en solitario en septiembre de 2024 con fines benéficos</strong>. Motivado por el cáncer que padecía su primo, buscaba crear conciencia sobre la enfermedad y recaudar fondos, siendo la <strong>primera persona en recorrer en solitario los siete continentes</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/piloto-que-aterrizo-en-la-antartica-sin-permiso-no-podra-volver-a-chile/2025-08-11/105516.html","streamUrl":null,"titleText":"Piloto que aterrizó en la Antártica sin permiso no podrá volver a Chile en tres años","uid":"5ff1f862-7a81-4206-942f-d7e617d213d5","updateDate":"2025-08-11T15:04:00.000Z"},{"mainText":"<p>Luego de la presentación de Brayan Cortés con la camiseta de Peñarol en el clásico ante Nacional, <strong>el técnico del cuadro carbonero, Diego Aguirre, fue claro respecto a la presencia del portero chileno en el duelo de esta semana ante Racing de Avellaneda por Copa Libertadores.</strong></p>\n<p>\"Mi trabajo es tomar decisiones. <strong>Desde el momento que llegó, sabía que iba a jugar él\", dijo el entrenador.</strong></p>\n<p>\"No hay nada más divino que lo inmediato sea la serie con Racing, a estadio lleno y con todos los hinchas de Peñarol con confianza. No puede caer en mejor momento\", añadió en relación al duelo válido por los octavos de final del torneo continental.</p>\n<p>El partido entre <strong>Peñarol y Racing Club por la ida de los octavos de final de la Copa Libertadores se jugará este martes 12 de agosto</strong>, a partir de las 20:30 horas en Montevideo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/dt-de-penarol-ya-tomo-una-decision-sobre-la-presencia-de-brayan-cortes/2025-08-11/104454.html","streamUrl":null,"titleText":"DT de Peñarol ya tomó una decisión sobre la presencia de Brayan Cortés en la Libertadores","uid":"973d2f13-31ed-4e9b-9d6c-e5ddf1c27b56","updateDate":"2025-08-11T14:43:00.000Z"},{"mainText":"<p>Agosto trae el <strong>último feriado largo antes de las Fiestas Patrias</strong>, por lo que muchos aprovechan para adelanta algunas actividades y planificar lo que queda del año.</p>\n<p>Este mes cuenta con un solo feriado, que se celebrará el <strong>15 de agosto</strong>, fecha en la que se conmemora la <strong>Asunción de la Virgen</strong>, una festividad importante en el catolicismo.</p>\n<p>Al caer un día viernes, se considera un <strong>fin de semana largo</strong>, por lo que muchas personas aprovecharán la ocasión para viajar a otras regiones. Sin embargo, cabe destacar que este festivo <strong>no está categorizado como irrenunciable</strong>.</p>\n<h2>¿Cuántos feriados quedan del año 2025?</h2>\n<ul>\n<li><strong>Viernes 15 de agosto: Asunción de la Virgen</strong></li>\n<li>Jueves 18 de septiembre: Independencia Nacional (irrenunciable)</li>\n<li>Viernes 19 de septiembre: Día de las Glorias del Ejército (irrenunciable)</li>\n<li>Domingo 12 de octubre: Encuentro de Dos Mundos</li>\n<li>Viernes 31 de octubre: Día de las Iglesias Evangélicas y Protestantes</li>\n<li>Sábado 1 de noviembre: Día de Todos los Santos</li>\n<li>Domingo 16 de noviembre: Elecciones presidenciales y parlamentarias (irrenunciable)</li>\n<li>Lunes 8 de diciembre: Inmaculada Concepción</li>\n<li>Domingo 14 de diciembre: Segunda vuelta de la elección presidencial si se da el caso (irrenunciable)</li>\n<li>Jueves 25 de diciembre: Navidad (irrenunciable)</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/pais/festivos/fin-de-semana-largo-conoce-los-feriados-de-agosto-y-cuantos-restan-en/2025-08-11/112222.html","streamUrl":null,"titleText":"¿Fin de semana largo?: Conoce los feriados de agosto y cuántos restan en 2025","uid":"5c7186de-b194-4d6f-981d-c9e0d405bec0","updateDate":"2025-08-11T14:42:00.000Z"},{"mainText":"<p><strong>El Tribunal Arbitral del Deporte (TAS) rechazó este lunes el recurso de apelación interpuesto por el club inglés Crystal Palace</strong>, que fue relegado a la Liga Conferencia por incumplir los criterios de multipropiedad de la UEFA, contra la propia confederación, Nottingham Forest y Olympique de Lyon, según el comunicado hecho público por el organismo mediador.</p>\n<p>Fue el pasado 11 de julio, cuando el Comité de Control Financiero de Clubes de la UEFA (CFCB) <strong>admitió la inscripción del Olympique de Lyon para la próxima edición de la Liga Europa, una vez confirmada su permanencia en la Ligue 1, pero no así la de Crystal Palace, relegado a la Liga Conferencia, al estimar que los clubes incumplen los criterios de multipropiedad</strong> previstos en el Reglamento de Competición de Clubes de la UEFA, lo que llevó a los ingleses a recurrir al TAS, en busca de anular dicha decisión.</p>\n<p>Esta decisión fue adoptada por la posición de cada club en la liga de sus respectivos países, con Lyon, sexto en la Ligue 1, prevaleciendo por delante de Crystal Palace, campeón de la FA Cup pero 12° en la Premier.</p>\n<p>\"Tras examinar las pruebas, el Panel determinó que John Textor, fundador de Eagle Football Holdings, tenía acciones en el CPFC (Crystal Palace) y en el OL (Olympique) siendo miembro del Consejo de Administración con influencia decisiva sobre ambos clubes en la fecha de evaluación de la UEFA\", detalló el TAS en el comunicado, mientras añadió que \"el reglamento de la UEFA es claro y no ofrece flexibilidad a los clubes que no cumplen con la normativa en la fecha de evaluación\".</p>\n<p>Asimismo, afirmó haber desestimado el argumento del CPFC \"de que había recibido un trato injusto en comparación con el NF y el OL\".</p>\n<p>El empresario estadounidense Textor vendió sus acciones en el Crystal Palace a finales del mes de junio, que representaban un 43 por ciento del total, al propietario de los New York Jets, Woody Johnson, con el fin de que el club inglés pudiese competir esta campaña en la Liga Europa, lo que igualmente no le valió al TAS.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/uefa/el-tas-rechazo-el-recurso-de-crystal-palace-contra-la-uefa-nottingham/2025-08-11/102948.html","streamUrl":null,"titleText":"El TAS rechazó el recurso de Crystal Palace contra la UEFA, Nottingham Forest y Lyon","uid":"48a7a0c3-c44e-44c4-b820-b1068a101dd2","updateDate":"2025-08-11T14:29:00.000Z"},{"mainText":"<p>\"Hay un <strong>problema en las telecomunicaciones que es evidente en el pueblo</strong>, por todos conocido. Entonces, justo se pega la imagen y lamentablemente se entiende que señalé palabras que no corresponden\", afirmó la <strong>delegada presidencial provincial de Tamarugal, Camila Castillo</strong>, en respuesta a un video viralizado en que se le escucha decir \"esta hueá\".</p>\n<p>La abogada y militante del Frente Amplio agregó que la frase no fue tal, y obviamente no corresponde \"como autoridad pública, en una declaración pública \"menos referirse de esa forma a una festividad\".</p>\n<p>\"Quiero aclarar eso. <strong>De forma muy mal intencionada algunos han estado difundiendo esto, perdiendo el foco de la importancia de la fiesta</strong> y del trabajo que realiza el Gobierno\", añadió en un video grabado posteriormente.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🔴 ACLARACIÓN<br />\n\n<br />\n\n👉 En relación a un video que circula por redes sociales con palabras de la <a href=\"https://twitter.com/DPPTamarugal?ref_src=twsrc%5Etfw\">@DPPTamarugal</a> Camila Castillo sobre la Fiesta de San Lorenzo, la autoridad aclara lo ocurrido y reitera su respeto y compromiso con las fiestas religiosas de nuestra provincia. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/kAW2C34c8a\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/kAW2C34c8a</a></p>\n— Delegación Presidencial Provincial del Tamarugal (@DPPTamarugal) <a href=\"https://twitter.com/DPPTamarugal/status/1953903929701388783?ref_src=twsrc%5Etfw\">August 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Con motivo de la <strong>Fiesta de San Lorenzo</strong>, el pasado viernes <strong>Castillo llegó hasta Huara</strong>, donde conversó en vivo con el medio local <em>RTC Televisión</em>, dando cuenta de las medidas de seguridad relativas a la celebración.</p>\n<p><strong>\"Porque esa es nuestra tarea, que esta hueá (sic) sea una fiesta ordenada y segura\"</strong>, se escucha en la grabación que circula en redes sociales.</p>\n<p><iframe frameborder=\"0\" height=\"360\" id=\"jwp-frame\" src=\"/noticias/js-local/jwplayer7/7.8.2/embed/?src=multimedia_video120250811094505.mp4&img=/noticias/site/artic/20250811/imag/foto_0000000420250811094505.jpg&tipo=fid_video&ts=20250811094505&fechap=20250811\" width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/delegada-culpa-a-problema-de-streaming-por-viralizado-video-en-huara/2025-08-11/093717.html","streamUrl":null,"titleText":"Delegada culpa a problema de streaming por viralizado video en Huara","uid":"540d1ad7-1ece-45be-a1a4-2d134fd68f76","updateDate":"2025-08-11T14:26:00.000Z"}]
