[{"mainText":"<p>El <strong>Gobierno chino calificó este jueves de \"discriminatorio\" e \"injusto\"</strong> el inicio de la fase definitiva del <strong>Mecanismo de Ajuste en Frontera por Carbono (CBAM)</strong> de la <strong>Unión Europea (UE),</strong> conocido como el <strong>\"arancel al carbono\",</strong> y advirtió de que <strong>adoptará las \"medidas necesarias\" en respuesta.</strong></p>\n<p>Desde el 1 de enero, los <strong>importadores de determinados productos intensivos en emisiones</strong> -como el <strong>acero, hierro, cemento, aluminio, fertilizantes, hidrógeno</strong> y <strong>electricidad-</strong> deberán <strong>pagar por el CO2 incorporado</strong> en los bienes que entren en la UE.</p>\n<p>Tras un <strong>período transitorio entre 2023 y 2025</strong> en el que solo se exigía la notificación de emisiones, el sistema pasará a requerir la <strong>compra y entrega de certificados CBAM,</strong> cuyo precio estará vinculado al mercado europeo de derechos de emisión (EU ETS).</p>\n<p>La medida <strong>busca evitar la fuga de carbono</strong> y garantizar una competencia equitativa entre productores europeos y extracomunitarios.</p>\n<p>En un comunicado, un portavoz del Ministerio de Comercio de China <strong>acusó a Bruselas de \"hacer caso omiso\" a los \"enormes logros\" de Pekín en el desarrollo verde</strong> y bajo en carbono, estableciendo <strong>valores por defecto básicos \"significativamente elevados\"</strong> para la intensidad de las emisiones de carbono de los productos chinos.</p>\n<p>\"Esto <strong>no se ajusta al nivel real actual de China ni a sus tendencias de desarrollo futuras,</strong> y constituye un trato <strong>injusto y discriminatorio</strong> para la parte china\", apuntó el vocero, y agregó que la activación del mecanismo<strong> vulnera los principios de la Organización Mundial del Comercio (OMC)</strong> y de la Convención Marco de las Naciones Unidas sobre el Cambio Climático.</p>\n<p>Según Pekín, <strong>el bloque comunitario \"ignora la responsabilidad histórica en las emisiones,</strong> las etapas de desarrollo nacional y los niveles tecnológicos\", y, bajo la excusa de \"prevenir la fuga de carbono\", <strong>impulsa un \"nuevo proteccionismo comercial,</strong> imponiendo sus propios estándares de carbono a los países en desarrollo\".</p>\n<p>En este contexto, <strong>el vocero instó a la UE a \"respetar\" las normas internacionales en materia de clima y comercio,</strong> \"abandonar el unilateralismo y el proteccionismo\", mantener los mercados abiertos y promover la \"liberalización y facilitación del comercio y la inversión\" en el ámbito verde.</p>\n<p>\"La parte china está dispuesta a avanzar en la misma dirección que la parte europea y a cooperar para afrontar los desafíos globales del cambio climático, pero <strong>adoptará con firmeza todas las medidas necesarias para responder a cualquier restricción</strong> comercial injusta y salvaguardar sus intereses de desarrollo\", sentenció el portavoz.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/china/china-tilda-de-discriminatorio-el-llamado-arancel-al-carbono-de-la/2026-01-02/010108.html","streamUrl":null,"titleText":"China tilda de \"discriminatorio\" el llamado \"arancel al carbono\" de la UE y prometió contramedidas","uid":"89d2e520-9cc2-45fe-9785-e36a40295c1a","updateDate":"2026-01-02T04:01:08.000Z"},{"mainText":"<p><strong>El Ejecutivo de Bolivia aprobó un decreto</strong> que permitirá al <strong>presidente <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/bolivia/relaciones-exteriores/ee-uu-celebro-reformas-de-paz-en-bolivia-y-ofrecio-apoyo-para-su/2025-12-18/135847.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Rodrigo Paz</a> gobernar a través de \"medios tecnológicos\" cuando se encuentre fuera del país,</strong> además que <strong>ajusta la función del vicepresidente</strong> para que se gestione y coadyuve en acciones dentro de la \"política general del Gobierno\".</p>\n<p>La emisión de la norma se da <strong>después de que se conociera que Paz fue invitado a participar en el Foro Económico Mundial (WEF,</strong> en inglés) que se realizará en Suiza entre el 19 y 23 de enero, y en medio de <strong>tensiones con el vicepresidente boliviano, Edmand Lara,</strong> quien declaró ser una \"oposición constructiva\" al Gobierno.</p>\n<p>El decreto 5512 modifica la organización del Ejecutivo y establece que<strong> el presidente \"deberá ejercer\" sus atribuciones constitucionales \"a través de medios tecnológicos</strong> de comunicación\" en caso de<strong> estar fuera del país de manera \"temporal\".</strong></p>\n<p>Asimismo, en caso de no tener acceso a medios tecnológicos, el jefe de Estado <strong>\"comunicará de forma expresa, escrita y con precisión de fechas\" al vicepresidente \"el detalle de acciones a realizar\"</strong> mientras dure esa suplencia.</p>\n<p>El decreto también menciona que el vicepresidente \"tiene como funciones <strong>gestionar y coadyuvar acciones</strong> en el marco de la dirección de la política general del Gobierno\".</p>\n<p>Dicho decreto hace <strong>ajustes a una norma del mismo rango vigente desde 2023</strong> que no especificaba la labor presidencial durante la ausencia temporal, además que permitía al vicepresidente \"planificar, gestionar, apoyar y ejecutar acciones\" como parte de sus atribuciones en el Gobierno.</p>\n<p>Paz, que asumió la Presidencia de Bolivia el pasado 8 de noviembre, <strong>podría cumplir su primer viaje internacional como mandatario a raíz de la invitación del WEF,</strong> por lo que <strong>tendría que entregar el bastón de mando del país a su vicepresidente,</strong> quien ejercerá como presidente en ejercicio durante su ausencia.</p>\n<h2><span ><em><strong>Tensa relación de Paz con su vicepresidente</strong></em></span></h2>\n<p>La <strong>relación entre Paz y Lara no ha dejado de ser tensa</strong> desde que el binomio ganó la segunda vuelta electoral, en octubre de 2025.</p>\n<p>Ya en el Gobierno, Lara, quien es muy activo en TikTok, <strong>ha cuestionado varias decisiones que, a su juicio, tomó Paz con el objetivo de anularlo,</strong> como la creación del Viceministerio de Coordinación Legislativa y la eliminación del Ministerio de Justicia.</p>\n<p>Durante ese primer momento crítico, que se produjo en noviembre, <strong>Lara afirmó por TikTok que \"ya no forma parte\" del Gobierno</strong> y calificó a Paz de <strong>\"mentiroso\".</strong></p>\n<p>A esto siguió <strong>una serie de críticas del vicepresidente a las decisiones de Paz,</strong> además de declaraciones <strong>contra sus ministros, parlamentarios y otros funcionarios.</strong></p>\n<p>Sin embargo, la mayor tensión se dio después de que <strong>el Gobierno de Paz dictó el 17 de diciembre el decreto supremo 5503,</strong> <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/mundo/bolivia/gas/bolivia-paz-retiro-la-subvencion-a-los-combustibles-y-aumento-el-sueldo/2025-12-18/012044.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">que puso <strong>fin al subsidio de los combustibles después de más de 20 años,</strong></a> mismo que está acompañado por incrementos a los bonos de estudiantes y ancianos, junto al salario mínimo.</p>\n<p>Antes de Navidad, Lara dijo que, <strong>desde que Paz le hizo \"a un lado\", se trazó la meta \"de combatir la corrupción desde el Gobierno</strong> y denunciar a todo funcionario que cruce la línea del bien a la línea del mal\".</p>\n<p>También afirmó, en otro video, que <strong>Paz \"es un corrupto\" y \"hábil para engañar\",</strong> y también <strong>arremetió contra los ministros, llamándolos \"pelotudos\"</strong> (sic) por \"causar una convulsión social\" con el decreto que dispuso el retiro de la subvención a los combustibles.</p>\n<p>Esta semana, <strong>Lara acusó al viceministro de Defensa Social y Sustancias Controladas, Ernesto Justiniano, de supuestamente recibir dinero del narcotráfico</strong> después de que éste señaló al vicepresidente por presionar para obtener cargos dentro de la Policía, en una polémica que todavía se mantiene.</p>\n<p>Paz afirmó varias veces que <strong>su trabajo no es hacer tiktoks, sino tomar decisiones,</strong> mientras que <strong>sus ministros anunciaron que responderán a las críticas</strong> del vicepresidente por la vía \"institucional\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/bolivia/bolivia-nuevo-decreto-permite-a-paz-gobernar-por-medios-tecnologicos/2026-01-02/000209.html","streamUrl":null,"titleText":"Bolivia: Nuevo decreto permite a Paz gobernar por \"medios tecnológicos\" cuando viaje al extranjero","uid":"e6e972c8-6b7d-4261-b4d7-e24a7c464777","updateDate":"2026-01-02T03:02:09.000Z"},{"mainText":"<p><strong>La Armada busca a un joven de 19 años</strong> en la comuna de <strong>Puerto Varas</strong> (Región de Los Lagos), que desapareció luego que <strong>la tabla en la que nadaba volteara en el agua. </strong></p>\n<p>Los hechos iniciaron cuando la <strong>Capitanía de Puerto</strong> de la comuna <strong>recibió un llamado al 137,</strong> que alertaba que <strong>dos personas</strong> que estaban arriba de una tabla de stand up paddle cayeron en el <strong>sector de Onces Bellavista,</strong> en la localidad de <strong>Ensenada. </strong></p>\n<p>La autoridad marítima activó de manera inmediata los protocolos y <strong>logró rescatar a uno de los afectados: un niño de 11 años.</strong> Sin embargo, su acompañante aún no ha aparecido.</p>\n<p>Ante esto, <strong>se desplegó personal de la Policía Marítima</strong> por vía terrestre en vehículos policiales y se dispuso el <strong>zarpe de una unidad marítima</strong> y un <strong>helicóptero naval</strong> hacia el área de emergencia.</p>\n<p>En el dispositivo de rebusca -coordinado por la Armada- también trabajan buzos especialistas de la <strong>Gobernación Marítima de Puerto Montt,</strong> personal de <strong>Bomberos,</strong> efectivos de <strong>Carabineros</strong> y personal del <strong>Bote Salvavidas</strong> de Puerto Montt.</p>\n<p>La Capitanía de Puerto de Puerto Varas hizo un llamado a la comunidad a e<strong>xtremar las medidas de seguridad</strong> durante las actividades recreativas en el borde costero, atendiendo que <strong>el sector no se encuentra habilitado para este tipo de actividad. De hecho, el viento </strong><strong>mantenía el puerto cerrado</strong> desde las 13:30 horas de esta jornada. </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Voluntarios de UAV Chile se dirigen al sector de Onces Bellavista, camino Ensenada, Puerto Varas para apoyar en la búsqueda de menor desaparecido en el lago Llanquihue. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/t0Xy5pRnYq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/t0Xy5pRnYq</a></p>\n— uavchile (@uavchile) <a href=\"https://twitter.com/uavchile/status/2006868128110883198?ref_src=twsrc%5Etfw\">January 1, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/puerto-varas-buscan-a-joven-de-19-anos-tras-voltearse-tabla-en-la-que/2026-01-01/230836.html","streamUrl":null,"titleText":"Puerto Varas: Buscan a joven de 19 años tras voltearse tabla en la que nadaba","uid":"bbffe107-dc6c-434f-bede-731c92f579bd","updateDate":"2026-01-02T02:08:36.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> recibió buenas noticias este jueves, ya que obtendrá un<strong> ingreso extra</strong> <strong>gracias a la millonaria venta de Valentín Castellanos</strong> a <strong>West Ham.</strong></p>\n<p>Según Fabrizio Romano, reconocido periodista especialista en fichajes, <strong>la operación quedó acordada para realizarse por 29 millones de euros, lo que le valdrá a los azules un monto gracias al mecanismo de solidaridad de la FIFA</strong>.</p>\n<p>El cuadro azul hizo debutar profesionalmente al delantero argentino en 2017, por lo que, de acuerdo su tiempo en el club mientras se consideraba juvenil,<strong> correspondería aproximadamente el 1 por ciendo del monto de la transferencia (alrededor de 290.000 a 300.000 euros).</strong></p>\n<p>Otros equipos que se verán beneficiados gracias al mecanismo de solidaridad de la FIFA, son el club mendocino Leonardo Murialdo (donde se formó en sus inicios juveniles y debutó a los 15 años) y Montevideo City Torque (que lo recibió a los 18 años y donde jugó entre 2017 y 2018).</p>\n<p>Así, solo a falta de la firma, \"Taty\" llegará a la Premier League,<strong> desde Lazio, donde llegó en el año 2023 por 15 millones de euros y donde disputó 69 partido, anotando 16 goles</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">🚨⚒️ Taty Castellanos to West Ham, here we go! Deal agreed for €29m from Lazio.<br />\n\n<br />\n\nAgreement in place also over long term deal for the Argentinian striker. 🇦🇷<br />\n\n<br />\n\nWest Ham sign both Castellanos and Pablo (from Gil Vicente) upfront. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/ffNAI4zLjn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ffNAI4zLjn</a></p>\n— Fabrizio Romano (@FabrizioRomano) <a href=\"https://twitter.com/FabrizioRomano/status/2006807056389648548?ref_src=twsrc%5Etfw\">January 1, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/ingreso-extra-para-la-u-castellanos-tiene-todo-listo-para-millonario/2026-01-01/225339.html","streamUrl":null,"titleText":"Ingreso extra para la U: Castellanos tiene todo listo para millonario fichaje por West Ham","uid":"eaf35ab1-557c-4946-b7d5-948b34282011","updateDate":"2026-01-02T01:53:39.000Z"},{"mainText":"<p>El <strong>presidente de Venezuela, Nicolás Maduro,</strong> dijo en una entrevista transmitida este jueves que <strong>ha tenido <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-confirmo-haber-conversado-con-nicolas-maduro/2025-12-01/073126.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"una sola conversación\" con su homólogo de Estados Unidos, Donald Trump,</a></strong> en un intento por <strong>aclarar \"especulaciones\"</strong> tras una declaración que hizo el mandatario estadounidense el lunes sobre una llamada \"muy recientemente\".</p>\n<p>\"Ahí estuve viendo especulaciones sobre una segunda conversación. <strong>Nosotros hemos tenido (...) una sola conversación. Él me llamó el viernes 21 de noviembre</strong> y desde la Casa Blanca estaba. Y yo estaba en el Palacio Miraflores\", dijo Maduro en una entrevista con el intelectual franco-español<strong> Ignacio Ramonet,</strong> transmitida por el canal estatal <em>VTV.</em></p>\n<p>El mandatario venezolano, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-celebra-lealtad-suprema-de-la-fuerza-armada-venezolana-frente-a/2025-12-28/232504.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">que denuncia \"amenazas\" por parte de Estados Unidos</a> en el contexto del despliegue militar que Washington mantiene en el Caribe,<strong> reiteró que la conversación fue \"muy respetuosa\" y que duró \"10 minutos\".</strong></p>\n<p><strong>\"Lo primero que me dijo -fue-: Mr. President Maduro. Y yo le dije: Mr. President, Donald Trump\",</strong> contó Maduro, que iba manejando su auto mientras Ramonet le hacía la entrevista regular de cada 1 de enero.</p>\n<p>Maduro también dijo que <strong>la conversación con Trump fue \"agradable\",</strong> pero que<strong> las \"evoluciones\" posteriores \"no han sido agradables\".</strong></p>\n<ul>\n<li><span ><em><strong>[Lea también] </strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/ee-uu-bombardeo-unas-35-narcolanchas-y-mato-a-110-tripulantes-en-2025/2025-12-31/193910.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">EE.UU. bombardeó unas 35 narcolanchas y mató a 110 tripulantes en 2025</a></em></span></li>\n</ul>\n<h2><span ><em><strong>Los dichos de Trump sobre la presunta segunda llamada</strong></em></span></h2>\n<p>El lunes, <strong>Trump aseguró que habló \"muy recientemente\" con Maduro,</strong> pero que <strong>la conversación no fue fructífera</strong> para rebajar la presión de Washington contra Venezuela en el marco de una campaña para combatir el narcotráfico del que culpa al país caribeño.</p>\n<p><strong>\"Hablé con él. Muy recientemente. Pero no salió mucho de eso\",</strong> dijo Trump a medios al ser preguntado sobre si habló recientemente por teléfono con el mandatario venezolano.</p>\n<p>Estados Unidos mantiene desde agosto pasado un <strong>despliegue militar en el mar Caribe,</strong> cerca de aguas venezolanas, para supuestamente <strong>combatir el narcotráfico,</strong> pero el Gobierno de Venezuela denuncia que <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-denuncia-realidad-virtual-de-ee-uu-para-robar-recursos-y/2025-12-26/213017.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">se trata de un <strong>pretexto para buscar un cambio de régimen.</strong></a></p>\n<p>Las tensiones entre Caracas y Washington escalaron tras el <strong>anuncio de Trump de bloquear a todos los petroleros sancionados</strong> que entren y salgan de Venezuela, y la confiscación de dos buques que transportaban crudo venezolano en las últimas semanas.</p>\n<p>El presidente estadounidense, además, <strong>anunció el viernes pasado <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-dijo-haber-destruido-una-gran-instalacion-del-narco-venezolano/2025-12-29/174945.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un ataque contra una \"gran instalación\" en un muelle,</a></strong> pero no precisó si se produjo dentro de territorio venezolano.</p>\n<p>Según informó el diario <em>The New York Times</em> el lunes, la Agencia Central de Inteligencia (CIA) de Estados Unidos <a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/new-york-times-ee-uu-ataco-con-drones-de-la-cia-un-puerto-en-venezuela/2025-12-30/072800.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">llevó a cabo la semana pasada un <strong>ataque con drones contra una instalación portuaria en Venezuela.</strong></a></p>\n<p>Sin embargo, <strong>el Gobierno venezolano aún no se ha pronunciado.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-aclara-que-ha-tenido-una-sola-conversacion-con-trump/2026-01-01/221323.html","streamUrl":null,"titleText":"Maduro aclara que ha tenido \"una sola conversación\" con Trump","uid":"75e745b5-78d8-49f0-938f-43f9fa8e47d6","updateDate":"2026-01-02T01:13:23.000Z"},{"mainText":"<p>El 2026 ya tiene dueño y escenario. Será el año del <strong>Mundial de Fútbol</strong> organizado por <strong>Estados Unidos, México y Canadá</strong>, el primero con tres anfitriones y también el de mayor número de selecciones.</p>\n<p>Del 11 de junio al 19 de julio, <strong>los tres países recibirán a 48 equipos y 104 partidos.</strong> La inauguración será en el Estadio Azteca de Ciudad de México y la final se jugará en el MetLife Stadium de Nueva Jersey.</p>\n<p>Durante el sorteo, el presidente de la FIFA, Gianni Infantino, dijo que el torneo será \"<strong>el mayor evento en la historia de la humanidad\" y definió a la FIFA como \"la proveedora oficial de felicidad para la humanidad</strong>\".</p>\n<h3>El Mundial como eje del calendario</h3>\n<p>Más allá de las frases<strong>, el Mundial marcará el pulso del deporte en todo el continente</strong>. Calendarios, ligas y audiencias girarán alrededor de seis semanas que concentrarán la atención global.</p>\n<p>La dimensión del torneo consolidará un modelo de eventos más extensos, con múltiples sedes y una carga logística inédita para el fútbol internacional.</p>\n<h3>Sudamérica ajusta sus tiempos</h3>\n<p>En Sudamérica, <strong>la Copa Libertadores comenzará el 3 de febrero</strong> con la fase previa, entrará en receso del 28 de mayo al 11 de agosto y <strong>cerrará con final única el 28 de noviembre en Montevideo (Uruguay).</strong></p>\n<p><strong>La Copa Sudamericana se iniciará el 3 de marzo y terminará el 21 de noviembre</strong> en Barranquilla (Colombia), dentro de un calendario condicionado por la cita mundialista.</p>\n<h3>Las Grandes Ligas, en paralelo</h3>\n<p>En Norteamérica, <strong>el béisbol de las Grandes Ligas ajustará su tiempo para no quedar fuera del foco</strong>. La NFL tendrá su momento cumbre con el <strong>Super Bowl LX</strong> el 8 de febrero en Santa Clara.</p>\n<p><strong>La NBA celebrará su All-Star el 15 de febrero y disputará sus Finales desde el 4 de junio</strong>, en coincidencia directa con el inicio del Mundial.</p>\n<p>El béisbol de las Grandes Ligas, <strong>la MLB, arrancará el 26 de marzo, tendrá su Juego de Estrellas el 14 de julio en Filadelfia</strong> y volverá a México con la Mexico City Series en abril.</p>\n<h3>Motor, velocidad y espectáculo</h3>\n<p><strong>El deporte motor sumará ruido y velocidad con seis grandes premios de Fórmula 1 en América</strong>, además de la Daytona 500 el 15 de febrero y las 500 Millas de Indianápolis el 24 de mayo.</p>\n<p>Entre enero y noviembre, el continente vivirá una secuencia casi ininterrumpida de grandes eventos. En este 2026, <strong>América no solo albergará competiciones: será el escenario deportivo más grande del mundo</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/programacion/el-mundial-de-futbol-2026-marcara-un-agitado-calendario-deportivo-en/2026-01-01/221024.html","streamUrl":null,"titleText":"El Mundial de Fútbol 2026 marcará un agitado calendario deportivo en América","uid":"11278de4-c294-4776-8e1f-8cd1de40f220","updateDate":"2026-01-02T01:10:24.000Z"},{"mainText":"<p><strong>Una tragedia se registró en la comuna de Los Ángeles,</strong> en la Región del Biobío, luego de que <strong>un joven de 22 años falleciera por sumersión</strong> mientras se encontraba en un<strong> camping del sector Saltos del Laja.</strong></p>\n<p>El hecho ocurrió en el <strong>camping \"Porvenir\",</strong> donde el joven permaneció <strong>por un tiempo prolongado dentro del agua,</strong> situación que generó la alerta entre las personas que se encontraban en el lugar.</p>\n<p>Pese a los esfuerzos realizados por testigos para auxiliarlo y a las maniobras de reanimación efectuadas posteriormente, <strong>el personal de salud que arribó al sitio confirmó su fallecimiento.</strong></p>\n<p>De acuerdo con los antecedentes recopilados por la <strong>Brigada de Homicidios de la PDI de Los Ángeles,</strong> la víctima se encontraba compartiendo junto a su grupo familiar y <strong>habría realizado ejercicios de respiración antes de ingresar al agua.</strong> Minutos después, <strong>sus cercanos advirtieron que no emergía para respirar,</strong> lo que motivó la rápida solicitud de ayuda.</p>\n<p>La comisaria <strong>Tamara Hernández, jefa de la Brigada de Homicidios mencionada,</strong> confirmó que la causa de muerte corresponde a una <strong>sumersión,</strong> descartándose la intervención de terceros.</p>\n<p>El fallecimiento fue informado al Ministerio Público, organismo que instruyó las <strong>diligencias correspondientes para esclarecer</strong> <strong>las circunstancias del hecho.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/joven-de-22-anos-fallecio-ahogado-en-saltos-del-laja/2026-01-01/213517.html","streamUrl":null,"titleText":"Joven de 22 años falleció ahogado en Saltos del Laja","uid":"5e6a3ce7-6363-47c9-82d5-fa31f077f637","updateDate":"2026-01-02T00:35:17.000Z"},{"mainText":"<p>Luego de un triste 2024, <strong>la selección chilena vivió un amargo 2025,</strong> marcado por el cierre de el<strong> tercer fracaso consecutivo en unas Clasificatorias</strong> mundialistas, que además fueron las peores del \"Equipo de Todos\" en la historia.</p>\n<p><strong>El combinado nacional abrió el año con un amistoso con jugadores del torneo local</strong>; fuera de toda ventana intencional oficial.</p>\n<p>El 8 de febrero, en el Estadio Nacional, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-conto-con-un-inspirado-guerra-y-aplasto-a-panama-en-su-primer/2025-02-08/220807.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>La Roja goleó 6-1 a Panamá</strong></a>, en una prueba de nombres veraniega que más allá del marcador, no movió mucho la batuta crítica contra Ricardo Gareca, pues había que demostrar por los puntos y con equipo estelar.</p>\n<h2><strong>El adiós a Gareca y a otra Copa del Mundo</strong></h2>\n<p><strong>Las Clasificatorias al Mundial 2026 volvieron con la fecha 13</strong>, el 20 de marzo en Asunción. <strong>Chile llegaba penúltimo y se transformó en colista con una <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-roja-sucumbio-en-paraguay-y-se-alejo-aun-mas-del-sueno-mundialista/2025-03-20/215432.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">derrota de 1-0 ante Paraguay</a></strong>, por la solitaria anotación de Omar Alderete.</p>\n<p>El siguiente partido, cinco días después, <strong>eramatar o morir ante Ecuador en Santiago</strong>, pero <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-roja-se-mantuvo-colista-y-lejos-del-milagro-mundialista-tras-empatar/2025-03-25/231129.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un<strong> 0-0</strong> dejó a La Roja</a> cada vez más cerca de la eliminación. Cabe señalar que nuestro seleccionado nunca pudo volver a abandonar la condición de colista.</p>\n<p>La acción internacional saltó hasta el 5 de junio, con una<strong><a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-roja-sufrio-ante-argentina-un-nuevo-tropiezo-y-encamina-otra-ausencia/2025-06-05/224931.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> derrota de 0-1 a manos de Argentina</a> en el Estadio Nacional</strong>. El resumen:<strong> Chile prácticamente fuera de la Copa del Mundo</strong>.</p>\n<p><strong>Solo una mínima combinación matemática le permitió a Chile llegar a la penúltima fecha con posibilidades de repechaje, aunque casi nulas</strong>. En los futbolístico, la escuadra criolla dirigida por \"Tigre\" no encontraba la vuelta para un momento pésimo a escala histórica.</p>\n<p>Además, la continuidad del DT se mantuvo únicamente por el<a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/milad-sobre-gareca-el-finiquito-seria-altisimo-si-lo-desvinculamos-y/2025-03-26/003515.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> aspecto económico</a> ante el millonario pago que significaba un despido. Pablo Milad anteriormente ya había explicitado que al quedar sin opciones numéricas, se usaría una cláusula existente en el contrato para ponerle fin al ciclo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Milad sobre Gareca: Si estamos eliminados matemáticamente, se termina el contrato <a href=\"https://twitter.com/LaRoja?ref_src=twsrc%5Etfw\">@laroja</a> <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 23\" href=\"https://t.co/7KdtbCphV9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/7KdtbCphV9</a> <a rel=\"link a una nota absoluta 32\" href=\"https://t.co/8r624Fl3sv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8r624Fl3sv</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1925971405805408639?ref_src=twsrc%5Etfw\">May 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Bolivia ganó por 2-0 en El Alto el 10 de junio para dejar oficialmente a La Roja eliminada del Mundial</strong>, en una opaca actuación. Chile prácticamente no estuvo en la cancha.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DKvHawOM2jK/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DKvHawOM2jK/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p><strong>La conferencia de prensa post partido se hizo esperar largamente, recordando lo que fue el adiós de Eduardo Berizzo</strong> luego de caer ante Paraguay en el Monumental en noviembre de 2023. La guardia por escuchar al DT fue tensa.</p>\n<p><strong>Finalmente, <a rel=\"link a una nota absoluta 44\" href=\"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/ciclo-terminado-ricardo-gareca-se-va-de-la-seleccion-chilena/2025-06-10/184456.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tras haberse despedido de los jugadores</a> en camarines, Ricardo Gareca enfrentó los micrófonos y confirmó la noticia: Se acabó su periodo como seleccionador de Chile,</strong> a fin de \"descomprimir\" con el fracaso ya consumado.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Ricardo Gareca: Comunicamos que queremos descomprimir la situación <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 58\" href=\"https://t.co/X7InXzMZjO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/X7InXzMZjO</a> <a rel=\"link a una nota absoluta 73\" href=\"https://t.co/OwFMNFxEwu\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/OwFMNFxEwu</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1932607809721422175?ref_src=twsrc%5Etfw\">June 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Aún restaba por jugarse la última doble fecha</strong> en septiembre y <strong>Nicolás Córdova</strong>, <strong>jefe de selecciones menores, <a rel=\"link a una nota relativa 90\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/sebastian-miranda-y-nicolas-cordova-asumiran-los-proximos-desafios-de-la/2025-06-26/152617.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tuvo que asumir como interino</a></strong> en el equipo adulto, a solo un par de semanas de tener que competir como anfitrión en el Mundial sub 20</p>\n<p>El combinado criollo jugaba simplemente por el honor de no cerrar como colistas como en el camino a Corea-Japón 2002, pero <strong><a rel=\"link a una nota relativa 108\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-roja-cayo-ante-brasil-y-extendio-su-triste-registro-en-las/2025-09-04/222952.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">una derrota de 3-0 en Brasil</a> y un empate frente al Uruguay de Marcelo Bielsa en Ñuñoa terminaron por coronar a Chile con el \"anti logro\" de terminar último</strong>.</p>\n<p>En cuanto a la tabla, <strong>La Roja firmó su peor proceso desde que se disputa el actual formato clasificatorio</strong>: Logró apenas 11 puntos, uno menos que en la ruta al 2002; también registró una peor diferencia de gol que en aquel periodo (-18 vs. -12).</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[CRONICA] <a href=\"https://twitter.com/LaRoja?ref_src=twsrc%5Etfw\">@LaRoja</a> cerró una clasificatoria para el olvido con empate ante el Uruguay de Bielsa <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 129\" href=\"https://t.co/mYSSWHMmCd\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/mYSSWHMmCd</a> <a rel=\"link a una nota absoluta 151\" href=\"https://t.co/DoLYTKFwTI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/DoLYTKFwTI</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1965589051345699094?ref_src=twsrc%5Etfw\">September 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Incluyendo lo que resta para la cita planetaria de 2030, Chile alcanzará, al menos, 16 años sin jugar en un Mundial adulto masculino.</p>\n<h2><strong>El Mundial sub 20 en Chile: Las métricas</strong></h2>\n<p>Debido a la exclusión a puertas cerradas que Conmebol le hizo a Chile en busca de co-organizar el Mundial adulto 2030, <strong>nuestro país se quedó con la sede Copa del Mundo sub 20 2025</strong> como \"premio de consuelo\".</p>\n<p>Debido a las exigencias FIFA para evitar traslados muy largos, el torneo se concentró en cuatro sedes dentro de la zona central: Valparaíso (\"Elías Figueroa\"), Santiago (Nacional), Rancagua (El Teniente) y Talca (Fiscal).</p>\n<p><strong>Córdova tuvo que cambiar el chip rápido para alistar el torneo</strong> que tuvo al capitán Juan Francisco Rossel, Ian Garguez, Lautaro Millán, Matías Pérez y Sebastián Mella como algunos de sus nombres destacados.</p>\n<p><a rel=\"link a una nota relativa 175\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/la-roja-debuto-en-el-mundial-sub-20-con-dramatico-triunfo-ante-nueva/2025-09-27/220729.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>El debut fue un sufrido triunfo por 2-1 ante Nueva Zelanda</strong></a> no exento de pasajes complicados, y sellado por Garguez en los descuentos. <strong>Luego, llegó una <a rel=\"link a una nota relativa 200\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/la-roja-cayo-ante-japon-y-debera-batallar-en-la-ultima-fecha-del-mundial/2025-09-30/220418.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">derrota por 2-0</a></strong> a manos de un <strong>Japón</strong> ya instalado como uno de los equipos fuertes en torneos internacionales juveniles.</p>\n<p>La caída ante un cuadro nipón dominador evidenció las falencias que ya habían significado complicaciones en el primer partido y las <strong>críticas al rendimiento</strong> nacional fueron acrecentándose.</p>\n<p>El día previo a la crucial última fecha grupal, <strong><a rel=\"link a una nota relativa 226\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/nicolas-cordova-y-las-criticas-a-su-proceso-la-evaluacion-la-encuentro/2025-10-02/184036.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Nicolás Córdova hizo frente a los cuestionamientos</a> con una frase que quedaría para el bronce: \"Las métricas que tienen ustedes son distintas a las de nosotros\"</strong>.</p>\n<p>Cordova se aferró con todo al análisis estadístico para medir el desempeño esgrimió que \"no pueden decirme que no hay una propuesta. Es súper injusto lo que están haciendo\".</p>\n<p><strong>La tercera jornada grupal era una final contra Egipto que no pudo ser más dramática, sufrida y hasta incierta</strong>; el 3 de octubre.</p>\n<p>Chile se puso arriba con gol de Nicolás Cárcamo y los africanos empataron a los 47. <strong>La Roja avanzaba por puntaje con ese resultado, pero Omar Khedr puso el 2-1 egipcio a los 90+5'</strong>.</p>\n<p><a rel=\"link a una nota relativa 253\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/terminaron-terceros-del-grupo-el-animado-festejo-de-egipto-tras-vencer/2025-10-04/002511.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">El equipo africano celebró tras el pitazo final</a> mientras el conjunto chileno se lamentaba por lo que era una aparente eliminación en primera fase. Sin embargo, el desenlace fue otro gracias al reglamento.</p>\n<p><strong>Ambos equipos terminaron totalmente igualados en cada criterio de desempate en la tabla y en cuanto a amonestaciones de jugadores también estaban equiparados</strong>.</p>\n<p>Las dudas de los oficiales FIFA ante la prensa en el Estadio Nacional aumentó la confusión, ya que Chile figuró como el clasificado a octavos de final en el sitio web oficial.</p>\n<p>Luego de varios minutos de consultas en los pasillos se aclaró todo: <strong>Chile pasó por criterio de <em>fair play</em> porque Egipto también tuvo amonestados en el cuerpo técnico</strong>, lo que terminó por desequilibrar el último factor de desempate antes de verse obligados a hacer un sorteo.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DPXpqZKjFZF/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DPXpqZKjFZF/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p><strong>La Roja clasificó de milagro a octavos de final; sumando más críticas </strong>que aumentaron por las palabras del zaguero Nicolás Suárez, quien con un tono altanero resaltó la estadística por encima del desarrollo del juego como tal: \"Date cuenta la posición, date cuenta cómo sometemos a los equipos rivales, las ocasiones que creamos. Obvio que juega bien Chile\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DPX10MeDKHf/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DPX10MeDKHf/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por MundoCracks (@mundocrackscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p><strong>El golpe de realidad para el equipo nacional fue la clara goleada de 4-1 sufrida ante México</strong> en Valparaíso el 7 de octubre, que sentenció la eliminación del duelo de casa en un torneo que <a rel=\"link a una nota relativa 283\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/marruecos-hizo-historia-y-se-corono-campeon-en-el-mundial-sub-20-chile/2025-10-19/220401.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">acabó por ganar Marruecos </a>ante Argentina.</p>\n<p><strong>También se disputó el Mundial sub 17 en Catar</strong>, con Sebastián Miranda al mando: <strong>Chile quedó eliminado como colista del Grupo K por diferencia de gol</strong>, tras una <a rel=\"link a una nota relativa 314\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-sub-17/la-roja-cayo-ante-francia-y-comenzo-con-un-traspie-en-el-mundial-sub-17/2025-11-05/144157.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">derrota con Francia (2-0)</a>, recibir un agónico <a rel=\"link a una nota relativa 346\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-sub-17/la-roja-sub-17-sufrio-agonico-empate-de-uganda-y-complico-sus-opciones/2025-11-08/112927.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">empate de Uganda (1-1)</a> y lograr en la última fecha un insuficinte triunfo Canadá (2-1).</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[CRONICA] La Roja venció a Canadá, pero no le alcanzó y dijo adiós al Mundial Sub 17 <a href=\"https://twitter.com/hashtag/U17WC?src=hash&ref_src=twsrc%5Etfw\">#U17WC</a> <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 381\" href=\"https://t.co/EGnObGVcqj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/EGnObGVcqj</a> <a rel=\"link a una nota absoluta 417\" href=\"https://t.co/7wOR88t6qA\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7wOR88t6qA</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1988265682375487637?ref_src=twsrc%5Etfw\">November 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><strong>Rumbo al 2030: Inicia la búsqueda de la reconstrucción</strong></h2>\n<p><strong>La Roja tuvo su primer partido post Clasificatorias y era Gareca con un único amistoso en la fecha FIFA de octubre</strong>, en La Florida.</p>\n<p>Sebastián Miranda ofició como DT ante la reciente presencia de Córdova como técnico principal con la sub 20 y la nómina presentó novedades, repitiendo lo hecho ante Brasil y Uruguay:<strong> Nombres nuevos, regresos como el de Ben Brereton</strong>, la salida de Brayan Cortés para dar paso a la<strong> titularidad de Lawrence Vigouroux y la total ausencia de jugadores de la \"Generación Dorada\"</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Córdova y ausencia de jugadores de la Generación Dorada: Hay agradecimiento, pero el futuro es hoy <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 456\" href=\"https://t.co/uibNrHLmCv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/uibNrHLmCv</a> <a rel=\"link a una nota absoluta 496\" href=\"https://t.co/aCaoZEyxAp\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/aCaoZEyxAp</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1962953948899250544?ref_src=twsrc%5Etfw\">September 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La intención era clara: Armar un nuevo equipo. <a rel=\"link a una nota relativa 538\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/volvieron-los-festejos-la-roja-concreto-una-agonica-victoria-en/2025-10-10/220459.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Chile acabó por vencer 2-1 a Perú</strong></a> en un encuentro con escaso interés por asistir debido al mal momento del equipo.</p>\n<p><strong>Luego vino el cierre del año con dos amistosos en Rusia</strong>, que se desarrollaron pese a las quejas diplomáticas de Ucrania por el compromiso en el país que está en pleno conflicto bélico.</p>\n<p><strong>En primer lugar se obtuvo un 2-0 ante los locales</strong> el día 15 de noviembre, con la aparición goleadora de Gonzalo Tapia y Ben Brereton.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[CRONICA] <a href=\"https://twitter.com/LaRoja?ref_src=twsrc%5Etfw\">@LaRoja</a> de Córdova se matriculó con un sólido triunfo sobre Rusia en Sochi <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 583\" href=\"https://t.co/NXTVUqzsRx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/NXTVUqzsRx</a> <a rel=\"link a una nota absoluta 629\" href=\"https://t.co/AHjz4WKnsa\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/AHjz4WKnsa</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1989744185310585000?ref_src=twsrc%5Etfw\">November 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Tres días después, <strong>Chile <a rel=\"link a una nota relativa 677\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/loyola-y-osorio-lideraron-la-reaccion-y-victoria-de-la-roja-con-uno/2025-11-18/164846.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">remontó 2-1</a> en un nuevo cruce con Perú</strong>, que había abierto el marcador al minuto 34 gracias a un grave error de Iván Román que terminó en<a rel=\"link a una nota relativa 726\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/video-ivan-roman-cometio-penal-y-fue-expulsado-ante-peru/2025-11-18/143740.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> penal, expulsión y gol</a> de Alex Valera.</p>\n<p>Sin embargo, Felipe Loyola -con pivoteo del debutante Francisco Salinas, del campeón Coquimbo Unido- y Darío Osorio dieron vuelta el marcador y sumaron buenas sensaciones para revitalizar la alicaída selección.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[CRONICA] La Roja extendió los festejos al cerrar el año con sólida remontada ante Perú <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 777\" href=\"https://t.co/ezcdSnr4fm\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/ezcdSnr4fm</a> <a rel=\"link a una nota absoluta 829\" href=\"https://t.co/JAcbS4EuoX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/JAcbS4EuoX</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1990862475361657212?ref_src=twsrc%5Etfw\">November 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Ahora, Chile tendrá que esperar que los dirigentes hagan su tarea y sellen al próximo entrenador para tomar definitivamente las riendas del nuevo proceso</strong>.</p>\n<p><a rel=\"link a una nota relativa 883\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/milad-y-opcion-de-pellegrini-en-la-roja-depende-de-el-porque-las/2025-11-27/180318.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Manuel Pellegrini sonó constantemente </a>hasta que la puerta se cerró con su <a rel=\"link a una nota relativa 938\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/real-betis-oficializo-la-renovacion-de-manuel-pellegrini/2025-11-28/093038.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">renovación en Real Betis</a> hasta 2027. La tarea es compleja, y con elecciones en la ANFP/FFCh para 2026, solo queda mantener una cuota de esperanza para elevar el nivel y poner en marcha algún avance en la Copa América 2027.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/resumen-2025-gareca-dejo-la-roja-con-el-fracaso-consumado-y-chile/2025-12-24/133955.html","streamUrl":null,"titleText":"Resumen 2025: Gareca dejó La Roja con el fracaso consumado y Chile albergó el Mundial sub 20","uid":"0992cec2-632b-4851-9f59-6d9b7ab9f869","updateDate":"2025-12-24T16:39:55.000Z"},{"mainText":"<p>La buena temporada de <strong>Lucas Assadi</strong> en Universidad de Chile volvió a hacer ruido en el mercado de pases, pues <strong>según reportes desde Brasil, el Atlético Mineiro de Jorge Sampaoli lo tiene en carpeta, con gran participación del propio DT en el sondeo</strong>.</p>\n<p>Así lo detalló el periodista brasileño que cubre el día a día del cuadro \"Galo\", Guilherme Frossard: \"<strong>Vitor Carvalho y Lucas Assadi están, de hecho, en el radar del Atlético Mineiro</strong>. Sampaoli incluso hizo contacto directo con Assadi, según informaron sus colegas chilenos\".</p>\n<p>Además, precisó que las conversaciones están en una etapa muy inicial: \"<strong>Son situaciones aún bastante preliminares, pero se trata de dos nombres a tener muy en cuenta</strong>\".</p>\n<p><strong>El futbolista chileno cuenta con contrato vigente hasta el 31 de diciembre de 2026 con Universidad de Chile</strong>, pero este interés del Atlético Mineiro y las conversaciones directas con el técnico trasandino, podrían acelerar su salida del \"Romántico Viajero\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">Vitor Carvalho (Braga) e Lucas Assadi (La U) estão, de fato, em pauta no Galo. Sampaoli fez contato direto por Assadi, inclusive, como informaram os colegas chilenos.<br />\n\n<br />\n\nSituações ainda bem incipientes, mas são dois nomes pra gente ficar de olho.</p>\n— Guilherme Frossard (@canaldofrossard) <a href=\"https://twitter.com/canaldofrossard/status/2006402891758641591?ref_src=twsrc%5Etfw\">December 31, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/con-contacto-de-sampaoli-aseguraron-que-atletico-mineiro-va-tras-assadi/2026-01-01/211706.html","streamUrl":null,"titleText":"Con contacto de Sampaoli: Aseguraron que Atlético Mineiro va tras Assadi","uid":"0d248cde-bd89-4c21-8352-c1244d03196c","updateDate":"2026-01-02T00:17:06.000Z"},{"mainText":"<p>La <strong>ANFP estableció las fechas de inicio de las competencias para la temporada 2026</strong> de fútbol chileno, la cual se iniciará oficialmente en enero cuando, <strong>entre el 19 y 25 de ese mes, se juegue la Supercopa con su nuevo formato</strong> donde se enfrentarán cuatro equipos.</p>\n<p>De acuerdo a lo publicado por <em><a rel=\"link a una nota absoluta 1\" href=\"https://www.latercera.com/el-deportivo/noticia/la-anfp-define-el-calendario-2026-fecha-de-inicio-de-la-liga-de-primera-12-meses-de-futbol-y-pausa-durante-el-mundial/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">La Tercera</a></em>, en semifinales jugarán Coquimbo Unido (monarca del Campeonato Nacional) con Deportes Limache (finalista de Copa Chile), y Huachipato (campeón de Copa Chile) se medirá con Universidad Católica (subcampeón del Torneo Nacional).</p>\n<p>Los ganadores se enfrentarán en la final.</p>\n<p><strong>La Liga de Primera, en tanto, se iniciará la semana del 26 de enero y se extenderá hasta el fin de semana del 6 de diciembre.</strong></p>\n<p>La Liga de <strong>Ascenso comenzará el fin de semana del 16 de febrero</strong> y terminará su fase regular el 1 de noviembre. La liguilla por el ascenso se realizará entre el 2 y el 29 de noviembre.</p>\n<p>En 2026, el fútbol chileno tendrá dos torneos de Copa.</p>\n<p>La tradicional <strong>Copa Chile comenzará el 30 de enero en su fase grupal.</strong> Primero jugarán los equipos del Ascenso, luego habrá un receso hasta el 15 de junio, fecha a partir de la que se sumarán los equipos de Primera División.</p>\n<p>La nueva <strong>Copa de la Liga, en tanto, torneo en el que participarán los 16 equipos de Primera División divididos en cuatro grupos de a cuatro</strong>, partirá la semana del 16 de marzo y se prolongará hasta la semana del 19 de julio. Los ganadores de cada grupo avanzarán a semis.</p>\n<p>El duelo por el título será el mismo fin de semana que se defina la Copa del Mundo de 2026, el 18 ó 19 de julio.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-anfp-definio-el-calendario-2026-la-liga-iniciara-en-enero-y-tendra/2025-12-25/100409.html","streamUrl":null,"titleText":"La ANFP definió el calendario 2026: La Liga iniciará en enero y tendrá receso mundialista","uid":"0bb22d55-bfea-457e-b0bc-c309d2056aca","updateDate":"2025-12-25T13:04:09.000Z"},{"mainText":"<p>El <strong>expresidente brasileño Jair Bolsonaro</strong> <strong>fue recluido este jueves nuevamente en la celda de la Policía Federal</strong> en la que cumple su condena de 27 años de prisión por golpismo, <strong>tras recibir el alta médica</strong> luego de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/bolsonaro-se-sometio-a-una-nueva-cirugia-para-tratar-crisis-de-hipo/2025-12-27/190346.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">haber sido <strong>sometido a cuatro operaciones en los ocho días</strong> en que estuvo hospitalizado.</a></p>\n<p>El líder de la ultraderecha brasileña<strong> abandonó el Hospital DF Star de Brasilia</strong> a las 18:43 hora brasileña (misma hora chilena) y fue <strong>conducido hasta la sede de la superintendencia de la Policía Federal</strong> de la capital brasileña, en una <strong>caravana de vehículos policiales con una nutrida escolta de motociclistas.</strong></p>\n<p>El exmandatario cumple desde noviembre su condena en una celda especial de la institución policial, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/bolsonaro-sera-operado-de-hernias-en-plena-navidad-bajo-estricta/2025-12-23/163223.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">que </a><strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/bolsonaro-sera-operado-de-hernias-en-plena-navidad-bajo-estricta/2025-12-23/163223.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el 24 de diciembre abandonó</a> luego de que la Corte Suprema autorizara su conducción al hospital</strong> para ser sometido a una <a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/jair-bolsonaro-fue-operado-con-exito-por-una-hernia-inguinal/2025-12-25/164633.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">cirugía de <strong>corrección de dos hernias inguinales.</strong></a></p>\n<ul>\n<li><span ><em><strong>[Lea también] </strong><a rel=\"link a una nota relativa 12\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/bolsonaro-reafirma-a-su-hijo-como-candidato-presidencial-en-una-carta/2025-12-25/105500.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Bolsonaro reafirma a su hijo como candidato presidencial en una carta desde la cárcel</a></em></span></li>\n</ul>\n<h2><span ><em><strong>Pidieron su arresto domiciliario por motivos de salud, pero la Suprema se negó</strong></em></span></h2>\n<p>Su regreso a prisión se produjo <strong>pocas horas después de que la máxima corte rechazara la nueva petición de arresto domiciliario</strong> por motivos humanitarios presentada por los abogados del capitán de la reserva del Ejército.</p>\n<p>Los abogados alegaron que <strong>la salud del exmandatario está muy debilitada tras cuatro operaciones a las que fue sometido,</strong> ya que sus médicos aprovecharon para realizarle tres cirugías destinadas a <strong>resolverle las crisis de hipo</strong> de que se queja hace varios meses, y pidieron que se le conceda la prisión domiciliaria por<strong> motivos humanitarios y de salud.</strong></p>\n<p>En una rueda de prensa el miércoles, sin embargo, los médicos del líder de la ultraderecha brasileña afirmaron que, <strong>pese a que no solucionaron totalmente las crisis de hipo, la salud del expresidente está estable,</strong> por lo que autorizaron el alta.</p>\n<p>En la sentencia en la que negó el nuevo recurso, el magistrado <strong>Alexander de Moraes,</strong> afirmó que, <strong>por ahora, no se cumplen los requisitos legales para la concesión de la prisión domiciliaria,</strong> especialmente ante las reiteradas violaciones del condenado a las medidas cautelares que le fueron impuestas cuando cumplía provisionalmente la condena en su residencia.</p>\n<p><strong>Moraes <a rel=\"link a una nota relativa 18\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/bolsonaro-explica-que-quemo-su-tobillera-al-ingerir-medicamentos-y/2025-11-23/160746.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">recordó que Bolsonaro destruyó la tobillera electrónica</a></strong> con la que se le controlaban sus movimientos en un aparente<strong> intento de fuga.</strong></p>\n<p>\"También se resalta que, diferentemente de lo alegado por la defensa, <strong>la situación de salud de Bolsonaro no se agravó</strong> y que, por el contrario, su estado clínico muestra mejoría de los problemas de los que se venía quejando tras la realización de nuevas cirugías electivas, como señala el informe de sus propios médicos\", afirma la sentencia.</p>\n<p>Según sus médicos, tanto la cirugía para la corrección de las hernias inguinales a la que fue sometido el 25 de diciembre, como las tres diferentes operaciones para el bloqueo de los nervios frénicos bilaterales del diafragma con el fin de controlar sus recurrentes crisis de hipo, <strong>fueron realizadas como estaba previsto.</strong></p>\n<h2><span ><em><strong>La condena de Bolsonaro</strong></em></span></h2>\n<p>Bolsonaro fue <a rel=\"link a una nota relativa 25\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/bolsonaro-tendra-que-permanecer-en-prision-en-regimen-cerrado-al-menos/2025-12-02/231201.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">condenado</a> en septiembre por la Corte Suprema por <strong>\"liderar\" un complot para intentar \"perpetuarse en el poder\" después de perder las elecciones</strong> presidenciales de 2022 ante el actual gobernante, el progresista <strong>Luiz Inácio Lula da Silva.</strong></p>\n<p>Además de la condena, el exmandatario está <strong>inhabilitado para disputar elecciones hasta 2060.</strong></p>\n<p>Pese a que <strong>cumplía su pena inicialmente en arresto domiciliario,</strong> De Moraes ordenó su <strong>reclusión en régimen cerrado</strong> luego de que el expresidente violentara la tobillera electrónica que portaba.</p>\n<p>Sus abogados han solicitado diversas veces que se le conceda la prisión domiciliaria por motivos humanitarios ante su delicado estado de salud, pero, hasta el momento,<strong> el Supremo ha negado todos los recursos.</strong></p>\n<p>Con el juicio concluido y ya sin derecho a nuevos recursos, la única esperanza de Bolsonaro para recuperar su libertad, o al menos reducir su pena, <strong>es una ley de <a rel=\"link a una nota relativa 33\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/lula-vetara-reduccion-de-penas-para-bolsonaro-y-otros-condenados-por/2025-12-18/224336.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">amnistía a los condenados por los actos golpistas</a></strong><a rel=\"link a una nota relativa 33\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/lula-vetara-reduccion-de-penas-para-bolsonaro-y-otros-condenados-por/2025-12-18/224336.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> que es discutida en el Congreso.</a></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/tras-cuatro-cirugias-en-ocho-dias-bolsonaro-vuelve-a-prision/2026-01-01/205626.html","streamUrl":null,"titleText":"Tras cuatro cirugías en ocho días, Bolsonaro vuelve a prisión","uid":"58721d32-b1d7-4d06-8a23-3ae127d356a9","updateDate":"2026-01-01T23:56:26.000Z"},{"mainText":"<p >L<strong>a Fórmula 1</strong> vivirá en 2026 su<strong> temporada 77°,</strong> la cual estará marcada por<strong> 24 carreras</strong>, con<strong> 22 pilotos y 11 equipos en competencia.</strong></p>\n<p >Las grandes novedades serán los regresos de<strong> Sergio Pérez y Valtteri Bottas,</strong> quienes competirán en la nueva escudería Cadillac.</p>\n<p >Además, el argentino <strong>Franco Colapinto</strong> correrá a tiempo completo por Alpine, tras haber estado como sustituto en 2025.</p>\n<p >Del mismo modo, otro de los cambios lo protagonizará el equipo <strong>Sauber</strong>, que cambiará de nombre para ser<strong> \"Audi F1 Team\".</strong></p>\n<p >Por su lado, el campeón Lando Norris defenderá su título con la escudería McLaren, escudado por Oscar Piastri.</p>\n<p >En el plano de las carreras, seis Grandes Premios tendrán \"Sprint\", y España tendrá dos competencias, en Barcelona y en Madrid, esta última reemplazando al GP de la Emilia-Romaña (Imola).</p>\n<p><strong>Revisa el calendario de la Fórmula 1 para 2026:</strong></p>\n<ul>\n<li><strong>Gran Premio de Australia</strong> - 6 al 8 de marzo</li>\n<li><strong>Gran Premio de China (Sprint)</strong> - 13 al 15 de marzo</li>\n<li><strong>Gran Premio de Japón</strong> - 27 al 29 de marzo</li>\n<li><strong>Gran Premio de Bahrein</strong> - 10 al 12 de abril</li>\n<li><strong>Gran Premio de Arabia Saudita</strong> - 17 al 19 de abril</li>\n<li><strong>Gran Premio de Estados Unidos (Sprint)</strong> - 1 al 3 de mayo</li>\n<li><strong>Gran Premio de Canadá (Sprint)</strong> - 22 al 24 de mayo</li>\n<li><strong>Gran Premio de Mónaco</strong> - 5 al 7 de junio</li>\n<li><strong>Gran Premio de Barcelona</strong> - 12 al 14 de junio</li>\n<li><strong>Gran Premio de Austria</strong> - 26 al 28 de junio</li>\n<li><strong>Gran Premio de Gran Bretaña (Sprint)</strong> - 3 al 5 de julio</li>\n<li><strong>Gran Premio de Bélgica</strong> - 17 al 19 de julio</li>\n<li><strong>Gran Premio de Hungría</strong> - 24 al 26 de julio</li>\n<li><strong>Gran Premio de Países Bajos (Sprint)</strong> - 21 al 23 de agosto</li>\n<li><strong>Gran Premio de Italia</strong> - 4 al 6 de septiembre</li>\n<li><strong>Gran Premio de España</strong> - 11 al 13 de septiembre</li>\n<li><strong>Gran Premio de Azerbaiyan</strong> - 24 al 26 de septiembre</li>\n<li><strong>Gran Premio de Singapur (Sprint)</strong> - 9 al 11 de octubre</li>\n<li><strong>Gran Premio de Las Américas</strong> - 23 al 25 de octubre</li>\n<li><strong>Gran Premio de México</strong> - 30 de octubre al 1 de noviembre</li>\n<li><strong>Gran Premio de Brasil</strong> - 6 al 8 de noviembre</li>\n<li><strong>Gran Premio de Las Vegas</strong> - 19 al 21 de noviembre</li>\n<li><strong>Gran Premio de Catar</strong> - 27 al 29 de noviembre</li>\n<li><strong>Gran Premio de Abu Dabi</strong> - 4 al 6 de diciembre</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/automovilismo/formula-1/con-24-carreras-el-calendario-de-la-formula-1-para-la-temporada-2026/2025-12-21/181417.html","streamUrl":null,"titleText":"Con 24 carreras: El calendario de la Fórmula 1 para la temporada 2026","uid":"4edfbe77-561c-4aaa-bc21-3f94e59aeb8b","updateDate":"2025-12-21T21:14:17.000Z"},{"mainText":"<p>Llega el <strong>2026</strong>, un año importante para el deporte y en especial el fútbol, con la celebración del <strong>Mundial de la FIFA en Norteamérica,</strong> el primero en la historia con 48 selecciones en competencia.</p>\n<p>También habrá importantes acontecimientos en tenis, baloncesto, automovilismo, atletismo, golf y rally, entre otras disciplinas, por lo que serán 12 meses recargados.</p>\n<p>En Chile, tanto, se celebrará el <strong>ATP 250 de Santiago</strong> en febrero, y en septiembre se vivirá en Biobío una nueva fecha del<strong> Mundial de Rally.</strong></p>\n<p>Además, <strong>Los Cóndores competirán en la Nations Cup de Rugby,</strong> en su preparación para el Mundial de 2027.</p>\n<p>Todos estos eventos están sujetos a modificaciones en sus fechas.</p>\n<p>Revisa los eventos a disputarse en 2026:</p>\n<h3>Enero</h3>\n<ul>\n<li>United Cup en Australia - 2 al 11 de enero</li>\n<li><strong>Rally Dakar - 3 al 17 de enero</strong></li>\n<li>ATP 250 de Brisbane - 5 al 11 de enero</li>\n<li>ATP 250 de Hong Kong - 5 al 11 de enero</li>\n<li>Supercopa de España - 7 al 11 de enero</li>\n<li>e-Prix de Ciudad de México en la Fórmula E - 10 de enero</li>\n<li><strong>Ironman de Pucón - 11 de enero</strong></li>\n<li>ATP 250 de Adelaida - 12 al 17 de enero</li>\n<li>ATP 250 de Auckland - 12 al 17 de enero</li>\n<li>Final de la Copa de Africa - 18 de enero</li>\n<li><strong>Abierto de Australia - 18 de enero al 1 de febrero</strong></li>\n<li><strong>Supercopa de Chile - 21 al 24 de enero</strong></li>\n<li>Rally de Montecarlo - 22 al 25 de enero</li>\n<li><strong>Inicio Liga de Primera 2026 - 30 de enero al 1 de febrero</strong></li>\n<li>WWE Royal Rumble - 31 de enero</li>\n<li>e-Prix de Miami en la Fórmula E - 31 de enero</li>\n</ul>\n<h3>Febrero</h3>\n<ul>\n<li>ATP 250 de Montpellier - 2 al 8 de febrero</li>\n<li><strong>Inicio de la fase previa Copa Libertadores - 3 de febrero</strong></li>\n<li>Sudamericano Femenino Sub 20 en Paraguay - 4 al 28 de febrero</li>\n<li>Seis Naciones de Rugby - 5 de febrero al 14 de marzo</li>\n<li><strong>Copa Davis: Chile vs. Serbia - Entre 6 y 8 de febrero</strong></li>\n<li>Juegos Olímpicos de Invierno Milan-Cortina 2026 - 6 al 22 de febrero</li>\n<li>Superbowl XL - 8 de febrero</li>\n<li>WTA 1.000 de Doha - 8 al 14 de febrero</li>\n<li>ATP 500 de Dallas - 9 al 15 de febrero</li>\n<li>ATP 500 de Rotterdam - 9 al 15 de febrero</li>\n<li>ATP 250 de Buenos Aires - 9 al 15 de febrero</li>\n<li>Rally de Suecia - 12 al 15 de febrero</li>\n<li>e-Prix de Yeda en la Fórmula E - 13 y 14 de febrero</li>\n<li><strong>All Star de la NBA - 15 de febrero</strong></li>\n<li>WTA 1.000 de Dubai - 15 al 21 de febrero</li>\n<li>ATP 500 de Doha - 16 al 22 de febrero</li>\n<li>ATP 500 de Río de Janeiro - 16 al 22 de febrero</li>\n<li>ATP 250 de Delray Beach - 16 al 22 de febrero</li>\n<li>Recopa Sudamericana: Flamengo vs. Lanús - 19 y 26 de febrero</li>\n<li>ATP 500 de Acapulco - 23 de febrero al 1 de marzo</li>\n<li>ATP 500 de Dubai - 23 de febrero al 1 de marzo</li>\n<li><strong>ATP 250 de Santiago - 23 de febrero al 1 de marzo</strong></li>\n<li>Maratón de Sevilla - 26 de febrero</li>\n<li>Gran Premio de Tailandia en el MotoGP - 27 de febrero al 1 de marzo</li>\n</ul>\n<h3>Marzo</h3>\n<ul>\n<li>Maratón de Tokio - 1 de marzo</li>\n<li>Masters de Indian Wells - 4 al 15 de marzo</li>\n<li>Gran Premio de Australia en la F1 - 6 al 8 de marzo</li>\n<li>Rally de Kenia - 12 al 15 de marzo</li>\n<li>Gran Premio de China en la F1 - 13 al 15 de marzo</li>\n<li><strong>Sorteo fase de grupos Copa Libertadores - 18 de marzo</strong></li>\n<li>Masters de Miami - 18 al 29 de marzo</li>\n<li>Gran Premio de Brasil en el MotoGP - 20 al 22 de marzo</li>\n<li>e-Prix de Madrid en la Fórmula E - 21 de marzo</li>\n<li>Maratón de Roma - 22 de marzo</li>\n<li><strong>Finalissima: Argentina vs. España - 27 de marzo</strong></li>\n<li>Gran Premio de Japón en la F1 - 27 al 29 de marzo</li>\n<li>Gran Premio de las Américas en el MotoGP - 27 al 29 de marzo</li>\n<li>ATP 250 de Bucarest - 30 de marzo al 5 de abril</li>\n<li>ATP 250 de Houston - 30 de marzo al 5 de abril</li>\n<li>ATP 250 de Marrakech - 30 de marzo al 5 de abril</li>\n</ul>\n<h3>Abril</h3>\n<ul>\n<li>Masters de Montecarlo - 5 al 12 de abril</li>\n<li><strong>Inicio fase de grupos Copa Libertadores - Semana del 7 de abril</strong></li>\n<li>Rally de Croacia - 9 al 12 de abril</li>\n<li>Masters de Augusta - 9 al 12 de abril</li>\n<li>Gran Premio de Bahrein en la F1 - 10 al 12 de abril</li>\n<li>Gran Premio de Catar en el MotoGP - 10 al 12 de abril</li>\n<li>Maratón de París - 12 de abril</li>\n<li>ATP 500 de Barcelona - 13 al 19 de abril</li>\n<li>ATP 500 de Munich - 13 al 19 de abril</li>\n<li>Gran Premio de Arabia Saudita en la F1 - 17 al 19 de abril</li>\n<li><strong>WWE Wrestlemania 42 - 18 y 19 de abril</strong></li>\n<li>Maratón de Boston - 20 de abril</li>\n<li>Masters de Madrid - 22 de abril al 3 de mayo</li>\n<li>Rally de Islas Canarias - 23 al 26 de abril</li>\n<li>Gran Premio de España en el MotoGP - 24 al 26 de abril</li>\n<li>Final Copa del Rey - 25 de abril</li>\n<li><strong>Maratón de Santiago - 26 de abril</strong></li>\n<li>Maratón de Londres - 26 de abril</li>\n<li>Maratón de Madrid - 26 de abril</li>\n</ul>\n<h3>Mayo</h3>\n<ul>\n<li>Gran Premio de Estados Unidos en la F1 - 1 al 3 de mayo</li>\n<li>e-Prix de Berlín en la Fórmula E - 2 y 3 de mayo</li>\n<li>Masters de Roma - 6 al 17 de mayo</li>\n<li>Rally de Portugal - 7 al 10 de mayo</li>\n<li>Diamond League de Atletismo en Doha - 8 de mayo</li>\n<li>Gran Premio de Francia en el MotoGP - 8 al 10 de mayo</li>\n<li>Giro de Italia - 8 al 31 de mayo</li>\n<li>PGA Championship - 14 al 17 de mayo</li>\n<li>Gran Premio de Cataluña en el MotoGP - 15 al 17 de mayo</li>\n<li>Diamond League de Atletismo en Shanghai - 16 de mayo</li>\n<li>e-Prix de Mónaco en la Fórmula E - 16 y 17 de mayo</li>\n<li>ATP 500 de Hamburgo - 17 al 23 de mayo</li>\n<li>ATP 250 de Ginebra - 17 al 23 de mayo</li>\n<li><strong>Final de la Europa League - 20 de mayo</strong></li>\n<li>Final de la Champions League Femenina - 23 de mayo</li>\n<li>Diamond League de Atletismo en Xiamen - 23 de mayo</li>\n<li>Gran Premio de Canadá en la F1 - 22 al 24 de mayo</li>\n<li>500 Millas de Indianapolis - 24 de mayo</li>\n<li><strong>Roland Garros - 24 de mayo al 7 de junio</strong></li>\n<li>Final de la Conference League - 27 de mayo</li>\n<li>Rally de Japón - 28 al 31 de mayo</li>\n<li>Gran Premio de Italia en el MotoGP - 29 al 31 de mayo</li>\n<li><strong>Final de la UEFA Champions League - 30 de mayo</strong></li>\n<li>Diamond League de Atletismo en Rabat - 31 de mayo</li>\n</ul>\n<h3>Junio</h3>\n<ul>\n<li>Diamond League de Atletismo en Roma - 4 de junio</li>\n<li><strong>Finales de la NBA - 4 al 21 de junio</strong></li>\n<li>Gran Premio de Mónaco en la F1 - 5 al 7 de junio</li>\n<li>Gran Premio de Hungria en el MotoGP - 5 al 7 de junio</li>\n<li>Diamond League de Atletismo en Estocolmo - 7 de junio</li>\n<li>ATP 250 de Stuttgart - 8 al 14 de junio</li>\n<li>ATP 250 de 's-Hertogenbosch - 8 al 14 de junio</li>\n<li>Diamond League de Atletismo en Oslo - 10 de junio</li>\n<li>24 horas de Le Mans - 10 al 14 de junio</li>\n<li><strong>Mundial de la FIFA 2026 - 11 de junio al 19 de julio</strong></li>\n<li>Gran Premio de Barcelona en la F1 - 12 al 14 de junio</li>\n<li>ATP 500 de Halle - 15 al 21 de junio</li>\n<li>Torneo de Queen's - 15 al 21 de junio</li>\n<li>US Open de Golf - 18 al 21 de junio</li>\n<li>Gran Premio de la República Checa en el MotoGP - 19 al 21 de junio</li>\n<li>e-Prix de Sanya en la Fórmula E - 20 de junio</li>\n<li>ATP 250 de Mallorca - 21 al 27 de junio</li>\n<li>ATP 250 de Eastbourne - 22 al 27 de junio</li>\n<li>Rally de Grecia - 25 al 28 de junio</li>\n<li>Diamond League de Atletismo en París - 26 de junio</li>\n<li>Gran Premio de Austria en la F1 - 26 al 28 de junio</li>\n<li>Gran Premio de los Países Bajos en el MotoGP - 26 a 28 de junio</li>\n<li><strong>Wimbledon - 29 de junio al 12 de julio</strong></li>\n</ul>\n<h3>Julio</h3>\n<ul>\n<li>Gran Premio de Gran Bretaña en la F1 - 3 al 5 de julio</li>\n<li><strong>Nations Cup de Rugby: Los Cóndores vs. Rumania - 4 de julio</strong></li>\n<li>Tour de Francia - 4 al 26 de julio</li>\n<li>Diamond League de Atletismo en Eugene - 4 de julio</li>\n<li>e-Prix de Shanghai en la Fórmula E - 4 y 5 de julio</li>\n<li>Diamond League de Atletismo en Mónaco - 10 de julio</li>\n<li>Gran Premio de Alemania en el MotoGP - 10 al 12 de julio</li>\n<li><strong>Nations Cup de Rugby: Los Cóndores vs. Hong Kong - 11 de julio</strong></li>\n<li>ATP 250 de Bastad - 13 al 19 de julio</li>\n<li>ATP 250 de Gstaad - 13 al 19 de julio</li>\n<li>ATP 250 de Umag - 13 al 19 de julio</li>\n<li>Rally de Estonia - 16 al 19 de julio</li>\n<li>The Open Championship - 16 al 19 de julio</li>\n<li>Gran Premio de Bélgica en la F1 - 17 al 19 de julio</li>\n<li><strong>Nations Cup de Rugby: Los Cóndores vs. Georgia - 18 de julio</strong></li>\n<li>Diamond League de Atletismo en Londres - 18 de julio</li>\n<li><strong>Final del Mundial de la FIFA 2026 - 19 de julio</strong></li>\n<li>ATP 250 de Kitzbühel - 20 al 26 de julio</li>\n<li>ATP 250 de Estoril - 20 al 26 de julio</li>\n<li>Gran Premio de Hungría en la F1 - 24 al 26 de julio</li>\n<li>e-Prix de Tokio en la Fórmula E - 25 y 26 de julio</li>\n<li>ATP 500 de Washington - 27 de julio al 2 de agosto</li>\n<li>ATP 250 de Los Cabos - 27 de julio al 2 de agosto</li>\n<li>Rally de Finlandia - 30 de julio al 2 de agosto</li>\n</ul>\n<h3>Agosto</h3>\n<ul>\n<li>WWE Summerslam - 1 y 2 de agosto</li>\n<li>Masters de Montreal - 2 al 12 de agosto</li>\n<li>WTA 1.000 de Toronto - 2 al 13 de agosto</li>\n<li>Gran Premio de Gran Bretaña en el MotoGP - 7 al 9 de agosto</li>\n<li><strong>Supercopa de Europa - 12 de agosto</strong></li>\n<li>Masters de Cincinnati - 13 al 23 de agosto</li>\n<li>e-Prix de Londres en la Fórmula E - 15 y 16 de agosto</li>\n<li>Diamond League de Atletismo en Lausana - 21 de agosto</li>\n<li>Gran Premio de Países Bajos en la F1 - 21 al 23 de agosto</li>\n<li>La Vuelta a España - 22 de agosto al 13 de septiembre</li>\n<li>Diamond League de Atletismo en Silesia - 23 de agosto</li>\n<li>ATP 250 de Winston-Salem - 23 al 29 de agosto</li>\n<li>Diamond League de Atletismo en Zurich - 27 de agosto</li>\n<li>Rally de Paraguay - 27 al 30 de agosto</li>\n<li>Gran Premio de Aragón en el MotoGP - 28 al 30 de agosto</li>\n<li><strong>US Open - 31 de agosto al 13 de septiembre</strong></li>\n</ul>\n<h3>Septiembre</h3>\n<ul>\n<li>Final de la Diamond League de Atletismo en Bruselas - 4 y 5 de septiembre</li>\n<li>Gran Premio de Italia en la F1 - 4 al 6 de septiembre</li>\n<li>Mundial Femenino Sub 20 en Polonia - 5 al 27 de septiembre</li>\n<li>WWE Money in the Bank - 6 de septiembre</li>\n<li><strong>Rally de Chile en Biobío - 10 al 13 de septiembre</strong></li>\n<li>Gran Premio de España en la F1 - 11 al 13 de septiembre</li>\n<li>Gran Premio de San Marino en el MotoGP - 11 al 13 de septiembre</li>\n<li><strong>Clasificatoras Copa Davis - 18 al 20 de septiembre</strong></li>\n<li>Gran Premio de Austria en el MotoGP - 18 al 20 de septiembre</li>\n<li>ATP 250 de Chengdu - 23 al 29 de septiembre</li>\n<li>ATP 250 de Hangzou - 23 al 29 de septiembre</li>\n<li>Gran Premio de Azerbaiyan en la F1 - 24 al 26 de septiembre</li>\n<li>Laver Cup - 25 al 27 de septiembre</li>\n<li>Maratón de Berlín - 27 de septiembre</li>\n<li>ATP 500 de Tokio - 30 de septiembre al 6 de octubre</li>\n<li>ATP 500 de Beijing - 30 de septiembre al 6 de octubre</li>\n</ul>\n<h3>Octubre</h3>\n<ul>\n<li>Rally de Italia - 1 al 4 de octubre</li>\n<li>Gran Premio de Japón en el MotoGP - 2 al 4 de octubre</li>\n<li>Masters de Shanghai - 7 al 18 de octubre</li>\n<li>Gran Premio de Singapur en la F1 - 9 al 11 de octubre</li>\n<li>Gran Premio de Indonesia en el MotoGP - 9 al 11 de octubre</li>\n<li>Maratón de Chicago - 11 de octubre</li>\n<li>WTA 1.000 de Wuhan - 12 al 18 de octubre</li>\n<li>ATP 250 de Almaty - 19 al 25 de octubre</li>\n<li>ATP 250 de Bruselas - 19 al 25 de octubre</li>\n<li>ATP 250 de Lyon - 19 al 25 de octubre</li>\n<li>Gran Premio de Las Américas en la F1 - 23 al 25 de octubre</li>\n<li>Gran Premio de Australia en el MotoGP - 23 al 25 de octubre</li>\n<li>ATP 500 de Basilea - 26 de octubre al 1 de noviembre</li>\n<li>ATP 500 de Viena - 26 de octubre al 1 de noviembre</li>\n<li>Gran Premio de México en la F1 - 30 de octubre al 1 de noviembre</li>\n<li>Gran Premio de Malasia en el MotoGP - 30 de octubre al 1 de noviembre</li>\n</ul>\n<h3>Noviembre</h3>\n<ul>\n<li><strong>Mundial Sub 17 en Qatar - Fecha por confirmar</strong></li>\n<li>Maratón de Nueva York - 1 de noviembre</li>\n<li>Masters de París - 2 al 8 de noviembre</li>\n<li>Gran Premio de Brasil en la F1 - 6 al 8 de noviembre</li>\n<li><strong>Nations Cup de Rugby: Portugal vs. Los Cóndores - 7 de noviembre</strong></li>\n<li>Finales WTA en Riad - 7 al 14 de noviembre</li>\n<li>ATP 250 de Estocolmo - 8 al 14 de noviembre</li>\n<li>Rally de Arabia Saudita - 11 al 14 de noviembre</li>\n<li>Gran Premio de Portugal en el MotoGP - 13 al 15 de noviembre</li>\n<li><strong>Nations Cup de Rugby: España vs. Los Cóndores - 14 de noviembre</strong></li>\n<li>Finales ATP de Turín - 15 al 22 de noviembre</li>\n<li>Gran Premio de Las Vegas en la F1 - 19 al 21 de noviembre</li>\n<li>Gran Premio de la Comunidad Valenciana en el MotoGP - 20 al 22 de noviembre</li>\n<li><strong>Nations Cup de Rugby: Zimbabue vs. Los Cóndores - 21 de noviembre</strong></li>\n<li><strong>Final Copa Sudamericana - 21 de noviembre</strong></li>\n<li><strong>Finales de la Copa Davis - 24 al 29 de noviembre</strong></li>\n<li>Gran Premio de Catar en la F1 - 27 al 29 de noviembre</li>\n<li><strong>Final Copa Libertadores - 28 de noviembre</strong></li>\n</ul>\n<h3>Diciembre</h3>\n<ul>\n<li>Gran Premio de Abu Dabi en la F1 - 4 al 6 de diciembre</li>\n<li>Copa Intercontinental de la FIFA - Fechas por definir</li>\n<li>Carrera de San Silvestre - 31 de diciembre</li>\n</ul>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/con-mundial-en-norteamerica-el-calendario-de-los-principales-eventos/2025-12-29/183847.html","streamUrl":null,"titleText":"Con Mundial en Norteamérica: El calendario de los principales eventos deportivos para 2026","uid":"8c9ee864-f9f4-4965-8830-26efb7b0dc92","updateDate":"2026-12-29T21:38:47.000Z"},{"mainText":"<p>La <strong>temporada 2025 del fútbol chileno</strong> tuvo un largo desarrollo, con la <strong>particularidad de que la batuta dejó la capital</strong>, pues los <strong>equipos de otras zonas del país alzaron todas las copas y Coquimbo Unido marcó un hito con su primera estrella</strong>.</p>\n<p><strong>Nuevamente la Supercopa que debía abrir el año futbolístico tuvo problemas</strong>: Luego de un 2024 donde el partido quedó <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa/colo-colo-sostuvo-la-ventaja-ante-huachipato-y-gano-la-supercopa-2024/2024-11-13/175715.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">inconcluso hasta noviembre</a> por incidentes, este 2025 el cotejo derechamente no se jugó en enero, debido a <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa/anfp-ratifico-la-disputa-de-la-supercopa-entre-colo-colo-y-u-de-chile/2025-09-01/160407.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">problemas para encontrar un estadio</a>, pues<strong> varias ciudades rechazaron ser la sede por motivos de seguridad</strong>.</p>\n<p>Finalmente, <strong>se jugó el 14 septiembre, en un <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa/y-no-prendio-escaso-publico-llego-a-santa-laura-para-presenciar-la/2025-09-14/145829.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Santa Laura prácticamente vacío</a></strong> por las fuertes restricciones para comprar entradas. En aquel partido,<a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa/la-u-apabullo-a-un-accidentado-colo-colo-para-conquistar-la-historiada/2025-09-14/165510.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> la U goleó por 3-0 a un desajustado Colo Colo</strong></a> que tenía el <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/ortiz-y-su-debut-en-la-supercopa-queremos-ganar-es-un-clasico-y/2025-09-12/201945.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">debut de Fernando Ortiz</a>, que apenas un par de semanas antes –y sin poder tener rodaje porque hubo fecha FIFA– llegó como reemplazo de Jorge Almirón.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] Los festejos de Universidad de Chile tras proclamarse en la Supercopa ante Colo Colo <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 22\" href=\"https://t.co/WLtm926Aqy\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/WLtm926Aqy</a> <a rel=\"link a una nota absoluta 30\" href=\"https://t.co/EGdd6dOIJO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/EGdd6dOIJO</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1967334917504893271?ref_src=twsrc%5Etfw\">September 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><strong>Coquimbo Unido: Su primera corona y el mejor campeón de la historia</strong></h2>\n<p><strong>El Campeonato Nacional, que estrenó su rebranding bajo el nuevo nombre de Liga de Primera, inició en San Valentín: El 14 de febrero, Coquimbo Unido goleó como visita a Deportes Iquique por 3-0</strong>; resultando en un preámbulo de lo que sería la campaña de ambos.</p>\n<p>Universidad de Chile lideró las primeras dos jornadas, posición que no volvería a tener en el año, pues <strong>los \"piratas\" estuvieron al frente casi todo el torneo</strong>: Su ubicación más baja fue la quinta, tras la novena jornada.</p>\n<p>El <strong>primer clásico del año</strong> fue en la fecha 10, el <strong>3 de mayo, con el choque entre la U y Universidad Católica, y victoria azul</strong> por la mínima gracias a un agónico gol de Rodrigo Contreras en el Nacional.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[CRONICA] El clásico universitario 200 fue azul: La U celebró un dramático triunfo ante la UC en el Nacional <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 41\" href=\"https://t.co/Hv678ZRpVf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Hv678ZRpVf</a> <a rel=\"link a una nota absoluta 53\" href=\"https://t.co/KGaQX3Z6eu\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/KGaQX3Z6eu</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1918790994679550441?ref_src=twsrc%5Etfw\">May 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Tres jornadas después, <a rel=\"link a una nota relativa 67\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/coquimbo-gano-el-clasico-ante-la-serena-y-metio-presion-en-la-zona-alta/2025-05-31/143235.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Coquimbo volvió a tener un clásico con Deportes La Serena</a> (recién ascendido), llevándose un triunfo de 4-2 en su visita a La Portada.</p>\n<p><strong>El Coquimbo de Esteban González, no paró, pues desde la jornada 13 se hizo con la punta de forma inamovible</strong>, con una solidez que hizo inútil las presiones de un Audax Italiano y Palestino en la primera mitad de la temporada.</p>\n<p><strong>La corona del \"barbón\" se concretó matemáticamente en la fecha 26</strong>, cuando combinaciones de resultados incluso le podían dar la copa con una derrota. De todas maneras, <strong><a rel=\"link a una nota relativa 82\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/historia-pirata-coquimbo-unido-se-alzo-por-primera-vez-como-campeon-del-futbol-chileno/2025-11-02/192648.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">aquel histórico 2 de noviembre</a> Coquimbo desató la fiesta en el \"Francisco Sánchez Rumoroso\" y toda la ciudad con un 2-0 sobre Unión La Calera</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQki8lcgW_3/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQki8lcgW_3/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQkkU6bCeda/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQkkU6bCeda/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p><strong>Los aurinegros además lograron una racha de 16 triunfos consecutivos, <a rel=\"link a una nota relativa 100\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/coquimbo-remonto-el-clasico-ante-la-serena-e-igualo-historica-marca-de-triunfos-del-ballet-azul-/2025-11-22/201206.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">igualando el récord que tuvo el \"Ballet Azul\"</a></strong> en los años 60s. Además, se consagraron como <strong>el monarca nacional con mejores números de la historia: </strong>Apenas sufrió una derrota -ante Colo Colo en abril- y cerró con un rendimiento de 83,3%, por encima del 80,4% de la U en 1965.</p>\n<p>En cuanto a Superclásicos, la U ganó por 2-1 en la primera rueda, pero Colo Colo tomó revancha con un 1-0 en el Monumental. El segundo clásico estudiantil fue un triunfo de la UC por la mínima, mientras que Coquimbo celebró por 2-1 ante La Serena dos semanas después de alzar la copa.</p>\n<h3>Un centenario para el olvido en Colo Colo</h3>\n<p><strong>Fue un amargo centenario para Colo Colo, pues siempre estuvo en la medianía de la tabla, con un rendimiento muy alejado del visto en el torneo 2024</strong> que conquistó; lo que se sumó a duras complicaciones fuera de la cancha.</p>\n<p>La temporada para los albos fue irregular desde el comienzo del 2025, con <strong>\"idas y vueltas\" de Brayan Cortés y Emiliano Amor</strong>, y una <strong>salida de Maximiliano Falcón</strong> que desarticuló la defensa del Cacique.</p>\n<p>Los resultados no acompañaron, l<strong>as crisis se agudizaron</strong>, y todo empeoró con<strong> la tragedia ocurrida el 10 de abril en el partido de Fortaleza,</strong> en la fase grupal de la Copa Libertadores, con la muerte de dos hinchas en un confuso incidente, siendo atropellados por Carabineros en la afueras del Estadio Monumental.</p>\n<p>El partido fue suspendido tras invasión de hinchas en la cancha, Colo Colo perdió por secretaría y desde esa jornada, el \"Popular\" se fue en caída libre. </p>\n<p><strong>Jorge Almirón se aferró hasta el final</strong> a su puesto y sus decisiones técnicas, situación que le costó a los albos resultados y tiempo para tratar de despertar, terminando por salir el 16 de agosto, tras <a rel=\"link a una nota relativa 119\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-uc-conquisto-con-claridad-el-clasico-ante-colo-colo-y-celebro-por/2025-07-06/170502.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">sufrir un 3-0 ante Universidad Católica</a>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Colo Colo oficializó la salida de Jorge Almirón con un mensaje de despedida <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 140\" href=\"https://t.co/ww3KbWLx99\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/ww3KbWLx99</a> <a rel=\"link a una nota absoluta 162\" href=\"https://t.co/bOd0TY4DdL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/bOd0TY4DdL</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1958289604307566799?ref_src=twsrc%5Etfw\">August 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Su sucesor fue Fernando Ortiz,</strong> con la misión de lograr algo positivo en esta temporada centenaria. Sin embargo, el trasandino no lo logró y el \"Cacique\" quedó <a rel=\"link a una nota relativa 186\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa/colo-colo-sello-un-centenario-sin-titulos-con-su-derrota-ante-la-u-en-la/2025-09-14/181649.html#gal_id&slide=foto_5\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fuera de toda competencia</a>. </p>\n<p>Pese a ello, Ortiz fue oficializado para la temporada 2026, con el objetivo de apostar por los jóvenes y recuperar el rumbo hacia el título. </p>\n<h3>La U quedó en deuda en el torneo, pero tuvo una buena temporada internacional</h3>\n<p><strong>La U, en tanto, tuvo un irregular torneo</strong>, con vaivenes enmascarados por la buena participación internacional, donde<strong> llegó a semifinales de Copa Sudamericana</strong> -incluyendo graves <a rel=\"link a una nota relativa 211\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/revancha-de-la-u-e-independiente-se-suspendio-por-brutales-incidentes-en/2025-08-20/225021.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">incidentes en la cancha de Independiente </a>de Avellaneda-.</p>\n<p><strong>El equipo \"laico\" estuvo por largo tranco en la zona de clasificación a Copa Libertadores, pero se desinfló en la recta final</strong> y tuvo que conformarse con otro pasaje a la Sudamericana. El cierre del año pasó factura y Gustavo Alvarez, que por mano propia instaló la duda de su continuidad, optó por <a rel=\"link a una nota relativa 237\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/gustavo-alvarez-lo-mejor-es-que-universidad-de-chile-cambie-el/2025-12-01/152244.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">decir que la U \"busque un nuevo entrenador\"</a>, aunque sin la tenacidad como para renunciar como tal.</p>\n<p>La teleserie se extendió hasta finales de diciembre, con la salida de Alvarez tras llegar a acuerdo con la U. <strong>En su reemplazo llegó Francisco \"Paqui\" Meneghini, tras la gran temporada que tuvo en O'Higgins.</strong></p>\n<p><strong>Una situación similar le pasó a Audax Italiano</strong>, que de ser puntero en tres fechas y batallar en el podio, terminó quinto gracias a una muy mala segunda rueda que gatilló la salida de Juan José Ribera. <strong>Palestino también tuvo un bajón</strong>, aunque sostuvo a su DT, Lucas Boavaglio, hasta terminar el año.</p>\n<p><strong>Los tropiezos de los azules y ambos cuadros de colonia fueron aprovechados por O'Higgins y, especialmente, Universidad Católica para quedarse con el Chile 3 y Chile 2 a Copa Libertadores</strong>.</p>\n<p>Los rancagüinos de \"Paqui\" Meneghini lograron rematar en el tercer puesto. <strong>Los \"cruzados\"</strong>, en tanto, lograron <strong>un verdadero renacer</strong> con<strong> <a rel=\"link a una nota relativa 264\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/universidad-catolica-oficializo-a-daniel-garnero-como-su-nuevo-tecnico/2025-06-12/170710.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Daniel Garnero</a>, que le dio nuevo aire al equipo al ganar 11 de los 17 partidos que dirigió</strong> en el campeonato tras el decaer del proceso de Tiago Nunes, terminado en junio.</p>\n<p>Pasando a la zona baja, <strong>el ascendido Deportes La Serena y el debutante Deportes Limache siempre batallaron</strong> por la permanencia, con los \"tomateros\" más complicados. Everton también peligró, incluso hasta la última fecha.</p>\n<p>Sin embargo, los mencionados cuadros <strong>mantuvieron la categoría, favorecidos en gran medida por la pésima campaña de los colistas</strong>.</p>\n<p><strong>Unión Española y Deportes Iquique cayeron a la Primera B, ocupando los últimos lugares prácticamente toda la temporada</strong>.</p>\n<p>Aunque hispanos y \"dragones celestes\" han extendido su historia por la permanencia, ya que hicieron un reclamo formal a la ANFP exigiendo la anulación de sus descensos, apuntando a incongruencias entre las bases del torneo y el reflamento propio que rige a la Asociación en Quilín.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Se consumó la pesadilla: Unión Española perdió la categoría tras dura derrota ante O'Higgins <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 293\" href=\"https://t.co/5iGWCSsUdR\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/5iGWCSsUdR</a> <a rel=\"link a una nota absoluta 323\" href=\"https://t.co/ZGAHcnJExL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ZGAHcnJExL</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1995267866531102987?ref_src=twsrc%5Etfw\">November 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La U logró un triunfo que lo mandó a Sudamericana y firmó el descenso de Iquique <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 356\" href=\"https://t.co/lBYMNfKPm1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/lBYMNfKPm1</a> <a rel=\"link a una nota absoluta 390\" href=\"https://t.co/dwSQh4AKJ2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/dwSQh4AKJ2</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1997445870531616994?ref_src=twsrc%5Etfw\">December 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><strong>Copa Chile: Huachipato festejó por primera vez</strong></h2>\n<p><strong>En cuanto a la Copa Chile, este 2025 estrenó un polémico formato que de un año a otro excluyó a la Segunda División Profesional y los representantes amateur</strong> de Tercera División y campeones regionales.</p>\n<p><strong>Los grandes golpes de la fase de grupos fueron las eliminaciones de Colo Colo y <a rel=\"link a una nota relativa 426\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/la-uc-quedo-eliminada-de-la-copa-chile-con-una-agonica-derrota-ante-san/2025-04-03/221228.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Universidad Católica</a></strong>. Palestino y Unión Española también se vieron sorprendidos por Audax y Deportes Concepción en el Grupo F.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Colo Colo sufrió histórica eliminación tras ser goleado por Limache en Copa Chile <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 464\" href=\"https://t.co/qRJ030T9QY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/qRJ030T9QY</a> <a rel=\"link a una nota absoluta 503\" href=\"https://t.co/fl02BqFirG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/fl02BqFirG</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1921311663799607536?ref_src=twsrc%5Etfw\">May 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Ya en las rondas de eliminación directa, destacó la <strong><a rel=\"link a una nota relativa 544\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/curico-unido-dio-la-sorpresa-y-elimino-a-la-u-actual-monarca-de-la-copa/2025-06-11/200936.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">caída del campeón defensor Universidad de Chile a manos de Curicó Unido</a> en octavos de final</strong>, con un 4-3 global.</p>\n<p><strong>La gran revelación fue Deportes Limache</strong>, que fue una máquina para concretar en la Copa Chile; a diferencia de los numerosos resultados a favor que dejó ir en la Liga de Primera. Los también apodados \"cerveceros\" se instalaron en la final tras una monumental goleada de 6-1 a Deportes La Serena que dejó el global 8-1.</p>\n<p>En el otro lado del cuadro, <strong>Huachipato avanzó paso a paso</strong>,<strong> </strong>también <strong>sopesando la irregularidad en el torneo de Primera División</strong>, y despachó a Audax Italiano en una emocionante semifinal.</p>\n<p><strong>El campeón de la Copa Chile sería inédito y \"de región\" sí o sí: </strong><strong>El Teniente de Rancagua albergó <a rel=\"link a una nota relativa 586\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/huachipato-conquisto-por-primera-vez-la-copa-chile-tras-dramatica-tanda/2025-12-10/222045.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la gran final</a> el 10 de diciembre</strong>. Limache se puso en ventaja con gol de Facundo Pons a los 53', pero <strong>Carlo Villanueva empató a los 90+6' y Rodrigo Odriozola fue el otro héroe de Huachipato al <a rel=\"link a una nota relativa 629\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/video-los-penales-dieron-el-triunfo-a-huachipato-ante-limache-en-la/2025-12-10/230143.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">atajarle el último penal a Pons en la tanda</a></strong>, que acabó 4-3.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[FOTOS] Huachipato festejó su primera Copa Chile tras imponerse a Limache en El Teniente <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 674\" href=\"https://t.co/11oskMKca9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/11oskMKca9</a> <a rel=\"link a una nota absoluta 720\" href=\"https://t.co/jSdPqDVsXk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/jSdPqDVsXk</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1998937337125024227?ref_src=twsrc%5Etfw\">December 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><strong>Ascenso: Concepción celebró por partida doble con el \"Campanil\" y el \"León de Collao\"</strong></h2>\n<p><strong>La siempre entretenida Liga de Ascenso vibró con otra vibrante edición</strong>, que tras intensas luchas acabó con <strong>doble festejo en Concepción</strong>, que arremetió hacia la división de honor con sus dos equipos profesionales.</p>\n<p>Santiago Wanderers comenzó liderando, pero desde la octava fecha se armó un fuerte mano a mano entre San Marcos de Arica y Deportes Copiapó. Con el paso de las fechas los \"Bravos del morro\" fueron cediendo terreno y <strong>Universidad de Concepción subió hasta ponerse al frente</strong>, luchando con los atacameños.</p>\n<p><strong>Por coincidencias del fixture, la última fecha vio una verdadera final entre Copiapó y la <em>UdeC</em></strong>, pues ambos se enfrentaron en el \"Luis Valenzuela Hermosilla\" con posibilidades de campeonar: El vencedor levantaba la copa y subía directo.</p>\n<p>Allí, <strong>el \"Campanil\" de Cristián \"La Nona\" Muñoz golpeó fuerte y le asestó un 3-0 al conjunto de Hernán Caputto</strong>. Con las emociones a mil y perder una ocasión inmejorable en casa, <a rel=\"link a una nota relativa 768\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/partido-de-copiapo-con-u-de-concepcion-termino-en-escandalo/2025-11-01/175440.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>el público local enfureció y protagonizó un escándalo</strong></a>: Lanzó objetos a la cancha, un hincha invasor y <a rel=\"link a una nota relativa 817\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/futbolista-de-copiapo-resulto-detenido-tras-agresiones-a-funcionario-de/2025-11-02/101200.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un futbolista copiapino</a> agredieron a los penuistas y la trifulca obligó a terminar el encuentro a falta de los últimos minutos por jugarse.</p>\n<p>Con el estadio ya vacío, se confirmó que las acciones no se reanudarían y <a rel=\"link a una nota absoluta 867\" href=\"http://cooperativa.cl/noticias/deportes/futbol/universidad-de-concepcion/los-festejos-de-u-de-concepcion-como-flamante-campeon-del-ascenso/2025-11-01/194458.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la <em>UdeC</em> celebró junto a su staff y familiares el retorno a Primera División</a>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[CRONICA] Universidad de Concepción ganó el título del Ascenso y selló su regreso a Primera <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 919\" href=\"https://t.co/Fxcww2tUAs\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Fxcww2tUAs</a> <a rel=\"link a una nota absoluta 972\" href=\"https://t.co/whWsYR0WuW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/whWsYR0WuW</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1984732719088119967?ref_src=twsrc%5Etfw\">November 1, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Copiapó tuvo que esperar por su rival en semifinales de la Liguilla</strong> por el segundo ascenso, <strong>donde cayó en una ajustada serie con Deportes Concepción</strong>, que venía de eliminar a Antofagasta. <strong>Cobreloa</strong> <strong>fue el rival de los lilas en la definición.</strong></p>\n<p><strong>La primera final entre \"el Conce\" y los loínos terminó empatada 1-1 en el \"Ester Roa\", lo que daría paso a uno de los mejores -si no, el mejor- partido del año en el fútbol chileno</strong>.</p>\n<p><strong>Deportes Concepción, después de un largo camino de renacimiento por 17 años tras desafiliación, logró volver a Primera A: El marcador fue<a rel=\"link a una nota relativa 1027\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liguilla-de-promocion/deportes-concepcion-festejo-su-ansiado-retorno-a-primera-tras-vencer-a/2025-12-07/225347.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> un agónico 3-2 en Calama</a></strong>, liquidando un partido que encendió corazones con peligro en las porterías y la entrega total de ambos cuadros.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡El “León” es de Primera! Concepción superó en un infartante final a Cobreloa y logró el ascenso <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 1084\" href=\"https://t.co/ARXiuQFDKp\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/ARXiuQFDKp</a> <a rel=\"link a una nota absoluta 1142\" href=\"https://t.co/PXfLj8T5Ya\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/PXfLj8T5Ya</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1997843038211895376?ref_src=twsrc%5Etfw\">December 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>De esta manera, la capital del Biobío festejó por partida doble, que incluso a nivel regional puede ser triple si se suma la Copa Chile huachipatina.</p>\n<p><strong>Respecto a la parte baja, Santiago Morning no logró reponerse <a rel=\"link a una nota relativa 1202\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/santiago-morning/santiago-morning-sufrio-nueva-resta-de-puntos-y-es-colista-de-la-primera-b/2025-02-28/183218.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">del castigo</a> que lo hizo arrancar el campeonato con -9 puntos y <a rel=\"link a una nota relativa 1263\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/santiago-morning/se-confirmo-el-descenso-a-segunda-santiago-morning-perdio-el-caso-en-el/2025-10-31/152338.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">lamentó la caída a la tercera categoría</a></strong>, pese al empuje que hizo peligrar a Curicó Unido, Deportes Santa Cruz, Magallanes y mayormente a Unión San Felipe; salvado por apenas un punto.</p>\n<p><strong>Otro hito importante del Ascenso fue el retiro <a rel=\"link a una nota relativa 1325\" href=\"https://www.cooperativa.cl/noticias/deportes/humberto-suazo-me-voy-muy-contento-cumpliendo-todos-los-suenos/2025-10-24/221123.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">definitivo del delantero Humbreto \"Chupete\" Suazo</a> a sus 44 años</strong>. El 24 de octubre colgó los botines aprovechando el último partido de San Luis de Quillota como local, en la penúltima fecha, para poco después ser anunciado como el <a rel=\"link a una nota relativa 1388\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/humberto-suazo/san-luis-oficializo-a-humberto-suazo-como-su-nuevo-director-tecnico/2025-11-20/183156.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">nuevo DT del conjunto \"canario\"</a>de cara al 2026.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Adiós de un ídolo: Humberto Suazo culminó su carrera como futbolista profesional <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 1453\" href=\"https://t.co/NiSejuZgSf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/NiSejuZgSf</a> <a rel=\"link a una nota absoluta 1519\" href=\"https://t.co/GzNXXcWAaf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/GzNXXcWAaf</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1981884392558457143?ref_src=twsrc%5Etfw\">October 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><strong>Deportes Puerto Montt dominó una Segunda División en crisis</strong></h2>\n<p><strong>La Segunda División Profesional</strong>, tercer y último escalafón del balompié rentado, tuvo a <strong>Deportes Puerto Montt como flamante campeón, en medio de una delicada situación económica que involucró movimientos en los escritorios</strong>, ya habituales a estas alturas.</p>\n<p><strong>Los \"Hijos del Temporal\" fueron los punteros todo el torneo</strong>, salvo la segunda fecha en la que lideró Trasandino de Los Andes.</p>\n<p>A falta de dos fechas, el <strong>Deportes Puerto Montt de Jaime \"Pillo\" Vera concretó el título nada menos que ganando el clásico con Provincial Osorno en Chinquihue por 2-0</strong>, con doblete de su capitán y figura Harold Antiñirre.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Deportes Puerto Montt se coronó campeón de la Segunda División y logró el ascenso a Primera B <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 1588\" href=\"https://t.co/eG3jf0c3aC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/eG3jf0c3aC</a> <a rel=\"link a una nota absoluta 1658\" href=\"https://t.co/IeJxEsQ3dk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/IeJxEsQ3dk</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1987297963060641913?ref_src=twsrc%5Etfw\">November 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Fuera de la fiesta del fútbol, <strong>la categoría completa alegó constantemente por<a rel=\"link a una nota relativa 1730\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/segunda-division/clubes-de-segunda-division-denunciaron-grave-crisis-financiera-a-la-anfp/2025-07-18/135511.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> una grave crisis económica</a> que afecta a sus equipos</strong>, sin resultados en <a rel=\"link a una nota relativa 1803\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/segunda-division/clubes-de-segunda-division-enviaron-a-la-anfp-propuesta-para-alivianar/2025-10-07/123150.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">sus llamados</a> a la ANFP y <a rel=\"link a una nota relativa 1877\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/segunda-division/clubes-de-segunda-division-dispararon-contra-el-sifup-por-crisis-de-la/2025-10-14/212946.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el Sifup</a> para tomar en cuenta sus sugerencias.</p>\n<p><strong>Aquello se reflejó en la resolución de los descensos a Tercera</strong> División A amateur, pues<strong> Deportes Melipilla y San Antonio Unido recibieron durísimas restas de puntos por incumplimientos financieros, que los dejaron con -14 y -21</strong>, respectivamente.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">ANFP ratificó resta de 52 puntos y descenso de San Antonio Unido a Tercera <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 1953\" href=\"https://t.co/QXLbT5qGx4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/QXLbT5qGx4</a> <a rel=\"link a una nota absoluta 2030\" href=\"https://t.co/hzXHDvL7bP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/hzXHDvL7bP</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1986866285200756791?ref_src=twsrc%5Etfw\">November 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>De ambos, al final San Antonio fue el único en descender, ya que luego entró acción el desenlace del bullado caso AC Barnechea</strong>, que no pudo competir por su litigio en curso durante casi todo el año.</p>\n<p>Los \"huaicocheros\" alegaron judicialmente por el descenso desde Primera B decretado en 2024. Si bien lograron algunas victorias en tribunales, finalmente la Corte Suprema falló a favor de la ANFP. Así, en la tabla <strong>el club quedó colista sin jugar, y con total incertidumbre</strong> sobre el futuro de su casi centenaria historia.</p>\n<hr />\n\n\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSBBt5nE68t/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSBBt5nE68t/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/resumen-2025-coquimbo-fue-el-historico-campeon-de-un-ano-dominado-por/2025-12-28/155718.html","streamUrl":null,"titleText":"Resumen 2025: Coquimbo fue el histórico campeón de un año dominado por las regiones","uid":"148bb5a1-b598-4220-ba9e-78c96241ceb7","updateDate":"2025-12-28T18:57:18.000Z"}]
