[{"mainText":"<p>Semanas después de que se conociera que fue <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/reportan-que-la-actriz-teresita-reyes-padece-un-extrano-tipo-de-cancer/2025-05-03/112706.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">diagnosticada con cáncer</a>, la actriz <strong>Teresita Reyes</strong> enfrenta también un problema renal mientras está internada.</p>\n<p>La intérprete se encuentra en la Clínica Santa María, hasta donde llegó <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/teresita-reyes-es-internada-de-urgencia-por-complicaciones-del-cancer/2025-05-19/124906.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el pasado lunes 19 de urgencia</a> luego de complicaciones al iniciar la <strong>quimioterapia por un cáncer en la mandíbula y un segundo cáncer detectado en el estómago</strong>.</p>\n<p>Su hija Teresita Giacaman dijo a LUN que Reyes inició <strong>un tratamiento de diálisis</strong>. \"Decidió hacerlo por tres días, solo eso, <strong>a ver si le damos un empujón a ese riñón para que empiece a funcionar</strong>\", afirmó.</p>\n<p>\"Hay un <strong>70 por ciento</strong> de probabilidades de que la diálisis funcione. <strong>Si no llega a funcionar sería súper desafortunado</strong>, pero las chances están\", expresó Giacaman.</p>\n<p>\"Si ella está bien, nosotros tenemos que estar bien, pese a que estamos en estos días que son clave. <strong>Si el riñón no se le activa, se acabó la cosa. Se acabó el plan</strong>\", declaró la hija de la actriz.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/teresita-reyes-enfrenta-grave-problema-renal-si-el-rinon-no-se-activa/2025-05-21/120805.html","streamUrl":null,"titleText":"Teresita Reyes enfrenta grave problema renal: \"Si el riñón no se activa, se acabó\"","uid":"3eff3e8d-73ec-40fa-ba1c-95eebe4c776e","updateDate":"2025-05-21T16:07:00.000Z"},{"mainText":"<p>Cuando aún no se mantiene en vilo la salida de <strong>Jorge Almirón</strong> de la banca de Colo Colo, en el cuadro albo <strong>ya suenan varios nombres para reemplazarlo y uno de ellos es el de Gustavo Quinteros.</strong></p>\n<p>El argentino-boliviano viene de quedar sin trabajo tras su salida de Gremio, no obstante, sus buenas campañas con los albos lo ponen como un candidato natural.</p>\n<p>Eso sí, <strong>en Argentina parece ser que Boca Juniors tomó la delantero en su intento de fichar a Quinteros.</strong></p>\n<p>De acuerdo a lo publicado por <em><a rel=\"link a una nota absoluta 1\" href=\"https://www.ole.com.ar/boca-juniors/plan-riquelme-nuevo-dt-boca_0_DzFR7ofOW0.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Olé </a></em>\"los principales nombres que quedaron en la carpeta de Román son dos: Gerardo Martino y Gustavo Quinteros. Si bien no fueron la prioridad de entrada, los dos reúnen requisitos que<strong> hoy Román quiere para el nuevo DT: experiencia, roce internacional, autoridad\".</strong></p>\n<p>\"Con respecto a Quinteros, Román sabe que el ex DT de Vélez está pendiente de la chance de dirigir a Boca. Por lo tanto<strong>, entiende que tiene un candidato seguro en el caso de que Martino se baje. De hecho, si bien está de vacaciones en Portugal, el hombre nacido en Cafferata viene descartando equipos (Talleres y Chivas de México) a la espera de que el Xeneize defina su entrenador\", añadió. </strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DJ6un9KtApX/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJ6un9KtApX/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Diario Olé (@diario.ole)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/boca-juniors-se-adelanto-y-se-fijo-en-un-candidato-natural-a-la-banca-de/2025-05-21/114928.html","streamUrl":null,"titleText":"Boca Juniors se adelantó y se fijó en un candidato natural a la banca de Colo Colo","uid":"f162066e-30a6-40cf-b173-521fb52a4c61","updateDate":"2025-05-21T15:49:00.000Z"},{"mainText":"<p ><strong>Un</strong> <strong>equipo de astrónomos ha sido testigo, por primera vez, de una violenta colisión cósmica</strong> en la que <strong>una galaxia atraviesa a otra</strong> con una intensa radiación en una auténtica <strong>\"batalla galáctica\",</strong> informó este miércoles el Observatorio Europeo Austral <strong>(ESO).</strong></p>\n<p >Según el ESO, el estudio, publicado en la revista <em>Nature</em>, <strong>\"revela todos los detalles sangrientos de esta batalla galáctica\",</strong> observada a través del Telescopio Extremadamente Grande del ESO y del Atacama Large Millimeter/submillimeter Array <strong>(ALMA).</strong></p>\n<p >En esa batalla, según describen los astrónomos, <strong>dos galaxias están enzarzadas en una intensa guerra</strong>, pues una y otra vez <strong>cargan entre sí a velocidades de 500 kilómetros por segundo</strong> en un violento curso de colisión, solo para <strong>asestar de refilón un golpe antes de retirarse y prepararse para otro ataque.</strong></p>\n<p >\"Por eso llamamos a este sistema la<strong> 'justa cósmica'\",</strong> comparándolo con el combate medieval, explicó el coautor del estudio, <strong>Pasquier Noterdaeme,</strong> investigador del Instituto de Astrofísica de París y del <strong>Laboratorio Chileno-Francés de Astronomía</strong> en Chile.</p>\n<h2 ><span ><em><strong>Un cuásar como ventaja</strong></em></span></h2>\n<p >\"Pero estos caballeros galácticos no son precisamente caballerosos, y <strong>uno de ellos tiene una ventaja muy injusta: utiliza un cuásar para perforar a su oponente</strong> con una lanza de radiación\", que amortigua la capacidad de la galaxia herida para formar nuevas estrellas, explicó el ESO.</p>\n<p >Los cuásares son los <strong>núcleos brillantes de algunas galaxias distantes</strong> que son alimentados por <strong>agujeros negros supermasivos,</strong> liberando enormes cantidades de radiación.</p>\n<p >Las nuevas observaciones indican que<strong> la radiación liberada por el cuásar rompe las nubes de gas y polvo que hay en la galaxia,</strong> dejando solo las regiones densas de menor tamaño.</p>\n<p >Es probable que<strong> estas regiones sean demasiado pequeñas como para formar estrellas,</strong> lo que transforma drásticamente a esta galaxia herida, al dejarla con muy pocas zonas de formación estelar, señaló el ESO, que añade que <strong>\"esta víctima galáctica\" no es todo lo que se está transformando.</strong></p>\n<p >El codirector del estudio, <strong>Serguéi Balashev,</strong> investigador del Instituto Ioffe en San Petersburgo, explicó que \"se cree que <strong>estas fusiones aportan enormes cantidades de gas a los agujeros negros supermasivos</strong> que residen en los centros de las galaxias\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/espacio/una-galaxia-atraviesa-a-otra-astronomos-vieron-por-primera-vez-una/2025-05-21/112634.html","streamUrl":null,"titleText":"Una galaxia atraviesa a otra: Astrónomos vieron, por primera vez, una \"batalla galáctica\"","uid":"806aa682-1809-4442-bdda-fefae3f2827c","updateDate":"2025-05-21T15:46:00.000Z"},{"mainText":"<p>La Policía de Investigaciones detuvo a uno de los <strong>presuntos involucrados en el robo de una joyería</strong> ubicada en una galería de la calle Condell, en pleno centro de Antofagasta.</p>\n<p>El hecho ocurrió el pasado 14 de mayo, cuando dos sujetos ingresaron al local y <strong>rompieron con martillo las vitrinas</strong>, tomando diversas especies como relojes y joyas, y luego huyeron en dirección desconocida.</p>\n<p>El subprefecto<strong> Manuel González</strong>, jefe de la Brigada Investigadora de Robos (BIRO) de la Policía de Investigaciones, precisó que \"se efectuaron diligencias investigativas, llegando con resultados positivos, por cuanto se individualizó a uno de los sujetos que sustrajo las joyas, procediendo a su detención\".</p>\n<p>El aprehendido corresponde un hombre de nacionalidad extranjera, mayor de edad, con situación migratoria irregular en el país, quien fue <strong>formalizado por el delito de robo a lugar no habitado</strong> y <strong>quedó en prisión preventiva. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/sospechoso-de-robar-joyeria-en-antofagasta-quedo-en-prision-preventiva/2025-05-21/112750.html","streamUrl":null,"titleText":"Sospechoso de robar joyería en Antofagasta quedó en prisión preventiva","uid":"275e0255-f3a9-4fac-a9e8-63a575b01815","updateDate":"2025-05-21T15:42:00.000Z"},{"mainText":"<p>La actriz <strong>María José Prieto</strong> se refirió al sobreseimiento de su pareja <strong>Cristián Campos</strong>, quien había sido acusado de supuestos delitos sexuales en contra de Raffaella Di Girolamo.</p>\n<p>En el programa <a rel=\"link a una nota absoluta 1\" href=\"https://www.lacuarta.com/espectaculos/noticia/maria-jose-prieto-rompe-el-silencio-y-habla-tras-sobreseimiento-de-cristian-campos-tras-acusaciones-realizo-inesperado-anuncio/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Brutality</a>, Prieto afirmó que con Campos <strong>\"estamos bien, estamos tranquilos, menos mal, y contentos también por el sobreseimiento\"</strong>.</p>\n<p>\"Tengo ganas de hablar mucho más, pero todavía no podemos, pero <strong>sí quiero hablar después de por qué llegan a uno estas cosas, porque tenemos la responsabilidad de hablar y de ver lo mal que están funcionado algunas instituciones</strong> y el daño que le hacen a tanta gente\", expresó</p>\n<p>Además, se lanzó contra la <strong>Fundación para la Confianza</strong>, que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/entretencion/personajes/presentan-querella-contra-cristian-campos-por-presunto-abuso-sexual-a/2024-03-26/171641.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">llevó y apoyó la demanda de Di Girolamo contra Campos</a>. \"<strong>Lamentablemente, la Fundación transgredió el Artículo número 4</strong>, que es que todas las personas son inocentes hasta que la Justicia apruebe lo contrario. Y eso no lo hicieron\", declaró Prieto.</p>\n<p>\"Es un procedimiento lamentablemente que lo usan mucho, entonces ahí hay una falencia muy importante, porque <strong>aquí estamos hablando de un tema de abuso sexual de menores, y están los niños implicados</strong>. Y ahí me toca en la herida porque la verdad, yo soy mamá, yo fui abusada\", expresó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/maria-jose-prieto-hablo-tras-sobreseimiento-de-cristian-campos/2025-05-21/114328.html","streamUrl":null,"titleText":"María José Prieto habló tras sobreseimiento de Cristián Campos","uid":"bfce2151-2059-41ce-b63e-5c7731728421","updateDate":"2025-05-21T15:37:00.000Z"},{"mainText":"<p>El argentino <strong>Cristian Paulucci</strong> tuvo un correcto debut este lunes en la banca de <strong>Deportes La Serena</strong>, elenco que logró dar vuelta el marcador y superó por un ajustado 2-1 al colista <strong>Deportes Iquique</strong> en el cierre de la undécima fecha de la <strong>Liga de Primera.</strong></p>\n<p>El estratega destacó la actuación del equipo que gracias a dicho triunfo pudo trepar hasta el décimo lugar de la tabla<strong>, superando entre otros equipos a Colo Colo.</strong></p>\n<p>\"Hicimos muy bien las cosas ante Iquique,<strong> pero eso no quita que vamos a enfrentar a un grande, que viene golpeado, pero yo conozco a lo mayoría de los chicos, y cuando están enojados, como todo equipo grande, muestra jerarquía\"</strong>, comentó el DT en conversación con el programa \"Todos Somos Técnicos\" de <em>TNT Sports.</em></p>\n<p>Ahora el cuadro granate tendrá la misión de enfrentar a <strong>Universidad Católica</strong>, conjunto que el trasandino ya dirigió entre septiembre de 2021 y abril de 2022, consagrándose campeón de la <strong>Supercopa Chile y de Primera División.</strong></p>\n<p>Sobre la UC, el entrenador admitió que <strong>\"es un club al cual le debo todo, me dio todas las posibilidades. Le guardo un gran cariño, pero también respeto a todos los otros clubes porque me he llevado bien con todos\"</strong>.</p>\n<p>Por último y a propósito del irregular presente de la escuadra estudiantil, Paulucci remarcó que \"<strong>hay jugadores de nivel internacional como Gary Medel, como Eugenio Mena, como Fernando Zampedri</strong> (...) <strong>Hay muchos chicos que realmente pueden revertir lo que están pasando.</strong> Hay que tener cuidado, porque si se enojan pueden llegar a cambiar las cosas\".</p>\n<p>El partido entre \"papayeros\" y \"cruzados está pactado para el<strong> domingo 25 de mayo a las 15:00 horas</strong> en el Estadio Santa Laura y podrás seguir todos los detalles en <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/la-serena/paulucci-anticipo-el-duelo-con-catolica-vamos-a-enfrentar-a-un-grande/2025-05-21/111250.html","streamUrl":null,"titleText":"Paulucci anticipó el duelo con Católica: Vamos a enfrentar a un grande que viene golpeado","uid":"a800b5c0-e3c2-4f4b-8eec-58cbc9fd28e0","updateDate":"2025-05-21T15:11:00.000Z"},{"mainText":"<p >El <strong>papa León XIV</strong> aseguró este miércoles, en su <strong>primera audiencia general en la plaza de San Pedro del Vaticano</strong> y ante miles de fieles que lo aclamaban, que <strong>en un mundo \"en guerra\" es un deber \"construir la paz\".</strong></p>\n<p >\"En un mundo <strong>dividido del odio y de la guerra estamos llamados a sembrar la esperanza y construir la paz\",</strong> dijo el pontífice estadounidense horas después de confirmar a la primera ministra italiana, <strong>Giorgia Meloni,</strong> la disponibilidad del Vaticano <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/relaciones-exteriores/putin-propone-a-trump-elaborar-una-hoja-de-ruta-para-la-firma-de-tratado/2025-05-19/161339.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">para <strong>acoger las negociaciones entre Ucrania y Rusia,</strong></a> informó el Gobierno italiano en una nota.</p>\n<p >Ante los más de 25.000 fieles reunidos en la plaza vaticana, según los datos de la prefectura de la casa pontificia, divulgados por medios vaticanos, el papa recordó que <strong>\"San Pablo Apóstol enseña que cada uno recogerá lo que habrá sembrado\".</strong></p>\n<p >Además, durante el saludo a los fieles de lengua portuguesa, León XIV invitó a rezar el rosario por la paz: \"En este mes mariano, quisiera <strong>reiterar la invitación de la Virgen de Fátima:</strong> 'Recen el rosario todos los días por la paz'. Junto con María, pedimos que los hombres<strong> no se cierren a este don de Dios y desarmen sus corazones\".</strong></p>\n<p >El papa fue recibido por los fieles con vítores y aplausos a su llegada a la plaza vaticana, que <strong>León XIV recorrió en un coche descubierto</strong> antes del inicio de su primera audiencia general, que había levantado una gran expectación.</p>\n<h2 ><span ><em><strong>\"El cálculo no vale en el amor\"</strong></em></span></h2>\n<p >El pontífice se detuvo en varias ocasiones para <strong>besar y bendecir a numerosos niños y bebés</strong> que le acercaron los hombres de la seguridad que le acompañaban durante el recorrido.</p>\n<p >La primera audiencia del pontífice estadounidense había levantado una gran expectación y los fieles ya esperaban horas antes del inicio en largas filas para ingresar en la plaza, donde se veían numerosas banderas y pancartas, como una en la que se podía leer: <strong>\"Club de paz, Costa Rica con el papa\".</strong></p>\n<p >León XIV dedicó su primera catequesis a la parábola del sembrador y defendió que Dios siembra la semilla de su palabra en todo tipo de terreno: <strong>\"Estamos acostumbrados a calcular las cosas - y a veces es necesario - pero esto no vale en el amor\",</strong> dijo.</p>\n<p >\"Dios confía y <strong>espera que tarde o temprano la semilla florezca.</strong> Él nos ama así: no espera que nos convirtamos en el mejor terreno, siempre nos da generosamente su palabra. Quizás precisamente al ver que Él confía en nosotros, nazca en nosotros el deseo de ser un terreno mejor\", añadió.</p>\n<p >Al concluir la audiencia, el pontífice <strong>no quiso olvidarse de su predecesor, el papa Francisco,</strong> <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-leon-xiv/leon-xiv-acude-a-la-tumba-de-francisco-tras-visitar-por-sorpresa-un/2025-05-10/145722.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">que falleció hace justo un mes, el 21 de abril.</a></p>\n<p ><strong>\"No podemos concluir nuestro encuentro sin acordarnos con gratitud</strong> del querido papa Francisco, que hace un mes volvió a la casa del padre\", dijo León XIV.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-leon-xiv/leon-xiv-en-un-mundo-en-guerra-estamos-llamados-a-construir-la-paz/2025-05-21/101738.html","streamUrl":null,"titleText":"León XIV: En un mundo \"en guerra\", estamos llamados a \"construir la paz\"","uid":"ccc2cef5-8fff-4822-91ef-12530bafce47","updateDate":"2025-05-21T14:57:00.000Z"},{"mainText":"<p><strong>Un muerto y un herido dejó una balacera</strong> en las afueras de la discoteque Club Imperio, en la comuna de La Cisterna, Región Metropolitana.</p>\n<p>El hecho se dio a conocer luego de que al Hospital Padre Hurtado <strong>ingresara un hombre adulto fallecido</strong> con un impacto de bala en el tórax y otro en la pierna izquierda, mientras que una de sus muñecas portaba una pulsera de la discoteca.</p>\n<p>Asimismo, <strong>llegó otro sujeto con un impacto balístico en la mano</strong>, que también portaba la misma pulsera. Éste relató a la policía que se encontraba al exterior del club nocturno cuando escuchó los disparos y resultó herido.</p>\n<p>Según información preliminar, el tiroteo se habría producido tras<strong> una riña entre 10 personas</strong> y se percutieron alrededor de 20 disparos.</p>\n<p>El capitán <strong>Jorge Soto,</strong> de la 10ª Comisaría de La Cisterna, precisó que \"<strong>cuando ocurrieron estos hechos la discoteca estaba cerrada\".</strong></p>\n<p>Respecto al modus operandi, el policía señaló que \"no se sabe si andaba de pie, huyeron o se trasladaban en algún vehículo\" las personas que participaron del tiroteo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> trabaja junto al OS9 y Labocar, de <a href=\"https://twitter.com/Carabdechile?ref_src=twsrc%5Etfw\">@Carabdechile</a>, en Avda. El Parrón, por un homicidio consumado y otro en calidad de frustrado tras una balacera registrada en el exterior de una discoteca, en La Cisterna. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/T16zmxAuzn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/T16zmxAuzn</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1925191873036972405?ref_src=twsrc%5Etfw\">May 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/la-cisterna-balacera-en-las-afueras-de-discoteca-dejo-un-fallecido/2025-05-21/103111.html","streamUrl":null,"titleText":"La Cisterna: Balacera en las afueras de discoteca dejó un fallecido","uid":"b9c1fbb5-c997-4f3e-9713-98afbfce1e5e","updateDate":"2025-05-21T14:45:00.000Z"},{"mainText":"<p>El entrenador de Real Betis, <strong>el chileno Manuel Pellegrini, destacó este miércoles, sobre la final de la Conference League que disputarán dentro de una semana en Breslavia (Polonia) ante Chelsea,</strong> que ve al equipo con \"la ilusión y confianza\" en toda su plenitud para afrontar esa cita.</p>\n<p>Pellegrini, que atendió a los periodistas tras el entrenamiento que dirigió en la ciudad deportiva verdiblanca en el 'media day' organizado por la UEFA, <strong>no entró en el debate de si el conjunto inglés es el favorito en este partido y subrayó que Betis afrontará el encuentro \"para ir a ganar desde el primer minuto\".</strong></p>\n<p>El DT añadió que se encontrarán \"dos equipos que irán a ganar\" y destacó que no piensan en el gran \"presupuesto de Chelsea\" en comparación con el bético y sí en que \"es un rival muy complicado\".</p>\n<p>Pellegrini se refirió al entrenador del conjunto londinense, el italiano Enzo Maresca, a quien dirigió en Málaga en su última etapa de futbolista y al que tuvo como segundo técnico en West Ham United, y dijo que siempre tiene para él \"palabras positivas\".</p>\n<p><strong>\"Es un técnico que ya tiene una gran carrera. Siempre está con ganas de aprender y tiene por delante un gran futuro\", afirmó</strong> el entrenador, a quien se le recordó que Maresca había dicho que consideraba a Pellegrini como su padre deportivo.</p>\n<p>Al respecto, el preparador bético comentó de forma distendida que \"cuando los hijos crecen, los padres no tienen ninguna oportunidad\".</p>\n<p>Pellegrini también se refirió al lamento del entrenador de Chelsea por disponer de dos días menos de descanso <strong>-el Betis juega el viernes su último partido de La Liga y el rival el domingo- y reconoció que \"en el fútbol no se deben dar ventajas\".</strong></p>\n<p>\"Por supuesto que tener dos días más es una ventaja y el que no los tiene posee toda la razón para reclamar\", aseguró Pellegrini, quien declaró, además, que tiene \"estudiado\" el equipo inicial que opondrá a Chelsea pero que \"aún queda un partido por medio\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/conference-league/pellegrini-el-equipo-esta-con-ilusion-y-confianza-de-cara-a-la-final/2025-05-21/105615.html","streamUrl":null,"titleText":"Pellegrini: El equipo está con ilusión y confianza de cara a la final","uid":"aeb8f90b-1bd9-4a49-8f94-80be5564f790","updateDate":"2025-05-21T14:40:00.000Z"},{"mainText":"<p >Un <strong>violento accidente de tránsito</strong> se registró en la <strong>autopista Costanera Norte</strong> durante la madrugada de este miércoles, protagonizado por un <strong>conductor en estado de ebriedad.</strong> <strong>Una persona resultó muerta y cinco quedaron lesionadas.</strong></p>\n<p >Los hechos ocurrieron en la <strong>salida 16</strong> de la autopista, específicamente en la esquina de las calles Gandarillas y Artesanos, a la altura de la comuna de <strong>Recoleta.</strong></p>\n<p >Allí, alrededor de las <strong>05:00 horas,</strong> un vehículo marca <strong>Subaro Impreza de color azul perdió el control</strong> al enfrentar una curva a gran velocidad.</p>\n<p >Al llegar al lugar, Carabineros se percató de <strong>dos mujeres y tres hombres heridos, más otro fallecido </strong>a unos metros de la zona del siniestro. <strong>Todos eran ocupantes</strong> del automóvil.</p>\n<p >El teniente <strong>Jorge Luarte,</strong> de la Prefectura SIAT de Carabineros, precisó que se hizo una prueba de alcotest al conductor, que confirmó que<strong> se encontraba en estado de ebriedad.</strong> Por este motivo, fue detenido.</p>\n<p >\"El automóvil, por razones que se están investigando, <strong>perdió su maniobrabilidad y se volcó sobre su lado derecho, resultando una persona fallecida.</strong> Dentro del automóvil, iban seis ocupantes y el conductor se encuentra siendo asistido por personal de salud\", dijo el uniformado.</p>\n<p >Los uniformados manejan la hipótesis de que los afectados eran <strong>un grupo de amigos que volvía de una fiesta: todas son personas jóvenes.</strong></p>\n<p >Los heridos fueron <strong>trasladados a distintos recintos asistenciales.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Informamos. Salida 16 Recoleta cerrada por accidente, prefiera alternativas.<a href=\"https://twitter.com/hashtag/CostaneraNorte?src=hash&ref_src=twsrc%5Etfw\">#CostaneraNorte</a> <a href=\"https://twitter.com/radiocarab?ref_src=twsrc%5Etfw\">@radiocarab</a> <a href=\"https://twitter.com/TTISantiago?ref_src=twsrc%5Etfw\">@TTISantiago</a> <a href=\"https://twitter.com/mop_chile?ref_src=twsrc%5Etfw\">@mop_chile</a></p>\n— Costanera Norte (@CostaneraNorte_) <a href=\"https://twitter.com/CostaneraNorte_/status/1925117689422397717?ref_src=twsrc%5Etfw\">May 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">08:15 Por procedimiento Policial en Costanera Norte se encuentra cerrada la Salida 17 Mercado Central, prefiera alternativas. <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/etO02nopuZ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/etO02nopuZ</a></p>\n— Carabineros Radio (@radiocarab) <a href=\"https://twitter.com/radiocarab/status/1925163741378674803?ref_src=twsrc%5Etfw\">May 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/conductor-ebrio-volco-en-autopista-costanera-norte-un-muerto-y-cinco/2025-05-21/093740.html","streamUrl":null,"titleText":"Conductor ebrio volcó en autopista Costanera Norte: Un muerto y cinco heridos","uid":"dd6f8660-324c-462f-aeec-d7e0238cca49","updateDate":"2025-05-21T14:33:00.000Z"},{"mainText":"<p>La <strong>Laver Cup, el torneo organizado por Roger Federer que enfrenta a Europa contra el Resto del Mundo, regresará al O2 de Londres</strong> para su novena edición en 2026.</p>\n<p>Este torneo, que se ha consolidado en el calendario, disputará su novena edición en la capital inglesa de<strong>l 25 al 27 de septiembre de 2026.</strong></p>\n<p>Será la segunda vez que el evento organizado por el suizo y su agencia de representación tenga lugar en el O2 de Londres, <strong>después de la legendaria edición de 2022 en la que el suizo se retiró acompañado de Rafael Nadal, junto al que jugó su último partido, Novak Djokovic y Andy Murray.</strong></p>\n<p>\"Mi último partido en 2022 estuvo lleno de emoción y de recuerdos inolvidables, rodeado de mis compañeros que también fueron grandes rivales. <strong>Es todo lo que podría haber deseado. Tengo muchas ganas de volver a un sitio que ha sido tan especial, esta vez como aficionado\", aseguró Federer.</strong></p>\n<p>La edición de 2025 de la Laver Cup se disputará en San Francisco y cuenta ya con la participación confirmada del español Carlos Alcaraz y del brasileño Joao Fonseca, además de otros jugadores como Holger Rune, Taylor Fritz y Ben Shelton.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/la-laver-cup-volvera-a-londres-en-2026/2025-05-21/095438.html","streamUrl":null,"titleText":"La Laver Cup volverá a Londres en 2026","uid":"42a0e318-6690-475b-85a7-244842714fc9","updateDate":"2025-05-21T13:54:00.000Z"},{"mainText":"<p><strong>Tottenham y Manchester United</strong>, dos clubes que pelean en la parte baja de la Premier League, batallarán por un trofeo que puede redimir sus pésimas campañas cuando ambos se citen este miércoles <strong>21 de mayo en la final de la UEFA Europa League</strong>.</p>\n<p>El Estadio de San Mamés de Bilbao será el recinto donde los \"Spurs\" llegan con la ilusión de levantar un título<strong> después de 17 años</strong>, mientras que los \"Diablos Rojos\" quieren opacar <strong>su peor campaña </strong>en la máxima categoría británica.</p>\n<p>El partido está programado para las <strong>15:00 horas de nuestro país (19:00 GMT)</strong> y será transmitido por la señal televisiva de <em><strong>ESPN</strong></em>, además de la plataforma en streaming <em><strong>Disney+</strong></em>.</p>\n<p>Todos los detalles del encuentro también podrás seguirlos en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/cuando-y-donde-ver-la-final-de-la-europa-league-entre-tottenham-y/2025-05-19/105950.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la final de la Europa League entre Tottenham y Manchester United?","uid":"2326d87e-0a0c-46aa-922c-a0b2f10ee743","updateDate":"2025-05-21T13:41:00.000Z"},{"mainText":"<p>La Audiencia Provincial de Valladolid condenó a un año de prisión por un delito de odio a cada uno de los cinco acusados de insultar a Vinicius Junior en el partido de fútbol disputado el 30 de diciembre de 2022 en el Estadio \"José Zorrilla\", de dicha ciudad.<br />\n\nLos encausados ratificaron este miércoles que asumen esa pena una vez alcanzado un acuerdo entre las partes, tras lo que el magistrado presidente de la Sala adelantó el fallo de la resolución judicial.<br />\n\nSegún las conclusiones provisionales de conformidad de la Fiscalía, que han reconocido los acusados en la Audiencia de Valladolid, los hechos ocurrieron durante el encuentro entre Real Valladolid y Real Madrid CF.<br />\n\nFue en torno al minuto 88 de ese partido de liga de Primera División, con ocasión de la sustitución del jugador del equipo visitante Vinicius, cuando el jugador se dirigía al banquillo visitante por la zona exterior del terreno de juego y los investigados profirieron las expresiones insultantes.<br />\n\nEsos insultos, \"proferidos con la indudable intención de humillar y lesionar la dignidad del jugador por evidentes motivos racistas, resultaron documentados por varias grabaciones efectuadas por aficionados que presenciaban el encuentro desde distintos puntos del graderío\" y fueron publicadas en redes sociales.<br />\n\nVinicius renunció a ser indemnizado por el agravio sufrido por estos hechos, mientras los acusados presentaron un escrito reconociendo los hechos con el componente racista de sus expresiones y disculpándose por los mismos.<br />\n\nLa Audiencia impuso también la inhabilitación especial para profesión u oficio educativos, en el ámbito docente, deportivo y de tiempo libre, por un tiempo superior a tres años a la duración de la pena de privación de libertad.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/cinco-hinchas-de-valladolid-fueron-condenados-a-carcel-por-insultos-a/2025-05-21/093447.html","streamUrl":null,"titleText":"Cinco hinchas de Valladolid fueron condenados a cárcel por insultos a Vinicius","uid":"14258422-4993-4bbf-8f0d-272d0b3c909b","updateDate":"2025-05-21T13:34:00.000Z"},{"mainText":"<p>Los chilenos Tomás Barrios (110° de la ATP) y Cristian Garin (122°) afrontan este miércoles la segunda ronda de las clasificaciones en Roland Garros, segundo Grand Slam de la temporada.</p>\n<p><em>Sigue acá los partidos de los nacionales</em></p>\n<ul>\n<li>Ugo Blanchet (FRA) vs. Cristian Garin (CHI).</li>\n</ul>\n<ul>\n<li>Tomás Barrios (CHI) vs. Henrique Rocha (POR).</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/roland-garros/tomas-barrios-y-cristian-garin-afrontan-la-segunda-ronda-de-la-qualy-en/2025-05-21/091105.html","streamUrl":null,"titleText":"Tomás Barrios y Cristián Garin afrontan la segunda ronda de la qualy en Roland Garros","uid":"6253d176-e7d0-4178-9843-19e69dad9442","updateDate":"2025-05-21T13:10:00.000Z"}]
