[{"mainText":"<p>Un jurado federal <strong>ordenó este jueves a <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/francia-exige-millonario-pago-a-uber-por-presunto-fraude-laboral/2026-02-02/113652.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Uber </a>a pagar 8,5 millones de dólares</strong>, tras declarar a la empresa de transporte compartido responsable en<strong> una demanda de una pasajera que fue agredida sexualmente</strong> cuando usó el servicio en Arizona (EE.UU.).</p>\n<p>Esta es<strong> la primera vez que Uber es declarada culpable y sentenciada a pagar por su responsabilidad en un asalto sexual en EE.UU</strong>., lo que podría influir en miles de casos similares contra la tecnológica.</p>\n<p>La demanda fue presentada por <strong>Jaylynn Dean</strong>, quien afirmó haber sido violada por un conductor de Uber cuando <strong>ella estaba bajo los efectos del alcohol y regresaba a su hotel en noviembre de 2023 en Tempe (Arizona)</strong>.</p>\n<h2><strong><em>Los cargos contra Uber</em></strong></h2>\n<p>Los abogados de Dean, citados por el periódico <em>Arizona's Family</em>, argumentaron en el juicio que<strong> Uber se promocionaba como un servicio seguro para mujeres que habían bebido alcohol</strong>, a pesar de la serie de quejas y sus propios datos que este grupo demográfico era, de hecho, el que corría mayor riesgo de sufrir asaltos sexuales.</p>\n<p>También argumentaron que<strong> la empresa no corroboró los antecedentes criminales del conductor ni en EE.UU. ni en su país de origen</strong>.</p>\n<p>Para el momento del asalto <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/seguridad/uber-habilita-en-ee-uu-opcion-para-que-mujeres-viajen-solo-con-mujeres/2025-07-24/184938.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tampoco ofrecía mujeres conductoras como una opción de servicio</a> ni grabaciones de video o audio durante el viaje</strong>.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260206/imag/foto_0000000220260206113124.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Abogados de la víctima argumentaron con firmeza que la aplicación promovía una falsa sensación de seguridad para sus usuarias en estado de ebriedad. (FOTO: Pexels)</em></div>\n</div>\n<p>Por su parte, la compañía argumentó que <strong>Uber no era responsable ya que los conductores no son sus empleados sino contratistas independientes</strong>.</p>\n<h2><em><strong>Empresa enfrenta miles de demandas similares</strong></em></h2>\n<p><strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/africa/kenia/uber-incursiona-en-safaris-ofrecera-expediciones-en-el-parque-nacional/2025-09-18/105041.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Uber</a> acusó a la mujer de consentir las relaciones sexuales</strong>, a pesar que el conductor admitió que la mujer estaba demasiado ebria para dar su consentimiento.</p>\n<p>La empresa<strong> despidió al conductor por sostener relaciones sexuales cuando realizaba un viaje</strong>, algo que está prohibido.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260206/imag/foto_0000000320260206113124.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Este veredicto emerge en un contexto donde la plataforma enfrenta numerosas denuncias de abuso por parte de mujeres que utilizaron sus servicios de transporte, incluyendo una demanda colectiva de más de 500 pasajeras en California. (FOTO: Pexels)</em></div>\n</div>\n<p>El jurado, compuesto por nueve personas que deliberaron por cerca de tres días, <strong>encontró responsable a Uber de uno de los tres cargos de los que fue acusado</strong>.</p>\n<p>La<strong> compañía enfrenta miles de demandas similares</strong>. En julio de 2022, unas 550 mujeres estadounidenses presentaron en California una demanda contra la empresa de transporte compartido Uber por haber sido agredidas por los conductores cuando se encontraban en el interior de vehículos contratados a través de la plataforma.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/uber-fue-condenado-a-millonaria-compensacion-por-agresion-sexual-en/2026-02-06/113124.html","streamUrl":null,"titleText":"Uber fue condenado a millonaria compensación por agresión sexual en EE.UU.","uid":"4c8070ef-8212-4a1f-9e0b-3eb784ed8384","updateDate":"2026-02-06T14:31:24.000Z"},{"mainText":"<p>Tras sumar sus primeros minutos en la ajustada derrota ante FC Barcelona,<strong> el delantero chileno Lucas Cepeda vive días claves en España dado que el técnico de Elche, Eder Sarabia</strong>, compareció en conferencia de prensa y llenó de elogios al futbolista nacional, dejando abierta la posibilidad de que sea de la partida.</p>\n<p>\"Entendíamos que era una buena oportunidad. Es un jugador que lo habíamos estado siguiendo y que en junio no pudo ser, pero que ahora sí se dio la opción.<strong> Estamos muy contentos porque es un jugador que en esos últimos metros nos da muchas cosas, aparte de poder jugar en varias posiciones\", destacó</strong> el estratega.</p>\n<p>Sarabia también hizo hincapié en que la llegada del exdelantero Santiago Wanderers y Colo Colo es vital para enfrentar la crisis de bajas que atraviesa el plantel. \"Era lo que necesitábamos, sobre todo para pasar este momento más complicado de lesiones y tratar de estar todos disponibles, porque ahí es donde somos más fuertes\", añadió.</p>\n<p>Actualmente, Elche atraviesa un momento irregular en la Primera División de España: <strong>se ubica en el 13° casillero con 24 puntos. Aunque está a 10 unidades de los puestos de clasificación a copas europeas</strong>, la mayor preocupación radica en la parte baja, ya que se encuentra a solo dos puntos de la zona de descenso.</p>\n<p><strong><em><span >¿Cuándo y dónde juega Elche?</span></em></strong></p>\n<p>El partido entre Elche y Real Sociedad está programado para este sábado 7 de febrero a las 17:00 horas en Anoeta.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/dt-de-elche-se-rinde-ante-lucas-cepeda-y-le-abre-la-puerta-a-la-titularidad/2026-02-06/131843.html","streamUrl":null,"titleText":"DT de Elche se rinde ante Lucas Cepeda y le abre la puerta a la titularidad","uid":"e1e23580-5837-4d80-80ad-1cc6bbfb0bc3","updateDate":"2026-02-06T16:18:43.000Z"},{"mainText":"<p>Un juez federal de Estados Unidos emitió una orden este jueves que prohíbe al Servicio de Inmigración y Administración de Aduanas (ICE), acceder a datos tributarios confidenciales para localizar a inmigrantes.</p>\n<p>La decisión, dictada por una corte del <strong>Distrito de Massachusetts</strong>, bloquea de forma preliminar el intercambio y utilización de información del Servicio de Impuestos Internos (IRS), como direcciones y otros datos de contribuyentes, para fines de control migratorio, mientras avanza el litigio presentado por varias organizaciones comunitarias y de derechos civiles.</p>\n<p>El magistrado señaló que la legislación estadounidense impone límites estrictos a la divulgación de información fiscal y que las excepciones previstas no permiten su empleo generalizado para investigaciones migratorias, subrayando que el caso plantea un <strong>conflicto clave entre la aplicación de la ley y las garantías de confidencialidad</strong> de los contribuyentes.</p>\n<p>Las organizaciones demandantes argumentaron que el uso de datos tributarios con fines migratorios podría disuadir a millones de personas de cumplir con sus obligaciones fiscales por temor a represalias, lo que, según sostienen, socavaría la confianza pública en el sistema tributario y afectaría la recaudación federal.</p>\n<p>La orden judicial tiene <strong>carácter provisional</strong> y no resuelve el fondo del caso, pero permanecerá vigente mientras continúa el proceso judicial.</p>\n<p>El Gobierno federal defendió la legalidad de los acuerdos de intercambio de información entre agencias, aunque el tribunal consideró que los demandantes demostraron un<strong> riesgo suficiente de daño irreparable como para justificar la medida cautelar.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/justicia-de-ee-uu-bloqueo-acceso-de-ice-a-registros-tributarios-de/2026-02-06/113549.html","streamUrl":null,"titleText":"Justicia de EE.UU. bloqueó acceso de ICE a registros tributarios de inmigrantes","uid":"736aa720-d4e2-445d-bf5f-8f3efb44d71a","updateDate":"2026-02-06T14:35:49.000Z"},{"mainText":"<p>Se acabó el paso de<strong> Igor Lichnovsky</strong> en el fútbol mexicano tras <strong>dejar América</strong>, club donde se encontraba sin jugar y en el que le estaban buscando una salida tras <strong>no entrar en los planes del entrenador André Jardine</strong> para el torneo de Clausura 2026.</p>\n<p>El chileno <strong>regresó a Europa y fichó en Fatih Karagümrük</strong>, cuadro de la <strong>Primera División de Turquía</strong>, que actualmente se ubica en zona de descenso, ocupando el último lugar de la tabla con nueve puntos, a nueve unidades de la salvación.</p>\n<p>El zaguero nacional fue presentado oficialmente en su nuevo club, con el que <strong>firmó contrato por una temporada y media</strong>, con opción de extender el vínculo por un año más.</p>\n<p>\"Le damos la bienvenida a nuestra familia y le deseamos éxito bajo nuestra camiseta roja y blanca\", publicó el elenco turco.</p>\n<p>El formado en Universidad de Chile se va de las Águilas con buen recuerdo, consiguió un histórico <strong>tricampeonato de liga</strong>, además de la obtención de una <strong>Copa de Campeones</strong> y una <strong>Supercopa en la Liga MX</strong> durante el año 2023.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUan22LCOzG/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUan22LCOzG/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Misirli.com.tr Fatih Karagümrük SK (@karagumruk_sk)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/igor-lichnovsky-dejo-america-y-ficho-en-exotico-club/2026-02-06/122704.html","streamUrl":null,"titleText":"Igor Lichnovsky dejó América y fichó en exótico club","uid":"d5055a30-81b5-473b-8087-cac426e5f348","updateDate":"2026-02-06T15:27:04.000Z"},{"mainText":"<p><strong>Josep Guardiola</strong>, entrenador español de <strong>Manchester City</strong>, respondió a las críticas de la <strong>comunidad judía de Manchester</strong> por dar su opinión sobre los conflictos internacionales.</p>\n<p>\"Si te soy sincero, no creo que dijera nada especial. No lo siento así. <strong>¿No puedo expresar mi opinión porque soy un entrenador de fútbol?</strong> No estoy de acuerdo, pero respeto todas las opiniones. Lo que dije es que, ¿cuántos conflictos hay ahora en el mundo? ¿Cuántos? Muchos. <strong>Los condeno todos</strong>. Cuando matan a gente inocente, los condeno todos\", expresó el técnico.</p>\n<p>Esta controversia inició cuando el estratega dio un discurso  en un concierto a favor de Palestina y días después habló en rueda de prensa sobre su opinión al respecto de lo que está pasando en el mundo, <strong>citando el genocidio en Palestina, la guerra contra Ucrania y los asesinatos de Minnesotta.</strong></p>\n<p>Las palabras del técnico español provocaron que la comunidad judía de Mánchester publicara un comunicado en el que afirmaron que Guardiola había decepcionado al Manchester City por posicionarse en este tipo de conflictos.</p>\n<p>\"Pep Guardiola es un entrenador de fútbol. Aunque sus reflexiones humanitarias intenten ser bien intencionadas, <strong>debería centrarse en el fútbol</strong>\", aseguró la comunidad, que le recordó también que no dijo nada sobre el ataque a una sinagoga en Mánchester del pasado octubre.</p>\n<p>\"Imploramos a Guardiola que sea más cauteloso con su lenguaje dado el importante riesgo que sufre nuestra comunidad\", finalizó el comunicado.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/guardiola-contesto-a-las-criticas-no-puedo-opinar-porque-soy/2026-02-06/121457.html","streamUrl":null,"titleText":"Guardiola contestó a las críticas :¿No puedo opinar porque soy entrenador de fútbol?","uid":"2679d64e-5526-4c92-8393-1fd1d85e555d","updateDate":"2026-02-06T15:14:57.000Z"},{"mainText":"<p>Un operativo encabezado por la <strong>PDI</strong> y el <strong>Instituto de Salud Pública</strong> (ISP) dejó al descubierto la <strong>importación y venta de medicamentos sin autorización en un mall chino del Barrio Meiggs</strong>, en la comuna de Santiago.</p>\n<p>Los funcionarios registraron y cerraron este viernes el <strong>China Mart, local que ya fue clausurado en 2023 por comercializar</strong>, sin ningún tipo de regulación, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/alimentos/cierran-tienda-china-en-barrio-meiggs-que-vendia-hasta-carne-de-tortuga/2023-03-15/100719.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>carne de animales exóticos para su consumo</strong></a>, como de tortuga y rana.</p>\n<p>Según información preliminar, <strong>los fármacos encontrados en esta jornada</strong> no cuentan con rotulados y presentan <strong>descripciones ilegibles</strong>.</p>\n<p>Hasta el momento, el personal ha detectado <strong>cajas con productos como paracetamol y suplementos vitamínicos</strong> en las bodegas del recinto, ubicado en Gorbea con Unión Latinoamericana.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/salud/medicamentos/cierran-nuevamente-mall-chino-antes-vendia-animales-exoticos-y-hoy/2026-02-06/113146.html","streamUrl":null,"titleText":"Cierran nuevamente mall chino: antes vendía animales exóticos y hoy medicamentos ilegales","uid":"f115c18c-3633-4d5d-924b-6aef8e6b4f78","updateDate":"2026-02-06T14:31:46.000Z"},{"mainText":"<p>Este viernes 6 y sábado 7 de febrero <strong><em>Chilevisión</em> y <em>Canal 13</em> se enfrentarán por el rating</strong> con la transmisión de sus propios <strong>festivales musicales de verano</strong>.</p>\n<p>Por un lado Chilevisión continuará con la senda de emitir eventos veraniegos y se trasladará a <strong>Parral</strong> para el <strong>\"Vibra Fest\"</strong>, el cual se enmarca dentro de la Semana Parralina.</p>\n<p>Julio César Rodríguez y Daniela Muñoz estarán en la animación del certamen, que en su jornada de viernes tendrá a<strong> Francisca Valenzuela y Tomo Como Rey</strong>, además del humor de<strong> Che Copete</strong>.</p>\n<p>El día sábado \"Vibra Fest\" tendrá a <strong>La Noche, Memo Bunke y Movimiento Original</strong>.</p>\n<p>En paralelo Canal 13 debutará en este verano 2026 con la emisión del <strong>Festival Palmenia Pizarro San Felipe 2026</strong> con Ignacio Gutiérrez y Karla Constant como animadores.</p>\n<p>La programación de este viernes tendrá a <strong>Alanys Lagos, Monse Jérez en el humor y Loyaltty</strong>, mientras que el sábado contará con <strong>Los Jaivas, Mauricio Flores en el humor y La Combo Tortuga</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/television/chilevision-y-canal-13-se-enfrentan-por-el-rating-con-sus-festivales-de/2026-02-06/114745.html","streamUrl":null,"titleText":"Chilevisión y Canal 13 se enfrentan por el rating con sus festivales de verano","uid":"20e62747-b7fe-476a-9e81-ab0d791b19e2","updateDate":"2026-02-06T14:47:45.000Z"},{"mainText":"<p>La <strong>Corporación Nacional Forestal (Conaf)</strong> advirtió a la población ante <strong>un aumento crítico en <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/alcalde-de-tome-arremetio-contra-la-demora-y-falencias-en-casas-de/2026-02-06/090218.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el riesgo de incendios forestales</a></strong>, con un punto álgido proyectado para el próximo sábado 7 de febrero.</p>\n<p>Este día, <strong>se estima que alrededor de 100 comunas y más de 2,2 millones de hectáreas a lo largo del país se encontrarán bajo condiciones de alto riesgo</strong>, lo que demanda una extrema precaución por parte de la ciudadanía.</p>\n<p>Esta proyección es el resultado de <strong>la aplicación del \"Botón Rojo\"</strong>, una herramienta desarrollada por Conaf permite<strong> la identificación precisa de aquellos territorios con un elevado potencial de ignición y rápida propagación de siniestros forestales</strong>, facilitando así una gestión preventiva más efectiva y focalizada.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260206/imag/foto_0000000320260206110407.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Regiones como Maule, Ñuble, O'Higgins, Metropolitana, Biobío y La Araucanía han sido designadas bajo un esquema de particular vigilancia y requieren la máxima cautela debido a las proyecciones de peligro extremo. (FOTO: ATON)</em></div>\n</div>\n<p>\"Como dice nuestra campaña de prevención: todos los incendios forestales tienen nombre y apellido. En Chile, <strong>el 99,7% son causados por acción humana</strong>, <strong>lo que significa que prácticamente todos podrían evitarse</strong>\", advirtió el director ejecutivo del organismo, <strong>Rodrigo Illesca</strong>.</p>\n<p>En esta línea, reiteró el \"llamado a la responsabilidad: <strong>no encienda fuego al aire libre</strong>, <strong>no queme basura en zonas rurales</strong>, <strong>tenga precaución al usar maquinaria que genera chispas y extreme los cuidados en estos días de mayor riesgo</strong>. La prevención depende de cada uno de nosotros\".</p>\n<h2><em><strong>Las zonas de riesgos y un nuevo llamado a la prevención</strong></em></h2>\n<p>El riesgo elevado no se limita al sábado. Para este viernes,<strong> se espera un incremento importante en la zona central</strong>,<strong> abarcando 36 comunas</strong>, <strong>principalmente en las regiones de O'Higgins y Metropolitana</strong>, con especial énfasis en localidades como Santa Cruz, Melipilla y Paine.</p>\n<p>Si bien el domingo mostrará una leve disminución, <strong>el peligro se mantendrá considerable en Maule y O'Higgins</strong>, y solo se espera un descenso marcado a partir del lunes 9 de febrero, aunque persistirán zonas bajo atención en la Región Metropolitana y O'Higgins.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260206/imag/foto_0000000220260206110407.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Frente a cualquier indicio de fuego, se recomienda comunicarse de inmediato al número de emergencia 130 de Conaf. (FOTO: ATON)</em></div>\n</div>\n<p>Ante este panorama, Conaf reiteró una serie de acciones preventivas fundamentales para evitar tragedias:</p>\n<ul>\n<li><strong>No realizar quemas de ningún tipo</strong>, especialmente entre este viernes y domingo.</li>\n<li><strong>No usar maquinaria que genere chispas</strong> en zonas con vegetación seca.</li>\n<li><strong>No encender fogatas ni parrillas</strong> en sectores rurales o forestales.</li>\n<li><strong>Posponer trabajos agrícolas o forestales de riesgo</strong> para después del lunes.</li>\n<li><strong>Mantener limpio el entorno de su vivienda</strong>, eliminando pastizales secos.</li>\n</ul>\n<p>Finalmente, si una persona detecta un incendio forestal, es crucial actuar con celeridad y cautela. <strong>Se debe llamar de inmediato al 130 de Conaf</strong>, indicar la ubicación exacta del fuego, abstenerse de intentar combatirlo por cuenta propia y, fundamentalmente, evacuar siguiendo siempre las instrucciones de las autoridades.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/boton-rojo-conaf-advierte-riesgo-critico-de-incendios-forestales-para/2026-02-06/110407.html","streamUrl":null,"titleText":"\"Botón Rojo\": Conaf advierte riesgo crítico de incendios forestales para el fin de semana","uid":"e55db31c-9b7d-480c-bcd8-b79faa8f0e55","updateDate":"2026-02-06T14:04:07.000Z"},{"mainText":"<p>La boxeadora argelina y <strong>campeona olímpica</strong> en Paris 2024, <strong>Imane Khelif</strong> afirmó que siguió <strong>tratamientos hormonales</strong> para bajar su nivel natural de testosterona y que hará las pruebas que sean necesarias para participar de los <strong>Juegos de Los Angeles 2028.</strong></p>\n<p>\"Todos tenemos genética diferente, niveles hormonales diferentes. <strong>No soy transgénero.</strong> Mi diferencia es<strong> natural</strong>. Soy quien soy. No he hecho nada para cambiar la forma en que la naturaleza me hizo\", manifestó Khelif en una entrevista al diario deportivo <em><a rel=\"link a una nota absoluta 1\" href=\"https://www.lequipe.fr/Boxe/Article/Grand-recit-imane-khelif-je-n-ai-rien-fait-pour-changer-la-maniere-dont-la-nature-m-a-faite/1639368\" data-process=\"2\" data-control=\"1\" target=\"_blank\">L'Equipe.</a></em></p>\n<p>La argelina precisó que tiene un fenotipo femenino, pero posee el gen SRY, un indicador de masculinidad, de manera \"natural\". \"La gente no lo sabe, pero ya he bajado mis niveles de testosterona para las competiciones\", desveló la deportista.</p>\n<p>La boxeadora de 26 años, que vive y entrena en París, aseguró que no tiene \"miedo\" de someterse a pruebas médicas.<strong>\"Para los próximos Juegos, si tengo que hacerme una prueba, me la haré</strong>. No tengo ningún problema con eso\", aseguró.</p>\n<p>Su medalla de oro olímpica en los Juegos de París desató una polémica mundial, alimentada por el presidente estadounidense <strong>Donald Trump</strong>, y el multimillonario <strong>Elon Musk</strong>, que insinuaron que era una atleta transgénero y que <strong>no debería permitírsele competir en pruebas femeninas.</strong></p>\n<p>\"Lo que me pasó fue demasiado para mí. Lo que más me dolió fue que tengo una familia. Esta controversia tuvo un <strong>gran impacto en mi vida</strong>. No miro las redes sociales; me di cuenta de que eran un espacio donde la gente podía atacarte sin conocerte y eso es peligroso\", reflexionó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/boxeo/boxeo-femenino/la-boxeadora-imane-khelif-responde-a-sus-criticas-no-soy-transgenero/2026-02-06/115158.html","streamUrl":null,"titleText":"La boxeadora Imane Khelif responde a sus críticas: No soy transgénero, mi diferencia es natural","uid":"4802ed6c-ffbf-4765-9a9d-fbd1f8810b01","updateDate":"2026-02-06T14:51:58.000Z"},{"mainText":"<p>Una nueva especie de <strong>dinosaurio herbívoro</strong>, que, hace <strong>125 millones años</strong>, contaba con <strong>púas comparables a las del puercoespín actual</strong>, fue descubierta en China, informó este viernes <a rel=\"link a una nota absoluta 1\" href=\"https://www.cnrs.fr/en/press/dinosaur-spikes-exhibiting-unprecedented-properties-discovered-china\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el centro de investigaciones francés CNRS</a>.</p>\n<p>En un comunicado, el CNRS aseguró que \"hasta ahora, <strong>no existía ninguna prueba que atestiguara la existencia de tales púas en los dinosaurios</strong>\" y detalló que los científicos han bautizado a esta nueva especie como <strong>'Haolong dongi'</strong> en honor a Dong Zhiming, pionero de la paleontología china.</p>\n<p>El descubrimiento se publicó este mismo viernes en la revista 'Nature Ecology & Evolution'.</p>\n<p>El hallazgo en China de la piel fosilizada de un espécimen joven de iguanodonte del cretáceo \"excepcionalmente bien conservada\" dio pie a los científicos del CNRS y sus socios internacionales para el uso de \"escaneos de rayos X y cortes histológicos de alta resolución\".</p>\n<p>Los investigadores lograron entonces \"observar <strong>células cutáneas preservadas</strong> desde hace 125 millones de años\", las cuales indicaban \"la presencia de<strong> púas huecas y córneas en gran parte de su cuerpo</strong>\", comparables a las de los puercoespines actuales por su función de disuasión.</p>\n<p>Estas protuberancias demuestran además un<strong> mecanismo de defensa evolutivo inédito hasta ahora en los iguanodonte</strong>, un grupo de dinosaurios que, dependiendo de la especie, podían medir entre 6 y 10 metros de largo y pesar varias toneladas.</p>\n<p>El estudio apunta a que <strong>las púas desempeñaban un papel en la termorregulación</strong> (al ser huecas, podrían haber ayudado a disipar el calor o absorberlo)<strong> o en la percepción sensorial</strong> (para detectar movimientos o cambios en el entorno).</p>\n<p>\"Dado que el espécimen de 'Haolong dongi' es juvenil, queda por determinar si estas púas también estaban presentes en los adultos\", señaló el CNRS.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/ciencia/paleontologia/un-dinosaurio-con-puas-como-las-del-puercoespin-reescribe-la-historia/2026-02-06/112345.html?=efectochina","streamUrl":null,"titleText":"Un dinosaurio con púas como las del puercoespín reescribe la historia evolutiva","uid":"e104114e-771f-4811-b171-22d4477ad1a0","updateDate":"2026-02-06T14:23:45.000Z"},{"mainText":"<p>La Seremi de Salud de Valparaíso<a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/region-de-valparaiso/fragata-portuguesa-en-algarrobo-que-playas-estan-abiertas/2026-02-04/131703.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> actualizó el estado de las playas afectadas por la fragata portuguesa</a>, manteniendo con prohibición de baño y de actividades recreativas en el mar sólo la <strong>Playa Amarilla, en la comuna de Concón.</strong></p>\n<p>La autoridad sanitaria regional informó que las restricciones en las playas Los Corsarios y Punta de Tralca, en el sector de <strong>El Quisco</strong>, fueron levantadas este jueves. De esta forma, la comuna se suma a Algarrobo Norte, El Canelo y Canelillo, en <strong>Algarrobo</strong>, además de las localidades de <strong>Santo Domingo, El Tabo y Cartagena.</strong></p>\n<p>El seremi de Salud, <strong>Carlos Zamora Rojas</strong>, se refirió a las medidas señalando que \"estamos en una situación dinámica, por lo que<strong> revisamos diariamente</strong> <strong>la presencia de la fragata portuguesa</strong> en las playas para mantener las recomendaciones de prohibición de baño o, en el mejor de los casos, levantar dicha restricción\", explicó.</p>\n<h2><strong><span >¿Qué hacer en caso de picadura?</span></strong></h2>\n<p>En este contexto, la institución entregó, mediante un comunicado, indicaciones para reconocer y actuar ante la presencia de esta especie.</p>\n<p>La fragata portuguesa posee un flotador de hasta 20 centímetros y tentáculos que pueden alcanzar los 20 metros de largo. Si se encuentra con un ejemplar, es fundamental <strong>no bañarse ni realizar juegos en el agua, y nunca tocarlo</strong>, ya que su toxicidad se mantiene incluso después de muerto.</p>\n<p>En caso de picadura, se debe lavar la zona afectada inmediatamente con<strong> agua de mar</strong> y retirar los restos de tentáculos raspando suavemente con un objeto externo, como una cédula de identidad. <strong>No se debe frotar la piel</strong> con arena ni con toallas.</p>\n<p>Adicionalmente,<a href=\"La%20Seremi%20de%20Salud%20de%20Valparaíso%20actualizó%20el%20estado%20de%20las%20playas%20afectadas%20por%20la%20fragata%20portuguesa,%20manteniendo%20con%20prohibición%20de%20baño%20y%20de%20actividades%20recreativas%20en%20el%20mar%20a%20Playa%20Amarilla,%20ubicada%20en%20la%20comuna%20de%20Concón.%20%20La%20autoridad%20sanitaria%20regional%20informó%20que%20las%20restricciones%20en%20las%20playas%20Los%20Corsarios%20y%20Punta%20de%20Tralca,%20en%20el%20sector%20de%20El%20Quisco,%20fueron%20levantadas%20este%20jueves.%20De%20esta%20forma,%20la%20comuna%20se%20suma%20a%20Algarrobo%20Norte,%20El%20Canelo%20y%20Canelillo,%20en%20Algarrobo,%20además%20de%20las%20localidades%20de%20Santo%20Domingo,%20El%20Tabo%20y%20Cartagena.%20%20El%20seremi%20de%20Salud,%20Carlos%20Zamora%20Rojas,%20se%20refirió%20a%20las%20medidas%20señalando%20que%20“estamos%20en%20una%20situación%20dinámica,%20por%20lo%20que%20revisamos%20diariamente%20la%20presencia%20de%20la%20fragata%20portuguesa%20en%20las%20playas%20para%20mantener%20las%20recomendaciones%20de%20prohibición%20de%20baño%20o,%20en%20el%20mejor%20de%20los%20casos,%20levantar%20dicha%20restricción”,%20explicó.%20%20¿Qué%20hacer%20en%20caso%20de%20picadura?%20%20En%20este%20contexto,%20la%20institución%20entregó,%20mediante%20un%20comunicado,%20indicaciones%20para%20reconocer%20y%20actuar%20ante%20la%20presencia%20de%20esta%20especie.%20%20La%20fragata%20portuguesa%20posee%20un%20flotador%20de%20hasta%2020%20centímetros%20y%20tentáculos%20que%20pueden%20alcanzar%20los%2020%20metros%20de%20largo.%20Si%20se%20encuentra%20con%20un%20ejemplar,%20es%20fundamental%20no%20bañarse%20ni%20realizar%20juegos%20en%20el%20agua,%20y%20nunca%20tocarlo,%20ya%20que%20su%20toxicidad%20se%20mantiene%20incluso%20después%20de%20muerto.%20%20En%20caso%20de%20picadura,%20se%20debe%20lavar%20la%20zona%20afectada%20inmediatamente%20con%20agua%20de%20mar%20y%20retirar%20los%20restos%20de%20tentáculos%20raspando%20suavemente%20con%20un%20objeto%20externo,%20como%20una%20cédula%20de%20identidad.%20No%20se%20debe%20frotar%20la%20piel%20con%20arena%20ni%20con%20toallas.%20%20Adicionalmente,%20si%20se%20dispone%20de%20vinagre%20blanco,%20puede%20aplicarse%20directamente%20sobre%20la%20lesión%20o%20sumergir%20la%20zona%20entre%2015%20y%2030%20minutos.%20%20Además,%20la%20autoridad%20recalcó%20que%20si%20los%20síntomas%20o%20molestias%20persisten%20tras%20aplicar%20estas%20medidas,%20se%20recomienda%20acudir%20a%20un%20centro%20de%20salud.\"> si se dispone de vinagre blanco, puede aplicarse</a> directamente sobre la lesión o sumergir la zona entre 15 y 30 minutos.</p>\n<p>Además, la autoridad recalcó que si los síntomas o molestias persisten tras aplicar estas medidas, <strong>se recomienda acudir a un centro de salud.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/fragata-portuguesa-en-la-region-de-valparaiso-solo-una-playa-sigue/2026-02-06/104456.html","streamUrl":null,"titleText":"Fragata portuguesa en la región de Valparaíso: sólo una playa sigue cerrada","uid":"49ec6483-5119-44ce-8ef5-1b0a74f63ff4","updateDate":"2026-02-06T13:44:56.000Z"}]
