[{"mainText":"<p><strong>Familiares de víctimas de la dictadura</strong> <strong>pidieron al Presidente Gabriel Boric que acelere la extradición de Adriana Rivas</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/boric-emplazo-a-secretaria-de-manuel-contreras-a-dar-informacion-sobre/2025-11-04/202305.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">exagente de Augusto Pinochet de 72 años actualmente en <strong>Australia</strong></a>, según informó a <em>EFE</em> <strong>Adriana Navarro</strong>, abogada de los afectados en el país.</p>\n<p>Navarro dijo que familiares de <strong>Reinalda Pereira, Fernando Navarro, Lincoyán Berríos, Horacio Cepeda, Juan Fernando Ortiz, Héctor Véliz y Víctor Díaz</strong>, dirigentes del Partido Comunista chileno, trasladaron al Mandatario en una reunión esta semana su <strong>frustración por el largo plazo fijado para la audiencia</strong>, que retrasa la entrega de Rivas a la Justicia chilena.</p>\n<p>Rivas, procesada en Chile por su presunta participación como coautora en secuestros con agravantes, crímenes calificados de lesa humanidad, permanece en Australia, donde el <strong>juez Michael Lee de</strong> la Corte Federal <strong>deberá decidir sobre su entrega a las autoridades chilenas.</strong></p>\n<p>La próxima audiencia está programada para el <strong>30 de marzo de 2026</strong>, según el calendario procesal establecido el pasado 18 de agosto.</p>\n<p>Desde el 20 de febrero de 2019, Rivas se encuentra en una prisión australiana, a la espera de que se tramite su extradición, solicitada por Chile en 2014 y declarada procedente por la Justicia australiana en 2020.</p>\n<h2 ><span ><em><strong>Respaldo de Boric</strong></em></span></h2>\n<p>Durante el encuentro con Boric, los familiares y sus abogados en Chile, <strong>Alberto Espinoza y Francisco Ugás</strong>, recibieron el respaldo del Mandatario, quien aseguró que <strong>\"como Gobierno haremos todo lo que esté a nuestro alcance para conseguir justicia\",</strong> según un comunicado compartido por la asesora legal en Australia.</p>\n<p>Exagente de la<strong> Dirección Nacional de Inteligencia (DINA),</strong> organismo represivo que operó hasta 1978 bajo el mando de <strong>Manuel Contreras</strong>, Rivas está vinculada a secuestros, torturas, asesinatos y desapariciones de militantes de izquierda y ciudadanos contrarios al régimen que derrocó al presidente <strong>Salvador Allende</strong> (1970-1973).</p>\n<p>Se le atribuye, entre otros casos, la presunta participación en el secuestro agravado de <strong>Víctor Díaz</strong>, subsecretario del Partido Comunista, en 1976, así como la desaparición de <strong>Fernando Navarro, Lincoyán Berríos, Horacio Cepeda, Juan Fernando Ortiz, Héctor Véliz y Reinalda Pereira,</strong> embarazada en el momento de su detención.</p>\n<p>Rivas, quien defiende su inocencia, viajó a Australia en 1978 con su entonces marido y residió en Bondi, al este de Sídney, dedicándose durante tres décadas a labores de limpieza y cuidado de niños. En 2006 regresó a Chile, donde fue detenida por los casos que motivan su extradición, aunque escapó y volvió tres años más tarde a Australia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/familiares-de-victimas-piden-acelerar-la-extradicion-de-la-secretaria-de/2025-11-06/004450.html","streamUrl":null,"titleText":"Familiares de víctimas piden acelerar la extradición de la secretaria de Manuel Contreras","uid":"4bd0849d-f9c1-4a20-bed1-c86c2361100c","updateDate":"2025-11-06T03:44:50.000Z"},{"mainText":"<p><strong>Al menos 114 personas murieron y 127 permanecen desaparecidas</strong> tras el paso por <strong>Filipinas</strong> del <strong>tifón Kalmaegi</strong>, uno de los más fuertes de la temporada, indicó este jueves la Oficina de Defensa Civil.</p>\n<p>La <strong>isla de Cebú</strong>, con <strong>71 fallecidos</strong>, es <strong>la zona más afectada por Kalmaegi</strong>, que cruzó entre el martes y el miércoles el país con vientos huracanados e intensas precipitaciones, declaró <strong>Rafaelito Alejandro</strong>, subdirector de la Defensa Civil, a la emisora <em>DZMM</em>.</p>\n<p>\"Debido a la envergadura del golpe en las zonas afectadas por el tifón he aprobado que se declare el <strong>estado de calamidad naciona</strong>l\", dijo hoy el presidente, <strong>Ferdinand Marcos Jr.,</strong> tras una reunión para abordar el desastre.</p>\n<h2 ><span ><em><strong>Más de medio millón de desplazados</strong></em></span></h2>\n<p><strong>Casi dos millones de personas en más de 360 localidades se han visto afectadas por Kalmaegi,</strong> conocido en el país como <strong>Tino</strong>, de las cuales <strong>más de medio millón se encuentran desplazadas</strong>, según los últimos datos del Consejo Nacional para la Reducción y Gestión del Riesgo de Desastres (NDRRMC).</p>\n<p>El tifón, que tocó tierra en siete ocasiones en Filipinas, inundó pueblos enteros en Cebú, que en octubre sufrió un <strong>terremoto de magnitud 6,9</strong> por el que murieron al menos 72 personas, y la isla de Negros, en la región central de Bisayas.</p>\n<p>Las imágenes muestran a<strong> personas refugiadas en los tejados de sus casas,</strong> mientras las fuertes corrientes de agua movían vehículos y contenedores de mercancías.</p>\n<p>Entre los muertos se incluyen <strong>seis soldados que fallecieron cuando su helicóptero se estrelló el martes en la isla de Mindanao</strong> cuando participaba en los operativos de rescate.</p>\n<p>Mientras Filipinas se recupera del desastre en el centro del archipiélago, las autoridades de la isla septentrional de Luzón -donde se ubica Manila- se preparan para la<strong> posible llegada de una tormenta tropical que se espera gane fuerza hasta convertirse en un supertifón</strong> antes de tocar tierra el lunes, según el departamento de Meteorología.</p>\n<p>Filipinas sufre unos <strong>20 tifones y tormentas tropicales al año</strong>, especialmente en la temporada de lluvias, que suele comenzar en junio y terminar en noviembre o diciembre, y los científicos advierten que las tormentas se están volviendo más poderosas debido al cambio climático.</p>\n<h2 ><span ><em><strong>Rumbo a Vietnam</strong></em></span></h2>\n<p>Kalmaegi abandonó este jueves las aguas territoriales de Filipinas y se encuentra sobre el mar de China Meridional rumbo a las provincias centrales de <strong>Vietnam</strong>, donde podría tocar tierra esta tarde.</p>\n<p>Por su parte, las autoridades vietnamitas han ordenado la movilización de efectivos del Ejército para tareas de prevención y mitigación de desastre en una zona que ha sido castigada recientemente por graves inundaciones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/desastres-naturales/tifones/devastacion-en-filipinas-tifon-kalmaegi-deja-al-menos-114-muertos-y-127/2025-11-06/003251.html","streamUrl":null,"titleText":"Devastación en Filipinas: Tifón Kalmaegi deja al menos 114 muertos y 127 desaparecidos","uid":"c1a47a00-d177-4114-ad74-29d8c04a3d5a","updateDate":"2025-11-06T03:32:51.000Z"},{"mainText":"<p>Tras la clara victoria de su propuesta para responder con la misma moneda a la iniciativa de estados republicanos para mantener su hegemonía en los Congreso estatales, el gobernador de California, <strong>Gavin Newsom</strong>, impulsa su perfil como<strong> líder del frente anti Trump y posible candidato a la presidencia en 2028.</strong></p>\n<p>En una elección especial realizada este 4 de noviembre, los votantes de California respaldaron la <strong>Proposición 50</strong>, medida impulsada por Newsom para<strong> rediseñar los distritos electorales y favorecer a los demócratas</strong> <strong>y contrarrestar medidas como las del gobernador republicano de Texas, Greg Abbott, para aumentar el número de escaños conservadores asignados al estado.</strong></p>\n<p>La iniciativa surgió en como respuesta a la del presidente Trump y aliados republicanos que han promovido cambios inusualmente partidistas en los distritos asignados a escaños del Congreso en <strong>Texas, Misuri, Carolina del Norte u Ohio</strong>, con la intención de blindar una <strong>ventaja de cara a las elecciones legislativas de medio término</strong> el año que viene.</p>\n<p>La aprobación de la iniciativa de Newsom, respaldada también por figuras demócratas de alto perfil como el expresidente <strong>Barack Obama</strong>, ha aumentado la popularidad del que este año se ha posicionado como uno de los más férreos opositores de Trump.</p>\n<p>De acuerdo con los sondeos a pie de urna -publicados por <a rel=\"link a una nota absoluta 1\" href=\"https://edition.cnn.com/election/2025/exit-polls/california/general/issue-1/0\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>CNN</em></a>-, Newsom mantiene una imagen mayoritariamente favorable entre los votantes californianos. <strong>Un 55% de los encuestados aprueba su gestión como gobernador, frente a un 45% que la desaprueba</strong>.</p>\n<p>No obstante, la figura del californiano sigue generando <strong>división</strong> entre los votantes: <strong>un 45% lo apoyaría como candidato presidencial en 2028, mientras que un 54% no lo haría.</strong></p>\n<p>Pero el triunfo de la iniciativa puede leerse como un buen comienzo para una posible carrera presidencial, especialmente después de que Newsom anunciara -en una entrevista con <em>CBS</em>- que <strong>está considerando postularse para la Casa Blanca</strong>, una vez finalizadas las elecciones de 2026.</p>\n<p>El mandato de Newsom en California termina definitivamente en <strong>enero de 2027</strong>, tras haber sido elegido gobernador en las elecciones de 2018 y de 2022, después de eso planea hacer campaña a favor de los candidatos demócratas al Congreso.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/_Lx9_--pZXU?si=MN6BjLRI5Q_BdSMe\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h2 ><span ><em><strong>Símbolo de resistencia anti Trump</strong></em></span></h2>\n<p><strong>La figura de Newsom ha sido polémica</strong>, especialmente a comienzos de este año, cuando fue criticado por miembros de su propio partido debido a su <strong>inicial trato conciliador con Trump en el arranque de su segunda Administración</strong>, así como por haber lanzado un <strong>pódcast en el que entrevistó a líderes del movimiento MAGA.</strong></p>\n<p>Sin embargo, su postura frente a la política migratoria del jefe de Estado lo ha colocado como un<strong> símbolo de resistencia</strong>, especialmente después de que el presidente <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/gobernador-de-california-anuncia-demanda-contra-trump-por-envio-de-la/2025-06-09/131421.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">movilizara a la <strong>Guardia Nacional en Los Ángeles</strong></a>, en junio de este año, en respuesta a <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/los-angeles-declaro-toque-de-queda-ante-tension-por-redadas-y-protestas/2025-06-10/233353.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las protestas generadas por las redadas.</a></p>\n<p>Según la encuesta de <em>CNN</em>, el <strong>64% de los votantes de California considera que las medidas migratorias de la administración Trump \"se han ido demasiado lejos\".</strong></p>\n<p>Así mismo, Newsom también ha ganado <strong>presencia en redes sociales,</strong> después de que cambiara su estrategia de comunicación digital y adoptara un <strong>estilo más contestatario, burlón, y con memes</strong>, similar al que usa Trump para atacar a sus adversarios.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Live look at Trump this morning, whining about California <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/jLJNR2nidn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/jLJNR2nidn</a></p>\n— Governor Newsom Press Office (@GovPressOffice) <a href=\"https://twitter.com/GovPressOffice/status/1985776148324958372?ref_src=twsrc%5Etfw\">November 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"zxx\"><a rel=\"link a una nota absoluta 16\" href=\"https://t.co/lVmof9tKf7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/lVmof9tKf7</a></p>\n— Governor Newsom Press Office (@GovPressOffice) <a href=\"https://twitter.com/GovPressOffice/status/1985964152498913482?ref_src=twsrc%5Etfw\">November 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"zxx\"><a rel=\"link a una nota absoluta 24\" href=\"https://t.co/eFQUbTbh4g\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/eFQUbTbh4g</a> <a rel=\"link a una nota absoluta 33\" href=\"https://t.co/c6IqxmjxH6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/c6IqxmjxH6</a></p>\n— Governor Newsom Press Office (@GovPressOffice) <a href=\"https://twitter.com/GovPressOffice/status/1986164924767478185?ref_src=twsrc%5Etfw\">November 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Ahora, la aprobación de la Proposición 50 fortalece la capacidad de Newsom para enfrentar a Trump y da a los demócratas una <strong>ventaja clave en California.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/elecciones/california-victoria-del-plan-de-newsom-para-frenar-el-trumpismo-lo/2025-11-05/235559.html","streamUrl":null,"titleText":"California: Victoria del plan de Newsom para frenar el trumpismo lo proyecta como presidenciable","uid":"057e3838-4333-4bbe-a52a-d656d6bd223d","updateDate":"2025-11-06T02:55:59.000Z"},{"mainText":"<p>El presidente de Estados Unidos, <strong>Donald Trump</strong>, reiteró este miércoles que pidió al <strong>Departamento de Guerra</strong> realizar <strong>pruebas de armas nucleares en \"igualdad de condiciones\".</strong></p>\n<p><strong>\"Realmente odio hacerlo, pero no tengo opción\"</strong>, dijo Trump sobre la instrucción de poner a prueba las armas nucleares justificando la decisión en que, según él, <strong>Rusia y China son el segundo y tercer país con más armamento de este tipo</strong> por detrás de Estados Unidos.</p>\n<p>El pasado 29 de octubre, Trump ya había lanzado la orden dirigida al Pentágono para poner a prueba las armas nucleares bajo las mismas razones que reiteró este miércoles.</p>\n<p>El lunes, el secretario de Energía,<strong> Chris Wright,</strong> dijo en una entrevista en <em>Fox</em> que la orden de Trump no incluye por ahora pruebas explosivas.</p>\n<p>Wright agregó que <strong>\"las pruebas de las que estamos hablando son pruebas de sistema\",</strong> luego de las críticas que las declaraciones del mandatario habían provocado.</p>\n<p>Luego de las declaraciones de Trump, el presidente ruso, <strong>Vladimir Putin</strong>, ordenó a sus funcionarios que presenten <strong>propuestas para una posible reanudación de pruebas nucleares en respuesta.</strong></p>\n<p>Estados Unidos cuenta actualmente con alrededor de <strong>5.500 ojivas nucleares operativas</strong>, mientras que <strong>Rusia posee unas 1.718 y China entre 400 y 500</strong>, según datos del Panel Internacional sobre Materiales Fisionables.</p>\n<p>Trump ha usado estas cifras para justificar la necesidad de pruebas de sus sistemas nucleares, argumentando que mantener la paridad estratégica es crucial para la seguridad nacional y la disuasión frente a las otras potencias nucleares.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/ee-uu-dice-que-pondra-a-prueba-armas-nucleares-en-igualdad-de/2025-11-05/234008.html","streamUrl":null,"titleText":"EE.UU. dice que pondrá a prueba armas nucleares en \"igualdad de condiciones\"","uid":"877ece2a-6d5b-4f69-8beb-f8d1c187cdbd","updateDate":"2025-11-06T02:40:08.000Z"},{"mainText":"<p>El empate 2-2 entre<strong> Sao Paulo y Flamengo</strong> en la fecha 32 del Brasileirao tuvo a los chilenos <strong>Gonzalo Tapia y Erick Pulgar como protagonistas en los primeros minutos</strong> del encuentro en el Estadio Morumbí.</p>\n<p>En el minuto 3, <strong>Pulgar</strong>, volante del Mengao, <strong>cometió un error defensivo</strong> en el área y le cedió la pelota a<strong> Tapia, quien aprovechó la confusión para asistir a Luciano,</strong> autor del 1-0 parcial.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">QUE VACILO DO ERICK PULGAR!!!!<br />\n\n<br />\n\nGOL DO LUCIANO! SÃO PAULO 1x0 FLAMENGO! <br />\n\n<br />\n\n <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/65vavawzjG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/65vavawzjG</a></p>\n— DataFut (@DataFutebol) <a href=\"https://twitter.com/DataFutebol/status/1986231214370345185?ref_src=twsrc%5Etfw\">November 6, 2025</a></blockquote>\n<p>Flamengo, pese al golpe inicial, pudo reaccionar y dio vuelta el marcador, con un penal del uruguayo <strong>Giorgian De Arrascaeta</strong> (8') y un tanto de<strong> Samuel Lino</strong> en el segundo tiempo (64').</p>\n<p>Sin embargo, el equipo carioca se complicó con una <strong>expulsión de Gonzalo Plata</strong> con roja directa, por un fuerte pisotón a Arboleda (67'), y sintió la desventaja numérica al sufrir el <strong>gol de Ferreira</strong>, para el empate 2-2 definitivo (80').</p>\n<p>Respecto a los chilenos, <strong>Pulgar, pese a su error inicial, jugó todo el partido;</strong> Tapia, en tanto, fue reemplazado por Marcos Antonio en el minuto 70.</p>\n<p>Con el resultado, <strong>Flamengo</strong> quedó segundo en la tabla, con <strong>65 puntos</strong>, los mismos que tiene el líder <strong>Palmeiras</strong>, aunque el Verdao aún tiene dos partidos pendientes por disputar.</p>\n<p><strong>Sao Paulo, en cambio, está octavo, con 45 puntos, en zona de clasificación a Copa Sudamericana.</strong></p>\n<p>En la próxima fecha, Sao Paulo enfrentará a <strong>Bragantino</strong>, mientras que Flamengo se medirá ante <strong>Santos</strong> en Río de Janeiro.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/video-tapia-aprovecho-error-defensivo-de-pulgar-y-dio-una-asistencia/2025-11-05/220106.html","streamUrl":null,"titleText":"[VIDEO] Tapia aprovechó error defensivo de Pulgar y dio una asistencia para Sao Paulo ante Flamengo","uid":"42757047-6a91-4408-b9f3-9e687f95aef5","updateDate":"2025-11-06T01:01:06.000Z"},{"mainText":"<p>La sonda china <strong>Tianwen-1</strong> ha logrado <strong>observar por primera vez un objeto interestelar desde la órbita de Marte</strong>, al captar imágenes del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/astronomia/espacio/cometa-interestelar-3l-atlas-alcanza-este-jueves-el-punto-mas-cercano-a/2025-10-30/152602.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>cometa 3I/Atlas</strong></a>, informó este jueves <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/sociedad/astronomia/espacio/shenzhou-20-china-pospuso-regreso-de-mision-tripulada-por-riesgo-de/2025-11-04/232627.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la Administración Nacional del Espacio de China (CNSA)</a>.</p>\n<p>Según <a rel=\"link a una nota absoluta 6\" href=\"https://www.cnsa.gov.cn/n6758823/n6758838/c10715343/content.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un comunicado del organismo</a> publicado a través de su cuenta de Weibo -semejante a X, censurada en China-, la cámara de alta resolución de la nave consiguió registrar el objeto cuando se encontraba a unos <strong>30 millones de kilómetros de distancia</strong>, convirtiéndose en uno de los artefactos más próximos en observarlo hasta la fecha.</p>\n<p>Las imágenes muestran con claridad las características cometarias del visitante, con un <strong>núcleo rodeado por una coma de varios miles de kilómetros de diámetro.</strong></p>\n<p>El cometa 3I/Atlas fue descubierto el <strong>1 de julio de 2025</strong> por un telescopio del <strong>sistema de alerta temprana ATLAS</strong>, en <strong>Chile</strong>.</p>\n<p>Es el tercer objeto conocido procedente de fuera del Sistema Solar, tras<strong> 'Oumuamua (2017) y 2I/Borisov (2019).</strong></p>\n<p>Los astrónomos estiman que podría tener <strong>entre 3.000 y 11.000 millones de años</strong>, lo que lo haría más antiguo que el propio Sistema Solar, y que se formó en torno a estrellas del disco grueso de la Vía Láctea.</p>\n<p>La CNSA explicó que la observación fue<strong> \"extremadamente compleja\"</strong> debido a la debilidad lumínica del cometa y a su alta velocidad relativa, de unos <strong>86 kilómetros por segundo respecto a la sonda.</strong></p>\n<p>El logro, añadió, servirá como <strong>ensayo técnico para la misión Tianwen-2</strong>, que explorará asteroides cercanos a la Tierra.</p>\n<h2 ><span ><em><strong>El programa espacial chino</strong></em></span></h2>\n<p>Tianwen-1, lanzada en 2020, entró en la órbita marciana en febrero de 2021 y ha operado de forma estable durante más de cuatro años y medio, consolidando el papel de China en la exploración planetaria.</p>\n<p>China ha invertido fuertemente en su programa espacial y ha conseguido alunizar la sonda <strong>Chang'e 4</strong> en la cara oculta de la Luna -primera vez que se logra- y llegar a Marte, convirtiéndose en el tercer país, tras la extinta Unión Soviética y Estados Unidos, en amartizar.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/espacio/hito-cosmico-sonda-china-capto-al-enigmatico-cometa-interestelar/2025-11-05/233135.html","streamUrl":null,"titleText":"Hito cósmico: Sonda china captó al enigmático cometa interestelar 3I/Atlas desde Marte","uid":"4cf07eed-b2fd-4251-b45e-55ca318353c5","updateDate":"2025-11-06T02:31:35.000Z"},{"mainText":"<p>La Roja de Sebastián Miranda continuará su periplo en la Copa del Mundo Sub 17 en Catar, cuando enfrente a la selección de Uganda este sábado, en la segunda fecha del Grupo K.</p>\n<p>El equipo nacional debutó con una derrota ante Francia, por lo que está necesitado de una victoria en el Aspire Dome de Rayán para soñar con una clasificación a la siguiente ronda. </p>\n<p>El cotejo está pactado para las<strong> 09:30 horas (15:45 GMT) del sábado 8 de noviembre</strong> y podrás seguirlo a través de la señal televisiva de <em>CHV</em> en conjunto a la plataforma de streaming de <em>Paramount+, </em>y en la transmisión por cable de DirecTV.</p>\n<p>Todos los detalles alrededor de este encuentro también podrás seguirlos a través del <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-17/cuando-y-donde-ver-a-la-roja-ante-uganda-en-el-mundial-sub-17/2025-11-05/231845.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a La Roja ante Uganda en el Mundial Sub 17?","uid":"32cbc1a3-c4d4-4e8f-9529-06f8a924dc01","updateDate":"2025-11-06T02:18:45.000Z"},{"mainText":"<p>Desde este viernes 7 de noviembre, comienza <strong>la fecha 27 de la Liga de Primera</strong>, con partidos que empiezan a definir a los <strong>equipos clasificados a copas internacionales</strong> y a los que pelearán hasta la última fecha por la permanencia en el torneo nacional.</p>\n<p>Entre los partidos más llamativos, será el duelo entre <strong>Unión Española y Colo Colo</strong>, donde cada equipo lucha por su aspiraciones. En el caso de <strong>los \"hispanos\" es zafarse de la incomoda posición de descenso</strong>, por otro lado <strong>los \"albos\" siguen su lucha por clasificar a la Copa Sudamericana.</strong></p>\n<p><em><strong>Revisa la programación en Cooperativa.cl:</strong></em></p>\n<p><em>Viernes 7 de noviembre</em></p>\n<ul>\n<li><strong>Unión La Calera vs. Deportes Iquique</strong>. 20:00 horas. Estadio \"Nicolás Chahuán Nazar\".</li>\n</ul>\n<p><em>Sábado 8 de noviembre</em></p>\n<ul>\n<li><strong>Deportes La Serena vs. Universidad Católica.</strong> 12:30 horas. Estadio La Portada.</li>\n<li><strong>Unión Española vs. Colo Colo.</strong> 15:00 horas. Estadio Santa Laura.</li>\n<li><strong>Palestino vs. Coquimbo Unido</strong>. 17:30 horas. Estadio La Cisterna.</li>\n<li><strong>O'Higgins vs. Ñublense</strong>. 20:30 horas. Estadio El Teniente</li>\n</ul>\n<p><em>Domingo 9 de noviembre</em></p>\n<ul>\n<li><strong>Huachipato vs. Audax Italiano.</strong> 15:00 horas. Estadio Huachipato.</li>\n<li><strong>Universidad de Chile vs. Deportes Limache.</strong> 17:30 horas. Estadio Santa Laura</li>\n<li><strong>Cobresal vs. Everton</strong>. 20:00 horas. Estadio El Cobre.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-programacion-de-la-fecha-27-de-la-liga-de-primera/2025-11-02/145748.html","streamUrl":null,"titleText":"La programación de la fecha 27 de la Liga de Primera","uid":"dca75a38-9ff6-4162-970f-769144fdc07d","updateDate":"2025-11-02T17:57:48.000Z"},{"mainText":"<p>El <strong>Gobierno australiano</strong> impuso este jueves <strong>sanciones financieras y prohibiciones de viaje contra cuatro entidades y una persona vinculadas a actividades de ciberdelincuencia</strong> destinadas a<strong> financiar los programas de armas de destrucción masiva y <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-norte/corea-del-norte-lanzo-misiles-de-crucero-a-pocas-horas-de-la-cumbre-de/2025-10-28/232641.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">misiles balísticos</a> de Corea del Norte.</strong></p>\n<p>Camberra explicó en un comunicado que estas medidas se adoptan <strong>junto a Estados Unidos</strong> con el objetivo de presionar a las redes de financiación ilícita del régimen norcoreano y responder a sus <strong>\"persistentes desafíos a la seguridad y la estabilidad internacionales\".</strong></p>\n<p>Según el segundo informe del Grupo Multilateral de Supervisión de Sanciones de las Naciones Unidas, grupos y unidades cibernéticos norcoreanos<strong> robaron al menos 1.900 millones de dólares en criptomonedas a empresas de todo el mundo en 2024</strong>, utilizando una red global de nacionales norcoreanos y de facilitadores extranjeros para blanquear los activos robados.</p>\n<p>El documento también señala que funcionarios norcoreanos <strong>emplearon criptodivisas para vender y transferir equipos militares y materiales como cobre.</strong></p>\n<p>\"El nivel de implicación de Corea del Norte en actividades cibernéticas maliciosas, incluidas el robo de criptomonedas, el trabajo informático fraudulento y el espionaje, es profundamente preocupante\", indicó el Ejecutivo australiano.</p>\n<p>Australia reiteró su compromiso de cooperar con sus socios internacionales para contrarrestar las amenazas cibernéticas, promover un comportamiento responsable de los Estados en el ciberespacio y proteger a su población.</p>\n<p>Asimismo, instó a Corea del Norte a cumplir plenamente con las resoluciones del <strong>Consejo de Seguridad de la ONU</strong> y a abandonar sus programas de armas de destrucción masiva y misiles de forma \"completa, verificable e irreversible\".</p>\n<h2 ><span ><em><strong>Corea del Norte \"responderá\"</strong></em></span></h2>\n<p>Por su parte, Corea del Norte criticó también este jueves las sanciones de EE.UU. y otras naciones y dijo que <strong>\"demuestran su política hostil contra el Norte\".</strong></p>\n<p>Según un comunicado publicado por la agencia estatal norcoreana <em>KCNA</em>, mientras que Washington mantenga dicha postura hacia Pionyang, <strong>\"el Norte también responderá de manera correspondiente\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/pacifico-sur/australia/australia-sanciono-a-ciberdelincuentes-por-financiar-programa/2025-11-05/230742.html","streamUrl":null,"titleText":"Australia sancionó a ciberdelincuentes por financiar programa armamentístico de Norcorea","uid":"c45c9dd7-1090-47d7-a388-fc2613292cab","updateDate":"2025-11-06T02:07:42.000Z"},{"mainText":"<p><strong>La Europa League se alista para la cuarta fecha</strong> de fase de liga y <strong>Real Betis, dirigido por el chileno Manuel Pellegrini tendrá un duro escollo con Olympique de Lyon</strong>, de Francia.</p>\n<p>Los galos llegan al duelo con triunfos en las tres jornadas anteriores, estando igualados con Sporting Braga y Midtjylland, de Darío Osorio. Los sevillanos, en tanto, suman cinco unidades, en el puesto 16.</p>\n<p>El partido en La Cartuja de Sevilla se jugará <strong>este jueves 6 de noviembre a partir de las 17:00 horas de Chile</strong> (20:00 GMT). con arbitraje del esloveno Matej Jug.</p>\n<p><strong>La transmisión estará a cargo de <em>ESPN</em></strong> en televisión, a través de su canal regular. Además, se podrá sintonizar en la plataforma de streaming <em><strong>Disney+</strong></em>. Tambián podrás seguir el resultado en el Marcador Virtual de Cooperativa.cl.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/cuando-y-donde-ver-al-betis-de-pellegrini-contra-lyon-en-europa-league/2025-11-05/225658.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver al Betis de Pellegrini contra Lyon en Europa League?","uid":"1448b78c-4d77-447e-a080-a4905dc67c6c","updateDate":"2025-11-06T01:56:58.000Z"},{"mainText":"<p>Un exitoso balance arrojó la tercera versión de la <strong>\"Operación Fortaleza\"</strong>, un masivo operativo de seguridad realizado en la Región de La Araucanía que culminó con la <strong>detención de 231 personas</strong>.</p>\n<p>Las labores fueron efectuadas de manera conjunta por funcionarios de Carabineros y la PDI, logrando además la <strong>incautación de una considerable cantidad de drogas, armas de fuego y municiones</strong>.</p>\n<p>El despliegue policial permitió sacar de circulación a individuos que mantenían órdenes de detención pendientes por diversos delitos.</p>\n<p>El general de Carabineros de La Araucanía <strong>Miguel Herrera</strong> detalló que en el operativo \"se recuperó armas de fuego, dos revólveres. Se recuperó un total de 11 kilos de drogas: casi 8 de marihuana, 3 de clorhidrato de cocaína\".</p>\n<p>La operación fue valorada por las autoridades como un ejemplo de coordinación interinstitucional, involucrando no solo a ambas policías, sino también al Ministerio Público y al Gobierno.</p>\n<p>El seremi de Seguridad Pública, <strong>Israel Campusano</strong>, destacó que \"este es un esfuerzo, por tanto, policial como jurídico, también con Gendarmería, donde se despliegan <strong>esfuerzos conjuntos de manera bastante inédita</strong>, tanto de Carabineros de Chile como la Policía de Investigaciones, para poder <strong>poner el foco en prófugos de la justicia, extranjeros, droga y otros elementos de inseguridad</strong>\".</p>\n<p>Las diligencias se concretaron en la mayoría de las comunas de las <strong>provincias de Cautín y Malleco</strong>. Durante el operativo, también se detectó a más de 10 ciudadanos extranjeros que se encontraban en situación migratoria irregular en el país.</p>\n<p>Tanto los detenidos como los medios de prueba incautados fueron puestos a disposición de los Tribunales de Justicia de La Araucanía para continuar con los procedimientos legales correspondientes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/operacion-fortaleza-dejo-mas-de-230-detenidos-y-11-kilos-de-droga/2025-11-05/224440.html","streamUrl":null,"titleText":"\"Operación Fortaleza\" dejó más de 230 detenidos y 11 kilos de droga incautados en La Araucanía","uid":"858a85a0-fcd6-4534-b87b-74a8895eaedd","updateDate":"2025-11-06T01:44:40.000Z"},{"mainText":"<p><strong>Este jueves 6 de noviembre se disputa la cuarta fecha de la Europa League</strong> en su fase de liga, con el chileno <strong>Darío Osorio saltando a la cancha con Midtjylland para enfrentar a Celtic</strong> de Escocia.</p>\n<p>La escuadra danesa tiene como objetivo mantenerse en la cima del torneo, pues suma cosecha perfecta y aventaja a Sporting Braga y Olympique de Lyon por diferencia de gol. En tanto, Celtic llega con cuatro unidades al registrar un empate, un triunfo y una derrota.</p>\n<p>El partido se jugará en Dinamarca, en el MCH Arena,<strong> a partir de las 14:45 horas de Chile (17:45 GMT)</strong> con arbitraje del serbio Nenad Minaković.</p>\n<p>Las acciones serán televisadas en el canal <strong><em>ESPN 7</em> vía cable</strong>, además de la <strong>modalidad premium de <em>Disney+</em> en streaming</strong>. Tambián podrás seguir el resultado en el Marcador Virtual de Cooperativa.cl.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/cuando-y-donde-ver-al-midtjylland-de-osorio-ante-celtic-en-europa/2025-11-05/224947.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver al Midtjylland de Osorio ante Celtic en Europa League?","uid":"0a222874-9263-449d-af9d-8d1857bef815","updateDate":"2025-11-06T01:49:47.000Z"},{"mainText":"<p>El chileno <strong>Iván Román sumó minutos</strong> este miércoles en el <strong>triunfo de Atlético Mineiro por 3-0 sobre Bahía</strong>, en la fecha 32 del Brasileirao.</p>\n<p>Román arrancó como suplente y<strong> entró en el minuto 83,</strong> por Ruan Tressoldi, cuando el partido ya estaba resuelto para el equipo dirigido por Jorge Sampaoli.</p>\n<p>Los goles fueron d<strong>e Hulk (66'), Igor Gomes con perfecto tiro libre (75') y Biel (77')</strong> para el cuadro de Belo Horizonte, que quedó undécimo en la tabla, con 40 puntos, a 25 del líder Palmeiras.</p>\n<p>Bahía, en cambio, está quinto, con 52 puntos, en fase de clasificación a la ronda previa de la Copa Libertadores.</p>\n<p>En la próxima fecha, Bahía visitará a Inter en Porto Alegre, mientras que el Mineiro jugará ante Sport Recife.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.brasileirao.769337&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/ivan-roman-sumo-minutos-en-triunfo-de-atletico-mineiro-sobre-bahia-en-el/2025-11-05/225712.html","streamUrl":null,"titleText":"Iván Román sumó minutos en triunfo de Atlético Mineiro sobre Bahía en el Brasileirao","uid":"57fe90ca-d47a-4e19-83a7-8b9d0aad1e71","updateDate":"2025-11-06T01:57:12.000Z"},{"mainText":"<p><strong>Un nuevo golpe en los escritorios azotó a la Liga de Ascenso, pues la licencia de clubes 2026 de San Marcos de Arica fue rechazada</strong> por la ANFP.</p>\n<p>El <strong>Organo de Primera Instancia (OPI)</strong> denegó la licencia a los nortinos para la próxima temporada <strong>al no haber presentado su memoria anual a la Comisión para el Mercado Financiero (CMF) </strong>dentro de los plazos pertinentes, requisito indispensable para obtener la crucial certificación que permite competir en el fútbol chileno.</p>\n<p>\"<strong>La presentación de los estados financieros auditados no solo es un requisito establecido en el Reglamento de Licencias de Clubes, sino que también se encuentra expresamente recogido en la Ley N° 20.019</strong>, cuerpo legal en que -entre otras materias- se indican una serie de obligaciones que deben cumplir las organizaciones deportivas profesionales para permanecer en una asociación o liga deportiva profesional\", detalló el documento.</p>\n<p>Sin embargo, <strong>el club tiene un plazo de cinco días hábiles</strong> desde que fue notificado para <strong>recurrir a la Instancia de Apelación</strong>. Cabe señalar que la resolución se redactó el 28 de octubre, pero fue firmada el domingo 2 de noviembre recién pasado.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El Órgano de Primera Instancia (OPI) de la ANFP denegó la licencia de clubes a San Marcos de Arica para 2026. La falta de Memoria Anual, un criterio financiero requerido para cumplir con el reglamento, es la observación más importante. El club apelará a Instancia de Apelación. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/nKkwfIouDe\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/nKkwfIouDe</a></p>\n— Sergio Godoy Acosta (@SGodoyAcosta) <a href=\"https://twitter.com/SGodoyAcosta/status/1986220881303982441?ref_src=twsrc%5Etfw\">November 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Así, San Marcos aún puede corregir las observaciones realizadas por el OPI para obtener la licencia de clubes. En caso contrario, no podrá competir en la temporada 2026.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/san-marcos-de-arica/organo-de-primera-instancia-de-la-anfp-denego-la-licencia-de-clubes-a/2025-11-05/220037.html","streamUrl":null,"titleText":"Órgano de Primera Instancia de la ANFP denegó la licencia de clubes a San Marcos de Arica para 2026","uid":"f47efcdb-c12a-4534-b6f6-88a4beea08c7","updateDate":"2025-11-06T01:00:37.000Z"}]
