[{"mainText":"<p>El<strong> Festival Internacional de Cine LGBTIQ+</strong> <strong>(Cine Movilh)</strong> celebró en Chile su <strong>XVII edición</strong>, reconociendo<strong> tres producciones</strong> que exploran con profundidad la diversidad, los derechos humanos y la educación, en una competencia que distinguió obras de <strong>Bélgica, España y Francia</strong> dentro de las categorías de <strong>largometraje, documental y cortometraje.</strong></p>\n<p>El largometraje belga \"<strong>Amal</strong>\", dirigido por<strong> Jawad Rhalib,</strong> fue elegido como el mejor filme del certamen según la votación del público. La cinta narra la historia de una profesora de secundaria y una estudiante acusada de ser lesbiana, ambas víctimas de acoso físico, verbal y digital en un colegio de Bruselas.</p>\n<p><iframe frameborder=\"0\" height=\"480\" src=\"https://www.youtube.com/embed/c4No6U8xMWs\" title=\"Amal - Tráiler español\" width=\"853\"></iframe></p>\n<p>En la categoría documental, el premio recayó en \"<strong>Un Hombre Tranquilo</strong>\", obra española de <strong>César Vallejo, Santiago Gómez Merino y Alberto J. Fernández</strong>, que retrata la vida de <strong>Miguel Ángel Sánchez</strong>, uno de los pioneros en la lucha por la igualdad LGTBI en España. </p>\n<p>Finalmente, el cortometraje francés \"<strong>La Espera</strong>\", de <strong>Alice Douard</strong>, fue reconocido por su relato íntimo y emotivo sobre dos mujeres que aguardan el nacimiento de su primer hijo.</p>\n<p><iframe frameborder=\"0\" height=\"480\" src=\"https://www.youtube.com/embed/noxOfzW465c\" title=\"Expecting | L’attente | Trailer\" width=\"853\"></iframe></p>\n<p>\"Felicitamos con entusiasmo a estas poderosas producciones, cuyas historias únicas, valientes y profundamente humanas conmovieron al público y destacaron por su sensibilidad artística y su compromiso social\", señaló el productor del Festival, <strong>Gonzalo Velásquez. </strong></p>\n<p>Organizado por el <strong>Movimiento de Integración y Liberación Homosexual (Movilh)</strong>, el evento contó con el apoyo de las embajadas de <strong>Bélgica, España, Francia y México,</strong> además de instituciones culturales como el <strong>Instituto Francés, la AECID, el Centro Cultural de España y la Cineteca Nacional.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DPwKFCUjXjD/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DPwKFCUjXjD/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Movilh Chile (@movilh)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/festivales-de-cine/festival-de-cine-lgbtiq-en-chile-destaco-obras-de-belgica-espana-y/2025-10-13/170317.html","streamUrl":null,"titleText":"Festival de Cine LGBTIQ+ en Chile destacó obras de Bélgica, España y Francia","uid":"148fd96d-569f-4083-ae89-b342b220aa68","updateDate":"2025-10-13T20:03:17.000Z"},{"mainText":"<p>La <strong>diputada comunista Alejandra Placencia</strong> fue designada este lunes como <strong>la presidenta de la comisión encargada de analizar <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/camara-baja-definio-a-integrantes-de-comision-que-analizara-acusacion/2025-10-08/112825.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la acusación constitucional contra el juez de la Corte de Apelaciones de Santiago Antonio Ulloa</a></strong>, cuestionado en el marco del caso Hermosilla.</p>\n<p>El libelo, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/caso-hermosilla-oficialismo-presento-acusacion-constitucional-contra-el/2025-10-07/182243.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">presentado por parlamentarios del oficialismo</a>, busca la remoción del magistrado a raíz de sus vínculos con el abogado Luis Hermosilla: se le atribuye la<strong> filtración de resoluciones judiciales</strong>,<strong> la promoción de más de una decena de ascensos y expresiones de animadversión hacia el juez Daniel Urrutia</strong>.</p>\n<p>Este proceso sigue a<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/corte-suprema/caso-hermosilla-juez-antonio-ulloa-se-salvo-en-la-corte-suprema/2025-09-30/123907.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> la decisión de la propia Suprema de no destituir a Ulloa</strong></a>, fallo determinado por un empate que impidió alcanzar la mayoría necesaria.</p>\n<p>Placencia, única representante del oficialismo en la comisión, dijo que asumirá esta labor con \"responsabilidad\", y formuló una reflexión crítica sobre el estado actual de la Justicia en nuestro país.</p>\n<p>\"Las personas hoy en día, lamentablemente, <strong>ven que existe una justicia para privilegiados</strong>,<strong> para gente que tiene poder económico o tráfico de influencias</strong>, <strong>y una justicia para el resto de las personas</strong>, que son la mayoría. Entonces, creo que acá tenemos una gran responsabilidad\", afirmó Placencia.</p>\n<p>En la breve sesión constitutiva de esta tarde, se plantearon principalmente sugerencias sobre los expositores que serán invitados a participar en las próximas jornadas.</p>\n<p>Entre los nombres que se barajan para comparecer ante la comisión, destacan los<strong> periodistas de investigación Nicolás Sepúlveda y Paulina Toro</strong>, que han trabajado el caso Hermosilla.</p>\n<p>Asimismo, la comisión considera invitar a figuras de alto perfil institucional, como<strong> el fiscal nacional y el presidente de la Corte Suprema</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/diputada-pc-lidera-comision-por-acusacion-constitucional-contra-juez/2025-10-13/162619.html","streamUrl":null,"titleText":"Diputada PC lidera comisión por acusación constitucional contra juez Ulloa","uid":"d3a059a2-8adf-40b6-87d6-81bb4b5119fd","updateDate":"2025-10-13T19:26:19.000Z"},{"mainText":"<p>A tres décadas de la IV Conferencia Mundial sobre la Mujer, celebrada en Beijing en 1995, Chile regresa al país asiático para participar en la<strong> Conferencia de Líderes Mundiales sobre la Mujer</strong>, que se realiza entre el 13 y el 14 de octubre en la capital china.</p>\n<p>La delegación chilena estará encabezada por <strong>Claudia Donaire</strong>, subsecretaria de la Mujer y Equidad de Género, quien subrayó la importancia de fortalecer la cooperación internacional en materia de igualdad de género más allá de los recursos económicos, poniendo énfasis en el intercambio de experiencias y políticas públicas.</p>\n<p>\"No hay que abandonar la capacidad de convencer que las políticas de género son necesarias. <strong>Mejoran la vida de las mujeres, pero también la de las familias, las comunidades y, finalmente, la de toda la sociedad</strong>\", afirmó Donaire en entrevista con la agencia<em> Xinhua</em>.</p>\n<h2><em><strong>Revisión de avances y nuevos compromisos</strong></em></h2>\n<p>La reunión conmemorativa busca evaluar los progresos alcanzados desde 1995 y acorda<strong>r nuevos compromisos frente a desafíos globales</strong> como el cambio climático, el acceso a salud, educación y empleo, y la autonomía económica femenina.</p>\n<p>Donaire señaló que las desigualdades deben abordarse desde múltiples dimensiones: \"Hay que responder de manera holística a las brechas de género, desde la autonomía económica hasta la erradicación de la violencia y el acceso a derechos sexuales y reproductivos\".</p>\n<h2><strong><em>De Beijing 1995 al Chile actual</em></strong></h2>\n<p>La subsecretaria destacó el impacto de la <strong>Plataforma de Acción de Beijing</strong>, que estableció 12 áreas prioritarias para el empoderamiento de las mujeres -entre ellas, participación política, salud, independencia económica y combate a la violencia de género-, aportando herramientas de medición y seguimiento que hoy son <strong>referencia global.</strong></p>\n<p>Chile ha avanzado desde entonces con políticas públicas concretas. En 1991 se creó el Servicio Nacional de la Mujer, antecedente del actual Ministerio de la Mujer y Equidad de Género, fundado en 2016.</p>\n<p>Desde allí se ha impulsado el Plan Nacional de Igualdad de Oportunidades entre Hombres y Mujeres, inspirado en el aprendizaje de Beijing y enfocado en establecer metas, indicadores y líneas de base para medir el progreso.</p>\n<h2><strong><em>Igualdad de género y desarrollo económico</em></strong></h2>\n<p>De acuerdo con el Índice de Brecha de Género 2025 del Foro Económico Mundial, <strong>Chile ocupa el puesto 22 entre 148 países</strong>, resultado de políticas que promueven la paridad en instituciones públicas, la presencia femenina en sectores como la minería y la corresponsabilidad parental en el trabajo y el hogar.</p>\n<p>\"El impacto es evidente: <strong>un punto de aumento en la participación laboral femenina se traduce en 0,5 puntos más de crecimiento del PIB</strong>\", explicó Donaire, recordando que la autonomía económica de las mujeres no sólo mejora la equidad, sino también el bienestar general y la productividad nacional.</p>\n<h2><strong><em>Cooperación global con enfoque de género</em></strong></h2>\n<p>En su participación en Beijing, Chile reafirmará su compromiso con una agenda de igualdad integral y colaborativa, promoviendo alianzas público-privadas y cooperación Sur-Sur.</p>\n<p>\"El aporte de Beijing fue y sigue siendo indiscutido: puso la igualdad de género en el centro del desarrollo y en la agenda de los organismos internacionales. <strong>Hoy debemos mantener esa sinergia entre los derechos humanos y el crecimiento sostenible</strong>\", concluyó la subsecretaria Donaire.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-politica-y-rree/chile-reafirma-en-beijing-su-compromiso-con-la-igualdad-de-genero/2025-10-13/164203.html?=efectochina","streamUrl":null,"titleText":"Chile reafirma en Beijing su compromiso con la igualdad de género","uid":"943a44ac-24d7-4c03-bd81-53d4ba9d0277","updateDate":"2025-10-13T19:42:03.000Z"},{"mainText":"<p><strong>Charles Aránguiz,</strong> volante de Universidad de Chile, fue expulsado este lunes por una insólita acción en el partido ante Palestino, por la fecha 24 de la Liga de Primera, y <strong>se perderá el clásico ante Universidad Católica</strong> programado para el domingo 26 de octubre.</p>\n<p>En el minuto 34, Aránguiz se resbaló en la cancha de Santa Laura en una jugada ante Francisco Montes, y cuando estaba tirado en el césped, intentó frenar las acciones tomando la pelota con la mano.</p>\n<p>El árbitro Miguel Araos cobró de inmediato la falta y <strong>le mostró la amarilla al \"Príncipe\", sin revisar el VAR, por ser amonestación, y la respectiva tarjeta roja</strong> al ser la segunda del partido.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🟥⚽🔵🔴 PROBLEMAS PARA LOS AZULES<br />\n\n<br />\n\nUn error provocó que Charles Aránguiz detuviera el balón con la mano y el juez le mostró la segunda amarilla, dejando con 10 a <a href=\"https://twitter.com/hashtag/LaU?src=hash&ref_src=twsrc%5Etfw\">#LaU</a> ante Palestino en este <a href=\"https://twitter.com/hashtag/MatchdayLunes?src=hash&ref_src=twsrc%5Etfw\">#MatchdayLunes</a>.<br />\n\n<br />\n\nDisfruta los partidos de la <a href=\"https://twitter.com/hashtag/LigaDePrimera?src=hash&ref_src=twsrc%5Etfw\">#LigaDePrimera</a> 2025. Suscríbete a… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/7zEVHUjIyU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7zEVHUjIyU</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1977825349057536381?ref_src=twsrc%5Etfw\">October 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>De esta forma, la U quedó con 10 jugadores, cuando el marcador estaba 2-1 a favor de los azules, con doblete de Lucas Di Yorio (4' y 18') y el descuento de Fernando Meza (32').</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/charles-aranguiz-se-perdera-el-clasico-universitario-por-insolita/2025-10-13/164157.html","streamUrl":null,"titleText":"Charles Aránguiz se perderá el clásico universitario por insólita expulsión ante Palestino","uid":"29725d58-b927-4794-8018-c08a4b60f67a","updateDate":"2025-10-13T19:41:57.000Z"},{"mainText":"<p>El atacante <strong>Nicolás Guerra</strong> desperdició una clara oportunidad de aumentar la ventaja de <strong>Universidad de Chile ante Palestino,</strong> luego que erró un penal durante el primer tiempo en el Estadio Santa Laura.</p>\n<p>El delantero fue una de las figuras en las anotaciones de<strong> Lucas Di Yorio</strong>, que dejaron 2-0 el partido, y en una pena máxima pudo ampliar la diferencia, pero<strong> Sebastián Pérez evitó la conquista.</strong></p>\n<p>Minutos más tarde, el cuadro \"árabe\" alcanzó el descuento gracias a Fernando Meza.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🤩🧤🇵🇸 HAY VIDA PARA LOS ÁRABES<br />\n\n<br />\n\nSebastián Pérez tapó el penal de Nicolás Guerra y mantuvo con vida a Palestino en el duelo ante <a href=\"https://twitter.com/hashtag/LaU?src=hash&ref_src=twsrc%5Etfw\">#LaU</a>, en este <a href=\"https://twitter.com/hashtag/MatchdayLunes?src=hash&ref_src=twsrc%5Etfw\">#MatchdayLunes</a> de la Fecha 24 por la <a href=\"https://twitter.com/hashtag/LigaDePrimera?src=hash&ref_src=twsrc%5Etfw\">#LigaDePrimera</a> 2025.<br />\n\n<br />\n\nDisfruta lo mejor del fútbol chileno. Suscríbete a <a href=\"https://twitter.com/hashtag/TNTSportsenHBOMax?src=hash&ref_src=twsrc%5Etfw\">#TNTSportsenHBOMax</a> 📲💻… <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/I4dpmSk58Y\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/I4dpmSk58Y</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1977821760021045754?ref_src=twsrc%5Etfw\">October 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>- Así fue el descuento de Palestino:</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⚽🔥🇵🇸 ¡Se enciende el <a href=\"https://twitter.com/hashtag/MatchdayLunes?src=hash&ref_src=twsrc%5Etfw\">#MatchdayLunes</a>!<br />\n\n<br />\n\nLuego que <a href=\"https://twitter.com/hashtag/LaU?src=hash&ref_src=twsrc%5Etfw\">#LaU</a> desaprovechó la chance de estar 3-0 en el marcador, Palestino logró marcar el descuento gracias a Fernando Meza y se prendió el duelo en Independencia.<br />\n\n<br />\n\nDisfruta los partidos de la <a href=\"https://twitter.com/hashtag/LigaDePrimera?src=hash&ref_src=twsrc%5Etfw\">#LigaDePrimera</a> 2025. Suscríbete a… <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/jqUol4KB75\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/jqUol4KB75</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1977823853373010202?ref_src=twsrc%5Etfw\">October 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-nicolas-guerra-erro-un-penal-ante-palestino-y-complico-a-la-u/2025-10-13/163609.html","streamUrl":null,"titleText":"[VIDEO] Nicolás Guerra erró un penal ante Palestino y complicó a la U","uid":"2641f556-9ee7-4f45-867e-0190ed3ddb03","updateDate":"2025-10-13T19:36:09.000Z"},{"mainText":"<p><strong>Una chilena se convirtió en la ganadora</strong> de la cuarta temporada del programa canadiense <strong>\"Is It Cake?\"</strong> (¿Es un Pastel?), en el cual los participantes deben diseñar un pastel que se vea tan realista, que se confunda con un objeto común.</p>\n<p><strong>Andrea Ortiz</strong> triunfó en la versión especial de Halloween del programa y se llevó un premio de 51 mil dólares gracias a sus sorprendentes creaciones pasteleras.</p>\n<p>La cuarta temporada del concurso se estrenó el 8 de octubre en Netflix y reunió a seis participantes en una edición especial de Halloween. En esa competencia, <strong>la chilena superó a los otros cinco pasteleros</strong> y se coronó como ganadora de la temporada, con preparaciones que llamaron la atención del jurado por su creatividad y precisión.</p>\n<p>\"<strong>Soy de Chile. El horneado siempre fue parte de mi infancia</strong>. Espero aportar esa nostalgia en este desafío\", comentó durante el programa.</p>\n<p>En conversación con <a rel=\"link a una nota absoluta 1\" href=\"https://www.meganoticias.cl/nacional/502312-chilena-gano-programa-pasteles-andrea-ortiz-is-it-cake-canada-entrevista-meganoticias-12-10-2025.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Meganoticias</em></a>, la joven, que actualmente reside en Vancouver, explicó que logró el triunfo con una torta inspirada en ositos de goma y una figura del Grim Reaper. \"Fue loco, la verdad que <strong>no me lo esperaba para nada</strong>. Fui con la intención de pasarlo bien, estaba agradecida por el hecho de estar ahí\", relató.</p>\n<p>La joven abandonó Chile hace varios años para perfeccionarse en el país norteamericano, aunque aseguró que los altos costos de vida en Vancouver hacen <strong>difícil emprender un negocio</strong> en el corto plazo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/chilena-gano-programa-canadiense-is-it-cake-y-obtuvo-mas-de-50-mil/2025-10-13/170451.html","streamUrl":null,"titleText":"Chilena ganó programa canadiense “Is It Cake?” y obtuvo más de 50 mil dólares","uid":"291b7fd1-3af1-4d1c-a01d-e469186aef54","updateDate":"2025-10-13T20:04:51.000Z"},{"mainText":"<p ><strong><em>Por Fabián Pizarro Arcos, periodista y director del proyecto \"Efecto China\"</em></strong></p>\n<p>China, con más de 1.400 millones de habitantes, es mucho más que una civilización milenaria o una potencia contemporánea: es un <strong>vasto mosaico humano conformado por 56 grupos étnicos</strong> oficialmente reconocidos. La mayoría pertenece al pueblo <strong>han</strong>, que representa alrededor del 92% de la población, pero el resto -55 minorías étnicas- aporta una riqueza cultural, lingüística y espiritual que da forma al <strong>alma plural del país</strong>.</p>\n<p>En futuros textos iremos desarrollando cada una de estas etnias por separado, explorando sus tradiciones, costumbres, territorios y la manera en que han contribuido a construir la identidad de la China moderna.</p>\n<p>Cada una de estas etnias ha dejado su huella en la historia, la música, la vestimenta, la arquitectura y la gastronomía del país. Desde las estepas del norte hasta las selvas del sur, desde el altiplano tibetano hasta las riberas del Yangtsé, las minorías étnicas reflejan un equilibrio entre diversidad y unidad, un principio que ha guiado la política cultural de Beijing durante décadas.</p>\n<p>El grupo han, mayoritario, ha sido el <strong>eje histórico y lingüístico</strong> de la civilización china. Su cultura, basada en el confucianismo, la escritura china y una tradición agraria milenaria, ha servido como punto de encuentro para los demás pueblos. Sin embargo, las 55 minorías restantes son las que otorgan a China su carácter multicolor.</p>\n<p>En el suroeste, los <strong>zhuang</strong>, con más de 18 millones de personas, son la minoría más numerosa. Habitan principalmente en Guangxi y Yunnan, conservando una lengua propia del grupo tai y un folclore vibrante que se manifiesta en sus danzas y cantos. Los <strong>hui</strong>, musulmanes de habla china, se encuentran dispersos por todo el país, siendo <strong>puente entre China y el mundo islámico</strong> desde la Ruta de la Seda.</p>\n<p>Más al occidente, los<strong> uigures</strong>, de raíz túrquica y religión musulmana, viven en la región autónoma de Xinjiang, con una cultura que mezcla influencias de Asia Central y del antiguo imperio chino. En el altiplano, los <strong>tibetanos</strong> se distinguen por su profundo misticismo budista, sus monasterios encaramados en las montañas y una lengua de raíces indoeuropeas tibeto-birmanas.</p>\n<p>En el sur, los <strong>miao</strong>, conocidos por sus trajes coloridos y su música de flautas, habitan en Guizhou, Hunan y Guangxi. Sus festivales son un espectáculo de bordados, joyas de plata y cantos ancestrales. Junto a ellos, los<strong> dong</strong> son célebres por su arquitectura de madera sin clavos y sus coros polifónicos, considerados patrimonio cultural inmaterial de la humanidad.</p>\n<p>Los <strong>mongoles</strong>, herederos del espíritu de las estepas, conservan tradiciones ecuestres, cantos guturales y la influencia del budismo tibetano. En el noreste, los <strong>manchúes</strong>, antiguos fundadores de la dinastía Qing, han mantenido su legado en la gastronomía y las costumbres cortesanas.</p>\n<p>En Yunnan, una de las provincias más diversas, conviven grupos como los <strong>yi</strong>, <strong>bai</strong>, <strong>hani</strong>, <strong>naxi</strong>, <strong>dai</strong> y <strong>jingpo</strong>, cada uno con idiomas, trajes y rituales propios. Los naxi, por ejemplo, preservan la escritura pictográfica dongba, una de las pocas que aún se utilizan en el mundo.</p>\n<p>En el sudeste, los <strong>she</strong>, <strong>yao</strong> y <strong>gaoshan</strong> muestran una estrecha relación con la naturaleza y la agricultura en terrazas. En el norte, los <strong>kazajos</strong> y <strong>kirguises</strong> comparten tradiciones con las culturas de Asia Central, mientras que los <strong>ruso-chinos</strong> en Heilongjiang representan el contacto fronterizo con Europa.</p>\n<p>Cada una de estas comunidades ha sabido integrarse en el proyecto nacional chino sin perder su identidad. El Estado promueve el desarrollo equilibrado de las regiones autónomas -como Guangxi, Xinjiang, Tíbet, Ningxia y Mongolia Interior-, donde se <strong>combinan modernización económica y preservación cultural.</strong></p>\n<p>Las 56 etnias de China no solo son un reflejo de la diversidad interna del país, sino también una<strong> expresión de cómo la unidad puede construirse a partir de la diferencia</strong>. Son el corazón plural de una nación que ha aprendido, a lo largo de los siglos, que la fortaleza de su civilización radica precisamente en la convivencia entre sus múltiples raíces.</p>\n<p>En los próximos textos, nos adentraremos en la historia, las costumbres y las voces de cada grupo, para comprender mejor cómo cada uno de ellos, desde los zhuang hasta los tibetanos, desde los han hasta los naxi, ha tejido el tapiz humano de una China que es, más que un país, un universo de culturas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/las-56-etnias-de-china-un-mosaico-de-identidad-y-diversidad/2025-10-13/162556.html?=efectochina","streamUrl":null,"titleText":"Las 56 etnias de China: un mosaico de identidad y diversidad","uid":"0619587e-6029-4ab1-b079-11ec4df61a43","updateDate":"2025-10-13T19:25:56.000Z"},{"mainText":"<p>El argentino <strong>Lucas Di Yorio</strong> entró encendido al duelo entre<strong> U. de Chile y Palestino</strong>, en el que marcó dos goles durante el tramo inicial del primer tiempo.</p>\n<p>Primero, apareció a los 4 minutos tras un centro de<strong> Nicolás Guerra</strong> para abrir la cuenta y a los 18', también con una asistencia de su compañero en ataque, clavó el 2-0.</p>\n<p><strong>Revisa los goles:</strong></p>\n<p><br />\n\n<strong>- El 1-0:</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🤩⚽🔵🔴 SE ABRIÓ EL CAMINO AZUL RÁPIDAMENTE<br />\n\n<br />\n\nLucas Di Yorio, tras gran desmarque y centro de Nico Guerra, puso el 1-0 de <a href=\"https://twitter.com/hashtag/LaU?src=hash&ref_src=twsrc%5Etfw\">#LaU</a> ante Palestino en este <a href=\"https://twitter.com/hashtag/MatchdayLunes?src=hash&ref_src=twsrc%5Etfw\">#MatchdayLunes</a> de la Fecha 24, por la <a href=\"https://twitter.com/hashtag/LigaDePrimera?src=hash&ref_src=twsrc%5Etfw\">#LigaDePrimera</a> 2025.<br />\n\n<br />\n\nDisfruta lo mejor del fútbol chileno. Suscríbete a <a href=\"https://twitter.com/hashtag/TNTSportsenHBOMax?src=hash&ref_src=twsrc%5Etfw\">#TNTSportsenHBOMax</a>… <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/H8pol0V3Gy\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/H8pol0V3Gy</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1977814136902795558?ref_src=twsrc%5Etfw\">October 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><br />\n\n<strong>- El 2-0:</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⚽🔵🔥 ¡El argentino está on fire!<br />\n\n<br />\n\nNuevamente la asociación Guerra-Di Yorio da frutos en este <a href=\"https://twitter.com/hashtag/MatchdayLunes?src=hash&ref_src=twsrc%5Etfw\">#MatchdayLunes</a>, y Lucas anotó su doblete para que <a href=\"https://twitter.com/hashtag/LaU?src=hash&ref_src=twsrc%5Etfw\">#LaU</a> doblege a Palestino en el Santa Laura.<br />\n\n<br />\n\nDisfruta los partidos de la <a href=\"https://twitter.com/hashtag/LigaDePrimera?src=hash&ref_src=twsrc%5Etfw\">#LigaDePrimera</a> 2025. Suscríbete a <a href=\"https://twitter.com/hashtag/TNTSportsenHBOMax?src=hash&ref_src=twsrc%5Etfw\">#TNTSportsenHBOMax</a> 📲💻 Link… <a rel=\"link a una nota absoluta 16\" href=\"https://t.co/tbNB5HjTTg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/tbNB5HjTTg</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1977819141630206191?ref_src=twsrc%5Etfw\">October 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/videos-lucas-di-yorio-tuvo-un-inicio-letal-y-marco-dos-goles-ante/2025-10-13/162419.html","streamUrl":null,"titleText":"[VIDEOS] Lucas Di Yorio tuvo un inicio letal y marcó dos goles ante Palestino","uid":"635ee8d6-9a76-44cb-bbca-dbf8c6bba184","updateDate":"2025-10-13T19:24:19.000Z"},{"mainText":"<p>El <strong>Juzgado de Garantía de Antofagasta</strong> fijó este lunes la fecha de audiencia de la <strong>preparación del juicio ora</strong>l por la causa unificada del denominado <strong>caso convenios</strong>, en la que se investiga a las fundaciones<strong> Democracia Viva, Fusupo, TomArte y Fibra</strong>.</p>\n<p>La instancia fue fijada para e<strong>l lunes 17 de noviembre, a las 8:30 de la mañana,</strong> y con ella el tribunal definirá qué pruebas presentadas por la Fiscalía y las defensas serán admitidas para el juicio oral.</p>\n<p>El viernes pasado, la <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-convenios-fiscalia-cierra-investigacion-y-acusa-formalmente-a/2025-10-11/094307.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Fiscalía presentó formalmente la acusación contra siete imputados</a><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-convenios-fiscalia-cierra-investigacion-y-acusa-formalmente-a/2025-10-11/094307.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"></a></strong>: la desaforada diputada <strong>Catalina Pérez</strong>, su expareja <strong>Daniel Andrade</strong>, el exseremi del Minvu en Antofagasta,<strong> Carlos Contreras</strong>, la exconcejala<strong> Paz Fuica</strong>, <strong>Kelly Betancourt (TomArte), Lorena Cisternas (Fibra) y Mery Ortiz (Fibra)</strong>.</p>\n<p>En el juicio oral se presentarán diversas pruebas, como mensajes de WhatsAapp, correos electrónicos, documentos, declaraciones de testigos y peritos, por lo que el fiscal regional estimó que se <strong>extenderá por varios meses. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/tribunal-de-antofagasta-fijo-para-noviembre-preparacion-de-juicio-oral/2025-10-13/160145.html","streamUrl":null,"titleText":"Tribunal de Antofagasta fijó para noviembre preparación de juicio oral por caso convenios","uid":"eeb6623a-3899-495a-a41c-0dbf71b5305a","updateDate":"2025-10-13T19:01:45.000Z"},{"mainText":"<p>El reciente lanzamiento de <strong>Sora 2</strong>, la nueva versión del sistema de generación de video por inteligencia artificial de <strong>OpenAI</strong>, ha desatado una oleada de reacciones en redes sociales y medios especializados.</p>\n<p>La razón: su capacidad para producir <strong>escenas visuales hiperrealistas</strong> a partir de texto o al integrar rostros reales, lo que ha llevado a que usuarios comparten imágenes y clips que muchos consideran indistinguibles de tomas reales.</p>\n<p>Desde su disponibilidad en modo invitación el 30 de septiembre de 2025, Sora 2 escaló rápidamente en las listas de descargas en la App Store de Estados Unidos, desplazando por momentos incluso al propio ChatGPT.</p>\n<p>Pero junto con el entusiasmo también surgieron críticas y miedos sobre sus <strong>posibles malos usos</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/lEcg6AJ6DVY?si=heg89gGyTrF6Pzmj\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h2><strong><em>Qué hace Sora 2 y por qué es tan polémico</em></strong></h2>\n<p>1. <strong>Generación de video hiperrealista con \"cameos\"</strong></p>\n<p>Una de las funciones más llamativas (y controvertidas) de Sora 2 es <strong>\"Cameo\"</strong>: permite <strong>integrar rostros reales o imágenes de usuarios</strong> dentro de escenas generadas por IA. Así, se pueden crear videos ficticios en los que personas aparentemente aparecen interactuando con entornos o personajes elaborados digitalmente.</p>\n<p>2. <strong>Imágenes que imitan la realidad</strong></p>\n<p>Los resultados visuales, especialmente en retratos, iluminación, texturas y expresiones faciales, son lo suficientemente<strong> convincentes como para que muchos espectadores debatan si el material es real o generado</strong>.</p>\n<p>3. <strong>Políticas de uso y derechos de imagen cuestionables</strong></p>\n<p>Al inicio, OpenAI adoptó una política tipo <strong>\"opt-out\"</strong>: los titulares de derechos debían pedir explícitamente que sus contenidos no fueran replicados por Sora 2.</p>\n<p>Pero ante la presión pública y las críticas, la compañía anunció que modificará su política hacia<strong> un modelo más \"granular\"</strong>, donde los creadores pueden decidir más directamente qué se permite.<br />\n\nVillpress</p>\n<p>Además, aunque los<strong> videos generados incluyen una marca de agua dinámica</strong>, se ha descubierto que existen programas de terceros capaces de remover esa marca fácilmente en cuestión de días tras el lanzamiento.</p>\n<h2><strong><em>Casos virales y reacciones indignadas</em></strong></h2>\n<p>El mayor combustible de la polémica fueron los clips que replican escenas con celebridades fallecidas, escenarios ficticios con rostros reconocibles o eventos íntimos de la vida real recreados digitalmente:</p>\n<p><strong>Sam Altman</strong>, director de OpenAI, \"robando\" en una tienda: este video, altamente realista, se viralizó y generó dudas y debates sobre su veracidad.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">i have the most liked video on sora 2 right now, i will be enjoying this short moment while it lasts<br />\n\n<br />\n\ncctv footage of sam stealing gpus at target for sora inference <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/B86qzUGlMq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/B86qzUGlMq</a></p>\n— gabriel (@GabrielPeterss4) <a href=\"https://twitter.com/GabrielPeterss4/status/1973120058907041902?ref_src=twsrc%5Etfw\">September 30, 2025</a></blockquote>\n<p><strong>Reuniones entre íconos difuntos</strong>: un clip mostraba a Tupac, Kobe Bryant, Michael Jackson, Elvis y otros juntos en una ambientación ficticia, lo que generó asombro y críticas por el uso no autorizado de sus imágenes.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">AI is really getting out of hand—they’ve got Tupac Shakur linking up with Kobe Bryant, Michael Jackson, Biggie, Bruce Lee, Elvis & Fidel Castro. 😳😭🎤 <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/gsxh07Q9hJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gsxh07Q9hJ</a></p>\n— Rain Drops Media (@Raindropsmedia1) <a href=\"https://twitter.com/Raindropsmedia1/status/1974244404048146822?ref_src=twsrc%5Etfw\">October 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><strong><em>Familiares alzan la voz</em></strong></h2>\n<p>Zelda Williams, hija de <strong>Robin Williams</strong>, calificó los videos creados con Sora 2 que muestran a su padre como \"grotescos\" y pidió que se detenga el envío de tales contenidos.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/2Ktnw3vIl7c?si=TKR7PYymi5HZS-kN\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>Bernice King, hija de <strong>Martin Luther King Jr.</strong>, también se expresó contra el uso de la imagen de su padre en videos manipulados digitalmente.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Martin Luther King if he was Moroccan <br />\n\n<br />\n\nMade by openAI Sora 2 <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/1jS4kE2fm0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/1jS4kE2fm0</a></p>\n— Marouane Lamharzi Alaoui (@marouane53) <a href=\"https://twitter.com/marouane53/status/1973663552033661415?ref_src=twsrc%5Etfw\">October 2, 2025</a></blockquote>\n<p>Además, este tipo de videos erosionan la confianza en los medios visuales al dificultar a los usuarios identificar imágenes reales de las creadas por IA.</p>\n<p>Si cada video convincente puede ser falseado con facilidad, <strong>la premisa \"ver para creer\" pierde fuerza</strong>, socavando la credibilidad del contenido informativo en general.</p>\n<h2><strong><em>La respuesta de OpenAI</em></strong></h2>\n<p>OpenAI ha reconocido parte de las críticas. El CEO Sam Altman <strong>admitió que subestimaron la reacción pública</strong> ante la libertad del sistema.<br />\n\n<br />\n\nTambién anunció nuevas medidas para que figuras públicas deban optar explícitamente por permitir su uso en Sora 2, y prometió controles más estrictos sobre personajes con derechos reservados.</p>\n<p>No obstante, numerosos críticos sostienen que esas salvaguardas son<strong> insuficientes</strong>, o que llegan demasiado tarde, especialmente cuando numerosos videos ya circulan libremente sin restricción.</p>\n<p>Organismos de la industria del entretenimiento, como agencias de talentos (CAA, WME, UTA), han exigido que OpenAI<strong> respete y compense el uso de la imagen</strong> de sus representados.</p>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/industria/ia/sora-2-la-nueva-frontera-del-video-hiperrealista-que-divide-a-las-redes/2025-10-13/155458.html","streamUrl":null,"titleText":"Sora 2: la nueva frontera del video hiperrealista que divide a las redes","uid":"279a9acf-30da-4194-aa95-a299405b91f6","updateDate":"2025-10-13T18:54:58.000Z"},{"mainText":"<p>El jueves 25 de septiembre en Quito, Ecuador, la industria automotriz latinoamericana vivió un momento trascendental con el lanzamiento oficial de la tecnología CHERY Super Hybrid (CSH). Este evento, que sirvió como cierre del Desafío Panamericano, reunió a expertos, prensa y autoridades para dar cuenta de un avance fundamental en vehículos híbridos inteligentes con prestaciones técnicas de vanguardia.</p>\n<p>Los protagonistas fueron los modelos Tiggo 7 CSH, Tiggo 8 CSH y Tiggo 9 CSH, que enfrentaron una exigente travesía de 8.900 kilómetros con altitudes que alcanzaron casi 5 mil metros sobre el nivel del mar, condiciones de humedad extrema y caminos complejos, demostrando así la adaptabilidad y eficiencia de su sistema híbrido avanzado. Chile fue el punto de partida, con la ruta Santiago-Pucón-Santiago como desafío para recorrer 1.400 kilómetros. El Tiggo 9 sorprendió con su récord de más de 1.500 kilómetros de autonomía, demostrando que la nueva plataforma tiene mucho más que mostrar.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251008/imag/foto_0000000320251008191912.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<h2><strong>Potencia suave sin escalonamientos</strong></h2>\n<p>El corazón de la tecnología es un motor híbrido dedicado de quinta generación (DHE), que alcanza una eficiencia térmica líder en la industria del 44.5%. Este motor de combustión turbo de 1.5 litros se complementa con dos motores eléctricos que, en conjunto, entregan una potencia combinada máxima de 375 HP y un torque de hasta 610 Nm, permitiendo una aceleración responsable con el entorno y eficiente en consumo.</p>\n<p>La transmisión híbrida dedicada (3DHT) proporciona una entrega de potencia suave y sin escalonamientos, optimizando la respuesta en distintos modos de conducción: eléctrico puro (EV) y híbrido (HEV), con un tiempo de carga estándar estimado en 6 horas para la batería de 19.43 kWh. Esta batería opera confiablemente en un rango térmico amplio, de -35°C a 60°C, garantizando desempeño constante en cualquier escenario climático.</p>\n<p>En materia de seguridad, la batería está protegida por la innovadora estructura “batería guardián”, con una placa inferior ultrarresistente de acero de alta resistencia (0,8 mm de espesor y 780 MPa de resistencia a la tracción) y tecnología PSS de desconexión rápida que, combinada con un monitoreo por IA 24/7, puede cortar el suministro eléctrico en tan solo 2 milisegundos frente a cualquier daño estructural.</p>\n<p><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251008/imag/foto_0000000220251008191912.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</p>\n<h2><strong>La revolucionaria Prueba de Batería</strong></h2>\n<p>Para demostrar la robustez de esta estructura, CHERY llevó a cabo en un campo de tiro profesional una inédita prueba de penetración de batería con seis disparos frontales efectuados con rifles de diversos calibres a corta distancia. El resultado fue ejemplar: la batería solo presentó una leve fuga de líquido refrigerante y una mínima emisión de humo. No hubo incendios ni explosiones, confirmando la extraordinaria resistencia y seguridad de la batería CSH bajo condiciones extremas de impacto.</p>\n<h2><strong>Conducción en espacios restringidos</strong></h2>\n<p>Como parte final del evento, se realizó una desafiante prueba de maniobrabilidad en la azotea de un edificio emblemático de Quito, diseñada para evaluar la capacidad de los vehículos CSH para desenvolverse en espacios limitados, con giros cerrados, aceleraciones puntuales y frenados precisos. Los pilotos demostraron la agilidad y la respuesta optimizada de los sistemas de tracción y la gestión energética del vehículo, consolidando su operación urbana eficiente y segura.</p>\n<p>Con esta presentación, CHERY no solo reafirma su liderazgo tecnológico en el sector híbrido, sino que también establece un nuevo estándar en la seguridad, fiabilidad y desempeño de vehículos híbridos premium adaptados a la diversidad geográfica y climática de América Latina.</p>\n<p ><strong><em>Este es un contenido presentado por Chery.</em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/chery-csh-tech-day-latam-innovacion-hibrida-y-pruebas-extremas-que/2025-10-08/191912.html","streamUrl":null,"titleText":"Chery CSH TECH DAY LATAM: Innovación híbrida y pruebas extremas que redefinen la movilidad en América Latina","uid":"18cdcd72-6b6d-447d-811e-dfc770117530","updateDate":"2025-10-08T22:19:12.000Z"},{"mainText":"<p>Antes de que Colo Colo vuelva a la acción en la Liga de Primera, dos de sus jugadores como lo son <strong>Arturo Vidal y Mauricio Isla</strong> aprovecharon la visita del cantante <strong>puertorriqueño Rauw Alejandro en Chile</strong> para disputar un \"picado\" de futbolito.</p>\n<p>La \"pichanga\" tuvo lugar en Calera de Tango, sitio donde está ubicada la vivienda del \"Huaso\" y ocurrió pocos días después de que el<strong> cantante compartiera una cena con ambos jugadores</strong> en Vitacura.</p>\n<p>Incluso, fue el propio Vidal quien hizo público esto al compartir una fotografía en redes sociales donde aparece <strong>junto al intérprete de \"El Efecto\" o \"Todo de Ti\"</strong>. Ambos <strong>figuran en el mismo equipo bajo la frase de: \"Buen partido\".</strong></p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251013/imag/foto_0000000120251013155508.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p>Los conciertos de Rauw Alejandro comenzarán a partir de este<strong> lunes 13</strong> de octubre en el Movistar Arena, donde también se presentará el <strong>martes 14 y el miércoles 15 con su \"Cosa Nuestra Tour\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/arturo-vidal-y-mauricio-isla-jugaron-pichanga-junto-a-rauw-alejandro/2025-10-13/155508.html","streamUrl":null,"titleText":"Arturo Vidal y Mauricio Isla jugaron \"pichanga\" junto a Rauw Alejandro en su paso por Chile","uid":"f86258d6-3afc-4aaf-b8c7-13d398bffe2f","updateDate":"2025-10-13T18:55:08.000Z"},{"mainText":"<p>En medio del complejo panorama que atraviesa el club<strong>, el técnico Fernando Díaz dio un paso al costado a su cargo de entrenador de Deportes Iquique.</strong></p>\n<p>El cuadro del norte marcha en el último lugar de la Liga de Primera, en serio riesgo de perder la categoría, y sumó un problema más con la salida del adiestrador nacional.</p>\n<p>Díaz <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-iquique/deportes-iquique-anuncio-a-fernando-diaz-como-nuevo-director-tecnico/2025-04-16/202900.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">llegó a los \"dragones celestes\" en abril, tras la salida de Miguel Ramírez</a>.</p>\n<p>Iquique marcha en el último lugar de la tabla, <strong>con 14 puntos, y su próximo rival es O'Higgins, el viernes 17 de octubre.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/deportes-iquique/fernando-diaz-renuncio-a-deportes-iquique/2025-10-13/155355.html","streamUrl":null,"titleText":"Fernando Díaz renunció a Deportes Iquique","uid":"ff6bf387-350a-487e-beb2-f611c22c09ef","updateDate":"2025-10-13T18:53:55.000Z"},{"mainText":"<p>La <strong>Liga de Primera</strong> retoma su acción con la fecha 24 tras una pausa en medio del Mundial Sub 20 y la fecha FIFA de octubre</p>\n<p><em><strong>Sigue los resultados junto a Cooperativa.cl:</strong></em></p>\n<h3><strong>Lunes 13 de octubre</strong><em><strong><br />\n\n</strong></em></h3>\n<ul>\n<li><strong>Universidad de Chile 2-1 Palestino.</strong> Segundo tiempo. Estadio Santa Laura. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-universidad-de-chile-vs-palestino/2025-10-13/112053.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a> y escucha la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.clcooperativa.cl/radioenvivo\" data-process=\"2\" data-control=\"0\" target=\"_blank\">transmisión de Cooperativa Deportes</a>. </li>\n</ul>\n<p><em>1-0: 3' Lucas Di Yorio (UCH); 2-0: 18' Lucas Di Yorio (UCH); 2-1: 32' Fernando Meza (PAL)</em></p>\n<h3>Domingo 12 de octubre</h3>\n<ul>\n<li><strong>Unión Española 4-2 Huachipato</strong>. Finalizado. Estadio Santa Laura. <strong></strong>Sigue el<a href=\"/cgi-cpn/prontus_art_ficha.cgi?_file=20251012081508.html&_fid=fid_mv_datafactory&_path_conf=/noticias/cpan/noticias.cfg&fotosvtxt=/1/2/3/4\"> Marcador Virtual de Cooperativa.cl</a>.</li>\n</ul>\n<p><em>1-0: 17' Franco Ratotti (UE); 2-0 39' Pablo Aránguiz (UE); 3-0 45+1' Ignacio Jeraldino (UE); 3-1: 60' Lionel Altamirano (HUA); 4-1: 64' Ignacio Jeraldino (UE): 4-2: 71' Cris Martínez (HUA)</em></p>\n<h3>Viernes 17 de octubre</h3>\n<ul>\n<li>Audax Italiano vs. Unión La Calera, a las 18:00 horas. Estadio Bicentenario La Florida.</li>\n<li>Deportes Iquique vs. O'Higgins, a las 20:30 horas. Estadio Tierra de Campeones.</li>\n</ul>\n<h3>Sábado 18 de octubre</h3>\n<ul>\n<li>Deportes La Serena vs. Ñublense, a las 15:00 horas. Estadio La Portada.</li>\n<li>Deportes Limache vs. Cobresal, a las 17:30 horas. Estadio \"Lucio Fariña\".</li>\n</ul>\n<h3>Domingo 19 de octubre</h3>\n<ul>\n<li>Coquimbo Unido vs. Colo Colo, a las 12:30 horas. Estadio \"Francisco Sánchez Rumoroso\".</li>\n<li>Everton vs. Universidad Católica, a las 15:00 horas. Estadio Sausalito.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-fecha-24-de-la-liga-de-primera-2025/2025-10-12/115558.html","streamUrl":null,"titleText":"Los resultados de la fecha 24 de la Liga de Primera 2025","uid":"0dd8ad7c-cc85-4789-8212-198852c12e37","updateDate":"2025-10-12T14:55:58.000Z"},{"mainText":"<p><strong>Cabo Verde</strong> logró la clasificación histórica a su primer Mundial de fútbol tras vencer 3-0 a <strong>Esuatini</strong> este lunes en el <strong>Estadio Nacional de Praia</strong>, convirtiéndose en el país número 22 clasificado para la Copa del Mundo de <strong>Estados Unidos</strong>, <strong>México</strong> y <strong>Canadá 2026</strong>.</p>\n<p>El triunfo permitió a los \"Tiburones Azules\" finalizar como líderes del Grupo D de las eliminatorias africanas, dejando en el segundo lugar a <strong>Camerún</strong>, que deberá disputar el Repechaje.</p>\n<p>El combinado caboverdiano enfrentó serias dificultades durante la primera parte para vulnerar la sólida defensa de <strong>Esuatini</strong>, con el arquero <strong>Khanyakwezwe Shabalala</strong> resolviendo cada remate local. El panorama cambió a los tres minutos del segundo tiempo, cuando <strong>Dailon Livramento</strong> aprovechó un balón suelto en el área para abrir el marcador, tras un centro de <strong>Yannick Semedo</strong> que la defensa visitante no logró despejar.</p>\n<p>La ventaja se amplió al minuto 54, cuando <strong>Willy Semedo</strong>, delantero del <strong>Omonia</strong> chipriota, estableció el 2-0 al rematar un balón cabeceado por <strong>Diney Borges</strong>. El defensa <strong>Stopira</strong> cerró al minuto 91 el definitivo 3-0 que selló la clasificación mundialista. El seleccionador <strong>Pedro Brito \"Bubista\"</strong> dirigió una campaña casi perfecta, con siete victorias, dos empates y una derrota.</p>\n<p>Los 15.000 espectadores que abarrotaron el estadio celebraron la gesta histórica en un día declarado festivo por el gobierno caboverdiano desde el mediodía. <strong>Cabo Verde</strong>, con apenas 525.000 habitantes, se convierte en el segundo país menos poblado en disputar una Copa del Mundo, solo por detrás de <strong>Islandia</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/cabo-verde-hizo-historia-y-clasifico-por-primera-vez-al-mundial/2025-10-13/153950.html","streamUrl":null,"titleText":"Cabo Verde hizo historia y clasificó por primera vez al Mundial","uid":"b9080775-bbdd-4820-bdc9-879aaf632b95","updateDate":"2025-10-13T18:39:50.000Z"}]
