[{"mainText":"<p>Este jueves 26 y viernes 27 de diciembre, la <strong>Premier League inglesa desarrolla su tradicional \"Boxing Day\"</strong>; jornadas de fútbol posteriores a navidad que en esta versión corresponde a la fecha 18 del campeonato.</p>\n<p><em><strong>- Sigue los resultados en Cooperativa.cl:</strong></em></p>\n<h3><strong>Jueves 26 de diciembre</strong></h3>\n<ul>\n<li><strong>Manchester City 1-1 Everton FC</strong>, Finalizado. Etihad Stadium. Revisa el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/2yljsbdf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</li>\n</ul>\n<p><em>1-0: 14' Bernardo Silva (MCI); 1-1: 36' Iliman Ndiaye (EVE)</em></p>\n<ul>\n<li><strong>Newcastle United 3-0 Aston Villa</strong>, Finalizado. St. James Park. Revisa el <a rel=\"link a una nota absoluta 3\" href=\"https://tinyurl.com/2y4ag4pg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</li>\n</ul>\n<p><em>1-0: 2' Anthony Gordon (NEW); 2-0: 59' Alexander Isak (NEW); 3-0: 90+1' Joelinton (NEW)</em></p>\n<ul>\n<li><strong>Chelsea 1-2 Fulham</strong>, Finalizado. Estadio Stamford Bridge. Revisa el <a rel=\"link a una nota absoluta 6\" href=\"https://tinyurl.com/2984ykq8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</li>\n</ul>\n<p><em>1-0: 16' Cole Palmer (CHE); 1-1: 82' Harry Wilson (FUL); 1-2: 90+5' Rodrigo Muniz (FUL)</em></p>\n<ul>\n<li><strong>Nottingham Forest 1-0 Tottenham</strong>, Finalizado. Estadio City Ground. Revisa el <a rel=\"link a una nota absoluta 10\" href=\"https://tinyurl.com/2csrp5sf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</li>\n</ul>\n<p><em>1-0: 28' Anthony Elanga (NFO)</em></p>\n<ul>\n<li><strong>Southampton 0-1 West Ham</strong>, Finalizado. St. Mary's Stadium. Revisa el <a rel=\"link a una nota absoluta 15\" href=\"https://tinyurl.com/2aygm3ae\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</li>\n</ul>\n<p><em>0-1: 59' Jarrod Bowen (WHA)</em></p>\n<ul>\n<li><strong>Bournemouth 0-0 Crystal Palace</strong>, Finalizado. Vitality Stadium. Revisa el <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/marcador-virtual-bournemouth-vs-crystal-palace/2024-12-26/113412.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</li>\n<li><strong>Wolverhampton 2-0 Manchester United</strong>, Finalizado. Molineux Stadium. Revisa el <a rel=\"link a una nota absoluta 28\" href=\"https://tinyurl.com/2btnc3p5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</li>\n</ul>\n<p><em>1-0: 58' Matheus Cunha (WOL); 2-0: 90+9' Hwang Hee-chan (WOL)</em></p>\n<ul>\n<li><strong>Liverpool FC 0-0 Leicester City</strong>, Primer tiempo. Estadio Anfield. Revisa el <a rel=\"link a una nota absoluta 36\" href=\"https://tinyurl.com/27pqjga5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</li>\n</ul>\n<h3><strong>Viernes 27 de diciembre</strong></h3>\n<ul>\n<li><strong>Brighton & Hove vs. Brentford</strong>, 16:30 horas. Brighton Stadium.</li>\n<li><strong>Arsenal vs. Ipswich Town</strong>, 17:15 horas. Emirates Stadium.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/los-resultados-en-el-boxing-day-de-la-premier-league/2024-12-26/101642.html","streamUrl":null,"titleText":"Los resultados en el \"Boxing Day\" de la Premier League","uid":"0b55cfcc-9bcb-4b70-b4a3-d0584fe1bb85","updateDate":"2024-12-26T20:07:00.000Z"},{"mainText":"<p>El <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-eligio-a-un-zar-de-la-frontera-para-su-politica-de-deportacion/2024-11-11/060638.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">'zar de la frontera' de Donald Trump, <strong>Tom Homan</strong></a>, anunció este jueves que<strong> el futuro Gobierno de Estados Unidos</strong> <strong>reintroducirá la detención de familias migrantes</strong> cuando llegue al poder el 20 de enero.</p>\n<p>Homan explicó en una entrevista con el diario <em>The Washington Post</em> que las autoridades migratorias<strong> detendrán a los adultos con hijos menores en centros con tiendas de campaña o carpas</strong>, similares a las que se utilizan durante las olas migratorias.</p>\n<p>El 'zar de la frontera' también dijo que<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-prometio-mano-dura-en-inmigracion-y-politica-comercial-desde-el/2024-12-08/204843.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> el Gobierno <strong>no tendrá en cuenta si los menores son nacidos en Estados Unidos</strong> </a>y por tanto tienen nacionalidad estadounidense.</p>\n<p>\"El problema es el siguiente: <strong>usted sabía que estaba en el país de manera ilegal y decidió tener un hijo</strong>.<strong> Así que fue usted quien puso a su familia en esa posición</strong>\", afirmó.</p>\n<p>Homan detalló que serán las familias quienes decidirán si son deportadas a sus países de origen junto con los menores o si los dejan en Estados Unidos.</p>\n<h2><span ><em><strong>Trump prometió la deportación de millones de migrantes indocumentados</strong></em></span></h2>\n<p>El <strong>Gobierno de Joe Biden cerró en 2021</strong>, poco después de su llegada al poder, los centros de detención para familias migrantes que operaban en Estados Unidos con cerca de 3.000 camas y que<strong> fueron abiertos durante el Gobierno de Barack Obama (2009-2017)</strong>.</p>\n<p>\"<strong>Vamos a tener que construir instalaciones para familias</strong>. El número de camas que necesitaremos dependerá de lo que indiquen los datos\", dijo.</p>\n<p>Homan fue director del Servicio de Inmigración y Control de Aduanas (ICE) durante el primer mandato de <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/trump-anuncio-a-su-embajador-en-panama-e-insistio-en-la-estafa-del/2024-12-25/191523.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Trump</a> y es considerado <strong>el arquitecto de la polémica política de separación de familias migrantes</strong>.</p>\n<p>Trump prometió durante la pasada campaña electoral<strong> la deportación de millones de migrantes indocumentados</strong>, una promesa que Homan está encargado de cumplir.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/inmigracion/gobierno-de-trump-restituira-la-detencion-de-familias-migrantes/2024-12-26/165204.html","streamUrl":null,"titleText":"Gobierno de Trump restituirá la detención de familias migrantes","uid":"ae2700a1-014d-4413-9aef-c8ee0d40acd6","updateDate":"2024-12-26T20:02:00.000Z"},{"mainText":"<p >Una reunión con el ministro de Educación, <strong>Nicolás Cataldo</strong>, y la subsecretaria <strong>Alejandra Arratia</strong> marcó el inicio de la <strong>mesa técnica para la mejora del Sistema de Admisión Escolar (SAE)</strong>, encargado de la asignación de cupos de los colegios que reciben subvención del Estado, ya sean particulares subvencionados o de administración pública. </p>\n<p >La instancia fue convocada por el Ministerio de Educación y es parte del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/tras-acuerdo-en-educacion-senado-despacho-el-presupuesto-2025/2024-11-22/075246.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">acuerdo alcanzado entre el Gobierno y el Congreso en la tramitación de la Ley de Presupuestos 2025.</a></p>\n<p >El objetivo de la instancia, compuesta por<strong> 11 consejeros y consejeras que trabajarán en enero y febrero</strong>, es <strong>identificar medidas de optimización y perfeccionamiento del SAE</strong>, ante las múltiples críticas y rebatimientos en torno a su funcionamiento.</p>\n<p ><strong>Las propuestas serán sistematizadas en un informe que será presentado en marzo al Mineduc y a las Comisiones de Educación del Senado y de la Cámara de Diputadas y Diputados.</strong> Se espera que estas sugerencias sirvan a la elaboración de indicaciones a dos mociones parlamentarias que buscan modificar parte del proceso de admisión y la selección escolar.</p>\n<p >El SAE fue <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/eyzaguirre-retroceso-de-liceos-emblematicos-no-es-producido-por-la-ley/2024-01-05/113249.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">creado durante el segundo Gobierno de la <strong>Presidenta Michelle Bachelet</strong></a> y su implementación comenzó en 2016, completándose en 2019.</p>\n<p >Los principales reclamos se han generado porque hay estudiantes que no consiguen ser matriculados en los colegios deseados o que son admitidos en recintos donde la violencia es muy alta, lo que -muchas veces- conlleva a que acuse una <strong>eliminación del mérito y se tilde al sistema de \"tómbola\".</strong></p>\n<h2 ><span ><em><strong>Presidenta de la mesa técnica destaca \"voluntad de sacar adelante estas mejoras\"</strong></em></span></h2>\n<p >Tras la reunión, que se extendió por cerca de tres horas, Cataldo agradeció a quienes integran la mesa y afirmó que existe <strong>\"una voluntad de sacar adelante estas mejoras</strong>, estas optimizaciones, y <strong>la profundidad de lo que se va a hacer con el SAE dependerá de lo que nos señale esta mesa técnica y de los acuerdos políticos que se deduzcan de esas propuestas\".</strong></p>\n<p >El ministro informó que la mesa también realizará audiencias para <strong>\"escuchar a sostenedores públicos y privados, a la voz de apoderados,</strong> entre otros actores que los propios consejeros van a definir para las primeras etapas de la discusión, porque es muy importante retroalimentarnos con la información de aquellos que usan el SAE\".</p>\n<p >En la primera sesión, la mesa técnica eligió como su presidenta a<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/sylvia-eyzaguirre-el-problema-no-es-la-admision-en-chile-hay-pocos/2019-02-15/085742.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>Sylvia Eyzaguirre</strong></a>, doctora en Filosofía e investigadora del Centro de Estudios Públicos (CEP).</p>\n<p >El SAE, dijo la académica, tiene <strong>\"aspectos positivos que yo considero que se podrían resguardar; por ejemplo, la transparencia que tiene el sistema,</strong> que asegura a todas las personas en Chile de que pueden replicar exactamente cómo funciona y cómo fueron asignados los puestos, donde asegura que son las familias las que eligen los establecimientos escolares, la eficiencia en la asignación, la priorización de los hermanos, etcétera\".</p>\n<p >Otro de los consejeros es <strong>Gonzalo Muñoz</strong>, investigador de la Universidad Diego Portales (UDP), quien afirmó que la creación del SAE <strong>\"es un paso que el país dio hace algunos años, que requiere mejoras,</strong> y esta mesa, con su composición amplia, va a permitir tener un diálogo bien importante sobre el futuro de la admisión en Chile, que <strong>debe mantenerse como un espacio de justicia para la familia, de buen trato, de no discriminación</strong>,<strong> pero mejorando aquellas cuestiones que requiere según la evidencia\".</strong></p>\n<h2 ><span ><em><strong>Integrantes de la mesa técnica</strong></em></span></h2>\n<p>La mesa está integrada por:</p>\n<ul>\n<li><strong>Sylvia Eyzaguirre</strong> – Centro de Estudios Públicos: doctora en Filosofía por la Universidad Albert-Ludwig de Freiburg, Alemania, y licenciada en Filosofía de la Universidad de Chile. Es investigadora senior del Centro de Estudios Públicos desde 2014 en temas de educación e infancia. Actualmente es consejera del Consejo Nacional de Educación.</li>\n<li><strong>Alejandro Carrasco</strong> – Pontificia Universidad Católica de Chile: doctor en Educación por la Universidad de Cambridge, Inglaterra, magíster en Ciencia Política y sociólogo por la Pontificia Universidad Católica de Chile. Actualmente es decano de la Facultad de Educación de la Pontificia Universidad Católica de Chile.</li>\n<li><strong>María Paz Arzola</strong> – Libertad y Desarrollo: magíster en Economía e ingeniera comercial con mención en Economía de la Pontificia Universidad Católica de Chile y magíster en Filosofía Política y Ética de la Universidad Adolfo Ibáñez. Es investigadora y coordinadora del Programa Social de Libertad y Desarrollo, donde está a cargo de los estudios sobre educación.</li>\n<li><strong>Cristian Cabalín</strong> – Universidad de Chile: doctor en Estudios de Políticas Educacionales por la Universidad de Illinois, Estados Unidos, y periodista de la Universidad de Chile. Es profesor del Instituto de Estudios Avanzados en Educación y de la Facultad de Comunicación e Imagen de la Universidad de Chile.</li>\n<li><strong>Manuela Mendoza</strong> – Universidad de O'Higgins: doctora en Sociología de la Educación por la University College London, Inglaterra, magíster en Sociología por la Pontificia Universidad Católica de Chile y antropóloga social de la Universidad de Chile. Es profesora e investigadora en el Instituto de Ciencias de la Educación de la Universidad de O'Higgins.</li>\n<li><strong>Mauricio Bravo</strong> – Universidad del Desarrollo: doctor en Educación Superior por la Universidad de Leiden y Universidad Diego Portales, magíster en Políticas Públicas por la Universidad de Chile y licenciado en Ciencia Política y Políticas Públicas por la Universidad del Desarrollo. Es vicedecano de Educación de la Universidad del Desarrollo.</li>\n<li><strong>Gonzalo Muñoz</strong> – Universidad Diego Portales: doctor en Ciencias de la Educación por la Universidad de Granada, España, y sociólogo por la Pontificia Universidad Católica de Chile. Es profesor e investigador de la Facultad de Educación y del Programa de Liderazgo Educativo de la Universidad Diego Portales. También integra el Consejo Nacional de Educación y el Consejo de Evaluación del Sistema de Educación Pública.</li>\n<li><strong>Magdalena Vergara</strong> – Idea País: máster en Derecho por la Universidad St. Thomas, Minnesota, Estados Unidos, y abogada de la Universidad de los Andes. Es investigadora de IdeaPaís y ejerció como directora ejecutiva de Acción Educar.</li>\n<li><strong>Juan José Llorente</strong> – Fundación Jaime Guzmán: abogado por la Pontificia Universidad Católica de Valparaíso. Es asesor legislativo y parlamentario en la Fundación Jaime Guzmán.</li>\n<li><strong>Patricio Rodríguez</strong> – Universidad de Chile: doctor en Ciencias de la Ingeniería e ingeniero civil de industrias por la Pontificia Universidad Católica de Chile. Es profesor del Instituto de Estudios Avanzados en Educación de la Universidad de Chile e investigador del CIAE.</li>\n<li><strong>Javier González</strong> - Laboratorio de Investigación e Innovación en Educación para América Latina y el Caribe, SUMMA: doctor y magíster en Desarrollo Económico y Social por la Universidad de Cambridge, Inglaterra, y licenciado y magíster en Economía por la Pontificia Universidad Católica de Chile. Es director de SUMMA (Laboratorio de Investigación e Innovación en Educación para América Latina y el Caribe).</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/colegios/mesa-tecnica-comenzo-a-trabajar-para-perfeccionar-el-sistema-de-admision/2024-12-26/162901.html","streamUrl":null,"titleText":"Mesa técnica comenzó a trabajar para perfeccionar el Sistema de Admisión Escolar","uid":"fb2a9199-3b2d-4c8a-b622-26d7e733e93c","updateDate":"2024-12-26T20:01:00.000Z"},{"mainText":"<p><strong>Norwich City</strong>, club que contó con el volante chileno <strong>Marcelino Núñez</strong> desde el arranque, supo volver a los triunfos después de vencer por<strong> 2-1 a Millwall</strong> en Carrow Road, por la fecha 23 de la Championship.</p>\n<p><strong>El formado en la UC disputó 63 minutos</strong> y presenció los goles de los daneses Emiliano Marcondes (4') y Oscar Schwartau (39') para que los \"canarios\" se fueran en ventaja al descanso. Posteriormente, Romain Esse (65') descontó para la visita.</p>\n<p>Con este resultado, Norwich volvió a <strong>reencontrarse con los triunfos después de cuatro jornadas</strong> en las que sumó tres derrotas y un empate. Con esto, se ubicó con <strong>29 puntos en el decimosegundo lugar</strong> y quedó a 8 unidades de entrar a playoffs para ascender.</p>\n<p>Ahora, el equipo del mediocampista nacional buscará cerrar positivamente su año cuando reciba por el inicio de la segunda rueda de la Championship a QPR, partido que se disputará <strong>el próximo domingo 29 de diciembre a las 9:30 horas (12:30 GMT).</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/norwich-conto-con-marcelino-nunez-en-su-vuelta-a-los-triunfos-en-la/2024-12-26/162928.html","streamUrl":null,"titleText":"Norwich contó con Marcelino Núñez en su vuelta a los triunfos en la Championship","uid":"31d17e9e-bed6-4bed-be41-d5846b12785e","updateDate":"2024-12-26T19:25:00.000Z"},{"mainText":"<p>El cantante <strong>Bad Bunny</strong> confirmó su retorno a la música con el anunció de su <strong>nuevo disco</strong> de estudio titulado <strong>\"Debí tirar más fotos\"</strong>.</p>\n<p>A través de sus redes sociales el puertorriqueño confirmó la fecha de estreno y el nombre de su primera producción desde \"Nadie sabe lo que va a pasar mañana\" de 2023.</p>\n<p>Además presentó <strong>\"Pitorro de coco\"</strong>, el primer sencillo de este nuevo álbum. Anteriormente el artista había lanzado su tema \"El Club\", el cual también integrará \"Debí tirar más fotos\".</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/CQn5bu87iD8?si=wgQFUFRJylWvWy1A\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>En total el nuevo disco de Bad Bunny, el séptimo de su carrera, contará con 17 canciones. \"Debí tirar más fotos\" se estrenará en plataformas digitales el <strong>5 de enero de 2025</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DEDQvsNpbbz/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DEDQvsNpbbz/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Benito Antonio (@badbunnypr)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/bad-bunny-anuncio-su-nuevo-disco-debi-tirar-mas-fotos-cuando-se/2024-12-26/162215.html","streamUrl":null,"titleText":"Bad Bunny anunció su nuevo disco \"Debí tirar más fotos\": ¿Cuándo se estrena?","uid":"63e7dbc7-07d5-4b74-a366-24b863b221f5","updateDate":"2024-12-26T19:23:00.000Z"},{"mainText":"<p >El Tribunal Oral en lo Penal de Valdivia declaró <strong>culpable a un hombre por delitos sexuales</strong> en contra de su hija y sobrina, de 9 y 13 años, respectivamente.</p>\n<p >La fiscal <strong>Mónica Palma</strong> precisó que fue acusado de \"<strong>delitos de violación y abuso sexual a menor de 14 años</strong> cometidos cuando las niñas de tenían entre 9 y 13 años de edad, todos <strong>en carácter de reiterado\".</strong></p>\n<p >El Ministerio Público solicita <strong>30 años de cárcel</strong> y presentó como pruebas, en el juicio, la declaración del grupo familiar completo, los peritos, la Brigada de Homicidios de la Policía de Investigaciones y entrevistas a víctimas, a la espera que <strong>el tribunal dé a conocer la sentencia definitiva este viernes. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-rios/sujeto-fue-declarado-culpable-de-delitos-sexuales-contra-su-hija-y-sobrina/2024-12-26/161255.html","streamUrl":null,"titleText":"Sujeto fue declarado culpable de delitos sexuales contra su hija y sobrina","uid":"993c9195-6d67-4ec7-9b21-db698b127f30","updateDate":"2024-12-26T19:17:00.000Z"},{"mainText":"<p >La <strong>Fiscalía Metropolitana Centro Norte</strong> abrió una causa por el delito de lesa humanidad contra los generales en retiro <strong>Ricardo Yáñez</strong> y <strong>Mario Rozas</strong>, exdirectores de Carabineros, y el exministro del Interior <strong>Gonzalo Blumel</strong>, a raíz de la acción de fuerzas de seguridad durante el estallido social de 2019.</p>\n<p >La exconvencional<strong> María Rivera</strong> (Lista del Pueblo) presentó la querella contra ellos tras <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/estallido-social-tribunal-impuso-arraigo-nacional-a-yanez-rozas-y-olate/2024-10-17/131143.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la formalización en la arista <strong>\"altos mandos\"</strong></a> y fue declarada admisible por el Séptimo Juzgado de Santiago.</p>\n<p >La fiscal <strong>Ximena Chong</strong> separó la querella en una nueva causa, ya que el mismo delito es investigado por el fiscal de Antofagasta <strong>Juan Castro Bekios.</strong></p>\n<h2 ><span ><em><strong>Rivas acusa hechos ya desmentidos</strong></em></span></h2>\n<p >Según informó <em>La Tercera PM</em>, el libelo de Rivas cita cifras del Instituto Nacional de Derechos Humanos (INDH) de la época de las protestas, así como también boletines publicados por el Ministerio Público en aquel tiempo.</p>\n<p >En el apartado de los casos que configurarían el delito de tortura y apremios ilegítimos los abogados citan cinco casos, incluido el<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/manifestaciones/fiscalia-descarto-torturas-en-metro-baquedano-y-pidio-sobreseer-causa/2020-06-16/011648.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> \"caso del cuartel del metro Baquedano\"</strong>,</a> hecho que fue <strong>desmentido por la Fiscalía, la PDI y el INDH.</strong></p>\n<p >También se cita el caso sobre los <strong>\"crucificados antena comisaría Peñalolén\",</strong> hecho que fue <strong>sobreseído</strong> <strong>por la justicia</strong>, a pesar de que igualmente se condenó a funcionarios policiales por agresiones en ese lugar, pero de otras características.</p>\n<p >Otro caso es el de<strong> Josué Maureira</strong>, joven estudiante de la Universidad Católica que denunció haber sido agredido sexualmente por carabineros durante su detención en una comisaría de Pedro Aguirre Cerda. En ese caso <strong>la justicia absolvió a los policías acusados</strong> y la Fiscalía finalmente no acusó por los delitos sexuales.</p>\n<p >Los últimos dos hechos que cita la querella, según<em> La Tercera PM</em>, son el <strong>\"caso de Lucas Rocha\"</strong>, joven que denunció haber sido agredido y violado por policías, y el otro es el de un estudiante secuestrado y torturado, sostiene la acción judicial, en un regimiento en Iquique.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/exconvencional-de-la-lista-del-pueblo-querello-a-yanez-rozas-y-blumel/2024-12-26/155109.html","streamUrl":null,"titleText":"Exconvencional de la Lista del Pueblo querelló a Yáñez, Rozas y Blumel por delitos de lesa humanidad","uid":"118476c7-a710-464b-b9a9-5a246fcba6cc","updateDate":"2024-12-26T19:13:00.000Z"},{"mainText":"<p>Netflix estrenó el primer trailer de su nueva serie <strong>\"Zero Day\"</strong>, una producción que tendrá como protagonistas a <strong>Robert De Niro</strong> y a <strong>Jesse Plemons</strong>.</p>\n<p>La obra será el <strong>primer papel protagónico en televisión de De Niro</strong> -debutó en la argentina \"Nada-, quien en esta ocasión encarnará a un expresidente de los Estados Unidos durante una grave crisis socia.</p>\n<p>De acuerdo al trailer, el caos comienza a reinar en el país norteamericano tras un <strong>devastador ciberataque.</strong></p>\n<p>El elenco de lo completan Lizzy Caplan, Angela Bassett, Connie Britton, Joan Allen y Matthew Modine.</p>\n<p>El estreno de \"Zero Day\" está fijado para el próximo <strong>20 de febrero</strong> en Netflix.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/quVC-LXcnZg?si=RtRUxlu6WNLFbfY5\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/robert-de-niro-y-jesse-plemons-encabezan-prometedora-serie-de-netflix/2024-12-26/153850.html","streamUrl":null,"titleText":"Robert De Niro y Jesse Plemons encabezan prometedora serie de Netflix","uid":"5520c544-44cf-48f5-b843-61be5fea62d9","updateDate":"2024-12-26T19:07:00.000Z"},{"mainText":"<p><strong>Dos hombres</strong> fueron detenidos en la comuna de San Joaquín por presunta venta ilegal de fuegos artificiales y amenazas a vecinos.</p>\n<p>Según información policial, vecinos del sector de Pintor Durero alertaron a Carabineros de \"dos sujetos que <strong>manipulaban fuegos de artificio en plena vía pública</strong>\", precisó el <strong>mayor Óscar Llantén.</strong></p>\n<p>Al llegar la policía, uno de los denunciados huyó hacia el interior de su casa y personal de la Sección de Investigación Policial (SIP) hizo ingreso -debido a la flagrancia del delito-, logrando la detención de <strong>dos hombres, de 32 y 52 años</strong>, ambos con antecedentes penales.</p>\n<p>Asimismo, incautó: siete fuegos artificiales tipo pelotas, ocho tipo tubos, nueve tipo tubos activados y un tubo para lanzarlos, además de 196 mil pesos en efectivo y un bate de béisbol.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/vendedores-de-pirotecnia-ilegal-fueron-detenidos-en-san-joaquin/2024-12-26/154702.html","streamUrl":null,"titleText":"Vendedores de pirotecnia ilegal fueron detenidos en San Joaquín","uid":"8edb4310-f428-4b0d-8919-4b1a8c1ed993","updateDate":"2024-12-26T18:56:00.000Z"},{"mainText":"<p>El niño <strong>Nahuel</strong> dejó sorprendidos a los adultos luego de que revelara que <strong>dejó grabando</strong> con un celular la llegada del <strong>Viejito Pascuero</strong> a su casa.</p>\n<p>En un registro viral, la familia mostró que luego de dar una vuelta, <strong>el niño entró rápidamente para ver los regalos</strong> en el árbol de Navidad. Sus familiares le dijeron que incluso <strong>el Viejito había dejado huellas</strong> en el living tras entrar.</p>\n<p>Sin embargo, el propio niño sorprendió y dijo <strong>\"lo más interesante de todo esto es que dejé mi celu grabando\"</strong>, apuntando a un aparato que estaba bajo el árbol.</p>\n<p>Según dijo a <strong>Cooperativa</strong> la usuaria que subió el video, Isidora Arévalo, <strong>el Viejito Pascuero cortó el video justo en el inicio y dejó el final</strong>, para que no quedara registro de su visita. \"<strong>Nahuel dijo que tendrá que esperar hasta el próximo año y que ideará un nuevo plan</strong>. Veremos qué pasa en un año\", contó Arévalo.</p>\n<blockquote cite=\"https://www.tiktok.com/@cooperativacl/video/7452798695361350917\" class=\"tiktok-embed\"  data-video-id=\"7452798695361350917\"><a href=\"https://www.tiktok.com/@cooperativacl?refer=embed\" title=\"@cooperativacl\" target=\"_blank\">@cooperativacl</a> 🎅🎥¿Quedó registrado? El niño Nahuel dejó sorprendidos a todos luego de que revelara que dejó grabando con un celular la llegada del Viejito Pascuero a su casa 🎁. <a href=\"https://www.tiktok.com/tag/navidad?refer=embed\" title=\"navidad\" target=\"_blank\">#navidad</a> <a href=\"https://www.tiktok.com/tag/viejitopascuero?refer=embed\" title=\"viejitopascuero\" target=\"_blank\">#viejitopascuero</a> <a href=\"https://www.tiktok.com/tag/regalos?refer=embed\" title=\"regalos\" target=\"_blank\">#regalos</a> <a href=\"https://www.tiktok.com/music/sonido-original-cooperativa-7452798768771336966?refer=embed\" title=\"♬ sonido original  - cooperativa\" target=\"_blank\">♬ sonido original - cooperativa</a></blockquote>\n<script src=\"https://www.tiktok.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/celebraciones/navidad/nino-sorprendio-a-adultos-en-navidad-dejo-grabando-al-viejito-pascuero/2024-12-26/155509.html","streamUrl":null,"titleText":"Niño sorprendió a adultos en Navidad: dejó grabando al Viejito Pascuero","uid":"5aa9976b-5027-43a3-8326-d90496fc550c","updateDate":"2024-12-26T18:54:00.000Z"}]
