[{"mainText":"<p>El Mundial Sub 20 entra en fase decisiva en nuestro país con la disputa de las semifinales. Revisa los resultados junto a <strong>Cooperativa.cl</strong></p>\n<ul>\n<li>Marruecos <strong>0-0</strong> Francia.<strong> Primer tiempo.</strong> Estadio \"Elías Figueroa\", Valparaíso</li>\n</ul>\n<ul>\n<li>Argentina vs. Colombia. 20:00 horas. Estaido Nacional, Santiago. Síguelo en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/marcador-virtual-argentina-vs-colombia/2025-10-15/122547.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl. </strong></a></li>\n</ul>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/las-semifinales-del-mundial-sub-20-chile-2025/2025-10-15/164118.html","streamUrl":null,"titleText":"Las semifinales del Mundial Sub 20 Chile 2025","uid":"490bc804-8e9d-4646-941d-36fdde14b2ce","updateDate":"2025-10-15T19:41:18.000Z"},{"mainText":"<p><strong>Jannik Sinner</strong> impuso autoridad y superó a <strong>Stefanos Tsitsipas</strong> por 6-2 y 6-3 en el Six Kings Slam, asegurando su boleto a semifinales donde lo espera <strong>Novak Djokovic</strong>; el italiano llegó a ir 5-0 en el primer set y controló de inicio a fin con una ruptura temprana en la segunda manga.</p>\n<p>El triunfo confirma la recuperación de <strong>Sinner</strong> tras los calambres que lo obligaron a retirarse en Shanghái y mantiene la inercia de una temporada en que ya levantó Australia, Wimbledon y Pekín, con un tenis agresivo que desbordó el revés a una mano del griego.</p>\n<p>El cara a cara previo favorecía a <strong>Tsitsipas</strong> (6-3 en nueve duelos, con el último triunfo en Montecarlo 2024), pero el presente mostró una brecha: <strong>el italiano es N°2 y el ateniense cayó al 27 del ranking, sin hilvanar dos victorias seguidas en meses y con apenas 22 triunfos en el año.</strong></p>\n<p>Aun tratándose de un evento de exhibición, la intensidad no bajó para <strong>Sinner</strong>, que dominó con el primer saque y el contragolpe, mientras el griego solo maquilló el marcador al final del primer parcial para evitar el 6-0.</p>\n<p>En clave de lo que viene, el rival será <strong>Novak Djokovic</strong>, con quien el italiano suma una racha reciente favorable: cinco victorias seguidas y festejos en las semifinales de <strong>Wimbledon y Roland Garros</strong> de esta temporada; el serbio, que salió tocado de Shanghái, no le gana desde la final de las ATP Finals 2023.</p>\n<p>En lo económico, el formato garantiza un fijo de 1,5 millones de dólares a cada participante, por lo que <strong>Tsitsipas</strong> se marcha con ese premio pese a la derrota, mientras el campeón vigente mantiene su paso firme hacia otra final estelar en Riad.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/sinner-arrollo-a-tsitsipas-en-el-six-kings-slam-y-enfrentara-a-djokovic/2025-10-15/170134.html","streamUrl":null,"titleText":"Sinner arrolló a Tsitsipas en el Six Kings Slam y enfrentará a Djokovic en semifinales","uid":"e29b115b-d127-4cfc-a5ea-ba5cfda5aaf9","updateDate":"2025-10-15T20:01:34.000Z"},{"mainText":"<p><strong>Universidad de Chile tuvo positivas novedades en su preparación para enfrentar a Lanús</strong> en la ida de semifinales de <strong>Copa Sudamericana</strong>, pues <strong>Lucas Assadi y Matías Sepúlveda volvieron a entrenar con normalidad luego de sus respectivas bajas</strong>.</p>\n<p><strong>Assadi arrastraba un cuadro viral</strong> que obligó su liberación de La Roja antes del amistoso con Perú, además de una recaída que llevó a su ausencia contra Palestino el lunes. <strong>Sepúlveda, en tanto, se había lesionado en la revancha copera con Alianza Lima</strong> en Coquimbo, donde salió en camilla.</p>\n<p>Sin embargo, el propio club compartió imágenes de ambos futbolistas de regreso a las prácticas, señalando que \"sonríe la redonda\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Sonríe la redonda ⚽️💫 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/qopovz5iEG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/qopovz5iEG</a></p>\n— Universidad de Chile (@udechile) <a href=\"https://twitter.com/udechile/status/1978533529211314240?ref_src=twsrc%5Etfw\">October 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¿Preguntaban por el Tucu? 🤘🏼 <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/Vm10BK1KG3\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Vm10BK1KG3</a></p>\n— Universidad de Chile (@udechile) <a href=\"https://twitter.com/udechile/status/1978538296012574755?ref_src=twsrc%5Etfw\">October 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>De esta manera, Gustavo Alvarez recuperó a dos titulares para el inicio de la llave internacional, en el Estadio Nacional el jueves 23 de octubre a las 19:00 horas</strong>. Cabe recordar que la revancha en Argentina será una semana después, el jueves 30 en el mismo horario.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/assadi-y-sepulveda-volvieron-a-entrenar-con-la-u-de-cara-a-la-ida-ante/2025-10-15/170349.html","streamUrl":null,"titleText":"Assadi y Sepúlveda volvieron a entrenar con la U de cara a la ida ante Lanús","uid":"ab58403f-5603-49a9-befd-c17dc307cf28","updateDate":"2025-10-15T20:03:49.000Z"},{"mainText":"<p><strong>Colo Colo se juega el paso a la final de la Copa Libertadores Femenina</strong> ante Deportivo Cali en la semifinal que se juega en el Estadio \"Florencio Sola\" de Buenos Aires.</p>\n<p><em><strong>Sigue el resultado junto a Cooperativa.cl:</strong></em></p>\n<p><strong>Colo Colo 0-0 Deportivo Cali.</strong> Segundo tiempo. Estadio \"Florencio Sola\". Sigue los detalles en el <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/marcador-virtual-colo-colo-vs-deportivo-cali/2025-10-15/121418.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl.</a></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-se-juega-el-paso-a-la-final-de-la-copa-libertadores-femenina/2025-10-15/131907.html","streamUrl":null,"titleText":"Colo Colo se juega el paso a la final de la Copa Libertadores Femenina ante Deportivo Cali","uid":"d5a82eea-53f0-4f92-9eb5-ee55b118b5fd","updateDate":"2025-10-15T16:19:07.000Z"},{"mainText":"<p>Desde septiembre, <strong>10 nuevos buses eléctricos de dos pisos se incorporaron a la Red de Movilidad Metropolitana</strong>, ampliando una flota que ya contaba con otros diez operativos desde 2023.</p>\n<p>Fabricados en China, estos vehículos llegaron a Chile gracias a una <strong>colaboración público-privada</strong> que consolida el vínculo tecnológico entre ambos países.</p>\n<p>\"Hoy Santiago es la ciudad con más buses eléctricos después de las ciudades chinas\", destacó <strong>Paola Tapia</strong>, directora de Transporte Público Metropolitano, en conversación con <strong>Efecto China</strong> de <strong>Radio Cooperativa</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Nos sumamos a la celebración del Mundial Sub20 con la incorporación de 10 nuevos buses eléctricos de dos pisos 👏🏻<br />\n\n<br />\n\nEl ministro Juan Carlos Muñoz y el ministro Jaime Pizarro, junto con <a href=\"https://twitter.com/Red_Movilidad?ref_src=twsrc%5Etfw\">@Red_Movilidad</a>, presentaron los buses que se suman al recorrido 519 🚍⚡️ <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/lkYVcGAQVg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/lkYVcGAQVg</a></p>\n— Ministerio de Transportes y Telecomunicaciones (@MTTChile) <a href=\"https://twitter.com/MTTChile/status/1972999976331727097?ref_src=twsrc%5Etfw\">September 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><strong><em>La ruta de la electromovilidad chilena</em></strong></h2>\n<p>El proceso comenzó en 2017, cuando los dos primeros buses eléctricos chinos llegaron a Chile para iniciar una <strong>transformación sin precedentes</strong>. Ocho años después, el país cuenta con más de <strong>3.200 buses eléctricos circulando en el Gran Santiago y varias regiones</strong>, convirtiendo la electromovilidad en una política de Estado transversal.</p>\n<p>Tapia destacó que este crecimiento ha sido posible gracias a la cooperación con fabricantes chinos. Actualmente, <strong>seis marcas distintas del país asiático operan en el sistema chileno</strong>, reflejando una diversificación tecnológica que ha mejorado la calidad del transporte público.</p>\n<h2><strong><em>Tecnología china al servicio de la seguridad y el confort</em></strong></h2>\n<p>Los nuevos buses de dos pisos destacan por su equipamiento avanzado: 20 cámaras de seguridad, sistemas de control de fatiga del conductor y monitoreo en tiempo real desde un centro de control conectado a la red de transporte.</p>\n<p>Además, ofrecen aire acondicionado, puertos USB, accesibilidad universal y un diseño que mejora la experiencia de viaje. Según Tapia, <strong>los usuarios otorgaron una nota histórica de 6,9 a los primeros buses de este tipo</strong>, operativos desde los Juegos Panamericanos 2023.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Nos sumamos a la celebración del Mundial Sub20 con la incorporación de nuevos buses eléctricos de dos pisos a nuestro sistema <a href=\"https://twitter.com/Red_Movilidad?ref_src=twsrc%5Etfw\">@red_movilidad</a> 👏🏻<br />\n\n<br />\n\nLos buses ya están circulando en el servicio 519 🚍⚡️beneficiando a 5 comunas de la capital con transporte del más alto estándar. <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/GRX3W4bgj6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/GRX3W4bgj6</a></p>\n— Ministerio de Transportes y Telecomunicaciones (@MTTChile) <a href=\"https://twitter.com/MTTChile/status/1973024295833174245?ref_src=twsrc%5Etfw\">September 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><strong><em>Recorridos y expansión regional</em></strong></h2>\n<p>Los nuevos buses eléctricos circulan en el <strong>servicio 519</strong>, conectando Peñalolén con Lo Prado y atravesando comunas como Ñuñoa, Providencia, Santiago y Estación Central. La ruta se amplió hasta el Metro Pajaritos, permitiendo combinar el viaje con el servicio 555 al aeropuerto.</p>\n<p>La expansión también se replica fuera de la capital. Regiones como <strong>Antofagasta, Valparaíso, Concepción y Coquimbo</strong> ya cuentan con flotas eléctricas, reflejando un efecto multiplicador de la política de electromovilidad.</p>\n<h2><strong><em>Una alianza que impulsa la innovación</em></strong></h2>\n<p>Chile mantiene un diálogo constante con las principales empresas fabricantes de buses en China, lo que<strong> ha permitido incorporar mejoras en seguridad, accesibilidad y eficiencia energética</strong>.</p>\n<p>\"Nos visitan delegaciones de distintos países para conocer nuestra experiencia. <strong>Hemos sido la puerta de entrada a América Latina para las marcas chinas</strong>\", explicó Tapia, subrayando el papel del país como referente regional en transporte público sostenible.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/electromovilidad-a-dos-pisos-chile-amplia-su-flota-con-apoyo/2025-10-15/143813.html?=efectochina","streamUrl":null,"titleText":"Electromovilidad a dos pisos: Chile amplía su flota con apoyo tecnológico de China","uid":"77ba8986-e1e1-4ccd-b9da-bc3bbc6ec7a6","updateDate":"2025-10-15T17:38:13.000Z"},{"mainText":"<p >El <strong>Cuarto Juzgado de Garantía de Santiago</strong> resolvió, este miércoles, <strong>mantener la medida cautelar de arresto domiciliario total para el abogado Luis Hermosilla</strong>, imputado en el bullado <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-audios-factop-fiscalia-ahondo-en-los-delitos-imputados-a-los/2025-01-17/114502.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">caso Audio-Factop</a>.</p>\n<p >La audiencia de revisión de cautelares fue solicitada por la Fiscalía Metropolitana Oriente, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/luis-hermosilla-incumplio-arresto-domiciliario/2025-09-14/191525.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">que acusó incumplimiento de la medida el 4 de septiembre</a>,<strong> cuando funcionarios de Carabineros acudieron al domicilio de Hermosilla</strong> -en la comuna de Vitacura- para realizar el control de rigor, <strong>pero no obtuvieron respuesta al tocar el timbre.</strong></p>\n<p ><strong>El abogado Juan Pablo Hermosilla, hermano y defensor de Luis Hermosilla,</strong> aseguró que <strong>el incidente se debió a un problema técnico del citófono</strong> y que bajo <strong>\"ninguna circunstancia\"</strong> hubo incumplimiento de la medida cautelar.</p>\n<p ><strong>El defensor solicitó que Carabineros pueda contactar a Hermosilla por teléfono al momento de realizar los controles respectivos,</strong> a fin de evitar futuros inconvenientes. La propuesta fue aceptada por Fiscalía, que finalmente optó por no solicitar un cambio de las medidas cautelares, lo que fue ratificado por el tribunal.</p>\n<h2 ><em><strong>Crítica por juicios abreviados</strong></em></h2>\n<p ><strong>Juan Pablo Hermosilla valoró la resolución y se refirió con extrañeza a la situación de que otros imputados puedan optar <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-audio-factop-imputado-logro-salida-alternativa/2025-08-26/111807.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">por juicios abreviados</a>,</strong> a diferencia de su representado, cuya indagatoria sigue abierta: \"Ustedes recordarán que se dijo originalmente que había una especie de crimen organizado acá,<strong> que Luis era el cerebro de esto, que esto eran delitos gravísimos</strong>. Uno de los fiscales dijo que se trataba del mayor caso de corrupción de la historia de Chile, etcétera\", manifestó.</p>\n<ul>\n<li><strong>[Lea también] </strong><em><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-audio-factop-imputado-logro-salida-alternativa/2025-08-26/111807.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Caso audio-Factop: Imputado logró salida alternativa</a></em></li>\n</ul>\n<p >\"Y ustedes ven cómo el caso ha ido bajando y en este caso que era tan grave, que ameritaba que todo el mundo estuviera preso,<strong> resulta que ahora empiezan a aparecer juicios abreviados y empieza, en lenguaje no técnico, a desinflarse el caso\"</strong>, complementó el jurista.</p>\n<p >En ese sentido, el defensor de Luis Hermosilla enfatizó: <strong>\"Hasta el momento lo único que se conoce es la versión que han dado los querellantes</strong>, el Ministerio Público, el Servicio de Impuestos Internos, pero nadie ha tenido la posibilidad de ponderar esos hechos con las pruebas y los antecedentes que nosotros sostenemos que desvirtúan los cargos\".</p>\n<h2 ><em><strong>Caso Farmacias Populares</strong></em></h2>\n<p >El penalista también se refirió<strong> a la solicitud de la defensa del exalcalde Daniel Jadue (PC) para reabrir y ampliar la investigación</strong> en su contra p<a rel=\"link a una nota relativa 11\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/farmacias-populares-jadue-puede-rehabilitar-su-candidatura-a-diputado/2025-10-09/144756.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">or el denominado caso Farmacias Populares</a>, con el fin de que<strong> se desarrollen peritajes al teléfono de Luis Hermosilla.</strong></p>\n<p >La defensa de Jadue busca determinar si existió un posible uso de información judicial por parte de Hermosilla para perjudicar políticamente al otrora jefe comunal de Recoleta. Al respecto, <strong>Juan Pablo Hermosilla</strong> señaló que, si bien no comparte el planteamiento de la defensa del exalcalde, <strong>no se opondrán a que se realice dicha diligencia.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/justicia-mantiene-arresto-domiciliario-de-hermosilla-tras-presunto/2025-10-15/161531.html","streamUrl":null,"titleText":"Justicia mantiene arresto domiciliario de Hermosilla tras presunto incumplimiento","uid":"9480ffc4-af53-438d-9a7a-48943905c725","updateDate":"2025-10-15T19:15:31.000Z"},{"mainText":"<p>Un estudio internacional ha demostrado que el <strong>agua puede convertirse en un superconductor</strong> y un <strong>superalmacén de energía</strong>, un trabajo que revela que cuando este elemento está confinado en <strong>espacios nanométricos desarrolla propiedades contradictorias</strong>.</p>\n<p>El agua, cuando se confina en espacios de apenas uno o dos nanómetros, lo que equivale a una <strong>dimensión un millón de veces más pequeño que un milímetro,</strong> adquiere simultáneamente dos propiedades aparentemente contradictorias.</p>\n<p>Por un lado, se vuelve <strong>extremadamente conductora de la electricidad</strong>, a niveles de líquidos superiónicos, pero al mismo tiempo <strong>desarrolla una capacidad gigantesca para almacenar energía eléctrica</strong>, comparable a la de los materiales ferroeléctricos.</p>\n<p>Este hallazgo, que desafía los principios de la física y la química conocidos hasta ahora y que abre la puerta a <strong>revolucionarias aplicaciones tecnológicas,</strong> es el resultado de una investigación internacional publicada en la revista <em>Nature</em>.</p>\n<p>Este descubrimiento supone un giro respecto a una investigación previa del mismo equipo publicada por <em>Science</em> en 2018 y en la que observaron que <strong>el agua confinada se volvía eléctricamente muerta.</strong></p>\n<p>La clave para conectar estos hallazgos opuestos reside en la anisotropía<strong>: las propiedades del agua confinada son radicalmente distintas según la dirección en la que se midan.</strong></p>\n<p>El estudio de 2018 midió las propiedades en perpendicular a las capas que la confinaban y el agua parecía inerte, mientras que el nuevo trabajo las ha <strong>medido en paralelo</strong>, revelando así su verdadero y asombroso potencial.</p>\n<p>La combinación en un mismo material -el agua- de una conductividad iónica extraordinariamente alta y una capacidad de almacenamiento de energía sin precedentes abre un horizonte de aplicaciones con un enorme potencial de impacto en múltiples campos.</p>\n<p>Este comportamiento dual reúne las condiciones perfectas para una <strong>nueva generación de tecnologías</strong> que podrían aplicarse para el <strong>desarrollo de baterías y supercondensadores más pequeños</strong>, la creación de membranas para la desalinización y purificación del agua y el avance en biomedicina.</p>\n<p>Conseguir medir estas propiedades a una escala tan diminuta ha sido una auténtica proeza técnica por parte del equipo internacional responsable del estudio. Sin embargo, los datos experimentales obtenidos inicialmente por los investigadores no eran más que un conjunto de señales complejas y aparentemente ininteligibles.</p>\n<p>El equipo internacional de este proyecto, en el que participa la española Universidad de Granada (UGR), está liderado por la Universidad de Manchester con la dirección de la profesora L<strong>aura Fumagalli</strong> y cuenta además con la participación del profesor <strong>Andre Geim</strong>, galardonado con el Premio Nobel de Física en 2010 por el descubrimiento del grafeno.</p>\n<p>El investigador del Departamento de Matemática Aplicada de la UGR y miembro del grupo de investigación<strong> René Fábregas</strong> se ha encargado de desarrollar un sofisticado modelo matemático que ha actuado como la partitura capaz de dar coherencia y sentido a esa enorme cantidad de datos experimentales.</p>\n<p>Su modelo ha permitido llegar a las conclusiones de este estudio, lo que, según un comunicado de la UGR, pone de relieve el papel esencial que desempeña la modelización matemática avanzada en la ciencia moderna.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/ciencia/estudio-revelo-que-el-agua-puede-convertirse-en-superconductor-y-almacen/2025-10-15/161352.html","streamUrl":null,"titleText":"Estudio reveló que el agua puede convertirse en superconductor y almacén de energía","uid":"ef879f9c-ab49-4f8f-85a7-fcf9ee065b59","updateDate":"2025-10-15T19:13:52.000Z"},{"mainText":"<p>El <strong>ministro de Hidrocarburos, Alejandro Gallardo,</strong> indicó que la estatal<strong> Yacimientos Petrolíferos Fiscales Bolivianos (YPFB)</strong> trabaja al \"límite\" en la provisión de combustibles y descartó que el Gobierno los esté \"ocultando\", como denunció en la víspera el candidato presidencial <strong>Rodrigo Paz</strong>.</p>\n<p>El ministro explicó que YPFB cuenta con <strong>muy pocos días de autonomía</strong>, tres días en el caso de la gasolina y menos de uno en el de diésel, debido a que el país n<strong>o posee las suficientes divisas para cubrir las compras externas</strong> de combustibles subvencionados por el Estado.</p>\n<p>Gallardo señaló que en las últimas semanas YPFB recibió desembolsos de entre<strong> 35 y 40 millones de dólares</strong>, aunque necesita <strong>más de 50 millones</strong> para garantizar el abastecimiento óptimo.</p>\n<p>También afirmó que los dólares están<strong> retenidos en el Parlamento</strong> por un \"bloqueo\" legislativo que impide aprobar 17 créditos por más de 1.600 millones de dólares, recursos que permitirían enfrentar la falta de divisas y resolver el déficit de combustibles.</p>\n<p>Desde hace más de una semana Bolivia atraviesa una nueva crisis de combustibles que ha generado largas filas de vehículos en las estaciones de servicio a <strong>cinco días de la inédita segunda vuelta electoral</strong>, que se celebrará el domingo 19 de octubre.</p>\n<p>Las usuarios tardan varias horas en las filas de las estaciones de servicio, lo que ha afectado la<strong> distribución de productos y alimentos</strong> en las principales ciudades, donde los precios han vuelto a incrementarse.</p>\n<p>En la víspera, el candidato presidencial del Partido Demócrata Cristiano (PDC),<strong> Rodrigo Paz,</strong> acusó al Gobierno de Arce de <strong>ocultar el combustible para sembrar inquietud en la población</strong> a partir de supuestos acuerdos con su contendiente, el expresidente Jorge Tuto Quiroga (2001-2002).</p>\n<p>Paz también<strong> amenazó a Arce con iniciar un juicio</strong> de responsabilidades por este hecho que, a su juicio, <strong>afecta la democracia del país</strong>.</p>\n<p>\"Pedimos al candidato Rodrigo Paz que no haga política con el dolor y sufrimiento de la gente\", respondió el ministro Gallardo al postulante del PDC.</p>\n<p>Recordó además que, tras la primera vuelta del 17 de agosto, Paz visitó a Arce en la Casa de Gobierno en La Paz y que en esa reunión el Ejecutivo saliente le explicó la situación del abastecimiento de hidrocarburos.</p>\n<p>La nueva crisis se desarrolla en medio de la ausencia del presidente de YPFB,<strong> Armin Dorgathen</strong>, quien tiene una <strong>orden de captura</strong> por una<strong> denuncia de supuesto contrabando en la exportación de combustible</strong>, algo que el Gobierno ha negado.</p>\n<p>La última aparición pública de Dorgathen fue hace más de una semana, cuando explicó en conferencia de prensa que<strong> YPFB no podía abastecer al 100 % la demanda interna</strong> debido a los problemas con los desembolsos en dólares.</p>\n<p>Esta jornada, el vocal del ente electoral Antonio Condori expresó su preocupación por la falta de diésel y gasolina que podría afectar la distribución y recolección del material electoral.</p>\n<p>Mientras tanto, la <strong>Cámara Nacional de Industrias</strong> (CNI) advirtió el lunes que la escasez de combustibles está <strong>paralizando gradualmente las operaciones industriales</strong> y generando un serio impacto en la provisión normal de bienes manufacturados al mercado interno y externo.</p>\n<p>Este domingo se realizará una inédita segunda vuelta entre los binomios opositores encabezados por Paz y Quiroga, quienes prometieron que la falta de combustibles y divisas se resolverá desde el primer día de su mandato, el 8 de noviembre, en caso de resultar electos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/bolivia/bolivia-opera-con-el-combustible-al-limite-por-la-falta-de-divisas/2025-10-15/152804.html","streamUrl":null,"titleText":"Bolivia opera con el combustible \"al límite\" por la falta de divisas","uid":"a34017ff-7e98-4812-bd0d-207e0faf48d9","updateDate":"2025-10-15T18:28:04.000Z"},{"mainText":"<p><strong>Cada año, cerca de 500 de niños, niñas y jóvenes son diagnosticados con cáncer en Chile,</strong> enfrentando no solo los desafíos médicos, sino también emocionales y sociales que implica esta enfermedad. Bajo este escenario, vuelve a las calles de Providencia la <strong>Corrida MagiK Infantil,</strong> para apoyar a pacientes oncológicos menores de edad y a los programas de atención integral en todo Chile.</p>\n<p>La actividad, impulsada por<strong> Fundación Nuestros Hijos, Mi Duende Mágico, Caja Los Andes y Prokart,</strong> y patrocinada por la <strong>Municipalidad de Providencia,</strong> dio el hito inicial con dos simpáticos y traviesos duendes mágicos que descendieron en paracaídas al <strong>Parque de las Esculturas de Providencia</strong>, punto de partida de la corrida que espera a miles de<em> runners</em> recorriendo la ciudad.</p>\n<p><strong>Jaime Bellolio,</strong> alcalde de Providencia, señaló que: \"La palabra cáncer es dura para cualquier familia, es un diagnóstico duro que no solo impacta en la salud del paciente, sino que también en la familia, amigos y cercanos. Generar conciencia de su impacto y resaltar la importancia de un diagnóstico a tiempo, es vital para abordarla de la mejor forma posible\".</p>\n<p>\"Esta actividad busca generar eso y también apoyar a niñas, niños y jóvenes que padecen esta compleja enfermedad y empatizar con su círculo cercano\", dijo.</p>\n<p>Asimismo,<strong> Macarena Ureta, encargada de eventos de Fundación Nuestros Hijos,</strong> comentó que \"estamos muy contentos de lanzar la polera oficial de esta segunda versión de la Corrida MagiK. Cada inscripción es un apoyo directo para los niños, niñas y jóvenes con cáncer, y queremos invitar a toda la comunidad a correr con un propósito mayor: regalarles una mejor calidad de vida. Nuestro sueño es que cada kilómetro recorrido sea un abrazo simbólico para los niños y niñas que enfrentan día a día esta enfermedad\".</p>\n<p>El año 2024 participaron 4.500 personas; este año<strong> se espera reunir a 6.500 corredores inscritos y más de 8.000 participantes</strong> en total en las tres categorías.</p>\n<p>La cita será el domingo <strong>30 de noviembre, con recorridos de 2K, 5K y 10K,</strong> pensados para todas las edades y niveles. Además, el día previo -sábado 29 de noviembre- se realizará la entrega de kits de competencia junto a una Feria Navideña de Emprendedores y actividades recreativas para todas las familias.</p>\n<p><strong>Valores de inscripción:</strong></p>\n<p>• 2K y 5K: $17.000</p>\n<p>• 10K: $20.000 (más cargo por servicio de ticketera)</p>\n<p><strong>Beneficios especiales:</strong></p>\n<p>Afiliados Caja Los Andes<strong>:</strong> Descuento de $6.500 en la compra de ticket.</p>\n<p>Tarjeta Cencosud Scotiabank: 20% de descuento y 12.000 puntos de regalo para nuevos socios</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/atletismo/corridas/corrida-para-ninos-ninas-y-adolescentes-con-cancer-espera-reunir-mas-de/2025-10-15/160808.html","streamUrl":null,"titleText":"Corrida para niños, niñas y adolescentes con cáncer espera reunir más de 6.500 personas","uid":"d9b6cbaf-ee0e-469d-ba4f-9933b395ab16","updateDate":"2025-10-15T19:08:08.000Z"},{"mainText":"<p>Los ataques rusos contra la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/la-empresa-gasistica-ucraniana-sufre-el-mayor-ataque-ruso-de-toda-la/2025-10-03/091212.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">infraestructura gasística de Ucrania</a> amenazan con dejar a muchos hogares sin calefacción, lo que <strong>ha llevado a las autoridades a incrementar las importaciones de gas</strong> y a <strong>instar a los ciudadanos a ayudarse mutuamente</strong> a prepararse para el invierno.</p>\n<p><strong>Millones de ucranianos dependen del gas para calentar sus hogares</strong> a través de calderas autónomas o de sistemas de calefacción central, de los que dependen muchos <strong>edificios de apartamentos</strong>, especialmente en las grandes ciudades.</p>\n<p><strong>Antes de los ataques más recientes, el país iba encaminado a disponer de gas suficiente para el invierno</strong>, tanto de producción propia como importado, dijo a <em>EFE</em> <strong>Volodímir Omelchenko, experto en energía del Centro Razumkov</strong>.</p>\n<p>Sin embargo, <strong>la situación se ha deteriorado después de que Rusia golpease la infraestructura de almacenamiento y extracción</strong> el pasado 3 de octubre, en lo que se convirtió en <strong>\"el mayor ataque de la guerra\"</strong>, según la productora estatal Naftogaz, a lo que siguieron <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/rusia-ataca-masivamente-toda-ucrania-y-golpea-con-dureza-a-zaporiyia-y/2025-10-05/104732.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tres ataques más tan solo en la última semana</a>.</p>\n<h2><em><span ><strong>Gestiones en Kiev</strong></span></em></h2>\n<p>Aunque la dimensión exacta de los daños no ha sido revelada, estos son<strong> lo suficientemente serios como para que el presidente Volodímir Zelenski se refiriese públicamente al problema</strong>, señaló Omelchenko.</p>\n<p>\"Los rusos están atacando nuestros depósitos de gas y otras infraestructuras de gas, así que <strong>hemos empezado conversaciones sobre importar (más) gas</strong>\", declaró Zelenski el lunes, tras entrevistarse con Kaja Kallas, la jefa de la diplomacia europea, en Kiev.</p>\n<p>Zelenski dijo que su país <strong>podría importar gas de Noruega o de Medio Oriente, pero tiene que encontrar fondos suficientes</strong> para hacerlo primero.</p>\n<p>Según cálculos de Omelchenko, <strong>Ucrania necesita aproximadamente 2.000 millones de euros para adquirir 4.000 millones de metros cúbicos de gas</strong>, con el fin de alcanzar las reservas de 14.500 millones de metros cúbicos que necesita para la estación fría.</p>\n<p><strong>El Banco Europeo de Reconstrucción y Desarrollo está preparando un crédito de 500 millones de euros</strong>, dijo este martes su vicedirector Matteo Patrone al diario <em>Kyiv Post</em>.</p>\n<h2><em><span ><strong>Preparados para lo peor</strong></span></em></h2>\n<p>El consumo de gas depende en gran medida del tiempo, y enero y febrero suelen ser los meses más fríos. Para garantizar que Ucrania disponga de gas suficiente para todo el invierno, <strong>los sistemas de calefacción central todavía no están funcionando</strong>, a pesar de que se espera que <strong>este fin de semana las temperaturas ya caigan por debajo de los cero grados</strong>.</p>\n<p>\"<strong>Hace mucho frío. Pero no seremos capaces de proporcionar calefacción durante las próximas semanas</strong>. Tenemos que esperar un poco más para poder calentarnos en invierno\", declaró el <strong>alcalde la ciudad occidental de Leópolis, Andrí Sadovi</strong>, en un discurso a la población.</p>\n<p>En escuelas, centros culturales y sótanos de edificios de toda la ciudad se están preparando <strong>docenas de puntos de calor para ayudar a los más vulnerables</strong>, como ancianos, niños y personas pobres o enfermas.</p>\n<p>Sin embargo, los habitantes deberían prepararse por su cuenta en la medida de lo posible y ayudar a los más necesitados, reconoció Sadovi, que les instó a <strong>aislar sus departamentos térmicamente y a ocuparse de sus vecinos</strong>.</p>\n<p>Los expertos han advertido que <strong>recurrir a calentadores eléctricos solo incrementaría la carga que ya sufre la red eléctrica, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/ucrania-afirma-que-ataque-ruso-dano-infraestructuras-energeticas-en/2024-12-25/093008.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">atacada a diario por los rusos</a></strong>.</p>\n<p><strong>Quienes viven en el campo o en edificios urbanos más antiguos</strong>, equipados con estufas, <strong>han estado acumulando leña</strong>, mientras que según el comercio minorista, también ha aumentado la demanda de vasijas de gas e instrumentos para cocinar sobre fuegos al aire libre.</p>\n<p><em ><span ><strong>Ucrania se mantiene resiliente</strong></span></em></p>\n<p>Ante la <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/rusia-espera-que-ahora-ee-uu-se-enfoque-en-negociaciones-de-paz-en-ucrania/2025-10-14/082614.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ausencia de victorias importantes en el campo de batalla</a>, <strong>Rusia se ha marcado como objetivo \"congelar\" a los ucranianos para obligarlos a capitular</strong>, señalan los analistas.</p>\n<p>Sin embargo, <strong>la población y las infraestructuras esenciales como los hospitales se verán protegidos</strong> lo máximo posible de los efectos de una <strong>posible escasez de gas</strong>, mientras que <strong>es probable que la industria sea la primera en sufrirlos</strong>, dijo el <strong>vicepresidente de la Comisión de Energía del Parlamento, Oleksí Kucherenko</strong>, al digital ucraniano <em>Telegraf</em>.</p>\n<p><strong>Aunque el agotamiento por la guerra va en aumento, los planes de Rusia fracasarán, cree Omelchenko</strong>, en especial ya que las demandas maximalistas de Moscú no dejan al país invadido otra opción que seguir defendiéndose.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/ataques-rusos-amenazan-la-calefaccion-de-millones-de-ucranianos-en/2025-10-15/151351.html","streamUrl":null,"titleText":"Ataques rusos amenazan la calefacción de millones de ucranianos en invierno","uid":"3cd5e3f4-52fe-4343-9eaf-6ee0ee275a46","updateDate":"2025-10-15T18:13:51.000Z"},{"mainText":"<p><strong>Dos sujetos fueron detenidos</strong> este lunes en la ciudad de <strong>La Unión</strong>, Región de los Ríos, tras un operativo de la Policía de Investigaciones por <strong>exhibir armas en redes sociales</strong>.</p>\n<p>El subprefecto Héctor Hernández detalló que \"estas personas se exhibían por redes sociales portando <strong>armas prohibidas y de diferentes tipos</strong>. A través de esto lógicamente se genera esta investigación con el Ministerio Público y se obtienen los medios probatorios necesarios que finalmente permitieron obtener las órdenes de entrada y registro de los inmuebles\".</p>\n<p>El allanamiento resultó con la incautación de <strong>armas de fuego de diferente calibre y munición</strong>. Además, se investiga la presunta conexión con bandas criminales que operan en la región.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-rios/detuvieron-a-sujetos-que-ostentaban-sus-armas-por-redes-sociales/2025-10-15/154936.html","streamUrl":null,"titleText":"Detuvieron a sujetos que ostentaban sus armas por redes sociales","uid":"8cc5e0f6-10eb-4e48-bdc5-b33365f1fb4c","updateDate":"2025-10-15T18:49:36.000Z"},{"mainText":"<p ><strong>La candidata presidencial del oficialismo y la Democracia Cristiana (DC), Jeannette Jara,</strong> reconoció este miércoles que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/boric-y-criticas-de-toha-al-progresismo-por-orden-publico-no-creo-que/2025-10-11/184031.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el progresismo</a> debe hacer una <strong>\"autocrítica\"</strong> por la pérdida de apoyo en las clases populares y lo achacó a <strong>\"la desconexión con la ciudadanía\".</strong></p>\n<p >\"Sí, hay harta autocrítica, o sea, hay que hacerla (...) <strong>Creo que algo muy relevante que nos ha faltado es la conexión con la vida concreta de las personas\"</strong>, indicó Jara en un encuentro, en Santiago, <strong>con corresponsales extranjeros</strong>.</p>\n<p >Para la exministra de Trabajo del Gobierno de Gabriel Boric, la izquierda también falló en <strong>\"creer que las ideas propias son la única manera\"</strong> y en <strong>\"no atribuirle a temas tan relevantes -como la seguridad pública y el crecimiento económico- el valor que tienen\"</strong>.</p>\n<p >\"Creo que el principal problema, de verdad,<strong> es la desconexión con la ciudadanía y eso lo veo bien transversal</strong>\", agregó la abogada y administradora pública, de 51 años.</p>\n<h2 ><span ><em><strong>Favorita en primera vuelta, pero segunda en balotaje</strong></em></span></h2>\n<p >En las últimas semanas, <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/cadem-kast-lidera-expectativa-presidencial-y-jara-sube-en-preferencias/2025-10-05/220525.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">casi todas las encuestas sitúan a Jara como favorita</a> para ganar la primera vuelta</strong> presidencial del próximo 16 de noviembre y batirse en el balotaje con el ultraderechista <strong>José Antonio Kast.</strong></p>\n<p ><strong>Los sondeos</strong>, sin embargo, <strong>dan como ganador en la segunda vuelta al líder del Partido Republicano</strong>, con importantes apoyos entre las clases medias y populares, de acuerdo a las encuestas.</p>\n<ul>\n<li><strong>[Lea también]</strong> <span ><em><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/panel-udd-jara-lidera-primera-vuelta-pero-pierde-ante-kast-y-matthei/2025-07-01/110607.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Panel UDD: Jara lidera primera vuelta, pero pierde ante Kast y Matthei en balotaje</a></em></span></li>\n</ul>\n<p >Jara, que está al frente de una amplia coalición de partidos que va desde el Partido Comunista hasta la DC (centro), dijo que considera <strong>\"vital\"</strong> recuperar la confianza de las clases populares y afirmó que eso se consigue <strong>\"diciendo la verdad\"</strong> y <strong>\"<a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/comando-de-jara-desafia-a-kast-por-recorte-fiscal-que-nos-ilustre-como/2025-10-12/150339.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">no prometiendo cosas incumplibles\"</a>.</strong></p>\n<p ><strong>\"Las personas se están informando por el celular, por tiktok, y la desinformación cunde. Hay que tener mucho cuidado</strong>\", agregó la exministra, la primera militante comunista que lidera una candidatura presidencial tan amplia.</p>\n<p >Jara también comentó su intención de <strong>\"multiplicar\"</strong> la inversión en Chile para que el país <strong>\"retome la senda del crecimiento, con miras al desarrollo\"</strong>, y mencionó algunas medidas en materia de seguridad, la gran preocupación de la sociedad chilena, junto con la economía.</p>\n<p ><strong>\"No tengo complejo en materia de seguridad y tengo la mano bien firme</strong>. ¿Sabe por qué no tengo ninguno? Porque yo vengo de una población y sé el daño que hace la droga y sé la frustración que tiene la gente tiene cuando no puede sacar a sus hijos de ahí\", concluyó.</p>\n<p >Además de Jara y Kast, <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/manifestaciones/el-estallido-social-se-alista-para-irrumpir-en-la-campana-presidencial/2025-10-13/210255.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el 16 de noviembre competirán por suceder a Boric</a>, que no puede optar a la reelección- otros seis candidatos, entre los que está <strong>Evelyn Matthei,</strong> de la derecha tradicional de Chile Vamos y quien aparece tercera en las encuestas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/jeannette-jara-sobre-rol-del-progresismo-nos-ha-faltado-conexion-con/2025-10-15/152705.html","streamUrl":null,"titleText":"Jeannette Jara sobre rol del progresismo: \"Nos ha faltado conexión con las personas\"","uid":"9fe7734c-5a19-4fdc-bd8b-5ae4258c6d7d","updateDate":"2025-10-15T18:27:05.000Z"},{"mainText":"<p>El cantante puertorriqueño <strong>Rauw Alejandro</strong> se encuentra en Chile como parte de su gira \"<strong>Cosa Nuestra World Tour</strong>\", que contempla <strong>tres fechas en el país</strong>. Sin embargo, su llegada <strong>varios días antes del primer show</strong> encendió la curiosidad de sus seguidores tras <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/arturo-vidal/arturo-vidal-y-mauricio-isla-jugaron-pichanga-junto-a-rauw-alejandro/2025-10-13/155508.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ser visto en un partido en la casa del futbolista <strong>Mauricio Isla</strong></a>.</p>\n<p>Las especulaciones sobre su llegada al país crecieron luego de que se difundieran imágenes que lo vinculan sentimentalmente con <strong>Paloma Mami</strong>. El intérprete de \"Te felicito\" habría aprovechado su estadía en la capital para descansar en el<strong> Cajón del Maipo</strong>, <strong>mismo lugar desde donde la artista chilena compartió fotos en redes sociales</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🚨RAUW ALEJANDRO se vino antes a chile para estar unos días con PALOMA MAMI JUNTOS EN EL CAJÓN DEL MAIPO <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/MegHA2MPMS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/MegHA2MPMS</a></p>\n— c 𖤓 (@camilasanh) <a href=\"https://twitter.com/camilasanh/status/1977729809129119872?ref_src=twsrc%5Etfw\">October 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Entre las coincidencias más comentadas, los fans destacaron una imagen publicada por Rauw donde aparece <strong>armando un rompecabezas</strong> junto a una mujer, presuntamente Paloma, y los versos de su canción <strong>\"Guabansexxx\"</strong>, en los que alude al álbum \"<strong>Sueños de Dalí</strong>\" de la cantante.</p>\n<p> \n</p>\n<p>Además, la influencer mexicana <strong>Yeri Mua</strong> afirmó meses atrás que el puertorriqueño estaría en una relación con la intérprete de \"Not Steady\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">YERI MUA CONFIRMÓ PALOMA MAMI Y RAUW ALEJANDRO <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/J7TNAZnjJM\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/J7TNAZnjJM</a></p>\n— c 𖤓 (@camilasanh) <a href=\"https://twitter.com/camilasanh/status/1875207406009135227?ref_src=twsrc%5Etfw\">January 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Los fanáticos, por su parte, esperan que Paloma Mami haga una aparición sorpresa en el <strong>concierto de Rauw Alejandro este miércoles</strong> para interpretar juntos su colaboración \"<strong>La Freak</strong>\".</p>\n<p><iframe frameborder=\"0\" height=\"487\" src=\"https://www.youtube.com/embed/Gke_AIIKGxM\" title=\"Paloma Mami, Rauw Alejandro - LA FREAK (Album Visual)\" width=\"772\"></iframe></p>\n<p>A pesar de que ambos han optado por no referirse públicamente al tema, según el portal <em>Infama</em>, <strong>fuentes cercanas a los artistas confirmaron que efectivamente mantienen una relación.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DP0NC1EDKOz/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DP0NC1EDKOz/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por infama.cl (@infama.cl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/rauw-alejandro-y-paloma-mami-encienden-rumores-de-un-romance/2025-10-15/162345.html","streamUrl":null,"titleText":"Rauw Alejandro y Paloma Mami encienden rumores de un romance","uid":"2b6942f2-697c-4c50-875c-92fde9a35726","updateDate":"2025-10-15T19:23:45.000Z"},{"mainText":"<p>La legendaria banda australiana<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/rock/llegara-a-chile-asi-partio-la-nueva-gira-de-ac-dc/2024-05-19/143258.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> AC/DC</strong> podría volver a </a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/rock/llegara-a-chile-asi-partio-la-nueva-gira-de-ac-dc/2024-05-19/143258.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Chile</a>,</strong> de acuerdo con <strong>medios brasileños</strong> y confirmó <a rel=\"link a una nota absoluta 4\" href=\"https://www.latercera.com/culto/noticia/acdc-podria-venir-a-chile-alistan-gira-por-sudamerica-para-marzo-de-2026/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Tercera</em></a>, como parte del tramo sudamericano de la \"<strong>Power Up Tour</strong>\", que ha recorrido <strong>Europa, Estados Unidos y Australia</strong> durante 2024 y 2025.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DOnVD3VDMvV/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DOnVD3VDMvV/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por AC/DC (@acdc)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>De acuerdo con las fuentes, existen <strong>negociaciones preliminares</strong> para que la agrupación se presente en un recinto de alta convocatoria, como el <strong>Estadio Nacional</strong>. Su paso por Santiago sería parte de un circuito que incluye a <strong>Argentina y Brasil</strong>, donde ya se reportaron <strong>tres fechas en el Autódromo de Interlagos</strong>, en<strong> São Paulo.</strong></p>\n<p>Sería el<strong> segundo concierto de AC/DC en Chile,</strong> tras su debut el <strong>22 de marzo de 1996</strong> en el Estadio Nacional, ante unas <strong>20 mil personas</strong>, en el marco de la gira \"<strong>Ballbreaker</strong>\". La banda no pudo volver en 2009 debido a las <strong>remodelaciones del estadio</strong>, cuando su tour \"<strong>Black Ice</strong>\" solo visitó Argentina y Brasil.</p>\n<p>AC/DC mantiene una formación estable encabezada por <strong>Brian Johnson </strong>y<strong> Angus Young</strong>, junto a<strong> Stevie Young, Chris Chaney y Matt Laug</strong>. En sus presentaciones más recientes, el grupo ha interpretado clásicos como \"<strong>Back in Black</strong>\", \"<strong>Thunderstruck\"</strong>, \"<strong>You Shook Me All Night Long</strong>\" y \"<strong>Highway to Hell</strong>\".</p>\n<p>Con más de<strong> cuatro décadas</strong> sobre los escenarios y una vigencia que niega apagarse, AC/DC podría pisar el territorio chileno durante <strong>marzo de 2026.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/ac-dc-podria-volver-a-chile-tras-30-anos-de-su-historico-debut/2025-10-15/153332.html","streamUrl":null,"titleText":"AC/DC podría volver a Chile tras 30 años de su histórico debut","uid":"a7b6aba9-8c5e-4fde-ac5d-67a0c527a622","updateDate":"2025-10-15T18:33:32.000Z"},{"mainText":"<p><strong>Una organización belga de protección animal será juzgada</strong> la próxima semana <strong>tras haberse negado a devolver una perra sana a su dueña</strong> porque esta manifestó su intención de suicidarse y de sacrificar antes al animal.</p>\n<p>La perra, <strong>una boyera de Berna de Eeklo llamada Zenia, de seis años,</strong> se encuentra en buen estado físico y bajo el cuidado temporal de la asociación <strong>People4animals,</strong> que es el refugio donde ha solido quedarse el animal cuando su dueña,<strong> con antecedentes de problemas de salud mental y varios ingresos hospitalarios,</strong> no ha podido hacerse cargo de la perra.</p>\n<p>Pero ahora ha comunicado a su entorno su intención de quitarse la vida y desea que el animal sea sacrificado para que <strong>\"no sea infeliz sin ella\"</strong>, según informó este miércoles el periódico flamenco <em>Het Laatste Nieuws</em>.</p>\n<p>\"La mujer en cuestión me ha informado a mí y a varias personas más de que desea suicidarse.<strong> Quiere llevarse a Zenia con ella porque, dice, su perra sería infeliz de otro modo\"</strong>, señaló la responsable de la ONG,<strong> Elke D'Hollander,</strong> quien se ha negado a devolver al animal a su dueña y ha sido citada a declarar ante un tribunal flamenco.</p>\n<p><strong>\"Siempre he querido ayudar tanto a personas como a animales, pero en este caso debo posicionarme del lado de Zenia</strong>. Es una perra increíblemente dulce\", agregó en declaraciones a<em> Het Laatste Nieuws.</em></p>\n<p>Los servicios de bienestar animal de la región conocen el caso, <strong>pero no pueden intervenir al no cumplirse los criterios legales para la retirada forzosa del animal</strong>, ya que tiene alojamiento, alimento y cuidados.</p>\n<p>La organización ha lanzado una campaña para cubrir los gastos legales derivados del procedimiento, <strong>cuya vista está fijada el próximo lunes</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/belgica/batalla-legal-en-belgica-mujer-quiere-sacrificar-a-su-perrita-sana/2025-10-15/145113.html","streamUrl":null,"titleText":"Batalla legal en Bélgica: Mujer quiere sacrificar a su perrita sana antes de suicidarse","uid":"8a6266c6-7538-46f5-9054-75dc39e384f0","updateDate":"2025-10-15T17:51:13.000Z"}]
