[{"mainText":"<p dir=\"ltr\" >El conjunto recién descendido<strong> Unión Española, anunció en el marco de su \"operación retorno\" el esperado regreso del jugador Patricio Rubio.</strong> El atacante de 36 años vuelve al conjunto hispano luego de cuatro años.</p>\n<p ><strong>Rubio llega proveniente de Ñublense de Chillán,</strong> club donde estuvo cuatro temporadas. A pesar de tener ofertas en Primera División, s<strong>e ofreció a firmar con Unión Española debido a su descenso a Primera B.</strong></p>\n<p ><strong>Será su tercer periodo en el conjunto hispano:</strong> fue campeón en 2013 del Torneo Nacional y Supercopa, y fue parte del plantel de la temporada 2021.</p>\n<p >Los Rojos también anunciaron en esta jornada al uruguayo William Machado, volante de 31 años procedente desde Almirante Brown.</p>\n<p >Con estos fichajes, Unión Española se ha reforzado con seis jugadores para pelear el Ascenso: Emiliano Vecchio, Julio Fierro, Martín Ormeño, Michell Wassenne, Machado y Rubio.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔥🇪🇸 Un goleador vuelve a casa<br />\n\n<br />\n\nPatricio Rubio es flamante refuerzo de Unión Española y vivirá su tercer período defendiendo la camiseta hispana. Un regreso que aporta experiencia, jerarquía y capacidad goleadora al ataque del Rojo.<br />\n\n<br />\n\nEl delantero ya sabe lo que es celebrar con… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/LEXZ97ZWLg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/LEXZ97ZWLg</a></p>\n— Unión Española (@UEoficial) <a href=\"https://twitter.com/UEoficial/status/2008674885824868562?ref_src=twsrc%5Etfw\">January 6, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/union-espanola/operacion-retorno-union-espanola-anuncio-el-regreso-de-patricio-rubio/2026-01-06/215222.html","streamUrl":null,"titleText":"Operación retorno: Unión Española anunció el regreso de Patricio Rubio","uid":"f1c034ba-cb8a-4a7c-9181-80b3a112f58c","updateDate":"2026-01-07T00:52:22.000Z"},{"mainText":"<p>El Ministerio de Salud (Minsal) emitió una <strong>Alerta Alimentaria</strong> por la fórmula infantil <strong>ALFAMINO</strong>, destinada a niños con necesidades alimentarias especiales, debido a un riesgo de contaminación por una <strong>toxina bacteriana</strong>.</p>\n<p>Según informó la autoridad sanitaria, el producto podría contener cereulida, una toxina producida por el microorganismo Bacillus cereus, cuyo <strong>principal síntoma son los vómitos</strong>. Se trata de una toxina estable, que <strong>no se elimina necesariamente mediante el procesamiento térmico</strong> de los alimentos.</p>\n<p>El Minsal llamó a <strong>no consumir el producto</strong> y a las personas que cuenten con alguno de los lotes afectados en sus hogares a <strong>suspender su uso</strong> de forma inmediata.</p>\n<p>Además, se recomendó que, en caso de haber consumido alguno de los productos pertenecientes de los lotes listados y presentar síntomas, se debe <strong>acudir de inmediato a un centro asistencial de salud.</strong></p>\n<p>Los lotes involucrados son los siguientes:</p>\n<p>51040017Y2<br />\n\n51050017Y1<br />\n\n52450017Y2<br />\n\n52460017Y1<br />\n\n52470017Y1<br />\n\n52480017Y1<br />\n\n52510017Y1<br />\n\n52610017Y2<br />\n\n52620017Y1<br />\n\n52650017Y1<br />\n\n52680017Y1<br />\n\n52690017Y1</p>\n<p>La Autoridad Sanitaria informó que ya se encuentra realizando las gestiones correspondientes para adoptar las medidas sanitarias, entre ellas la <strong>no distribución ni comercialización de los productos.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">MINSAL informa Alerta Alimentaria por producto ALFAMINO. Fórmula infantil para necesidades especiales. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/s5qsNugwSw\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/s5qsNugwSw</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/6uWbvDxpTl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/6uWbvDxpTl</a></p>\n— Ministerio de Salud (@ministeriosalud) <a href=\"https://twitter.com/ministeriosalud/status/2008659126143070215?ref_src=twsrc%5Etfw\">January 6, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/salud/alertas-sanitarias/minsal-emite-alerta-alimentaria-por-toxina-en-formula-infantil-para/2026-01-06/213348.html","streamUrl":null,"titleText":"Minsal emite alerta alimentaria por toxina en fórmula infantil para necesidades especiales","uid":"3f5968bd-57f0-452b-ac5a-0e5bdbb3a1c5","updateDate":"2026-01-07T00:33:48.000Z"},{"mainText":"<p>El <strong>presidente de EE.UU., Donald Trump,</strong> aseguró este martes que <strong>el Gobierno de Venezuela, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/politica/delcy-rodriguez-asegura-que-ningun-agente-externo-gobierna-en-venezuela/2026-01-06/200120.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ahora dirigido por la presidenta encargada, Delcy Rodríguez,</a></strong> está dispuesto a <strong>entregarles de 30 a 50 millones de barriles de petróleo</strong> que será vendido en el mercado estadounidense.</p>\n<p>El mandatario calificó en una publicación de Truth Social los millones de barriles como <strong>\"petróleo de alta calidad y autorizado en los Estados Unidos\".</strong></p>\n<p>Trump agregó que él será <strong>el encargado de controlar el dinero de la venta del petróleo</strong> en el mercado local \"para garantizar que <strong>se utilice en beneficio del pueblo venezolano y de Estados Unidos\".</strong></p>\n<p><iframe height=\"240\" src=\"https://truthsocial.com/@realDonaldTrump/115850817778602689/embed\"  width=\"600\"></iframe></p>\n<p>La decisión de Washington de acceder al petróleo venezolano se produce <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/machado-agradece-a-trump-por-captura-de-maduro-y-dice-que-volvera-pronto/2026-01-06/074332.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">después de la captura del presidente Nicolás Maduro</a> el 3 de enero,</strong> en una operación militar en Caracas y sus alrededores que ha dejado <strong>más de cincuenta muertos.</strong></p>\n<p>De acuerdo con el republicano, será el <strong>Departamento de Energía,</strong> dirigido por el secretario <strong>Chris Wright,</strong> <strong>quien ejecutará el plan de extracción</strong> del crudo de forma inmediata.</p>\n<p>Los entre 30 y 50 millones de barriles serán <strong>transportados en buques de almacenamiento directamente a los muelles de descarga de Estados Unidos,</strong> finalizó Trump, que no concretó un marco temporal para la entrega del crudo.</p>\n<h2><span ><em><strong>Petroleras estadounidenses ven oportunidad de negocio</strong></em></span></h2>\n<p>El anuncio del mandatario sucede <strong>24 horas después de que Delcy Rodríguez, vicepresidenta de Maduro, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/politica/delcy-rodriguez-jura-como-jefa-de-estado-de-venezuela-tras-detencion-de/2026-01-05/162446.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tomara el poder en Venezuela</a></strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/politica/delcy-rodriguez-jura-como-jefa-de-estado-de-venezuela-tras-detencion-de/2026-01-05/162446.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> de forma provisional</a> como presidenta encargada tras su captura.</p>\n<p>La Administración Trump <strong>la reconoció de entrada como su interlocutora</strong> <strong>y le reclamó \"acceso total\" al crudo</strong> y a otros recursos venezolanos.</p>\n<p>Washington también ha asegurado que <strong>Rodríguez está \"cooperando\",</strong> mientras que la presidenta encargada se ha mostrado <a rel=\"link a una nota relativa 11\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/delcy-rodriguez-asumio-la-presidencia-interina-de-venezuela-y-ofrecio/2026-01-04/233508.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>dispuesta a trabajar en una agenda conjunta</strong></a> sin dejar de <a rel=\"link a una nota relativa 17\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/delcy-rodriguez-post-discurso-de-trump-nicolas-maduro-es-el-unico/2026-01-03/173742.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">reclamar el regreso de Maduro.</a></p>\n<ul>\n<li><span ><em><strong>[Lea también] </strong><a rel=\"link a una nota relativa 24\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-si-delcy-rodriguez-no-hace-lo-que-es-correcto-acabara-peor-que/2026-01-04/170150.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Trump: Si Delcy Rodríguez no hace lo que es correcto, acabará peor que Maduro</a></em></span></li>\n</ul>\n<p>Venezuela posee las mayores reservas de crudo del mundo, pero diversos expertos han señalado que <strong>su producción está muy por debajo de su potencial debido a años de sanciones y falta de inversión.</strong></p>\n<p>Las grandes petroleras estadounidenses, como <strong>Chevron</strong> y<strong> ExxonMobil,</strong> <strong>han mostrado interés en reactivar la industria bajo control estadounidense,</strong> viendo la operación <a rel=\"link a una nota relativa 32\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/trump-ofrecio-a-las-petroleras-devolverles-activos-confiscados-en/2026-01-03/225814.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">como una oportunidad para expandir sus negocios</a> y asegurar suministro de crudo de alta calidad.</p>\n<script src=\"https://truthsocial.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-afirma-que-venezuela-entregara-entre-30-y-50-millones-de-barriles/2026-01-06/212006.html","streamUrl":null,"titleText":"Trump afirma que Venezuela entregará entre 30 y 50 millones de barriles de petróleo a EE.UU.","uid":"1f204a60-1ec3-4855-a80e-a7371f60e4c2","updateDate":"2026-01-07T00:20:06.000Z"},{"mainText":"<p ><strong>Paulo Bracks</strong>, gerente deportivo de<strong> Atlético Mineiro</strong>, <strong>reconoció el interés del club por Lucas Assadi,</strong> crack de Universidad de Chile, aunque afirmó que aún no presentan una oferta formal por el jugador.</p>\n<p ><strong>\"Es un jugador interesante, es un jugador que nos interesa\"</strong>, declaró Bracks en rueda de prensa al ser consultado por el formado en la U.</p>\n<p >\"<strong>Su nombre está sobre la mesa. No está fichado ni cerca de fichar, pero no niego que es un jugador interesante\"</strong>, remató el director deportivo.</p>\n<p >Atlético Mineiro es dirigido por<strong> Jorge Sampaoli,</strong> histórico extécnico de la U, y ya tiene un jugador chileno en sus filas, el joven defensor y seleccionado <strong>Iván Román.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/gerente-deportivo-de-atletico-mineiro-lucas-assadi-es-un-jugador-que/2026-01-06/211931.html","streamUrl":null,"titleText":"Gerente deportivo de Atlético Mineiro: Lucas Assadi es un jugador que nos interesa","uid":"7991f954-b72a-435a-9069-50f5d7153683","updateDate":"2026-01-07T00:19:31.000Z"},{"mainText":"<p><strong>Costa de Marfil y Argelia</strong> se convirtieron en las últimas selecciones en avanzar a los <strong>cuartos de final</strong> de la<strong> Copa Africana de Naciones</strong> este martes, tras imponerse en sus respectivos encuentros de octavos.</p>\n<p><strong>Argelia</strong> logró un trabajado triunfo por 1-0 en el alargue ante <strong>República Democrática del Congo</strong> en el Estadio Príncipe Moulay El Hassan de Rabat, gracias al agónico gol de <strong>Adil Boulbina</strong> en el minuto 119'.</p>\n<p>Por su parte, <strong>Costa de Marfil, campeón defensor, </strong>fue ampliamente superior y batió 3-0 a <strong>Burkina Faso</strong> en el Estadio de Marrakech, gracias a los tantos de <strong>Amad Diallo (20'), Yan Diomande (32') y Bazoumana Touré (87')</strong>.</p>\n<p>En cuartos de final, Argelia se medirá ante <strong>Nigeria</strong> el sábado 10 de enero a las 13:00 horas (16:00 GMT), mientras que Costa de Marfil hará lo mismo ante <strong>Egipto</strong> el mismo día a las 16:00 horas (19:00 GMT).</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-naciones-de-africa/costa-de-marfil-y-argelia-avanzaron-a-los-cuartos-de-final-de-la-copa/2026-01-06/213649.html","streamUrl":null,"titleText":"Costa de Marfil y Argelia avanzaron a los cuartos de final de la Copa Africana de Naciones","uid":"8d73a23a-7bbe-411c-a916-12b856df181d","updateDate":"2026-01-07T00:36:49.000Z"},{"mainText":"<p>El actor <strong>Pedro Pascal abordó la situación de Latinoamérica luego de que Estados Unidos interviniera en Venezuela</strong>, compartiendo un mensaje que advirtió sobre las consecuencias que este tipo de acciones puede tener en la región.</p>\n<p>A través de su cuenta de Instagram, el intérprete <strong>compartió un video de la ministra vocera de Gobierno, Camila Vallejo,</strong> en el que aborda la situación venezolana y los efectos que podría tener la acción estadounidense en América Latina.</p>\n<p>En el posteo, el protagonista de \"Fantastic 4\" añadióla frase:<strong> \"Problema de América Latina. Ojos abiertos\"</strong>, mensaje que rápidamente generó reacciones entre sus seguidores.</p>\n<p>En el clip compartido, Vallejo advierte que Venezuela \"había perdido su democracia y ahora puede perder su petróleo sin recuperarla\", señalando que este escenario no solo afecta al país caribeño, sino que también representa un riesgo para toda la región.</p>\n<p>La ministra también menciona la posibilidad de que<strong> otros recursos estratégicos latinoamericanos, como el cobre y el litio, puedan verse comprometidos</strong> ante un aumento de la injerencia estadounidense en el continente.</p>\n<p>En tanto, la publicación de Pascal -en la que desactivó los comentarios- acumula más de 25 mil \"me gusta\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DTL0SLzkiDW/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DTL0SLzkiDW/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Pedro Pascal he/him (@pascalispunk)</a></p>\n</div>\n</blockquote>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/ojos-abiertos-pedro-pascal-comparte-mensaje-de-vallejo-por-acciones/2026-01-06/211257.html","streamUrl":null,"titleText":"“Ojos abiertos”: Pedro Pascal comparte mensaje de Vallejo por acciones de Trump en Latinoamérica","uid":"1defb5d2-305a-4f13-a5f9-d3a47adc2cf3","updateDate":"2026-01-07T00:12:57.000Z"},{"mainText":"<p>El primer ministro de Polonia, <strong>Donald Tusk</strong>, reiteró este martes que su país <strong>no enviará tropas de paz a Ucrania bajo ningún escenario</strong>, en el marco de las eventuales garantías de seguridad que podrían acompañar un acuerdo para poner fin al conflicto con Rusia.</p>\n<p>Al término de la cumbre de la denominada <strong>Coalición de Voluntarios</strong>, <strong>realizada en París</strong>, Tusk aseguró que no existe ninguna expectativa por parte de los países aliados respecto a un despliegue militar polaco en territorio ucraniano.</p>\n<p><strong>\"No hay ninguna expectativa de parte de nuestros socios de que vayan a estar presentes tropas polacas en Ucrania en ningún escenario\"</strong>, afirmó en declaraciones citadas por la agencia polaca PAP.</p>\n<p>No obstante, el jefe de Gobierno <strong>destacó que Polonia está dispuesta a desempeñar un rol clave en el respaldo a otros países que sí evalúan el envío de tropas</strong>.</p>\n<p><strong>\"Polonia será el país líder cuando se trate de cuestiones logísticas y organizativas\"</strong>, sostuvo. Tusk también <strong>subrayó la necesidad de mantener la presión internacional sobre Rusia para forzarla a negociar un acuerdo de paz</strong> y valoró la disposición mostrada por los miembros de la coalición y por el presidente de Estados Unidos, <strong>Donald Trump.</strong></p>\n<p>Finalmente, señaló que la posibilidad de una solución al conflicto se ha vuelto <strong>\"realmente prometedora\"</strong> y aseguró que, semana a semana, <strong>el fin de la guerra se percibe cada vez más cercano</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/polonia-descarta-enviar-tropas-de-paz-a-ucrania-pero-asumira-rol/2026-01-06/185832.html","streamUrl":null,"titleText":"Polonia descarta enviar tropas de paz a Ucrania pero asumirá rol logístico en eventual acuerdo","uid":"22159b4f-8171-4d59-b428-d83b499b0738","updateDate":"2026-01-06T21:58:32.000Z"},{"mainText":"<p><strong>La presidenta encargada de Venezuela, Delcy Rodríguez</strong>, dijo este martes que ningún \"agente externo\" gobierna al país suramericano, luego de que el presidente de Estados Unidos, Donald Trump, asegurara que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-dice-que-ee-uu-no-esta-en-guerra-con-venezuela/2026-01-05/215255.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">parte de su Administración estará a cargo de coordinar una transición en la nación petrolera.</a></p>\n<p>\"Estamos acá gobernando junto al pueblo, el Gobierno de Venezuela rige nuestro país, más nadie, <strong>no hay agente externo que gobierne a Venezuela</strong>\", señaló la funcionaria tras instalar la comisión del Estado Mayor Agroalimentario, Pesca, Comunal e Industrial, transmitido por el canal estatal <em>Venezolana de Televisión (VTV)</em>.</p>\n<p>Rodríguez indicó que el pueblo venezolano está activo en las calles, marchando para <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/ante-la-justicia-de-ee-uu-maduro-afirmo-que-sigue-siendo-presidente-y/2026-01-05/135323.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">exigir la libertad del mandatario Nicolás Maduro y su esposa, Cilia Flores</a>, luego de que fueran capturados por Estados Unidos tras un ataque militar en Caracas y tres estados vecinos en la madrugada del sábado.</p>\n<p>\"Hemos crecido en fortaleza, hemos crecido espiritualmente para afrontar los desafíos, las agresiones, las amenazas. En lo personal, <strong>quienes me amenacen, lo digo: mi destino no lo decide sino Dios, esa es mi respuesta</strong>\", agregó.</p>\n<p>La presidenta encargada exhortó a los venezolanos a seguir trabajando para que en este nuevo año se cumplan los objetivos de los sectores productivos.</p>\n<p>El lunes, Trump dijo que los <strong>secretarios de Estado y Guerra, Marco Rubio y Pete Hegseth</strong>, respectivamente, y el <strong>asesor en temas de seguridad y migración Stephen Miller</strong> estarán a cargo de coordinar la transición en Venezuela, al tiempo que aseguró que Rodríguez está \"cooperando\".</p>\n<p>En una entrevista con <em>NBC News</em>, Trump también incluyó en el equipo encargado de Venezuela a su <strong>vicepresidente, JD Vance</strong>, aunque este se ha mantenido en un segundo plano desde que el sábado un gran despliegue militar y de operaciones especiales asaltara Caracas para capturar a Maduro y Flores.</p>\n<p>A la pregunta de quién será en ese grupo el principal responsable de tomar decisiones sobre Venezuela, <strong>Trump se limitó a decir que será él quien tenga la última palabra</strong>.</p>\n<p>Rubio explicó este domingo que los responsables estadounidenses de dirigir la transición en Venezuela lo harán desde un ámbito de \"políticas\" y que será un \"esfuerzo de todo el aparato de seguridad nacional\".</p>\n<p>El domingo, <strong>Trump exigió a Rodríguez \"acceso total\" al país suramericano en términos de recursos naturales y de otra índole</strong>, al tiempo que amenazó con realizar nuevos ataques sobre Venezuela si el Gobierno \"no se porta bien\"</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/politica/delcy-rodriguez-asegura-que-ningun-agente-externo-gobierna-en-venezuela/2026-01-06/200120.html","streamUrl":null,"titleText":"Delcy Rodríguez asegura que ningún \"agente externo\" gobierna en Venezuela","uid":"da013945-9a0c-438a-86a1-baf1b78786a7","updateDate":"2026-01-06T23:01:20.000Z"},{"mainText":"<p>En una sesión que comenzó con retraso en Valparaíso, la sala del <strong>Senado</strong> aprobó este martes por la tarde y despachó a su <strong>segundo trámite constitucional</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gobierno-buscara-acelerar-proyectos-en-ultimas-semanas-de-trabajo/2025-12-13/153645.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el </a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gobierno-buscara-acelerar-proyectos-en-ultimas-semanas-de-trabajo/2025-12-13/153645.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">proyecto de ley impulsado por el Gobierno que busca reformar el sistema político chileno</a>.</strong></p>\n<p>La iniciativa, anunciada por el <strong>Presidente Gabriel Boric</strong> durante <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/politica/cuenta-publica/gobierno-enviara-proyecto-para-evitar-la-fragmentacion-politica/2025-06-01/133551.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su última Cuenta Pública</a>, centra sus esfuerzos en <strong>combatir la excesiva fragmentación parlamentaria</strong> mediante el establecimiento de <strong>requisitos más estrictos para la conformación de colectividades y la regulación del financiamiento público.</strong></p>\n<p>Con un respaldo transversal, la propuesta ahora <strong>deberá ser discutida en la Cámara de Diputadas y Diputados.</strong></p>\n<h2 ><span ><em><strong>Restricción del financiamiento estatal</strong></em></span></h2>\n<p>Uno de los pilares fundamentales de esta reforma -de carácter acotado pero estratégico- es la <strong>restricción del financiamiento estatal</strong>. Según lo aprobado, los partidos políticos que no logren obtener al menos un representante en el Parlamento dejarán de recibir fondos públicos, vinculando directamente la subsistencia financiera con la representación popular efectiva.</p>\n<p>Asimismo, el proyecto eleva a rango legal la existencia y funcionamiento de las bancadas o comités parlamentarios, buscando dar una estructura más sólida y predecible al trabajo legislativo dentro del Congreso Nacional.</p>\n<h2 ><em><span ><strong>\"Un paso importante\"</strong></span></em></h2>\n<p>El ministro del Interior, <strong>Álvaro Elizalde</strong>, valoró el amplio apoyo recibido en ambas votaciones de la jornada, destacando que \"se da <strong>un paso importante a través de un instrumento que enfrenta la atomización y que permite que tengamos partidos políticos más representativos</strong> de las distintas corrientes de opinión que existen en la sociedad chilena\".</p>\n<p>El secretario de Estado subrayó que la norma, que requería quórum especial para su avance, es fruto de<strong> \"un trabajo arduo y un diálogo que ha permitido generar un acuerdo transversal\".</strong></p>\n<p>Debido a que el debate de la reforma política consumió la totalidad del tiempo de la sesión, el Senado no alcanzó a abordar otros temas pendientes en tabla. Entre las iniciativas que quedaron a la espera se encuentra el <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/pais/politica/reajuste-publico-y-las-polemicas-normas-de-amarre-encienden-el-inicio/2026-01-05/151523.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>polémico proyecto de eutanasia</strong>,</a> cuya discusión deberá ser reprogramada para una próxima instancia.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/senado-despacho-a-la-camara-proyecto-para-evitar-la-fragmentacion/2026-01-06/200350.html","streamUrl":null,"titleText":"Senado despachó a la Cámara proyecto para evitar la fragmentación política","uid":"209b7f0b-8028-475b-83cf-2e10e5405db8","updateDate":"2026-01-06T23:03:50.000Z"},{"mainText":"<p><strong>China</strong> completó una <strong>prueba de vuelo de un sistema eólico de gran altitud</strong> diseñado para <strong>generar electricidad mediante una plataforma aerotransportada</strong>, en un ensayo que incluyó <strong>producción eléctrica y conexión a la red.</strong></p>\n<p>El dispositivo, denominado <strong>S2000 Stratosphere Airborne Wind Energy System (SAWES)</strong>, realizó el ensayo en la ciudad de Yibin, en la provincia china de Sichuan (suroeste), informó este martes el diario <a rel=\"link a una nota absoluta 1\" href=\"https://www.globaltimes.cn/page/202601/1352372.shtml\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Global Times</em></a>.</p>\n<p>De acuerdo con el medio, el sistema ascendió hasta unos <strong>2.000 metros de altitud</strong> y generó <strong>385 kilovatios hora</strong> durante la prueba realizada este lunes, convirtiéndose en el primer equipo de este tipo en completar un proceso formal de inyección de energía a la red eléctrica.</p>\n<p>El S2000 combina una plataforma tipo aeróstato con turbinas eólicas integradas y presenta unas dimensiones aproximadas de 60 metros de largo, 40 de ancho y 40 de alto.</p>\n<p>Sus promotores sostienen que la captación de vientos a mayor altitud permite<strong> acceder a corrientes más estables y potentes</strong> que las disponibles para la eólica convencional a nivel del suelo.</p>\n<p>Expertos citados por el <em>Global Times</em> señalan que este tipo de sistemas podría ofrecer ventajas como una <strong>menor ocupación de suelo y una mayor flexibilidad de despliegue</strong>, especialmente en <strong>zonas remotas o de difícil acceso</strong>.</p>\n<p>Sin embargo, subrayan que su <strong>viabilidad comercial</strong> dependerá de factores como los costes de fabricación, operación, mantenimiento y recuperación, así como de la transmisión segura de la electricidad generada.</p>\n<p>El propio artículo apunta a que la aplicación de estos sistemas en entornos urbanos plantea <strong>importantes retos regulatorios y de seguridad</strong>, incluidos los relacionados con la aviación y la gestión de riesgos en caso de fallo.</p>\n<p>La prueba se produce en un contexto de <strong>expansión de la capacidad eólica en China</strong>, que cerró noviembre de <strong>2025</strong> con <strong>600 millones de kilovatios instalados</strong>, según datos oficiales, aunque los analistas coinciden en que tecnologías aerotransportadas como la ensayada siguen en una fase temprana y deberán demostrar su competitividad frente a las soluciones de generación eléctrica basada en viento convencionales.</p>\n<p>A diferencia de la mayoría de desarrollos de energía eólica aerotransportada en Europa y Estados Unidos, que se basan en sistemas de cometas o planeadores con generación en tierra y permanecen en fases piloto de menor potencia, el proyecto chino apuesta por un <strong>aeróstato con turbinas integradas y una demostración puntual de conexión a red a escala de megavatios.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-ciencia-y-tecnologia/china-probo-con-exito-turbina-eolica-voladora-que-genera-energia-a/2026-01-06/175353.html?=efectochina","streamUrl":null,"titleText":"China probó con éxito turbina eólica voladora que genera energía a kilómetros de altitud","uid":"6a6d82ee-b000-414a-9791-b7470cdb2bfd","updateDate":"2026-01-06T20:53:53.000Z"},{"mainText":"<p>La actriz <strong>Mariana Derderian hizo una inesperada comparación entre Chile y Venezuela,</strong> país donde nació y vivió por 10 años. </p>\n<p>En el podcast \"Más que titulares\", la intérprete planteó las diferencias entre ambos países. <strong>\"Soy venezolana</strong> <strong>y aquí voy a decir algo que, por supuesto, no le va a caer bien a todo el mund</strong>o, pero me parece que es correcto decirlo\", partió diciendo, señalando que sus padres decidieron volver a Chile para estar más cerca de la cfam</p>\n<p>\"Venezuela es un país que, con todo lo que sabemos (...) Hoy es otro país, pero <strong>en la época en que mis papás vivieron en Venezuela, era un país muy alegre</strong>, que pasa mucho en Centroamérica y que a lo mejor tiene que ver con el clima, tiene que ver el hecho de que la gente anda liviana, es más abierta y alegre desde la música, desde enfrentar los problemas\", agregó. </p>\n<p>Posteriormete, la artista comparó ambos paises: \"Cuando yo llegué (a Chile) a mí me preguntaban 'cómo es tú número de teléfono, en qué comunas vives, cuántos televisores tienes en la casa', porque<strong> existe esa necesidad de encasillarte</strong>\", complementó. </p>\n<p>\"Yo creo que es la Cordillera de los Andes, no sé si la oscuridad, estamos hablando de aparentar siempre y eso en Venezuela no se da\", agregó. </p>\n<p>Finalmente, <strong>Derderian recordó que en Caracas \"tú podías tener una casa súper grande y al lado tenías un rancho</strong>, y la gente convivía. Esa alegría de vivir, ese entusiasmo, ese amor por los animales... entonces había una sensación de alegría constante en el pueblo\".</p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/mariana-derderian-hace-comparacion-entre-chile-y-venezuela-no-le-va-a/2026-01-06/182527.html","streamUrl":null,"titleText":"Mariana Derderian hace comparación entre Chile y Venezuela: \"No le va a caer bien a todos\"","uid":"20b7e0e6-b691-43db-95ac-a5acdf28e648","updateDate":"2026-01-06T21:25:27.000Z"},{"mainText":"<p>- <a rel=\"link a una nota absoluta 1\" href=\"https://fichajes.cooperativa.cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em><strong>Revisa las movidas del fútbol chileno en el Especial de Fichajes de Cooperativa.cl.</strong></em></a></p>\n<p><strong>El campeón Coquimbo Unido</strong> oficializó este martes<strong> la contratación del experimentado Lucas Pratto</strong>, exdelantero argentino de <strong>Universidad Católica</strong> y <strong>River Plate. </strong></p>\n<p>Pratto, de 37 años, l<strong>legó al cuadro pirata desde Sarmiento de Junín</strong>, donde disputó nueve encuentros sin anotar goles ni registrar asistencias en la pasada temporada. </p>\n<p>Coquimbo<strong> será el segundo club chileno en la carrera del delantero</strong>, quien tuvo un paso por Universidad Católica, entre 2010 y 2011, en donde ganó un título de liga con los cruzados.</p>\n<p>En el total de su trayectoria, la camiseta aurinegra será la decimosexta que defenderá el delantero trasandino. Sus mayores éxitos los logró con Vélez Sarsfield y River Plate, conquistando l<strong>a Copa Libertadores con los \"millonarios\" en 2018,</strong> en la recordada final ante Boca Juniors en Madrid. </p>\n<p>También tuvo pasos por Tigre, Lyn de Oslo, Boca Juniors, Unión de Santa Fe, Genoa de Italia, Atlético Mineiro, Sao Paulo, Feyenoord, Defensa y Justicia, y Olimpia de Paraguay.</p>\n<p>Además, <strong>Pratto jugará la Copa Libertadores con los piratas,</strong> y con 30 goles, está a solo dos anotaciones de convertirse en el máximo goleador argentino en la historia de la competencia continental. </p>\n<p>Para Coquimbo, Pratto es su quinto refuerzo, sumándose a <strong>Matías Fracchia, Guido Vadalá, Luis Riveros y Pablo Rodríguez.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">✍️ JERARQUÍA INTERNACIONAL DIRECTO A COQUIMBO 💛🏆🖤<br />\n\n<br />\n\nEl refuerzo que confirmó su arribo al puerto es Lucas David Pratto, delantero argentino de 1,87 m, goleador de trayectoria consagrada y recorrido de élite en Sudamérica y Europa<br />\n\n<br />\n\n📝 <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/9dXL9tTieY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/9dXL9tTieY</a><a href=\"https://twitter.com/hashtag/ElVerdaderoCampe%C3%B3n?src=hash&ref_src=twsrc%5Etfw\">#ElVerdaderoCampeón</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/kWQmbp8YN0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/kWQmbp8YN0</a></p>\n— Coquimbo Unido (@coquimbounido) <a href=\"https://twitter.com/coquimbounido/status/2008663083619910142?ref_src=twsrc%5Etfw\">January 6, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DTL3M-6kj6R/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DTL3M-6kj6R/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Coquimbo Unido (@coquimbounidooficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/coquimbo/fichaje-estrella-el-campeon-coquimbo-unido-oficializo-la-contratacion/2026-01-06/202618.html","streamUrl":null,"titleText":"Fichaje estrella: El campeón Coquimbo Unido oficializó la contratación de Lucas Pratto","uid":"881ead1c-4f01-42cd-b3ed-af544c1c60b0","updateDate":"2026-01-06T23:26:18.000Z"}]
