[{"mainText":"<p>El tenista chileno <strong>Alejandro Tabilo (68°)</strong> se mide ante el italiano <strong>Francesco Passaro (163°)</strong> por octavos de final del <strong>ATP de Río de Janeiro</strong>. El chileno viene de eliminar al estadounidense Emilio Nava.</p>\n<ul>\n<li><strong>Alejandro Tabilo (CHI) vs. Francesco Passaro (ITA)</strong>. Tercer set, 4-6, 7-6(0), 0-0</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/alejandro-tabilo-se-mide-ante-francesco-passaro-por-octavos-del-atp-de-rio/2026-02-18/174401.html","streamUrl":null,"titleText":"Alejandro Tabilo se mide ante Francesco Passaro por octavos del ATP de Río","uid":"96f38c0d-aa95-492b-80ce-3b59cea4806d","updateDate":"2026-02-18T20:44:01.000Z"},{"mainText":"<p>La conservación a largo plazo de la información digital es un reto, ya que las cintas magnéticas y los discos duros se degradan en cuestión de décadas. Ahora, un equipo científico desarrolló una nueva técnica basada en vidrio que podría almacenar enormes cantidades de datos durante <strong>10.000 años</strong>.</p>\n<p>Detrás de esta investigación está el equipo del<strong> proyecto Silica de Microsoft Research</strong> que presenta su sistema de almacenamiento en un artículo en la revista científica <em>Nature.</em> En el que se describe cómo el<strong> vidrio modificado con láser</strong> podría almacenar información digital a largo plazo, \"un avance significativo\" que amplía tecnología previa.</p>\n<p>Esta resultaría eficaz para el almacenamiento duradero de <strong>datos legales, personales y comerciales</strong> que deben conservarse de forma segura.</p>\n<p>Silica es una iniciativa que utiliza descubrimientos recientes en <strong>ópticos láser ultra rápidos e inteligencia artificial</strong> para almacenar datos en vidrio, un material resistente al agua, al calor y al polvo.</p>\n<p>El proyecto ya había demostrado avances a través de varias pruebas de concepto, entre ellas el almacenamiento de la película \"Superman\" en vidrio de cuarzo, o la colaboración con Global Music Vault para <strong>preservar música bajo el hielo durante 10.000 años</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Project Silica introduces new techniques for encoding data in borosilicate glass, as described in the journal Nature. These advances lower media cost and simplify writing and reading systems while supporting 10,000-year data preservation: <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/YqOTTVimTU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/YqOTTVimTU</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/7peubWn9Id\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7peubWn9Id</a></p>\n— Microsoft Research (@MSFTResearch) <a href=\"https://twitter.com/MSFTResearch/status/2024162504348225677?ref_src=twsrc%5Etfw\">February 18, 2026</a></blockquote>\n<p>Los métodos de almacenamiento óptico, en particular la escritura láser en soportes robustos como el vidrio, han surgido como alternativas prometedoras con potencial para una mayor longevidad, escriben los autores en su artículo. Esta técnica es <strong>resistente a la humedad, los cambios de temperatura y las interferencias electromagnéticas</strong>.</p>\n<p>Sin embargo, hasta ahora no se había demostrado la existencia de un sistema eficaz para escribir y recuperar datos utilizando esta técnica, resume la revista.</p>\n<p>El equipo de Silica presenta ahora un sistema que escribe datos en vidrio utilizando un láser de femtosegundos multihaz. Este puede codificar en el vidrio unidades de datos llamadas vóxeles (píxeles tridimensionales), cada una de las cuales es capaz de almacenar<strong> más de 1 bit de datos</strong>.</p>\n<p>Este almacenamiento en el interior del vidrio con pulsos láser de femtosegundos es una de las pocas tecnologías en el horizonte con potencial para un<strong> almacenamiento duradero, inmutable y de larga duración</strong>, apunta Microsoft Research.</p>\n<p>La compañía planteó que \"aunque llevamos años liderando la innovación en este tipo de almacenamiento, antes de esta investigación la técnica solo funcionaba con vidrio de sílice fundida pura, un tipo de vidrio relativamente difícil de fabricar y disponible solo en unos pocos lugares\".</p>\n<p>En el nuevo artículo, el equipo muestra la técnica que permite almacenar cientos de capas de datos en <strong>vidrio borosilicato de solo 2 milímetros de grosor</strong>, al igual que los métodos anteriores, pero con importantes mejoras: por ejemplo, el láser se encarga de codificar datos en vidrio.</p>\n<p><strong>El lector para el vidrio ahora solo necesita una cámara, en lugar de tres o cuatro</strong>, lo que reduce el coste y el tamaño. Además, los dispositivos de escritura requieren menos piezas, lo que facilita su fabricación y calibración, y les permite codificar los datos más rápidamente, aseguran desde la compañía.</p>\n<h2><em><span ><strong>Posible almacenaje de 5.000 películas</strong></span></em></h2>\n<p>El sistema -también llamado Silica- puede almacenar<strong> 4,8 terabytes (TB) de datos</strong> en una placa o chip de vidrio de 12 centímetros cuadrados y 2 milímetros de grosor, lo cual equivale a unos <strong>2 millones de libros impresos o 5.000 películas</strong> de ultra alta definición 4K.</p>\n<p>Los científicos llevaron a cabo experimentos para calcular la vida útil estimada de Silica, que sugieren que los datos<strong> podrían ser legibles hasta 10.000 años </strong>si se almacenan a 290 grados, lo que indica que probablemente podrían durar más tiempo a temperatura ambiente.</p>\n<p><strong>Una limitación</strong> de las pruebas de vida útil es que las estimaciones <strong>no tienen en cuenta influencias como el estrés mecánico o la corrosión química</strong>, que pueden degradar el soporte de vidrio y sus datos, advierte la revista.</p>\n<p><strong>En un artículo de apoyo, los investigadores Feng Chen y Bo Wu</strong>, de la Universidad Shandong, opinan que \"si se implementa a gran escala,<strong> podría representar un hito en la historia del almacenamiento del conocimiento</strong>, similar a los huesos oraculares, el pergamino medieval o el disco duro moderno\".</p>\n<p>\"Algún día, una sola pieza de vidrio <strong>podría llevar la antorcha de la cultura y el conocimiento humanos a través de milenios</strong>\", destacaron.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/tecnologia/industria/informatica/microsoft-crea-un-sistema-para-preservar-datos-en-vidrio-por-milenios/2026-02-18/214713.html","streamUrl":null,"titleText":"Microsoft crea un sistema para preservar datos en vidrio por milenios","uid":"5cd1ee3d-6483-45cb-b09c-830cd83ba276","updateDate":"2026-02-19T00:47:13.000Z"},{"mainText":"<p >El duelo de <strong>Benfica y Real Madrid</strong> en la ida de los octavos de la <strong>Champions League,</strong> disputado en el Estadio Da Luz en Lisboa, quedó marcado por <strong>el protocolo antirracismo de la FIFA que aplicó el árbitro francés Francois Letexier</strong> tras una grave acusación de insultos que hizo el brasileño Vinícius Júnior contra el argentino Gianluca Prestianni.</p>\n<p >Tras el gol del brasileño, el jugador trasandino se tapó la boca con la camiseta y Vinicius acusó los insultos racistas, diciendo que <strong>Prestianni lo llamó \"mono\"</strong> en reiteradas ocasiones. Ante esto,<strong> el juez del partido cruzó los brazos en forma de equis, gesto que activa el protocolo contra el racismo.</strong></p>\n<p >Este protocolo<strong><a rel=\"link a una nota absoluta 1\" href=\"https://inside.fifa.com/es/campaigns/no-discrimination/no-racism\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> fue oficializado por la FIFA</a> en el congreso de Bangkok en 2024</strong>, en donde se estableció que la discriminación debe ser tratada como una infracción dentro del reglamento disciplinario, con acciones que deben cumplir árbitros, clubes y federaciones.</p>\n<h3 ><strong>El protocolo consta de tres fases</strong></h3>\n<ul >\n<li>El árbitro, al percatarse de una situación de racismo o recibir la denuncia, debe cruzar los brazos e interrumpir el partido para notificar la acción antirreglamentaria. Si estos insultos son causados por la hinchada, se debe exigir por altoparlantes del estadio el cese inmediato de esta acción.</li>\n</ul>\n<ul >\n<li>Si las acciones de racismo persisten, el árbitro tiene la facultad para suspender el partido de forma temporal y permitir el retiro de los equipos a camarines.</li>\n</ul>\n<ul >\n<li>Si los insultos de racismo continúan, el árbitro puede suspender de forma definitiva el encuentro, con las consecuencias deportivas pertinentes.</li>\n</ul>\n<p >En el caso del partido entre Benfica y Real Madrid, e<strong>l protocolo sólo se activó en la primera fase,</strong> ya que no fue la hinchada la involucrada, sino un jugador, Gianluca Prestianni.</p>\n<p >Por este motivo,<strong> el árbitro decidió continuar el partido ya que se cumplían las condiciones para seguir</strong> y no escalar a la segunda fase del protocolo.</p>\n<h3 >Los castigos de la UEFA y la FIFA</h3>\n<p ><strong>La UEFA, debido a esta polémica, anunció que abrió una investigación</strong> y evaluarán los informes oficiales del partido entre Benfica y Real Madrid, para determinar los castigos pertinentes.</p>\n<p >Entre las medidas, hay castigos que van desde multas, cierre parcial o total de los estadios, y sanciones deportivas, como la pérdida de puntos para el club responsable.</p>\n<p >La UEFA, en este caso, como organizador de la Champions League, también tiene definidos los posibles <strong>castigos para aquellos que pueden ser culpables de insultos racistas</strong>, en caso que estén involucrados dentro del partido (como jugadores o cuerpo técnico).</p>\n<p >\"Cualquiera que insulte la dignidad humana de una persona o de un grupo de personas por cualquiera que sea el medio, incluso por motivos de color de piel, raza, religión u origen étnico,<strong> incurrirá en suspensión por 10 partidos o por un período determinado</strong>\", dice la UEFA en su reglamento.</p>\n<p ><strong>La FIFA, por su parte, en su Código Disciplinario señala:</strong> \"Cualquier persona que ofenda la dignidad o integridad de un país, una persona o grupo de personas mediante palabras o acciones despectivas, discriminatorias o despectivas sobre cuenta de raza, color de piel, etnia, nacionalidad, origen social, género, discapacidad, orientación sexual, idioma, religión, opinión política o de cualquier otra índole, riqueza, nacimiento o cualquier otro estado o cualquier otro motivo será sancionado con suspensión que durará<strong> al menos diez partidos o un período específico, o cualquier otra medida disciplinaria apropiada\".</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/racismo/como-opera-el-protocolo-antirracismo-de-la-fifa-que-se-aplico-en-el/2026-02-18/223411.html","streamUrl":null,"titleText":"¿Cómo opera el protocolo antirracismo de la FIFA que se aplicó en el duelo de Benfica y Real Madrid?","uid":"27484d38-2ec1-4c35-93ed-ff68f6e3b420","updateDate":"2026-02-19T01:34:11.000Z"},{"mainText":"<p>El <strong>Presidente Gabriel Boric </strong>tuvo este miércoles un arribo de dulce y agraz <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/boric-viaja-este-miercoles-a-rapa-nui-en-medio-de-fuertes-criticas-de-la/2026-02-17/080846.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a la isla de</a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/boric-viaja-este-miercoles-a-rapa-nui-en-medio-de-fuertes-criticas-de-la/2026-02-17/080846.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> Rapa Nui,</a></strong> ya que manifestantes lo recibieron con <strong>insultos, amenazas y llamados a que abandonara inmediatamente el territorio.</strong></p>\n<p>Si bien el Mandatario tuvo un <strong>recibimiento protocolar</strong> <strong>grato</strong> en el <strong>Aeropuerto Internacional Mataveri</strong> por parte de las autoridades locales, en la calle había isleños <strong>con carteles y amenazando con que le iban \"a perseguir los pasos\" </strong>a lo largo de su visita. </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El Presidente de la República, Gabriel Boric Font, llegó a Rapa Nui para iniciar una gira en la que se reunirá con autoridades y comunidades locales, en una agenda que incluye la presentación del nuevo terminal de pasajeros del aeropuerto, el término de los primeros kilómetros de… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/h8OdvyxKww\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/h8OdvyxKww</a></p>\n— Presidencia de Chile (@Presidencia_cl) <a href=\"https://twitter.com/Presidencia_cl/status/2024282871976939751?ref_src=twsrc%5Etfw\">February 19, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"Desde la semana pasada le estamos diciendo que no baje acá. Le decimos con todo el respeto que se merece: <strong>váyase de acá, no tiene nada que hacer aquí. No lo vamos a dejar transitar por las calles\"</strong>,<strong> </strong>advirtió una manifestante.</p>\n<p>Otro agregó: <strong>\"Éste es un mensaje para el nuevo Presidente (Kast)... No haga lo mismo que hizo Boric,</strong> <a rel=\"link a una nota relativa 9\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/gobierno-defiende-viaje-de-boric-a-rapa-nui-la-gestion-no-se-centra/2026-02-18/135117.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">que <strong>llegó a la isla cuando se estaba yendo de su cargo.</strong></a> Lo invitamos a que venga a Rapa Nui lo más rápido posible\".</p>\n<p>\"Nuestra molestia con el Presidente Boric (es porque) <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/rapa-nui/boric-prometio-en-2022-avanzar-hacia-la-autodeterminacion-del-pueblo/2025-12-31/184449.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en su etapa de campaña </a><strong><a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/rapa-nui/boric-prometio-en-2022-avanzar-hacia-la-autodeterminacion-del-pueblo/2025-12-31/184449.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">comprometió la libre determinación al pueblo rapanui</a> y al resto de los pueblos (originarios)\"</strong>,<strong> </strong>expresó el individuo.</p>\n<p>Las quejas de los isleños también se dirigen contra otras iniciativas, como el proyecto que <strong>busca construir un nuevo terminal de pasajeros en el aeropuerto</strong> (que se erigirá en un terreno de valor histórico); y <a rel=\"link a una nota relativa 23\" href=\"https://www.cooperativa.cl/noticias/pais/rapa-nui/rapa-nui-avanza-hacia-su-separacion-de-la-region-de-valparaiso/2024-12-15/002653.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la <strong>consulta indígena que rechazó un gobierno autónomo de Rapa Nui,</strong></a> propuesto por el Ejecutivo y que -acusan- <strong>no fue redactada por las comunidades</strong>, sino desde el continente.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Ya estamos en Rapa Nui, uno de los lugares más maravillosos de nuestra patria que requiere reconocimiento, respeto y también acciones y presencia del Estado. <br />\n\n<br />\n\nEn estos tres días abordaremos avances en el mejoramiento del terminal de pasajeros del aeropuerto, pavimentación,… <a rel=\"link a una nota absoluta 32\" href=\"https://t.co/dXFYIwUqNe\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/dXFYIwUqNe</a></p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/2024280297798525306?ref_src=twsrc%5Etfw\">February 19, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>La agenda de Boric en la isla: Conectividad, infraestructura y empleo</strong></em></span></h2>\n<p>La visita del Mandatario a Rapa Nui <strong>se extenderá hasta el viernes</strong>, con una agenda enfocada en<strong> conectividad, infraestructura y empleo.</strong></p>\n<p>Tras su llegada a la isla, <strong>Boric sostuvo una reunión con la alcaldesa de Rapa Nui, Elizabeth Arévalo,</strong> y el <strong>delegado presidencial provincial de Isla de Pascua, Sergio Tepano.</strong></p>\n<p>También contemplaba un encuentro con representantes de las principales organizaciones del territorio.</p>\n<p>El jueves liderará la presentación de los <strong>avances del controversial plan de modernización del aeropuerto, </strong>inversión de alrededor de 400 millones de dólares que contempla la construcción de un<strong> nuevo terminal de pasajeros de 29 mil metros cuadrados.</strong></p>\n<p>Asimismo, concretará la<strong> entrega de los primeros kilómetros de la ruta IPA 1</strong> y detallará los <strong>avances de la conservación de la ruta IPA 2</strong>, que constituyen una inversión de más de 14 mil millones de pesos para la <strong>pavimentación de los principales caminos</strong> <strong>de la isla</strong>.</p>\n<p>El Presidente también encabezará el lanzamiento del <strong>Programa Mujeres Jefas de Hogar</strong> en Rapa Nui, y el viernes se reunirá con beneficiarios del <strong>Programa de Habitabilidad Rural.</strong></p>\n<p>Boric está acompañado por la ministra de Obras Públicas, <strong>Jessica López</strong>; el subsecretario del Interior, <strong>Víctor Ramos</strong>; la subsecretaria de Vivienda y Urbanismo,<strong> Gabriela Elgueta</strong>; la directora del Servicio Nacional de la Mujer y la Equidad de Género (SernamEG), <strong>Priscila Carrasco</strong>; el delegado presidencial provincial de Isla de Pascua,<strong> Sergio Tepano;</strong> parlamentarios y autoridades locales.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-boric/boric-fue-recibido-con-protestas-en-rapa-nui-no-lo-dejaremos-transitar/2026-02-18/214425.html","streamUrl":null,"titleText":"Boric fue recibido con protestas en Rapa Nui: \"No lo dejaremos transitar por las calles\"","uid":"ac5c96b7-0c1a-4dd7-9560-7dfb5dbad25f","updateDate":"2026-02-19T00:44:25.000Z"},{"mainText":"<p>Este fin de semana arranca la Liga de Ascenso en el fútbol chileno, con el encuentro que sostendrán el viernes 20 de febrero <strong>San Marcos de Arica y Deportes Santa Cruz en el \"Carlos Dittborn\"</strong> desde las 20:00 horas.</p>\n<p>El sábado hay tres encuentros agendados:<strong> Santiago Wanderers vs. Deportes Recoleta, U. Española vs. San Luis y Deportes Iquique ante Unión San Felipe.</strong></p>\n<p>El domingo se jugará el<strong> Rangers vs. Antofagasta y Deportes Puerto Montt vs. Copiapó,</strong> mientras que el lunes cerrarán las acciones<strong> Cobreloa ante Temuco y Curicó frente a Magallanes.</strong></p>\n<h2>Programación primera fecha del Ascenso</h2>\n<p><strong>Viernes 20 de febrero</strong></p>\n<p><strong>- San Marcos de Arica vs. Santa Cruz</strong>, 20:00 horas. Estadio \"Carlos Dittborn\". </p>\n<p><strong>Sábado 21 de febrero</strong></p>\n<p><strong>- Santiago Wanderers vs. Deportes Recoleta</strong>, 12:00 horas. Estadio \"Elías Figueroa. </p>\n<p><strong>- Unión Española vs. San Luis</strong>, 18:00 horas. Estadio Santa Laura. </p>\n<p><strong>- Deportes Iquique vs. Unión San Felipe,</strong> 20:30 horas. Estadio Tierra de Campeones.</p>\n<p><strong>Domingo 22 de febrero</strong></p>\n<p><strong>- Rangers vs. Deportes Antofagasta,</strong> 18:00 horas. Estadio Fiscal de Talca.</p>\n<p><strong>- Deportes Puerto Montt vs. Deportes Copiapó,</strong> 20:30 horas. Estadio Bicentenario Chinquihue.</p>\n<p><strong>Lunes 23 de febrero</strong></p>\n<p><strong>- Cobreloa vs. Deportes Temuco,</strong> 18:00 horas. Estadio Zorros del Desierto.</p>\n<p><strong>- Curicó Unido vs. Magallanes</strong>, 20:30 horas. Estadio \"Jorge Silva\".</p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chileb&lang=es_LA&page=fixture\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/la-programacion-de-la-primera-fecha-de-la-liga-de-ascenso/2026-02-16/113020.html","streamUrl":null,"titleText":"La programación de la primera fecha de la Liga de Ascenso","uid":"a4b30029-6837-43ac-8bd5-9be3e861a8d8","updateDate":"2026-02-16T14:30:20.000Z"},{"mainText":"<p>Las autoridades italianas interceptaron <strong>más de un millón de kilogramos de residuos fraudulentos</strong>, en su mayoría textiles vinculados al \"fast fashion\" y destinados a ser enviados ilegalmente a Asia y África.</p>\n<p>Según informó este miércoles la <strong>Guardia de Finanza</strong> (policía económica italiana) en un comunicado, en el marco de la operación internacional <strong>\"Jco Demeter XI\"</strong> se logró interceptar <strong>1,03 millones de kilos</strong> de residuos, de los cuales 905.237 kilos eran desechos textiles clasificados falsamente como ropa \"de segunda mano\".</p>\n<p>Este intento de <strong>eludir las normativas ambientales</strong> tenía como<strong> </strong>destino <strong>Tailandia, Pakistán y Túnez</strong>, reconocidos receptores de ropa usada y desechos textiles provenientes de Europa y América del Norte.</p>\n<p>La mayoría de los cargamentos ilegales fueron descubiertos en puntos estratégicos como los puertos de <strong>Génova</strong> (noroeste), <strong>Livorno</strong> (oeste) y <strong>Venecia</strong> (noreste), además de identificarse envíos desde importantes centros de producción textil como <strong>Prato</strong> (centro) y <strong>Milán</strong> (norte).</p>\n<p>Durante los controles, las autoridades también detectaron un<strong> incremento en el tráfico ilícito de componentes de vehículos y desechos de acero</strong> en comparación con años anteriores.</p>\n<h2><span ><strong>Operación colaborativa</strong></span></h2>\n<p>La operación, coordinada a nivel mundial por la <strong>Organización Mundial de Aduanas</strong> (OMA), involucró a <strong>120 países</strong> y permitió el decomiso total de <strong>15.509 toneladas de residuos</strong>, entre ellos <strong>168 toneladas de gases nocivos</strong> para la capa de ozono y más de <strong>30.000 productos químicos </strong>peligrosos<strong>,</strong> como pesticidas y mercurio.</p>\n<p>En Italia, la intervención estuvo dirigida por la Dirección Antifraude de la Agencia de Aduanas y Monopolios (ADM) en colaboración con el Comando General de la Guardia de Finanza bajo un protocolo de colaboración reforzado desde mayo de 2025 para combatir los <strong>delitos medioambientales</strong> y proteger la <strong>salud pública</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/italia/italia-freno-envio-de-un-millon-de-kilos-de-basura-ilegal-a-africa-y/2026-02-18/210127.html","streamUrl":null,"titleText":"Italia frenó envío de un millón de kilos de basura ilegal a África y Asia","uid":"22bde1ab-7e18-4c24-b9a2-17bcdfe4d825","updateDate":"2026-02-19T00:01:27.000Z"},{"mainText":"<p>El <strong>presidente ejecutivo de Codelco, Rubén Alvarado,</strong> <strong>declaró ante la Fiscalía en calidad de testigo</strong> en el marco de la investigación <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/economia/sectores-productivos/mineria/trabajadores-del-cobre-se-debe-hacer-una-modificacion-completa-en-el/2026-02-16/095434.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sobre el <strong>accidente ocurrido en El Teniente</strong></a><strong> </strong>el 31 de julio de 2025, y que <strong>cobró la vida de seis mineros. </strong></p>\n<p>El ingeniero civil declaró como<strong> representante legal de la persona jurídica, </strong>debido a la eventual responsabilidad de la cuprífera <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/economia/sectores-productivos/mineria/fiscalia-no-descarta-que-se-configuren-otros-delitos-en-caso-de-division/2026-02-16/160436.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en el <strong>cuasidelito de homicidio</strong> que le imputa</a> el Ministerio Público. </p>\n<p>Su declaración se basó <strong>en el informe de la auditoría solicitada por Codelco, <a rel=\"link a una nota absoluta 6\" href=\"https://cooperativa.cl/noticias/economia/sectores-productivos/mineria/codelco-removio-a-ejecutivos-por-inconsistencias-en-informacion-enviada/2026-02-13/123815.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">que reveló inconsistencias y ocultamientos de antecedentes</a></strong><a rel=\"link a una nota absoluta 6\" href=\"https://cooperativa.cl/noticias/economia/sectores-productivos/mineria/codelco-removio-a-ejecutivos-por-inconsistencias-en-informacion-enviada/2026-02-13/123815.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> relacionados con un desprendimiento de roca ocurrido el año 2023.</a></p>\n<p>El<strong> fiscal regional de O'Higgins, Aquiles Cubillos, </strong>explicó que \"(en el caso de que) ese sistema de prevención de delitos hubiese sido insuficiente o no hubiese operado de la forma como lo requiere la ley, <strong>efectivamente se activa la responsabilidad penal de la persona jurídica\".</strong></p>\n<p>\"Lo que estamos investigando es por qué, en definitiva, ocurre esa conducta y <strong>por qué los controles internos de la empresa permiten que actos ejecutivos falseen u oculten información a servicios públicos,</strong> como en este caso afectó a Sernageomin\", añadió el persecutor.</p>\n<p>La semana pasada, <strong>Codelco desvinculó a los entonces</strong> vicepresidente de Operaciones, <strong>Mauricio Barraza;</strong> gerente general de Operaciones de El Teniente, <strong>Claudio Sougarret;</strong> y gerente de proyectos de la misma división, <strong>Rodrigo Andrades, </strong>tras recibir el mentado informe; despidos que fueron <strong>catalogados de \"súper graves\".</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/presidente-de-codelco-declaro-como-testigo-por-la-tragedia-de-el-teniente/2026-02-18/205836.html","streamUrl":null,"titleText":"Presidente de Codelco declaró como testigo por la tragedia de El Teniente","uid":"f2329fd0-e5f6-46c4-9558-d5bcc5889fdb","updateDate":"2026-02-18T23:58:36.000Z"},{"mainText":"<p><strong>O'Higgins</strong> venció 1-0 a <strong>Bahía</strong> en el Estadio El Teniente <strong>por la ida de la fase dos de la Copa Libertadores</strong> y <strong>tomó ventaja en la serie</strong> que se definirá el próximo miércoles en la Arena Fonte Nova.</p>\n<p>En los primeros pasajes del encuentro, los locales comenzaron presionando alto y <strong>encontraron rápidamente la apertura del marcador con un <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/video-francisco-gonzalez-deslumbro-con-golazo-de-zurda-ante-bahia-en/2026-02-18/191549.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">golazo de Francisco González </a>(4'),</strong> quien anotó su primer tanto en esta competición desde fuera del área.</p>\n<p>El \"Capo de Provincia\" mantuvo el dominio durante gran parte del primer tiempo y se fue al descanso en ventaja.</p>\n<p>En la segunda parte, el conjunto brasileño salió en busca del empate, presionando al equipo celeste, aunque con poca profundidad y claridad en ataque. <strong>En el minuto 56, Arnaldo Castillo cabeceó dentro del área para aumentar la ventaja, pero tras revisión en el VAR, el árbitro Alberto Javier Feres anuló el gol por una falta</strong> en el origen de la jugada.</p>\n<p>En los minutos finales, O'Higgins sintió el cansancio acumulado y se replegó en su propio terreno ante un Bahía que buscaba con urgencia el empate para llegar a la revancha con la serie igualada. <strong>Sin embargo, la defensa celeste se mantuvo firme y el \"Capo de Provincia\" celebró una importante victoria de local.</strong></p>\n<p><strong>La vuelta está programada para el próximo miércoles 25 de febrero a las 19:00 horas de Chile (22:00 GMT) en la Arena Fonte Nova</strong>, donde se definirá qué equipo avanzará a la fase 3 de la Copa Libertadores 2026.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.793738&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/o-higgins-logro-un-triunfo-ante-bahia-y-suena-con-avanzar-en-la-copa/2026-02-18/210836.html","streamUrl":null,"titleText":"O'Higgins logró un triunfo ante Bahía y sueña con avanzar en la Copa Libertadores","uid":"0b776a6e-fdf0-4a3d-82dc-9bc9c42541de","updateDate":"2026-02-19T00:08:36.000Z"},{"mainText":"<p>La <strong>Segunda Sala del Tribunal de Disciplina de la ANFP</strong> confirmó la<strong> pérdida de categoría de Deportes Melipilla</strong>, ratificando el falló de la primera instancia que condenó a los \"potros\" a bajar al fútbol amateur.</p>\n<p>Melipilla perdió la categoría y descendió en la Segunda División por <strong>una denuncia de la Unidad de Control Financiero de la ANFP</strong> por<strong> sueldos impagos de cuatro futbolistas en noviembre de 2025.</strong></p>\n<p>Los jugadores afectados fueron Valentín Demateis, Esteban Flores, Erick Millalen y Matías Rodríguez.</p>\n<p>Con este veredicto, la <strong>Asociación Nacional de de Fútbol Amateur (ANFA</strong>) deberá programar un <strong>partido definitorio entre Lota Schwager y Comunal Cabrero</strong> para disputar un cupo de ascenso a la Segunda División.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">2da Sala del Tribunal de Disciplina confirmó la pérdida de categoría de Deportes Melipilla, ratificando el fallo de primera instancia. Con esto ANFA programará el partido entre Deportes Lota Schwager y Comunal Cabrero para disputar cupo de Ascenso a Segunda División. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/nJwg7ueDfn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/nJwg7ueDfn</a></p>\n— Sergio Godoy Acosta (@SGodoyAcosta) <a href=\"https://twitter.com/SGodoyAcosta/status/2024266304094433637?ref_src=twsrc%5Etfw\">February 18, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/melipilla/segunda-sala-del-tribunal-confirmo-descenso-de-melipilla-al-futbol/2026-02-18/210418.html","streamUrl":null,"titleText":"Segunda sala del Tribunal confirmó descenso de Melipilla al fútbol amateur","uid":"aa2d4a17-9013-44cc-8fb7-d470b0a32888","updateDate":"2026-02-19T00:04:18.000Z"},{"mainText":"<p><strong>A pocas semanas de que se instale el Gobierno de José Antonio Kast</strong>, que anticipa una <strong><a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/presidente-kast/los-desafios-y-promesas-clave-que-enfrentara-el-futuro-ministro-quiroz/2026-02-09/020433.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">arremetida contra la \"permisología\"</a></strong>, la <strong>ministra de Medio Ambiente, Maisa Rojas</strong>, aseguró en <strong>Cooperativa</strong> que \"es necesario y es posible\"<strong> compatibilizar inversión con la protección de la flora y fauna</strong> de nuestro país.</p>\n<p>\"El cuidado del medioambiente y el crecimiento de un país tienen que hacerse de una manera armónica y tienen que ser compatibles, y lo son. De hecho, yo diría que <strong>el desarrollo del país está fuertemente vinculado a abordar las crisis medioambientales</strong> que estamos viviendo, y eso se manifiesta en que tenemos una Ley Marco de Cambio Climático, que es la manera en que estamos enfrentándolo\", argumentó en <strong>Lo que Queda del Día</strong>.</p>\n<p>En cuanto a la <strong>eventual modificación al <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/energia/generacion-electrica/marcel-el-sistema-de-evaluacion-ambiental-se-presta-para-dinamicas-de/2024-09-26/090551.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Sistema de Evaluación de Impacto Ambiental</a></strong> (SEA) que busca implementar el nuevo Ejecutivo, Rojas recordó que en la Administración Boric \"<strong>trabajamos desde el día uno en una reforma</strong> al SEA, que ya tiene sus años, y que para hacerse cargo del desafío que vivimos tiene que reformarse\".</p>\n<p>\"<strong>Ese proyecto avanzó en el Congreso, y seguro que el próximo Gobierno lo va a tomar para seguir avanzando</strong>, y que podamos llegar a tener una reforma que asegure que el SEA, sin bajar los estándares medioambientales, y entendiendo que tenemos crisis ambientales importantes, igual nos permita tener un sistema ágil, moderno, eficaz y eficiente\", apuntó.</p>\n<p>Consultada respecto de si la institucionalidad actual permite <strong>compatibilizar inversión y protección</strong>, la secretaria de Estado se declaró <strong>\"convencida de que es necesario y es posible (lograr) ambas cosas\"</strong>.</p>\n<p><strong>A modo de ejemplo</strong>, mencionó el \"hito de la primera piedra de la <a rel=\"link a una nota absoluta 6\" href=\"https://energia.gob.cl/noticias/nacional/gobierno-destaca-aporte-en-energia-mas-limpia-y-barata-de-nueva-linea-de-transmision-kimal-lo-aguirre\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>línea de transmisión Kimal-Lo Aguirre</strong></a>, que recorre cinco regiones del país. Es el proyecto más grande que ha tenido que evaluar el SEA, y es una condición habilitante para enfrentar el cambio climático (...), porque <strong>va a asegurar que la energía renovable que se genera en el norte de Chile llegue a la zona central</strong>\".</p>\n<h2><em><span ><strong>Beneficio económico de la transición energética</strong></span></em></h2>\n<p>Preguntada por <strong>recientes <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-anula-dictamen-de-obama-que-establecio-que-gases-de-efecto/2026-02-13/153836.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">dichos y medidas negacionistas</a></strong> de parte de actores como Donald Trump, Rojas subrayó: \"La existencia y la profundidad de los impactos del cambio climático no están en discusión, porque existe amplia evidencia científica hace mucho tiempo, y por lo tanto, no se puede negar (...) Y diría algo adicional: <strong>negar el cambio climático como autoridad me parece una irresponsabilidad, porque es no asegurar bienestar para la población</strong>, que es el objetivo principal que tiene una autoridad\".</p>\n<p><strong>Si bien reconoció su preocupación</strong> por que algunos líderes políticos acusen \"mentiras sobre algo en que hay total evidencia científica\", <strong>la ministra aseveró que</strong> \"<strong>en Chile todo el mundo cree en la evidencia científica</strong>, y tenemos un consenso alto para eso\".</p>\n<p>Por lo demás, destacó que ello \"significa <strong>invertir en nuestra transición energética, que tiene un efecto de crecimiento económico muy importante</strong>: tenemos estudios que hace varios años dicen que <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/medioambiente/institucionalidad/marcelo-mena-refuta-a-poduje-nadie-dice-que-un-arbol-es-mas-importante/2026-02-17/211744.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la carbono neutralidad</a>, con la cual estamos comprometidos por ley, no es un costo, sino que un aumento en el Producto Interno Bruto (PIB) del país al 2050\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/medioambiente/institucionalidad/ministra-rojas-compatibilizar-inversion-y-proteccion-es-necesario-y/2026-02-18/205937.html","streamUrl":null,"titleText":"Ministra Rojas: Compatibilizar inversión y protección es necesario y posible","uid":"f0b1c4c7-9619-47da-b72b-d6208befd7ba","updateDate":"2026-02-18T23:59:37.000Z"},{"mainText":"<p>El atacante argentino <strong>Lautaro Martínez</strong> tuvo que ser <strong>destituido en la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/inter-de-milan-se-complico-en-los-play-offs-de-la-champions-tras/2026-02-18/185914.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">derrota 3-1 de Inter de Milán ante Bodo/Glimt</a></strong> por la ida de los play-offs de la Champions League, lo que <strong>encendió las alarmas en la selección argentina</strong>, la cual debe jugar en marzo la <strong>Finalissima contra España.</strong></p>\n<p>Según el medio <a href=\"https://www.tycsports.com/champions-league/alarma-en-la-seleccion-argentina-se-desgarro-lautaro-martinez-id713793.html?mrfcid=20260218698dc9e84e64786296bc6bcb\" target=\"_blank\"><em>TyC Sports</em></a>, se trataría de <strong>un desgarro.</strong> Desde el entorno del jugador confirmaron que es una lesión muscular en el gemelo, y que <strong>se hará una resonancia</strong> magnética para determinar la gravedad y el tiempo de recuperación.</p>\n<p>El \"Toro\" <strong>no estará disponible para el partido de vuelta</strong> contra los noruegos programado para el martes 24 de febrero a las 17:00 horas (20:00 GMT).</p>\n<p>Se espera que se pueda recuperar para disputar la Finalissima, programada para el próximo 27 de marzo, pero <strong>llegaría con muy poco trabajo físico. </strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-argentina/preocupacion-en-argentina-lautaro-martinez-sufre-lesion-muscular-a-un/2026-02-18/203848.html","streamUrl":null,"titleText":"Preocupación en Argentina: Lautaro Martínez sufre lesión muscular a un mes de la Finalissima","uid":"294038d4-a592-462c-8c09-75c00fa98041","updateDate":"2026-02-18T23:38:48.000Z"},{"mainText":"<p>El grupo <strong>Los Tres</strong> anunció el lanzamiento de su <strong>nuevo disco</strong> de estudio <strong>\"Cantar y Amar\"</strong>, el primero con el cuarteto original de la banda en casi tres décadas.</p>\n<p>Este álbum, registrado en 2025 en los míticos estudios Abbey Road en Inglaterra, marcará las primeras composiciones originales de Álvaro Henríquez, Ángel Parra, Titae Lindl y Pancho Molina desde \"La sangre en el cuerpo\" de 1999.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DMIffSnsBWH/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DMIffSnsBWH/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Los Tres (@lostres_oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Además será el primer disco de Los Tres desde \"Coliumo\" de 2010.</p>\n<p>A través de redes sociales el grupo chileno mostró <strong>un breve adelanto de uno de sus nuevos temas</strong>, aunque no entregó detalles del título de la canción. También se mostró lo que aparentemente será <strong>la portada</strong>, la cual es un directo homenaje al disco homónimo de The Beatles, también conocido como el \"Álbum blanco\".</p>\n<p>\"Cantar y Amar\", el nuevo disco de Los Tres, se estrenará en plataformas digitales el próximo <strong>5 de marzo</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DU6tgUCgA1g/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DU6tgUCgA1g/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Los Tres (@lostres_oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/musica-chilena/los-tres-anuncian-su-nuevo-disco-cantar-y-amar-fecha-de-estreno/2026-02-18/204324.html","streamUrl":null,"titleText":"Los Tres anuncian su nuevo disco \"Cantar y Amar\": Fecha de estreno confirmada","uid":"75baa210-2283-4f52-906c-fa5e20d31d92","updateDate":"2026-02-18T23:43:24.000Z"},{"mainText":"<p>El<strong> autor de un tiroteo ocurrido el lunes en una pista de hielo en Pawtucket</strong> (Rhode Island, EE.UU.), <strong>Robert Dorgan, mató a su hijo y a su exesposa antes de suicidarse</strong>.</p>\n<p>La <strong>jefa de Policía de Pawtucket, Tina Goncalves</strong>, identificó a los <strong>fallecidos como Aidan Dorgan y su madre, Rhonda Dorgan,</strong> y agregó que<strong> </strong>quedaron<strong> heridos en condición crítica los abuelos del joven y padres de la mujer,</strong> así como un amigo de la familia.</p>\n<p>Goncalves identificó el lunes por la noche<strong> al tirador como Dorgan, de 56 años,</strong> y añadió que <strong>se hacía llamar también Roberta Esposito.</strong></p>\n<p>Señaló que su <strong>identidad como mujer transgénero es uno de los \"datos\"</strong> de la investigación.</p>\n<h2><span ><em><strong>El día de los hechos</strong></em></span></h2>\n<p>La jefa policial afirmó que <strong>la familia estaba en la pista de hielo para ver un partido de hockey de uno de los hijos</strong> en un torneo escolar, y aseguró que <strong>\"no era algo inusual\" que Dorgan viajara</strong> para estar presente en estas citas deportivas.</p>\n<p>No obstante, <strong>aparentemente tenía un \"objetivo\" distinto el lunes y se acercó individualmente a los familiares antes de dispararles</strong>, sin que hubiera una interacción o una disputa previa, dijo.</p>\n<p>Varias personas que estaban cerca de Dorgan <strong>acudieron a frenarlo</strong> después de que empezara a disparar, <strong>pero sacó entonces una segunda pistola, con la que se suicidó,</strong> indicó Goncalves.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/aDdLh6PleZY?si=gqsZkIbvJ6CNRsfm\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>Una página de la plataforma <strong>GoFundMe</strong> creada por familiares de las víctimas también identifica a éstas como <strong>Aidan y Rhonda Dorgan,</strong> <strong>y pide donaciones para ayudar a dos hermanos del joven,</strong> que quedaron huérfanos y cuyos abuelos están \"luchando por sus vidas\".</p>\n<p>El suceso tuvo lugar <strong>pasadas las tres de la tarde</strong> durante un partido de hockey escolar, e inicialmente las autoridades reportaron que <strong>había dos víctimas fallecidas, incluida una niña, versión que posteriormente cambió.</strong></p>\n<p><strong>Rhonda Dorgan solicitó el divorcio en 2020 por \"diferencias irreconciliables\"</strong>, pero indicó previamente, en respuestas tachadas, <strong>\"cirugía de reasignación de género\"</strong> y <strong>\"rasgos de trastorno narcisista y de la personalidad\"</strong>, según documentos judiciales citados por el medio local <em>The Providence Journal.</em></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/tiroteos/ee-uu-mujer-transgenero-mato-a-exesposa-e-hijo-en-medio-de-un-torneo/2026-02-18/174748.html","streamUrl":null,"titleText":"EE.UU.: Mujer transgénero mató a exesposa e hijo en medio de un torneo escolar y luego se suicidó","uid":"87e140af-9f31-453c-9ac0-6bdfcdacd3dd","updateDate":"2026-02-18T20:47:48.000Z"}]
