[{"mainText":"<p>Alrededor de <strong>800 estudiantes</strong> se congregaron en el denominado \"Interazo\" en el <strong>Parque Almagro</strong>, fiesta universitaria para celebrar el inicio del año universitario que terminó con <strong>enfrentamientos con guardias municipales.</strong></p>\n<p>La celebración se realizaría en el Parque O'Higgins, sin embargo, personal municipal cerró el recinto y desalojó a los asistentes. Por ello, los universitarios se movieron hasta el Parque Almagro, donde llegaron guardias de Santiago para controlar la situación, que contaba con alto consumo de alcohol.</p>\n<p>Bajo ese contexto, el <strong>personal municipal fue atacado con botellas y piedras.</strong></p>\n<p>El alcalde de Santiago, <strong>Mario Desbordes</strong>, señaló que \"nosotros con nuestros propios recursos no damos abato, Carabineros tampoco. (De hecho) Carabineros no estaba en el caso de ayer porque había dos eventos grandes, entonces necesitamos pedirle ayuda\".</p>\n<p><strong>\"Nos vamos a reunir con los rectores de las universidades</strong> de toda la zona para que hagan un mayor esfuerzo y empezar a tomar el control de las calles donde están estos grandes núcleos de universidades, como Barrio República, sector Cienfuegos, Almirante Barroso\", sostuvo.</p>\n<p>Asimismo, anunció el inicio de la <strong>licitación para el cierre completo del Parque Almagro</strong>.</p>\n<p>Personal de aseo municipal realizó este sábado la limpieza del lugar.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/fiesta-universitaria-en-parque-almagro-termino-con-guardias-municipales/2025-04-05/122532.html","streamUrl":null,"titleText":"Fiesta universitaria en Parque Almagro terminó con guardias municipales agredidos","uid":"f8f10a12-c52c-487a-84f0-f4aa077b1154","updateDate":"2025-04-05T15:56:00.000Z"},{"mainText":"<p>La mañana de este sábado,<strong> el equipo chileno sub 22 de Taekwondo</strong> tuvo una destacada actuación en el <strong>Final Pan Am Series</strong> disputado en Querétaro, México, después de sumar una medalla de <strong>oro, plata y bronce.</strong></p>\n<p><strong>Aarón Contreras</strong> fue una de las grandes figuras del equipo nacional tras coronarse campeón en la categoría de<strong> 58 kilos ante el colombiano Daniel Ramírez</strong>, reafirmando su gran momento competitivo.</p>\n<p>Por su parte, <strong>Cristian Olivero</strong> logró una valiosa medalla de plata en la categoría<strong> 68 kilos</strong> después de ceder en la definición ante el brasileño <strong>Guilherme Dos</strong>. Finalmente,<strong> Isidora Gómez</strong> también se subió al podio al quedarse con el bronce en la división<strong> 49 kilos.</strong></p>\n<p>Gracias a sus buenos resultados, tanto Contreras como Olivero aseguraron su clasificación a los<strong> Juegos Panamericanos Junior de Asunción 2025</strong>, donde buscarán seguir compitiendo junto al Team Chile.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡BRILLANDO EN MÉXICO! ✨🇲🇽🫶🏻<br />\n\n<br />\n\nEl Team Chile 🇨🇱 de Taekwondo Sub 22 🥋 tuvo una gran presentación en el Final Pan Am Series de Querétaro 🇲🇽, tras sumar 🥇🥈🥉.<br />\n\n<br />\n\nAarón Contreras extendió su buen presente con un triunfo 🥇 en -58 kilos, mientras que Felipe Olivero fue subcampeón 🥈… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/6OIQ5RzIg8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/6OIQ5RzIg8</a></p>\n— Team Chile (@TeamChile_COCH) <a href=\"https://twitter.com/TeamChile_COCH/status/1908481381144863151?ref_src=twsrc%5Etfw\">April 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/artes-marciales/tae-kwon-do/team-chile-de-taekwondo-sub-22-brillo-con-tres-medallas-en-el-final-pan/2025-04-05/125952.html","streamUrl":null,"titleText":"Team Chile de Taekwondo sub 22 brilló con tres medallas en el Final Pan Am Series de México","uid":"132c0cb6-34d2-4ed4-8fee-e849796225c2","updateDate":"2025-04-05T15:55:00.000Z"},{"mainText":"<p>Este sábado, se conocieron a los contendientes al título en el ATP 250 de Bucarest después de que el argentino <strong>Sebastián Báez (36° del ránking ATP) y el italiano Flavio Cobolli (45°)</strong> se citasen en la final del domingo 6 de abril.</p>\n<p>Por una parte, el trasandino logró un paso firme a esta ronda después de imponerse con <strong>un doble 6-2</strong> ante el húngaro<strong> Marton Fucsovics (90°)</strong>, campeón defensor que dejó en el camino al australiano Christopher O'Connell, verdugo de <strong>Nicolás Jarry.</strong></p>\n<p>Por su parte, Cobolli fue contundente ante el bosnio <strong>Damir Dzumhur (65°)</strong> y, en poco más de una hora, logró vencer<strong> con parciales de 6-3 y un impresionante 6-0</strong> para medirse al jugador con más finales esta temporada.</p>\n<p>Ambos contendientes al título se verán las caras en el Centro Nacional de Tenis en Rumania este domingo <strong>a partir de las 7:00 horas nacionales (10:00 GMT).</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/sebastian-baez-y-flavio-cobolli-se-citaron-en-la-final-del-atp-de/2025-04-05/122046.html","streamUrl":null,"titleText":"Sebastián Báez y Flavio Cobolli se citaron en la final del ATP de Bucarest","uid":"21283ead-4e7a-4ebc-9d83-4c9b4fcad100","updateDate":"2025-04-05T15:17:00.000Z"},{"mainText":"<p>El piloto neerlandés <strong>Max Verstappen (Red Bull)</strong>, que el año pasado capturó su cuarto título seguido, fue contra los pronósticos este sábado y aseguró<strong> el primer puesto</strong> de partida para este domingo en el<strong> Gran Premio de Japón</strong>, el tercero del Mundial de Fórmula Uno.</p>\n<p>Con su primera \"pole\" del año, el competidor de 27 años superó la tercera ronda (Q3) que contaba con 5.807 metros en la mítica y angosta pista nipona. Con tiempo de <strong>un minuto, 26 segundos y 983 milésimas</strong>; quedó a doce menos que el inglés<strong> Lando Norris (McLaren)</strong>, quien figura como el vigente líder del Mundial.</p>\n<p>El otro McLaren, del australiano<strong> Oscar Piastri</strong>, que se quedó a sólo 44 milésimas del astro neerlandés, quedando tercero. En una segunda hilera que completa el monegasco <strong>Charles Leclerc (Ferrari).</strong></p>\n<p>Los españoles <strong>Carlos Sainz (Williams) y Fernando Alonso (Aston Martin)</strong> afrontarán la tercera carrera del año -prevista a 53 vueltas, para completar un recorrido de<strong> 307,4 kilómetros</strong>- desde la duodécima y la decimotercera posición de la parrilla, respectivamente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/max-verstappen-gano-su-primera-pole-del-ano-en-el-gp-de-japon/2025-04-05/122608.html","streamUrl":null,"titleText":"Max Verstappen ganó su primera \"pole\" del año en el GP de Japón","uid":"9c4113dc-ad5b-47ea-ad74-845bdde848e6","updateDate":"2025-04-05T15:14:00.000Z"},{"mainText":"<p>El presidente de Estados Unidos, <strong>Donald Trump</strong>, admitió este sábado que la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/claves-de-la-guerra-comercial-de-trump-plazos-paises-y-productos/2025-04-03/151921.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">guerra comercial que ha emprendido</a> con el resto del mundo <strong>\"no será fácil\" y llamó a \"resistir\", al tiempo</strong> que se mostró convencido de que su país saldrá ganando.</p>\n<p>\"<strong>Esto es una revolución económica y vamos a ganar.</strong> Resistan, no será fácil, pero el resultado será histórico. <strong>Haremos que Estados Unidos sea grande de nuevo</strong>\", declaró el mandatario en un mensaje en Truth, su red social.</p>\n<p><iframe height=\"240\" src=\"https://truthsocial.com/@realDonaldTrump/114285375813275308/embed\"  width=\"600\"></iframe></p>\n<script src=\"https://truthsocial.com/embed.js\" type=\"text/javascript\"></script>\n<p>El líder republicano aseguró que su plan permitirá que <strong>Estados Unidos \"recupere empleos y negocios como nunca antes\".</strong></p>\n<p>Trump afirmó que China, que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/china/relaciones-exteriores/china-contraataca-a-trump-con-aranceles-sanciones-y-control-de-tierras/2025-04-04/122137.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">respondió a la guerra comercial con aranceles del </a><strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/china/relaciones-exteriores/china-contraataca-a-trump-con-aranceles-sanciones-y-control-de-tierras/2025-04-04/122137.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">34%</a> para Estados Unidos, \"ha sido golpeada mucho más fuerte\".</strong></p>\n<p>El mandatario hizo esta publicación desde Florida, donde planea pasar este sábado jugando al golf por tercer día consecutivo desde que declaró el miércoles una guerra comercial al resto del mundo, provocando caídas en la bolsa no vistas desde el estallido de la pandemia de la covid-19 en 2020.</p>\n<p>El republicano impuso un <strong>arancel global del 10%</strong>, tanto para aliados como para rivales -entre ellos, Chile-, con tarifas adicionales en algunos casos, como China o la Unión Europea (UE).</p>\n<p>Trump argumenta que el resto de países han <strong>maltratado las exportaciones estadounidenses</strong> y que estas medidas fortalecerán la industria interna, mientras expertos y empresas advierten de una subida de precios en Estados Unidos e incluso una recesión.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-reconocio-que-la-guerra-comercial-no-sera-facil-y-llamo-a/2025-04-05/115457.html","streamUrl":null,"titleText":"Trump reconoció que la guerra comercial \"no será fácil\" y llamó a \"resistir\"","uid":"66f44165-db65-423c-8bb4-1344f5f20b41","updateDate":"2025-04-05T15:10:00.000Z"},{"mainText":"<p>La cantante<strong> Camila Gallardo</strong>, mejor conocida como Cami,<strong> sufrió una inesperada caída del escenario</strong> durante un concierto este viernes.</p>\n<p>La artista nacional, que presentó su show \"Cami es Anna\" en el Teatro La Cúpula del Parque O'Higgins, era seguida por una cámara mientras cantaba y caminaba hacia atrás.</p>\n<p>Sin embargo, la finalista de \"The Voice Chile\", no notó que <strong>había llegado al borde del escenario, cayendo de espaldas hacia el suelo.</strong></p>\n<p>Pese a la estrepitosa caída,<strong> la intérprete de \"Poca Fe\" no sufrió lesiones graves</strong>, por lo que pudo reincorporarse rápidamente en el escenario para seguir con su presentación.</p>\n<p>Tras viralizarse el momento,<strong> la reacción de Gallardo sacó aplausos</strong>, tanto en el público presente como entre los usuarios de redes sociales. </p>\n<blockquote cite=\"https://www.tiktok.com/@nicolarrrs/video/7489633108476628279\" class=\"tiktok-embed\"  data-video-id=\"7489633108476628279\"><a href=\"https://www.tiktok.com/@nicolarrrs?refer=embed\" title=\"@nicolarrrs\" target=\"_blank\">@nicolarrrs</a> @Cami te amo CUIDADO 😭 <a href=\"https://www.tiktok.com/tag/cami?refer=embed\" title=\"cami\" target=\"_blank\">#cami</a> <a href=\"https://www.tiktok.com/tag/santiago?refer=embed\" title=\"santiago\" target=\"_blank\">#santiago</a> <a href=\"https://www.tiktok.com/tag/chile?refer=embed\" title=\"chile\" target=\"_blank\">#chile</a> <a href=\"https://www.tiktok.com/music/sonido-original-7489638254954711814?refer=embed\" title=\"♬ sonido original - nicolarrrs\" target=\"_blank\">♬ sonido original - nicolarrrs</a></blockquote>\n<script src=\"https://www.tiktok.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cami-sufrio-estrepitosa-caida-desde-el-escenario-durante-show-en/2025-04-05/114412.html","streamUrl":null,"titleText":"Cami sufrió estrepitosa caída desde el escenario durante show en Santiago","uid":"3c431f65-ad7d-4023-a61a-bda00a7188d4","updateDate":"2025-04-05T14:40:00.000Z"},{"mainText":"<p >Carabineros de la <strong>11ª Comisaría de Lo Espejo</strong> <strong>incautó armamento, munición y droga</strong> al interior de dos departamentos de la mencionada comuna.</p>\n<p >Los hechos comenzaron cuando el personal policial hacía <strong>patrullajes preventivos</strong> en la esquina de la calle <strong>José Joaquín Prieto</strong> con la <strong>Avenida Lo Ovalle.</strong></p>\n<p >Allí intentaron <strong>fiscalizar a dos sujetos</strong> que apenas avistaron a los funcionarios huyeron hacia un <strong>complejo de departamentos </strong>e<strong> </strong>ingresaron a <strong>dos inmuebles. </strong>Después, se les perdió el rastro.</p>\n<p >Sin embargo, Carabineros entró a los domicilios mencionados y <strong>se encontró con elementos usados para cometer ilícitos.</strong></p>\n<p >\"Evidenciamos dos domicilios que se presume que son usados para acopiar especies a fin de cometer delitos. Se recuperó una<strong> motocicleta con encargo por robo, tres pistolas -una de ellas robada también-, adaptadores para el armamento, munición</strong> de distinto calibre y <strong>droga\", </strong>dijo el teniente <strong>Gustavo Tapia,</strong> de la 11ª Comisaría de Carabineros de Lo Espejo.</p>\n<p >Personal de la SIP realiza las diligencias para <strong>dar con el paradero de los antisociales. </strong> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/carabineros-decomiso-armas-municion-y-droga-en-dos-casas-en-lo-espejo/2025-04-05/112219.html","streamUrl":null,"titleText":"Carabineros decomisó armas, munición y droga en dos casas en Lo Espejo","uid":"1b5f5aa5-7331-4f1e-9fa6-f07fd7cf854b","updateDate":"2025-04-05T14:35:00.000Z"},{"mainText":"<p><strong>Eduardo Domínguez</strong>, DT de Estudiantes de La Plata, se presentó ante los medios durante este viernes <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/atentos-en-la-u-estudiantes-perdio-con-belgrano-y-llegara-con-dudas-al/2025-04-04/211430.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tras la derrota como local ante Belgrano</a> y anticipó el cruce que tendrá ante <strong>Universidad de Chile por Copa Libertadores</strong>, recordando la definición por el título en 2024.</p>\n<p>\"<strong>La U es un equipo grande</strong>, tiene muy buenos jugadores, con un entrenador al que <strong>conocemos</strong> con paso por acá (en Temperley, Aldosivi y Patronato). Me parece que (Gustavo Álvarez)<strong> hizo una gran campaña con Huachipato que lo sacó campeón</strong>\", comenzó mencionando.</p>\n<p>Acto seguido, añadió: \"Después con la U hizo una gran temporada el año pasado, <strong>se le escapó el campeonato en lo último</strong>. Va a ser un partido interesante. <strong>Sabemos los esquemas que usa</strong>, la información está para todos y veremos cómo focalizar el encuentro\".</p>\n<p>\"Uno juega todo un año para clasificar a esta competencia tan linda. <strong>Le queremos regalar a nuestra gente un triunfo en casa</strong>, vamos a estar preparados y nos tenemos que preparar para eso\", apuntó Domínguez respecto al duelo de este<strong> martes a las 20:30 horas (23:30 GMT).</strong></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/oMcxe-ln58g?si=D3kjXmNn3h7ZDEEC&start=35\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/dt-de-estudiantes-recordo-que-a-la-u-se-le-escapo-el-campeonato-en-lo/2025-04-05/112244.html","streamUrl":null,"titleText":"DT de Estudiantes recordó que a la U \"se le escapó el campeonato en lo último\"","uid":"c4ddc990-a3c0-4026-b101-da436108e594","updateDate":"2025-04-05T14:17:00.000Z"},{"mainText":"<p>El presidente de Irán, <strong>Masud Pezeshkian</strong>, reiteró este sábado que su país<strong> negociaría con Estados Unidos \"desde una posición de igualdad\"</strong> sobre su<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-a-iran-si-no-hay-acuerdo-nuclear-habra-bombardeos-como-nunca/2025-03-30/235523.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> programa nuclear y no bajo amenazas.</a></p>\n<p>\"La República Islámica de Irán quiere el diálogo desde una posición de igualdad. No que, por un lado, amenacen a Irán y por otro, quieran negociar\", enfatizó Pezeshkian en una reunión con el ministro de Ciencia, <strong>Hosein Simaei Sarraf</strong>, y los directores de esa cartera, según informó la agencia IRNA.</p>\n<p>El mandatario iraní recriminó que si EEUU quiere negociar, entonces \"<strong>¿qué sentido tiene amenazar?</strong>\".</p>\n<p>\"Hoy, Estados Unidos no solo está humillando a Irán, sino al mundo, y este comportamiento contradice el llamado a las negociaciones\", denunció Pezeshkian en alusión a las medidas adoptadas por el presidente estadounidense, <strong>Donald Trump,</strong> contra otros países, como el caso de los aranceles.</p>\n<p>Desde su regreso a la Casa Banca el 20 de enero, Trump ha llamado a Irán a entablar negociaciones sobre su programa nuclear con el fin de<strong> impedir que el país pueda fabricar armas atómicas</strong>, amenazando con lanzar un ataque contra sus instalaciones si no acepta su oferta de negociar.</p>\n<p>Al mismo tiempo, ha reimpuesto la política de <strong>\"máxima presión\" contra Teherán</strong> para reducir la exportación de petróleo iraní.</p>\n<p>Ante estas presiones y amenazas, Teherán ha cerrado la puerta a mantener conversaciones directas con Washington, pero se ha mostrado <strong>dispuesto a entablar negociaciones indirectas.</strong></p>\n<p>Además, el líder supremo de Irán, <strong>Ali Jameneí</strong>, advirtió el lunes de que sus rivales <strong>\"recibirán un golpe recíproco y fuerte\" si el país es atacado.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/iran/programa-nuclear/presidente-irani-insiste-en-que-negociaria-con-eeuu-desde-una-posicion/2025-04-05/101853.html","streamUrl":null,"titleText":"Presidente iraní insiste en que negociaría con EEUU desde \"una posición de igualdad\"","uid":"1dd07187-79aa-4b76-bc7d-858f5371fb5e","updateDate":"2025-04-05T13:49:00.000Z"},{"mainText":"<p >En medio de su gira por India, <strong>el Presidente Gabriel Boric se refirió a la histórica destitución de la senadora socialista Isabel Allende</strong> -ordenado por el TC-, y <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-socialista/presidente-boric-el-pueblo-de-chile-le-debe-mucho-a-isabel-allende/2025-04-04/140044.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">volvió a respaldar su figura</a> como <strong>\"una pieza fundamental en la democracia chilena\".</strong></p>\n<p >El Tribunal <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-socialista/tribunal-constitucional-destituyo-a-la-senadora-isabel-allende/2025-04-03/181222.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">adoptó con una amplia mayoría el inédito fallo contra la parlamentaria el jueves,</a> tras la polémica de la <strong>fallida compraventa estatal</strong> de la casa de su padre, el exmandatario <strong>Salvador Allende.</strong></p>\n<p >El Fisco pretendía adquirir el inmueble con el fin de convertirlo en un museo patrimonial, pero el trámite se cayó porque <strong>la senadora Allende era su copropietaria. </strong>Esto motivó el cese de su cargo por una eventual <strong>infracción al artículo 60 de la Constitución, </strong>que prohíbe a los congresistas celebrar contratos con el Estado.</p>\n<p >Frente a esto, durante una declaración de prensa sobre el balance de la visita de Estado a India, el Mandatario <strong>quiso referirse \"brevemente,</strong> tal como lo hice ayer (viernes) a través de las redes, <strong>a lo ocurrido\",</strong> expresó.</p>\n<p >\"Isabel Allende Bussi ha sido una <strong>mujer luchadora y una pieza fundamental en la democracia chilena (...).</strong> Ha marcado historia, tanto como presidenta de la Cámara de Diputados y también como primera mujer presidenta del Senado\", sostuvo el Presidente Boric.</p>\n<p >\"Lo que corresponde, por cierto, <strong>es respetar el fallo del Tribunal Constitucional</strong> porque en Chile las instituciones se respetan; y a la vez, (deseo) transmitirle a la sociedad chilena que <strong>el legado del Presidente Allende, de la señora Tencha, de la Tati, Beatriz, de Isabel, de Maya, siguen y seguirán vivos\", </strong>concluyó.</p>\n<p >Sin embargo, el jefe de Estado <strong>no se refirió a la <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-socialista/caso-allende-ps-anuncia-reflexion-profunda-sobre-nuestros-aliados/2025-04-04/143535.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">molestia surgida en el Partido Socialista</a></strong> contra su colectivo, el Frente Amplio, debido a que <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/salvador-allende/caso-allende-molestia-en-el-ps-por-votos-de-ministros-del-tc-designados/2025-04-03/225658.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dos magistrados del TC afines a dicha colectividad votaron a favor</a> de destituir a la senadora Allende.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/boric-en-india-senadora-allende-ha-sido-una-pieza-fundamental-para-la/2025-04-05/101209.html","streamUrl":null,"titleText":"Boric en India: Senadora Allende ha sido \"una pieza fundamental\" para la democracia","uid":"085838df-56f7-4db4-b3b1-a87bc8f797f3","updateDate":"2025-04-05T13:26:00.000Z"}]
