[{"mainText":"<p >El presidente estadounidense, <strong>Donald Trump</strong>, pidió ayuda este miércoles a Catar para <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-a-iran-si-no-hay-acuerdo-nuclear-habra-bombardeos-como-nunca/2025-03-30/235523.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">empujar a Irán a un acuerdo nuclear</a>, ya que la opción \"no amigable es un camino violento que no quiero\",</strong> reiterando un llamado común pare presionar a Teherán en su gira por los países del Golfo.</p>\n<p ><strong>\"Negociar un acuerdo con Irán es con diferencia el camino más amigable. Solo hay dos caminos: el amigable y el no amigable y el no amigable es un camino violento\"</strong>, advirtió Trump en unas palabras durante la numerosa cena de Estado en el palacio Lusail de Doha organizada en honor del presidente estadounidense por el emir catarí, <strong>Tamim bin Hamad Al Thani.</strong></p>\n<p ><strong>\"Eres un gran líder y me has estado ayudando. Tienen que escucharse y entender que tienen que moverse y tomar una decisión. Queremos que Irán sea exitoso\"</strong>, aseguró Trump en referencia a la mediación de Al Thani, líder del país del golfo más cercano a Teherán.</p>\n<p >\"Es una situación peligrosa y quiero hacer lo correcto. Hacer algo que salve a millones de vidas\", aseguró Trump, quien desde que comenzó esta gira en Oriente Medio ha reiterado que quiere que Irán cierre un acuerdo que garantice que jamás tendrá un arma nuclear, pero sin mencionar si el enriquecimiento de uranio en porcentajes bajos es una línea roja que mantendrá.</p>\n<p >Trump concluyó con esta cena de Estado, que contó con una guardia de honor beduina, cantos, espadas y caballos en el gigantesco palacio emiratí, su primera jornada en Doha, una ciudad que se ha vestido con las mejores galas para recibir al mandatario.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-dice-que-no-quiere-tomar-un-camino-violento-con-iran/2025-05-15/003022.html","streamUrl":null,"titleText":"Trump dice que no quiere tomar \"un camino violento\" con Irán","uid":"19fb1210-39f1-4691-939e-18660ad7b137","updateDate":"2025-05-15T04:59:00.000Z"},{"mainText":"<p><strong>Carlos Humberto Caszely,</strong> leyenda de Colo Colo y el fútbol chileno,<strong> sorprendió al poner a la venta un auto clásico,</strong> un<strong> Ford Falcon</strong> Futura V8 289 del año <strong>1970</strong>.</p>\n<p>\"Aquí estuvimos con esta <strong>joyita</strong> harto tiempo, pero <strong>ya cumplió una etapa para mí.</strong> A mi edad ya cumplió una etapa\", declaró Caszely en la publicación del portal Automark en Instagram.</p>\n<p>El vehículo tiene un valor de<strong> 10.490.000 pesos chilenos</strong> y quien se quede con la \"joyita\", también se llevará una camiseta de Colo Colo 1991, con un autógrafo del \"Rey del Metro Cuadrado\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DJiSix-pc5_/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DJiSix-pc5_/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por AUTOMARK 🏎💥💨 (@_automark)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/carlos-caszely/carlos-caszely-puso-a-la-venta-su-auto-clasico-esta-joyita-ya-cumplio/2025-05-12/182525.html","streamUrl":null,"titleText":"Carlos Caszely puso a la venta su auto clásico: Esta joyita ya cumplió una etapa para mí","uid":"94e1b673-bb47-44e4-a65f-d293e8cac1e0","updateDate":"2025-05-15T04:57:00.000Z"},{"mainText":"<p><strong>Claudio Aquino, mediocampista de Colo Colo, sacó la voz tras la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/colo-colo-fue-goleado-por-racing-y-quedo-eliminado-de-la-libertadores-y/2025-05-14/222004.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dura caída 4-0 ante Racing</a></strong> que dejó a los albos fuera de copas internacionales e <strong>hizo frente al mal momento del equipo con autocrítica</strong>.</p>\n<p>\"<strong>Nos golpea mucho, nos duele, pero en estos momentos es donde se ven los hombres y que queremos sacar esto adelante. Hay que poner la cara</strong>. No queda otra que trabajar. De esto se sale trabajando y apretando los dientes, no queda de otra\", dijo a diversos canales de televisión en zona mixta.</p>\n<p>\"Hay que hacerse cargo del momento que estamos viviendo. <strong>No hay que buscar excusas. Los primeros responsables somos nosotros, los que entramos a la cancha</strong>\", sumó.</p>\n<p>\"Hay que seguir trabajando, esforzándonos el doble porque con lo que estamos haciendo no está alcanzando. A base de trabajo se sale de esto\", añadió.</p>\n<p><strong>Para Aquino, lo primero es \"mejorar lo que no hicimos en estos cuatro o cinco meses</strong>. Hay que apuntar al torneo local, que es lo que nos queda. Colo Colo es un equipo grande y lo tiene que ganar sí o sí\".</p>\n<p><strong>Además se refirió al <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/presidente-de-velez-contacto-a-claudio-aquino-para-que-vuelva-a-argentina/2025-05-01/192934.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">interés público del presidente de Vélez Sarsfield, Fabián Berlanga, por recontratarlo</a></strong>: \"Se hablaron muchas cosas, como <strong>siempre se habla de más</strong>. La verdad la sé yo. Sí, hablé con el presidente, me ha preguntado cómo estaba, cómo está mi familia, porque mi decisión de irme de Vélez fue por el tema familiar\".</p>\n<p>\"<strong>Hablamos dos o tres mensajes donde me preguntaba eso, no sé si en forma de chiste o en serio. No sé porque no le hablé más</strong>. Me puso 'te espero en junio' y quedó la conversación ahí. Yo ni contesté que sí, ni que me quiero ir, ni que estoy mal, ni que estoy triste\", contó.</p>\n<p>\"Obviamente que estoy triste por el momento que estamos viviendo porque no es fácil para nadie, pero <strong>cuando yo tome alguna decisión de querer irme o salir del club va a ser de mi boca, voy a ser el primero en decirlo</strong>\", aclaró.</p>\n<p>\"Yo <strong>tengo contrato acá con Colo Colo,</strong> no pienso ni en Vélez ni en otro equipo. <strong>Tengo que pensar en el momento que estamos viviendo nosotros y en tratar de sacarlo adelante</strong>\", expresó</p>\n<p>Finalmente, el volante dijo: \"Hoy estoy tranquilo, pero obviamente dolido por lo que está pasando con el momento que estamos viviendo. Nada, hay que trabajar y sacar esto adelante\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">\"TENGO CONTRATO EN <a href=\"https://twitter.com/hashtag/COLOCOLO?src=hash&ref_src=twsrc%5Etfw\">#COLOCOLO</a>, NO PIENSO EN VÉLEZ\"<br />\n\n<br />\n\nClaudio Aquino, jugador del Cacique, habló tras la goleada sufrida ante <a href=\"https://twitter.com/hashtag/Racing?src=hash&ref_src=twsrc%5Etfw\">#Racing</a> en la CONMEBOL <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a> y afirmó que no tiene en mente marcharse de los Albos. <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/DIHAeCtOpG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/DIHAeCtOpG</a></p>\n— ESPN Chile (@ESPNChile) <a href=\"https://twitter.com/ESPNChile/status/1922855322466631911?ref_src=twsrc%5Etfw\">May 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/aquino-en-estos-momentos-se-ven-los-hombres-hay-que-poner-la-cara/2025-05-15/000859.html","streamUrl":null,"titleText":"Aquino: En estos momentos se ven los hombres, hay que poner la cara","uid":"e1d94ec9-3946-4124-86c8-ec4ba6659841","updateDate":"2025-05-15T04:41:00.000Z"},{"mainText":"<p ><strong>Aníbal Mosa,</strong> presidente de Blanco y Negro, <strong>lamentó la derrota de Colo Colo</strong> ante Racing y la eliminación en la Copa Libertadores, y<strong> habló sobre el futuro del técnico Jorge Almirón</strong> en la banca alba, señalando que es un tema que debe resolver el directorio del club.</p>\n<p >\"Es una noche muy amarga y muy triste para todos los colocolinos. <strong>Tendremos que ver cuáles son los pasos a seguir</strong> y enfriar un poco la cabeza.<strong> Tener una conversación con nuestro técnico, con nuestro directorio</strong> y ver cómo vamos a continuar\", declaró el empresario a ESPN.</p>\n<p >En la misma línea, Mosa indicó que \"tenemos que analizarlo,<strong> conversarlo con él fríamente sobre lo que piensa y lo que pensamos nosotros.</strong> Es una persona que le ha entregado mucho a esta institución\".</p>\n<p >\"Hay que enfriar un poco la cabeza. <strong>Estamos todos muy dolidos y muy tristes.</strong> Es una situación que no esperábamos\", agregó.</p>\n<p >El timonel albo también expresó sus sensaciones luego de unas semanas nefastas, en donde quedaron eliminados de dos competencias: La Copa Chile y la Libertadores.</p>\n<p >\"Nos preparamos de una manera distinta para afrontar un año con las tres competencias y<strong> ya estamos en dos de ellas fuera.</strong> Es un tema muy complicado y lo analizaremos con la cabeza fría\", comentó.</p>\n<p >Además, Mosa contó que tuvo una conversación con Almirón tras la caída con Racing, pero que <strong>\"están las pulsaciones a mil y no es el momento de tener una conversación</strong> más profunda, y mucho menos en un camarín.<strong> Él se merece el respeto que se ha ganado de los colocolinos.</strong> Esperamos tener una conversación con él en un ambiente más tranquilo y salir un poquito de esta derrota muy dolorosa\".</p>\n<p >Mosa también admitió que el partido con Fortaleza, el pasado 10 de abril cuando ocurrió la tragedia del Monumental, fue un punto de inflexión en la temporada.</p>\n<p ><strong>\"Sin duda ese partido con Fortaleza</strong>, que estábamos jugando muy bien, <strong>marca un antes y un después,</strong> porque la institución y el equipo quedó golpeado. Fue una situación complicada que recorrió el mundo para mal\", apuntó.</p>\n<p >Finalmente, Mosa se refirió a la situación económica de Colo Colo, golpeado por el castigo de Conmebol y la eliminación copera.</p>\n<p ><strong>\"El tema económico es sumamente duro</strong>. Es un tema a tratar, pero lo que a nosotros nos interesa es el tema futbolístico y <strong>vamos a tener una reunión con Jorge. Esperamos llegar a Santiago y juntarnos lo más rápido posible</strong>\", sentenció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/mosa-y-la-continuidad-de-almiron-tenemos-que-conversar-con-el/2025-05-15/003940.html","streamUrl":null,"titleText":"Mosa y la continuidad de Almirón: Tenemos que conversar con el directorio y ver los pasos a seguir","uid":"6a78fa5e-9108-46c6-a4cc-d314f338e9b3","updateDate":"2025-05-15T04:37:00.000Z"},{"mainText":"<p>Uno que vive un gran momento lejos de la crisis que afronta Colo Colo es el uruguayo <strong>Maximiliano Falcón</strong>, ya que el exdefensor de los \"albos\" marcó su primer gol para adelantar a Inter Miami en su visita a San Jose Earthquakes.</p>\n<p>Antes del minuto de partido, el charrúa <strong>anotó de cabeza y festejó junto al astro Lionel Messi, capitán del cuadro floridano.</strong></p>\n<p><strong><em>Revisa el golazo de \"Peluca\" a continuación:</em></strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Cabezazo de Falcón para darnos la ventaja 💥 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/uRCJ5oc5JC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/uRCJ5oc5JC</a></p>\n— Inter Miami CF (@InterMiamiCF) <a href=\"https://twitter.com/InterMiamiCF/status/1922846148856852885?ref_src=twsrc%5Etfw\">May 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mls/video-maximiliano-falcon-marco-su-primer-gol-en-inter-miami-y-festejo/2025-05-15/002533.html","streamUrl":null,"titleText":"[VIDEO] Maximiliano Falcón marcó su primer gol en Inter Miami y festejó junto a Lionel Messi","uid":"e56da464-aac1-47d1-8316-e755061fc7e5","updateDate":"2025-05-15T04:23:00.000Z"},{"mainText":"<p >El presidente ruso,<strong> Vladímir Putin</strong>, <strong>renunció a <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/vladimir-putin/moscu-busca-negociar-con-kiev-antes-de-acordar-nuevas-treguas/2025-05-11/112228.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una cumbre el jueves en Estambul</a></strong> con el líder ucraniano, <strong>Volodímir Zelenski</strong>, pero <strong>envió una delegación</strong> a lo que podrían ser las primeras negociaciones de paz en tres años.</p>\n<p >El Kremlin frustró las esperanzas de la comunidad internacional al anunciar que uno de los asesores del presidente será quien encabece la delegación rusa, igual que ocurriera en marzo de 2022 en la misma ciudad.</p>\n<p >Por ese motivo, la participación de Ucrania en las conversaciones queda en el aire y depende exclusivamente de la decisión de Zelenski, quien tenía previsto viajar para reunirse el jueves en la capital turca, <strong>Ankara</strong>, con el presidente y mediador,<strong> Recep Tayyip Erdogan.</strong></p>\n<h2 ><em><span ><strong>Putin versus Zelenski, seis años de espera</strong></span></em></h2>\n<p >Mucho se había especulado estos días con la posible presencia de Putin y Zelenski en Estambul, pero el jefe del Kremlin nunca había insinuado que acudiría a la cita destinada a poner fin a la guerra en Ucrania.</p>\n<p >No obstante, según avanzaban los días, se convirtió en <strong>rehén de su propia propuesta</strong> de reanudar las negociaciones directas para no declarar un alto el fuego de 30 días como le exigían Kiev y los europeos.</p>\n<p ><strong>El líder ucraniano recogió el guante y le respondió que estaba dispuesto a reunirse en cualquier formato</strong> con su acérrimo enemigo, mientras el <strong>presidente de Estados Unidos, Donald Trump, también se pronunció a</strong> favor de esa posibilidad e incluso se mostró<strong> dispuesto a unirse a ellos</strong> para lograr un cese de las hostilidades.</p>\n<p >Al respecto, Zelenski aseguró que eso sería de<strong> \"gran ayuda\",</strong> mientras el Kremlin comentó que seguramente estaría muy ocupado con los problemas de Oriente Medio.</p>\n<p >No obstante, a Putin no le gustan los ultimátum ni las amenazas de la Unión Europea, que aprobó justo este miércoles un <strong>paquete de sanciones contra el sector bancario y energético ruso,</strong> que <strong>entrará en vigor en caso de que el Kremlin renuncie a un alto el fuego</strong> como primer paso para la paz.</p>\n<p ><strong>Putin y Zelenski no se reúnen desde diciembre de 2019</strong>, cuando se vieron en París con mediación de Francia y Alemania.</p>\n<p >Dicho encuentro fue un <strong>sonoro fracaso</strong> en el que quedó de manifiesto la profunda animadversión entre ambos mandatarios y el hecho de que sus posturas sobre el Donbás ya eran entonces irreconciliables.</p>\n<h2 ><span ><em><strong>El mismo jefe negociador que en Estambul-1</strong></em></span></h2>\n<p >Putin eligió como negociador jefe a su asesor para asuntos culturales, <strong>Vladímir Medinski</strong>, más conocido por ser un <strong>propagandista con un ideario imperialista muy cercano al del jefe del Estado.</strong></p>\n<p >Medinski fue también el elegido para encabezar la delegación rusa en marzo de 2022, negociaciones que se extendieron hasta mediados de abril.</p>\n<p >Entonces, el asesor de Putin aseguró que, por primera vez en muchos años, Kiev se había mostrado dispuesto a aceptar las demandas rusas.</p>\n<p >No obstante, la supuesta matanza de civiles a manos de soldados rusos en Bucha, al norte de Kiev, precipitó los acontecimientos y el rechazo de Zelenski.</p>\n<p >Después se supo que las demandas rusas incluían la reducción del Ejército ucraniano por debajo de los 100.000 efectivos, lo que fue interpretado por Kiev como una capitulación militar.</p>\n<p >Además, el jueves la delegación rusa incluirá a <strong>Mijaíl Galuzin</strong>, viceministro de Exteriores; <strong>Alexandr Fomin</strong>, viceministro de Defensa, y a <strong>Ígor Kostiukov</strong>, jefe del principal departamento del Estado Mayor del Ejército ruso.</p>\n<p ><strong>\"La delegación abordará asuntos políticos y, yo diría, que también un conjunto de cuestiones técnicas\"</strong>, explicó <strong>Yuri Ushakov</strong>, asesor del Kremlin para política internacional.</p>\n<h2 ><span ><em><strong>El mundo ansía negociaciones de paz</strong></em></span></h2>\n<p >No solo una mayoría de rusos y ucranianos ansían el inicio de negociaciones de paz, sino también la comunidad internacional.</p>\n<p >De hecho, el presidente brasileño, <strong>Luiz Inácio Lula da Silva</strong>, hizo este miércoles una escala en Moscú a su regreso de Pekín con el fin de convencer al camarada Putin de que se entrevistara con Zelenski.</p>\n<p >No obstante, no llegó a ser recibido en el Kremlin, como ocurriera el 9 de mayo, y tuvo que conformarse con una conversación telefónica.</p>\n<p >Según el Kremlin, Lula explicó a Putin que<strong> Brasil y China apoyan la reanudación de las negociaciones,</strong> y que él está dispuesto a<strong> contribuir \"por todos los medios\" a que dicho proceso \"prospere\".</strong></p>\n<p >Putin replicó que valora la postura constructiva de chinos y brasileños, pero estos no pudieron persuadirle para que viajara.</p>\n<p >Mientras, el <strong>papa León XIV</strong> también instó este miércoles a los líderes del mundo a que se sienten a negociar para que<strong> \"callen las armas\"</strong> y afirmó que <strong>\"la Santa Sede está disponible para que los enemigos se encuentren y se miren a los ojos\"</strong>, en su discurso a los representantes de las Iglesias orientales en su Jubileo.</p>\n<p >\"El pueblo quiere la paz y yo, con el corazón en la mano, les digo a los líderes del pueblo: <strong>¡reunámonos, hablemos, negociemos! </strong>La guerra nunca es inevitable, las armas pueden y deben callar, porque no resuelven los problemas, sino que los aumentan\", dijo el papa estadounidense-peruano.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/o2LxTKWX8s4?si=QyR8d8ltQhnyoLdW\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/putin-renuncio-a-cumbre-con-zelenski-pero-envio-delegacion-a/2025-05-15/001228.html","streamUrl":null,"titleText":"Putin renunció a cumbre con Zelenski, pero envió delegación a negociaciones de Estambul","uid":"54b79337-c09d-45f3-aa51-5031c61c93e6","updateDate":"2025-05-15T04:20:00.000Z"},{"mainText":"<p>La<strong> Copa Libertadores 2025</strong> entró en la recta final de la fase grupal, con <strong>la disputa de la quinta fecha,</strong> en donde se sumaron nuevos clasificados a los octavos de final.</p>\n<p>Las llaves de octavos de final se definirán por sorteo en la sede de Conmebol. Según información de la prensa argentina, será el 4 de junio.</p>\n<p>Los duelos de ida y vuelta de los octavos de final están programados para las semanas del 12 y 21 de agosto.</p>\n<p><strong>Revisa los clasificados a continuación:</strong></p>\n<ol>\n<li><strong>Palmeiras</strong></li>\n<li><strong>Vélez Sarsfield</strong></li>\n<li><strong>Peñarol</strong></li>\n<li><strong>Racing</strong></li>\n<li><strong>Sao Paulo</strong></li>\n</ol>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/los-clasificados-a-octavos-de-final-de-la-copa-libertadores-2025/2025-05-14/185338.html","streamUrl":null,"titleText":"Los clasificados a octavos de final de la Copa Libertadores 2025","uid":"af54e9e9-c5e2-42a9-bd3c-5df787c68d2f","updateDate":"2025-05-15T04:14:00.000Z"},{"mainText":"<p >El 15 de marzo de 2024 los científicos detectaron una inmensa tormenta solar en <strong>Marte</strong> a través de la sonda <strong>Perseverance</strong> y se pusieron a trabajar contra reloj para que <strong>dos de sus instrumentos captaran, por primera vez, lo que se preveía que ocurriría tres días después: una aurora.</strong></p>\n<p >Se trata de <strong>la primera aurora visible captada desde la superficie de un planeta que no es la Tierra</strong>, concretamente desde el <strong>cráter Jezero de Marte</strong> donde se encuentra la sonda Perseverance de la NASA, cuya estación meteorológica MEDA lleva un sensor RDS (del inglés Radiation and Dust Sensor) ideado y fabricado en España en el Instituto Nacional de Técnica Aerospacial (INTA).</p>\n<p >La descripción de la primera aurora visible desde la superficie de Marte se recogió este miércoles en la <a rel=\"link a una nota absoluta 1\" href=\"https://www.science.org/doi/10.1126/sciadv.ads1563\" data-process=\"2\" data-control=\"1\" target=\"_blank\">revista <em>Science Advances</em></a>, y en el equipo internacional de autores del hallazgo están los españoles <strong>Víctor Apéstigue</strong>, jefe de Ingeniería de Sensores Espaciales del INTA, y <strong>Daniel Toledo</strong>, físico del área de Investigación e Instrumentación Atmosférica de este instituto.</p>\n<h2 ><span ><em><strong>Auroras verdes en el 'planeta rojo'</strong></em></span></h2>\n<p >Todos los planetas con atmósfera del Sistema Solar, entre ellos Marte, experimentan auroras, creadas por la interacción de campos magnéticos con partículas de alta energía procedentes del Sol.</p>\n<p >Los científicos habían detectado ya diferentes tipos de auroras en Marte, pero éstas habían aparecido en longitudes de onda ultravioleta invisibles a la vista.</p>\n<p ><strong>¿Cómo han logrado los investigadores que la aurora sea detectada en el visible?</strong> En una entrevista con <em>EFE</em>, Toledo y Apéstigue explican que, tras detectar la tormenta solar, los científicos que trabajan en la misión vieron que <strong>se daban las condiciones meteorológicas para aspirar a captar la consiguiente aurora, y comenzaron a planificar la observación para lograrlo.</strong></p>\n<p >Para ello recurren a tres instrumentos de la sonda Perseverance: <strong>una cámara capaz de integrar la luz durante un largo periodo de tiempo (Mastcam-Z), un espectómetro diseñado para hacer estudios de minerales pero que se puede enfocar al cielo para sacar espectros de luz (superCam) y el mencionado instrumento MEDA-RDS.</strong></p>\n<h2 ><span ><em><strong>Desafíos</strong></em></span></h2>\n<p ><strong>\"Marte presenta mucho polvo en suspensión, ver una aurora es complicado.</strong> En este caso, gracias a la cadena de sondas que nos han permitido detectar la tormenta solar hemos podido coordinar las predicciones para poner a los instrumentos de Perseverance a medir en el momento de máxima posibilidad de observación\", explica Apéstigue.</p>\n<p >Aún así, el investigador señala que la detección sigue siendo muy tenue por lo que ha requerido de <strong>\"mucho trabajo complementario para eliminar el ruido lumínico y de mucho análisis\".</strong> De ahí que la revisión por pares de este trabajo científico se haya dilatado un año para realizar las comprobaciones pertinentes.</p>\n<h2 ><span ><em><strong>Hacia un mejor conocimiento espacial</strong></em></span></h2>\n<p ><strong>Una aurora se produce por la interacción de particulares energéticas que vienen del sol con el dióxido de carbono contenido en la atmósfera</strong>, en el caso <strong>de la Tierra, o con el oxígeno en el caso de Marte.</strong></p>\n<p ><strong>\"El átomo adquiere otro nivel energético y emite esa energía en forma de luz verde\",</strong> indica Toledo.</p>\n<p >En el caso de la Tierra, las auroras se suelen ver en los Polos Norte (boreales) y Sur (australes), ya que las partículas energéticas que vienen del sol se desvían hacia los campos magnéticos de nuestro planeta.</p>\n<p >En Marte, relata Toledo, \"no existe un campo magnético permanente como el de la Tierra, sino campos magnéticos remanentes en diferentes zonas, y de hecho <strong>se dudaba de que pudiera haber auroras porque, además, su atmósfera es más tenue\"</strong> que la de la Tierra.</p>\n<p >La falta de campo magnético impide blindar la atmósfera del 'planeta rojo' y hace que Marte la esté perdiendo, y con ello el agua que contiene.</p>\n<p >Según Apéstigue, <strong>este hallazgo servirá para \"validar los modelos atmosféricos que se han desarrollado hasta el momento y saber si están funcionando\"</strong>: \"Nos capacita más para conocer mejor el Sistema Solar\".</p>\n<p >\"De cara a la futura exploración humana del 'planeta rojo' <strong>es imprescindible seguir haciendo este tipo de investigaciones\"</strong>, concluye el ingeniero.</p>\n<p >El vehículo robotizado Perseverance se lanzó en julio de 2020 con el objetivo de explorar el cráter Jezero de Marte como parte del Programa de Exploración del 'planeta rojo' de la NASA. La sonda llegó al citado cráter en febrero de 2021.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/marte/observan-la-primera-aurora-visible-en-marte/2025-05-14/233846.html","streamUrl":null,"titleText":"Observan la primera aurora visible en Marte","uid":"fbeee288-d652-4111-b8c3-f29af2f3aa79","updateDate":"2025-05-15T04:08:00.000Z"},{"mainText":"<p><strong>Sao Paulo</strong> selló este miércoles su clasificación a los <strong>octavos de final de la Copa Libertadores</strong> tras empatar<strong> 1-1 con Libertad de Paraguay</strong>, lo que le permitió ubicarse como líder con 11 puntos en la penúltima fecha del Grupo D.</p>\n<p>Pese a que el equipo de Luis Zubeldía vio una tempranera roja para <strong>Alisson (16'),</strong> se mantuvo en partido y luchó hasta el gol de cabeza de<strong> Gustavo Aguilar (74')</strong>, el cual llegó en una jugada a balón detenido.</p>\n<p>Empujado por su público en el Morumbí, los brasileños reaccionaron en los minutos finales y encontraron el empate gracias a <strong>Lucca (90'),</strong> quien tuvo un debut goleador para darle el triunfo a los locales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/sao-paulo-consiguio-un-heroico-empate-ante-libertad-y-avanzo-a-octavos/2025-05-15/001019.html","streamUrl":null,"titleText":"Sao Paulo consiguió un heroico empate ante Libertad y avanzó a octavos en la Libertadores","uid":"dfd13b7e-498d-42e5-ad3c-26b76518bbed","updateDate":"2025-05-15T04:02:00.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> tendrá una \"final anticipada\" en la Copa Libertadores, luego de que <strong>Botafogo venciera por 3-2 a Estudiantes de La Plata</strong> y se metiera de lleno en la pelea por avanzar a los octavos de final del torneo continental.</p>\n<p>A una fecha de finalizar la clasificación del Grupo A, el elenco brasileño quedó a un punto del liderato de los \"azules\" tras sumar 9 unidades y ambos tendrán que verse las caras el <strong>próximo martes 27 de mayo</strong> en Río de Janeiro.</p>\n<p>Sin embargo, el duelo ante los argentinos no fue una tarea fácil para el vigente campeón del certamen, ya que aunque se adelantó con goles de<strong> Rwan Cruz (42') y otro de Igor Jesus (52')</strong>; un doblete de <strong>Tiago Palacios (62' y 78')</strong> emparejó las cifras.</p>\n<p>En la recta final del compromiso, un postrero tanto de <strong>Artur (85')</strong> desató la euforia en el Estadio Olimpico \"Nilton Santos\" y dio al elenco local la posibilidad de jugar ante el \"Romántico Viajero\" una definición por el ansiado boleto.</p>\n<p>Por su parte, un <strong>Estudiantes que también marcha con 9 positivos</strong> en el Grupo A tendrá que preocuparse de sumar en casa cuando le toque recibir a un <strong>Carabobo</strong> eliminado. Con eso, ya tendrá asegurado su paso a la siguiente instancia.</p>\n<p>Con este panorama, la U no solo depende de sí misma para avanzar, sino que incluso podría <strong>quedar relegada a los <em>play-offs</em> de Sudamericana</strong> si cae en Brasil y los de La Plata suman ante los venezolanos.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.760072&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/botafogo-gano-a-estudiantes-y-definira-ante-la-u-la-clasificacion-a/2025-05-15/000106.html","streamUrl":null,"titleText":"Botafogo ganó a Estudiantes y definirá ante la U la clasificación a octavos de Libertadores","uid":"e91d20c9-208d-4216-a2eb-649d85ed9cd3","updateDate":"2025-05-15T03:47:00.000Z"},{"mainText":"<p ><strong>Arturo Vidal,</strong> quien fue expulsado en el partido con <strong>Racing</strong>, está en el blanco de las críticas de los hinchas en las últimas horas, no solo la eliminación de Colo Colo en la Copa Libertadores, sino también por<strong> las insólitas opciones que permitían apostar por su rendimiento en su página web \"Juega con el King\".</strong></p>\n<p >Durante el partido, <strong>apareció la opción especial de apostar si Vidal recibía una tarjeta amarilla</strong>, con un valor inicial de 1.45 por peso pagado.</p>\n<p >Posteriormente,<strong> llegó a estar a un valor de 21 por peso apostado si el \"King\" era expulsado</strong>, algo que terminó ocurriendo en el Cilindro de Avellaneda.</p>\n<p >Es decir, quien apostó 10 mil por la expulsión de Vidal, terminó ganando 210 mil pesos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">21 veces lo apostado pagaba la expulsión de Arturo Vidal. Deben estar contentos en SU casa de apuestas. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/ECqCf0Ic6E\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ECqCf0Ic6E</a></p>\n— LuisAlejandroEscares (@EscaresVilla) <a href=\"https://twitter.com/EscaresVilla/status/1922833256455549028?ref_src=twsrc%5Etfw\">May 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Colo Colo, finalmente, quedó eliminado de la Copa Libertadores y su próximo desafío será el lunes 19 de mayo, ante Ñublense, a las 18:00 horas (22:00 GMT) en el Estadio Monumental. </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/polemica-pagina-de-arturo-vidal-permitio-apostar-por-si-recibia/2025-05-14/234402.html","streamUrl":null,"titleText":"¡Polémica! Página de Arturo Vidal permitió apostar por si recibía tarjetas en duelo con Racing","uid":"787354d4-18eb-46bf-9ee5-c69a9b0ebd2e","updateDate":"2025-05-15T03:35:00.000Z"},{"mainText":"<p >El Senado de Colombia tumbó este miércoles la propuesta del Gobierno de realizar una <strong>consulta popular sobre una reforma laboral</strong>, una de las iniciativas bandera del presidente Gustavo Petro, quien denunció \"fraude\" y <strong>llamó a \"la coordinación del movimiento popular\" para \"dar el paso siguiente\".</strong></p>\n<p >Con una diferencia de solo dos votos, los senadores dijeron 'No' a la propuesta que buscaba llevar 12 preguntas a las urnas para reformar la legislación laboral colombiana, unos resultados que desataron gritos y caos dentro del recinto legislativo y acusaciones de \"fraude\" y \"trampa\" también fuera de él.</p>\n<p >Una de las primeras voces en reaccionar al rechazo del Senado fue la del presidente Petro desde Pekín, donde asiste a la IV Reunión Ministerial de China y la Comunidad de Estados de Latinoamérica y el Caribe (Celac).</p>\n<p ><strong>\"Estamos ante un fraude y el pueblo debe decidir\"</strong>, escribió en X el mandatario, quien convocó a movimientos obreros, campesinos, juveniles e indígenas para \"dar el paso siguiente\".</p>\n<p >Petro instó al pueblo colombiano a <strong>\"mantenerse en calma, reunirse en plazas públicas, organizarse y tomar decisiones\"</strong> y lo invitó a acompañarlo el próximo lunes en el Paseo Bolívar, en la ciudad caribeña Barranquilla, donde anunció que dará un mensaje a toda la nación.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Que me expliquen como se puede hundir el derecho del pueblo a decidir, como soberano supremo, tal como ordena la constitución, simplemente porque soltaron a tiempo a un senador corrupto preso para dar el voto que le pone mordaza a la voz de la gente. El pueblo no se deja…</p>\n— Gustavo Petro (@petrogustavo) <a href=\"https://twitter.com/petrogustavo/status/1922830717509304591?ref_src=twsrc%5Etfw\">May 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >\"Ante el<strong> fraude evidente y la burla a la Constitución</strong> de los que dirigen el Senado, se tomarán decisiones que se votarán en todos los cabildos populares en todos los municipios\", afirmó.</p>\n<p >Petro propuso esta consulta popular para<strong> reflotar su reforma laboral que ya había sido rechazada por el Congreso</strong> en marzo pasado y que, según él, habría impulsado un gran avance en derechos laborales.</p>\n<p >El mandatario presentó oficialmente al Senado el pasado 1 de mayo, en el Día del Trabajador, las 12 preguntas que quería llevar a las urnas y que, entre otros, abordaban temas como la <strong>reducción de la jornada laboral</strong> de ocho horas, <strong>licencias por salud</strong>, incluidos los dolores menstruales, <strong>salarios dignos</strong> para el campo y el <strong>fin de la tercerización</strong>.</p>\n<p >Pero para recibir luz verde la propuesta -que la oposición tachaba de un \"capricho político\" y una amenaza para el empleo- necesitaba mayoría simple en el Senado y el conteo cerró con<strong> 49 votos en contra y 47 a favor.</strong></p>\n<p >Los resultados de la votación, que se realizó de manera manual y a viva voz, airaron de inmediato al ministro del Interior, <strong>Armando Benedetti</strong>, quien se encontraba dentro del recinto legislativo.</p>\n<p >El titular de esta cartera, quien ayer <strong>se mostraba \"optimista\"</strong> a recibir el visto bueno de los senadores, acusó al presidente de esa cámara, el opositor <strong>Efraín Cepeda</strong>, de cerrar la votación \"cuando vio que iban ganando\" y al secretario general de agregar un voto por el 'No' una vez se había cerrado la votación.</p>\n<p >Benedetti aseguró tener pruebas de estas supuestas trampas y que llevaría el caso a los tribunales, pero hasta el momento solo compartió en sus redes sociales un video donde aparece él mismo golpeando, entre gritos, la mesa del secretario del Senado al cierre de la votación.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Malandrines. En este video se demuestra cómo el secretario del Senado tacha un voto del Sí y lo agrega a los votos del No después de cerrada la votación. De ahí mi reacción. Habrá denuncia penal por ese robo. Con ese voto habríamos estado 48-48 y además no dejaron votar al menos… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/WvdUOKZ95h\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/WvdUOKZ95h</a></p>\n— Armando Benedetti (@AABenedetti) <a href=\"https://twitter.com/AABenedetti/status/1922775256306962519?ref_src=twsrc%5Etfw\">May 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El secretario general del Senado, <strong>Diego González</strong>, rechazó las acusaciones en su contra por la supuesta modificación de votos y aseguró que <strong>\"no hubo fraude de ninguna manera\".</strong></p>\n<p >\"Ahí están las grabaciones, están las cámaras, incluso está el documento donde también se registró el voto manual.<strong> Ese documento, a mano, no tiene tachaduras</strong>\", dijo González.</p>\n<p >Tras lo ocurrido, <strong>Petro se volvió a manifestar en una alocución en la que pidió al Senado \"poner de nuevo en votación la consulta popular\".</strong></p>\n<p >Por su parte, el presidente del Senado hizo<strong> \"un llamado a la calma\"</strong> y señaló que \"la democracia habló en el Senado de la República\".</p>\n<p >\"<strong>No es momento de mensajes incendiarios</strong>, es momento de respetar las instituciones, la democracia. Es momento de respetar y de rodear a los colombianos que tanto necesitan de los poderes públicos\", expresó Cepeda.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Ahora con tranquilidad, pero sabiendo que los derechos no se mendigan, le corresponde al pueblo reunirse en cabildo en todos los municipios de Colombia, y tomar la decisión que corresponde a la respuesta del senado de la República.<br />\n\n<br />\n\nPersonalmente me reuniré con el cabildo popular… <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/8gCMeffczI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8gCMeffczI</a></p>\n— Gustavo Petro (@petrogustavo) <a href=\"https://twitter.com/petrogustavo/status/1922783197705928816?ref_src=twsrc%5Etfw\">May 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/senado-tumbo-consulta-popular-de-petro-presidente-llamo-a-reaccionar/2025-05-14/231857.html","streamUrl":null,"titleText":"Senado tumbó consulta popular de Petro: Presidente llamó a reaccionar","uid":"4b06dba3-1f2e-456e-8d3c-926a5d6f8adc","updateDate":"2025-05-15T03:31:00.000Z"}]
