[{"mainText":"<p>El <strong>presidente de Estados Unidos, Donald Trump,</strong> <strong>recibirá este viernes a su homólogo ucraniano, Volodímir Zelenski,</strong> <strong>un día después de haber mantenido una llamada con el mandatario ruso, Vladímir Putin,</strong> con quien acordó una próxima reunión en <strong>Budapest</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/washington-la-guerra-en-ucrania-terminara-bajo-la-responsabilidad-de/2025-10-15/233417.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">para negociar el fin de la guerra.</a></p>\n<p><strong>Zelenski, que llegó anoche a Washington</strong> y se hospedó en la Casa Blair, la residencia oficial para líderes extranjeros frente a la Casa Blanca, tiene previsto <strong>reunirse con Trump en el Despacho Oval a las 13:15 hora local</strong> <strong>(14:15 hora chilena).</strong></p>\n<p>El líder ucraniano pretende pedir a Trump la <strong>transferencia de nuevos sistemas de defensa antiaérea</strong> para interceptar los constantes ataques rusos contra infraestructura ucraniana, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/ataques-rusos-amenazan-la-calefaccion-de-millones-de-ucranianos-en/2025-10-15/151351.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">especialmente instalaciones energéticas.</a></p>\n<p><strong>\"Cada sistema de defensa aérea de Ucrania importa: salva vidas.</strong> Cada decisión que nos fortalezca acerca el fin de la guerra\", declaró Zelenski en la red X.</p>\n<h2><span ><em><strong>Los controvertidos misiles Tomahawk estadounidenses</strong></em></span></h2>\n<p><strong>Trump se ha mostrado abierto en los últimos días a vender a Ucrania misiles Tomahawk,</strong> proyectiles de crucero de fabricación estadounidense diseñados para ataques de largo alcance y alta precisión.</p>\n<p>Rusia <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/rusia-considerara-hostil-el-suministro-de-misiles-estadounidenses/2025-10-17/070929.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">advirtió este viernes que <strong>considerará un \"paso hostil\" el suministro a Kiev</strong> de esos misiles,</a> que podrían alcanzar a Moscú.</p>\n<p>Los <strong>Tomahawk</strong> <strong>centrarán la reunión entre Trump y Zelenski</strong> un día después de que el republicano hablara por teléfono con Putin.</p>\n<p><strong>Ambos decidieron verse próximamente en Budapest,</strong> en la que será la segunda reunión para buscar el fin de la guerra en Ucrania tras la que mantuvieron el pasado 15 de agosto en Alaska.</p>\n<p>De esa cumbre no salieron pasos concretos para detener las hostilidades y, en las últimas semanas, <strong>Trump ha vuelto a expresar su frustración por la negativa de Putin</strong> a detener los combates.</p>\n<p>La visita de Kiev a la Casa Blanca de este viernes es la tercera desde que Trump regresó al poder el pasado 20 de enero.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-recibira-a-zelenski-en-la-casa-blanca-tras-la-llamada-que-tuvo-con/2025-10-17/122942.html","streamUrl":null,"titleText":"Trump recibirá a Zelenski en la Casa Blanca tras la llamada que tuvo con Putin","uid":"bd22f686-e094-4e78-b7d5-25ade5aaa898","updateDate":"2025-10-17T15:29:42.000Z"},{"mainText":"<p>El delantero de <strong>Universidad de Chile Lucas Di Yorio</strong> se refirió a la idea del club de aplazar el partido ante<strong> Universidad Católica,</strong> que se disputa en medio de la serie de semifinales de<strong> Copa Sudamericana</strong> ante <strong>Lanús</strong>, aunque sostuvo que en el club están preparados para disputarlo.</p>\n<p>\"A mí no me incumbe hablar de la liga, puedo hablar de nosotros, no hemos suspendido nada más que el partido con Everton por un caso que conocemos todos. <strong>Fue el único que hemos postergado. Entonces, en ese sentido hemos cumplido a rajatabla siempre lo que teníamos.</strong> Siento que <strong>hoy se nos viene un calendario ajustado con partidos importantes por delante, por ahí sería momento de ver la situación considerando la instancia que estamos jugando</strong>, pero estamos preparados y enfocados para jugar como siempre\", declaró en conferencia de prensa.</p>\n<p>\"Son escenarios distintos todos.<strong> A comienzo de año uno tiene un calendario y tiene que respetarlo, creo que lo hemos hecho de la mejor manera</strong>. Hoy veo que <strong>estamos en una instancia un poco más avanzada, que hace bastante que un equipo chileno no está en una semifinal de un certamen internacional y creo que es algo importante para el fútbol chileno y una oportunidad enorme para nosotros.</strong> Creo que se podría considerar eso, pero nosotros nos tenemos que preparar para jugar todos los partidos y estar disponibles al cien por cien\", siguió el atacante.</p>\n<p>Luego, dijo que desconoce si falta \"solidaridad\" en la actividad, apuntando que \"apoyar al fútbol chileno es lo que va a hacer que en un futuro todo sea mejor. <strong>No me quiero meter en si hay que jugar o no, siento que son instancias importantes y creo que son cosas a tener en cuenta\".</strong></p>\n<p>Sobre los desafíos venideros, explicó que en el plantel \"estamos todos en la misma sintonía, con muchas ganas de enfrentarlos, tenemos mucha ilusión. Llegamos en un buen momento con el objetivo claro, primero tenemos el foco en Lanús. El equipo está muy bien\".</p>\n<p>\"Los objetivos estuvieron claros desde el principio. En cosas hemos cumplido y en otras no al cien por cien. Seguimos paso a paso, obviamente tenemos mucha ilusión, pero tenemos dos partidos por delante en esta llave y queremos hacerlo lo mejor posible para clasificar a esa final\", siguió.</p>\n<p>Por otro lado comentó en relación a su situación personal que \"estoy muy cómodo, he disfrutado este momento y lo que queda lo voy a disfrutar mucho en la U. No hemos hablado nada del futuro, estoy muy concentrado en lo que viene\".</p>\n<p>\"Todos nos estamos esforzando al máximo para obtener un lugar, el que decide es Gustavo. Eso entendemos, todos trabajamos para ayudar al equipo. La competencia nos viene bien a todos para esforzarnos\", expuso.</p>\n<p>\"En el pasado no me fijo tanto, ahora estoy disfrutando, disfruto mucho de estar en la U. No he hablado yo de mi futuro, no sé si ha hablado alguien o no, no me meto en eso, tengo la cabeza en los objetivos que tenemos, ya se verá, estoy a gusto en la U\", comentó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/di-yorio-y-duelo-con-la-uc-estamos-en-una-instancia-importante-se/2025-10-17/123157.html","streamUrl":null,"titleText":"Di Yorio y duelo con la UC: Estamos en una instancia importante, se podría considerar eso","uid":"25a9df97-0aab-449c-8d5f-db811417126f","updateDate":"2025-10-17T15:31:57.000Z"},{"mainText":"<p>Durante una actividad en la Escuela República de Austria, en Estación Central, donde se dio inicio al <strong>pago de la primera cuota de la deuda histórica de los profesores</strong>, el presidente <strong>Gabriel Boric</strong> se refirió al accidente del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/fuerza-aerea/helicoptero-fach-fue-hallado-con-tres-sobrevivientes-y-un-fallecido/2025-10-17/094653.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">helicóptero de la Fuerza Aérea ocurrido en los Campos de Hielo Sur</a>, Región del Aysén. </p>\n<p>\"Después de una intensa búsqueda por parte de la FACh, del Ejército —en donde estuvimos todos coordinados—, logramos hallar el helicóptero, <strong>a tres de sus tripulantes con vida</strong>, pero desgraciadamente el<strong> capitán Sergio Hidalgo Silva</strong> fue encontrado fallecido\", informó el Mandatario.</p>\n<p>El Presidente envió un mensaje de apoyo a la familia del piloto: \"Quiero enviarle desde acá, desde este lugar hermoso y con esperanza, a sus familiares, a sus seres queridos, a sus compañeros de labores, un gran abrazo en este difícil momento. <strong>Que sepan su familia y toda la institución de la Fuerza Aérea de Chile que cuentan con nosotros</strong>\".</p>\n<p>Boric también agradeció la labor de los equipos de rescate y destacó el compromiso de los funcionarios públicos: \"Desde acá también mis agradecimientos a todos los <strong>funcionarios públicos que cumplen labores de riesgo en nuestro país</strong>. Muchas gracias, y un sentido recuerdo para don <strong>Sergio Hidalgo Silva</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/boric-lamenta-muerte-de-piloto-de-la-fach-su-familia-e-institucion/2025-10-17/123701.html","streamUrl":null,"titleText":"Boric lamenta muerte de piloto de la FACh: \"Su familia e institución cuentan con nosotros\"","uid":"83100bbf-e991-4503-9773-858ba884c8d6","updateDate":"2025-10-17T15:37:01.000Z"},{"mainText":"<p>Luego de pasar más de dos años secuestrados,<strong> Bar Kuperstein y Segev Kalfon, dos rehenes israelíes liberados por Hamas</strong>, viven horas de emoción tras su liberación y más aún luego de que esta semana recibieran sendas camisetas<strong> firmadas por el capitán de la selección argentina, Lionel Messi.</strong></p>\n<p>El video difundido por la organización<strong> Creative Community for Peace (CCFP) y muestra el instante en que Segev Kalfon</strong> recibe la camiseta de Lionel Messi y rompe en llanto.</p>\n<p>\"Nunca me voy a olvidar\", dijo en medio de la emoción.</p>\n<p>A su lado,<strong> Bar Kuperstein también recibió su camiseta y no pudo ocultar la felicidad: \"Es una locura, es el sueño de todo el mundo\", exclamó</strong> luego de recibir el que obsequio fue coordinado por la organización, que trabaja en favor del diálogo y la paz a través de la cultura.</p>\n<p>Según informó la cuenta oficial del Estado de Israel en X (antes Twitter), Bar Kuperstein, de 23 años y oriundo de Holon, fue secuestrado por Hamas el 7 de octubre de 2023 mientras trabajaba en el festival de música Nova. Era el principal sostén económico de su familia, ayudando a su padre discapacitado y a sus cuatro hermanos menores.</p>\n<p>Por su parte, Segev Kalfon, de 27 años, también fue tomado como rehén en el mismo festival. Antes del secuestro trabajaba en la panadería familiar y estudiaba finanzas.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DP33IFOjcJR/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DP33IFOjcJR/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Creative Community For Peace (@ccfpeace)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/lionel-messi/dos-rehenes-israelies-liberados-por-hamas-recibieron-camisetas-de-parte/2025-10-17/123529.html","streamUrl":null,"titleText":"Dos rehenes israelíes liberados por Hamas recibieron camisetas de parte de Lionel Messi","uid":"87f47d66-8d93-43ea-9891-c5a3ad626dc6","updateDate":"2025-10-17T15:35:29.000Z"},{"mainText":"<p>Venezuela activó este viernes en cuatro estados del occidente de su territorio el plan denominado <strong>'Independencia 200'</strong> para la \"defensa integral\" del país ante la que denuncia como <strong>\"amenaza\" de Estados Unidos</strong>, que mantiene un <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/ee-uu-desplego-helicopteros-de-combate-cerca-de-venezuela/2025-10-16/173753.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">despliegue militar en el mar Caribe </a>cerca de la nación suramericana.</p>\n<p>Ciudadanos, militares y policías se movilizaron desde temprano en localidades de <strong>Mérida</strong> y <strong>Trujillo</strong>, en los Andes venezolanos, así como en Lara y Yaracuy, como parte de las acciones de \"preparación\" para<strong> \"seguir ganando la paz\"</strong>, según dijo el presidente, <strong>Nicolás Maduro</strong>.</p>\n<p>La operación 'Independencia 200', anunciada en septiembre, se ha<strong> activado de manera progresiva desde la semana pasada</strong> en más de una decena de regiones, la mayoría costeras, así como en la insular Nueva Esparta, en el sureste del Caribe, y en estados fronterizos con Colombia, como Táchira y Amazonas, este también limítrofe con Brasil.</p>\n<p>A través de su canal de Telegram, Maduro anunció la activación \"integral\" de las llamadas <strong>Zonas Operativas de Defensa Integral</strong> (ZODI) en Mérida, Trujillo, Lara y Yaracuy, una \"línea clave de garantía de defensa, de estabilidad económica y desde todo punto de vista\", según el líder chavista.</p>\n<p>\"Vamos completando toda la preparación para llegar al estado óptimo para la<strong> defensa integral de nuestra patria</strong>, (...) en perfecta unión de todo nuestro pueblo, de todos los sectores, <a href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/ee-uu-ataco-otro-barco-cerca-de-venezuela-e-informo-muerte-de-seis/2025-10-14/154248.html?_gl=1*fuy2tw*_gcl_au*MTM4NjA3NDIxNC4xNzU1ODg2ODAx\">para ganar la paz y ejercer la soberanía</a>\", expresó.</p>\n<p>En ese sentido, el mandatario agregó que, en <strong>\"perfecta fusión popular-militar-policial\"</strong>, Venezuela se prepara \"para hacer inexpugnable\" al territorio.</p>\n<h2><strong><em><span >6,2 millones de ciudadanos alistados en la Milicia Bolivariana</span></em></strong></h2>\n<p>Este jueves, Venezuela activó el plan en el estado Apure (oeste, fronterizo con Colombia) con el fin, de acuerdo al gobernador de esa región, el chavista Wilmer Rodríguez, de garantizar la<strong> \"soberanía, paz y protección\"</strong> de los ciudadanos ante el despliegue de EE.UU.</p>\n<p>Maduro aseveró este jueves que el alto mando político y militar de su país está \"más unido que nunca\" en la defensa de la patria.</p>\n<p>Asimismo, el jefe de Estado indicó que <strong>6,2 millones de ciudadanos están alistados en la Milicia Bolivariana</strong> \"como parte del sistema integral de defensa nacional\".</p>\n<p>El Gobierno insiste en que la defensa del país también es <strong>responsabilidad \"del pueblo\"</strong> y \"no solo\" de las autoridades.</p>\n<p>EE.UU. defiende su despliegue como una operación contra el supuesto narcotráfico procedente de la nación suramericana, mientras que el Ejecutivo de Maduro asegura que se trata de una <strong>\"amenaza\" para propiciar un \"cambio de régimen\"</strong> y \"apropiarse\" de los recursos del país, como el petróleo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/venezuela-activa-plan-de-defensa-en-cuatro-estados-ante-amenaza-de-ee-uu/2025-10-17/115204.html","streamUrl":null,"titleText":"Venezuela activa plan de defensa en cuatro estados ante \"amenaza\" de EE.UU.","uid":"3deb0cdd-303c-41d6-90e3-d47411034612","updateDate":"2025-10-17T14:52:04.000Z"},{"mainText":"<p>Luego del pase de la selección sub 20 de Marruecos a la final del Mundial sub 20, <strong>en el país norafricano rápidamente iniciaron gestiones para el traslado masivo de hinchas a Chile para presenciar el duelo decisivo ante Argentina</strong>, a disputarse este domingo desde las 20:00 horas en el Estadio Nacional.</p>\n<p>De acuerdo a lo publicado por <em><a rel=\"link a una nota absoluta 1\" href=\"https://www.latercera.com/el-deportivo/noticia/con-un-ministro-incluido-y-600-hinchas-el-masivo-desembarco-de-marruecos-para-la-final-del-mundial-sub-20-ante-argentina/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">La Tercera</a></em>, <strong>desde tierras magrebíes llegarán unos 600 fanáticos, quienes estarán encabezados por el ministro de Educación Nacional, Preescolar y Deportes, Chakib Benmoussa</strong>, y el presidente de la Real Federación Marroquí, Fouzi Lekjaa.</p>\n<p>Según la misma fuente, <strong>dos aviones de la aerolínea Royal Air Maroc trasladarán a los fanáticos desde Marruecos, y una tercera traerá al país a las autoridades.</strong></p>\n<p>Y mientras en la embajada del país africano para tramitar visas y aterrizaje, lo que está garantizado es el cupo para los viajeros en el recinto ñuñoíno, pues, previendo la opción de que se produjera el desplazamiento, se reservaron suficientes localidades para acogerlos en el principal coliseo deportivo de Chile.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/desde-marruecos-viajaran-600-hinchas-a-la-final-del-mundial-sub-20/2025-10-17/121410.html","streamUrl":null,"titleText":"Desde Marruecos viajarán 600 hinchas a la final del Mundial sub 20","uid":"165a7df9-ff98-473d-ab3c-7c91b350e0de","updateDate":"2025-10-17T15:14:10.000Z"},{"mainText":"<p><strong>Stavros Demosthenous</strong>, presidente del club de la segunda división de fútbol chipriota <strong>Karmiotissa,</strong> fue<strong> mortalmente tiroteado este viernes mientras viajaba en su auto en la ciudad de Limasol</strong>, informó la Policía.</p>\n<p>Según la prensa local, que cita fuentes policiales,<strong> Demosthenous fue tiroteado en una calle cercana a su residencia,</strong> mientras se encontraba en su vehículo junto a su hijo.</p>\n<p>Su auto fue interceptado por una furgoneta, <strong>que se colocó delante, y desde la que sus ocupantes comenzaron a disparar contra el empresario, de 49 años.</strong></p>\n<p>Posteriormente, indican esos medios, <strong>los asaltantes incendiaron la furgoneta y huyeron en una motocicleta de gran cilindrada.</strong></p>\n<p><strong>De acuerdo a la información de los medios chipriotas, el hijo intentó conducir para llevarlo a un recinto médico, <a rel=\"link a una nota absoluta 1\" href=\"https://cyprus-mail.com/2025/10/17/businessman-shot-dead-on-limassol-motorway\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pero chocó en el trayecto, por lo que pidió ayuda.</a></strong></p>\n<p>El empresario, que tenía negocios de venta de autos, fue trasladado a<strong>l Hospital General de Limasol, donde se confirmó su fallecimiento.</strong></p>\n<p>La Policía está investigando en el lugar donde se produjo la emboscada con la participación del médico forense y miembros del Departamento de Investigaciones Criminalística.</p>\n<p>Demosthenous era muy conocido en los círculos futbolísticos, ya que, además de presidir Karmiotissa FC, que compite en la segunda división, anteriormente fue presidente de <strong>Aris Limassol</strong> <strong>FC</strong>, equipo de primera división.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/presidente-de-club-chipriota-fue-asesinado-a-tiros-en-presencia-de-su-hijo/2025-10-17/120734.html","streamUrl":null,"titleText":"Presidente de club chipriota fue asesinado a tiros en presencia de su hijo","uid":"8336af9d-cd6b-4abf-9d11-1e9e6f2f66be","updateDate":"2025-10-17T15:07:34.000Z"},{"mainText":"<p>El entrenador de <strong>Sevilla, el argentino Matías Almeyda,</strong> declaró este viernes, en la víspera de medirse a <strong>Mallorca</strong> en el Estadio \"Ramón Sánchez-Pizjuán\" en la novena jornada de la liga española,<strong> que sabe \"cuál es el objetivo\" de su equipo</strong> y que \"se llevan sólo nueve fechas\", por lo que<strong> \"no es el momento de subirse ni de bajarse de ningún carro\", sino \"seguir por este camino\".</strong></p>\n<p>Almeyda, que compareció ante los periodistas en la ciudad deportiva del club, señaló que \"<strong>todos los triunfos traen felicidad y el del último partido\" frente a FC Barcelona (4-1) \"lo hizo por muchos motivos\".</strong></p>\n<p>El preparador de la formación hispalense recordó que el de la pasada jornada ante el Barça \"<strong>es sólo un partido, no más</strong>\", de modo que animó a sus jugadores a \"continuar trabajando sin miedo a la derrota ni temor a la victoria\".</p>\n<p>A pesar de que su llegada reanimpo al equipo andaluz, el preparador sudamericano opinó que <strong>\"aquí no hay ningún salvador</strong>\", sino que<strong> el club se compone de \"una dirigencia, un director deportivo y un grupo, y todos son importantes\",</strong> sobre todos los jugadores, que \"son los protagonistas\".</p>\n<p>Sobre la cita ante Mallorca, afirmó que tratan de \"estudiar a todos los rivales\" y que<strong> Sevilla está a un nivel \"parecido\" al conjunto balear\"</strong>. \"El que piense que estamos arriba de Mallorca está equivocado. Será un partido muy difícil\", subrayó.</p>\n<p>Para este encuentro, el técnico bonaerense no recuperará al central francés<strong> Tanguy Nianzou</strong>, quien \"empezó a entrenar con el grupo\" la semana pasada \"pero sintió una molestia\", por lo que ha \"preferido que pare para no forzar. Ojalá que esté para el siguiente partido\".</p>\n<p>También se refirió al caso del centrocampista<strong> Joan Jordán,</strong> del que comentó que \"es un caso diferente al resto\" al tener que operarse en pretemporada, por lo que ahora está \"en proceso de alcanzar el nivel de los compañeros y, si los supera, jugará\".</p>\n<p>Uno de los futbolistas que más ha progresado estos meses ha sido el lateral diestro <strong>José Ángel Carmona</strong>, con quien habló \"en la pretemporada\" y se mostró \"contento con el cambio\" operado a raíz de esa conversación con un futbolista que \"cuando hace lo que tiene que hacer, es genial\".</p>\n<p>A Almeyda no le preocupa el calor previsto para las dos de la tarde del sábado en Sevilla, hora de comienzo del choque, <strong>porque su \"mente está puesta en que el equipo haga las cosas bien\"</strong> y su \"opinión al respecto no cambiaría nada porque diga lo que diga, el horario del partido seguirá igual\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/almeyda-dt-de-sevilla-llevamos-solo-nueve-fechas-hay-que-seguir-por/2025-10-17/115340.html","streamUrl":null,"titleText":"Almeyda, DT de Sevilla: Llevamos sólo nueve fechas, hay que seguir por este camino","uid":"3d926e40-f7e7-467d-93cf-e1b9a1bba250","updateDate":"2025-10-17T14:53:40.000Z"},{"mainText":"<p><strong>Manchester United</strong> pretende construir <strong>el \"mejor y más grande\" estadio del Reino Unido,</strong> que creará 92.000 puestos de trabajo y tendrá un impacto de 8,3 millones de euros en el país.</p>\n<p>Este nuevo estadio, que planea convertirse<strong> en el Wembley del norte</strong>, tendría capacidad para 100.000 espectadores y un coste estimado de 2.300 millones de euros.</p>\n<p>En estos momentos no hay una fecha exacta para comenzar a construir este nuevo proyecto, ya que el United se encuentra en conversaciones para llegar a un acuerdo y comprar unos terrenos cercanos al actual Old Trafford que son necesarios para la ampliación del campo.</p>\n<p><strong>\"Estamos aún al inicio de este proyecto, pero esta es una oportunidad magnífica,</strong> no solo para Manchester United sino para la región\", dijo Collette Roche, directora de operaciones del United, en el podcast \"We Built This City\".</p>\n<p>\"Esto se ha convertido en un proyecto regional y será uno de los más grandes de Europa. <strong>Es algo más grande que el propio United, así que necesitamos ayuda y trabajo de parte de muchos entes y del Gobierno central</strong>. No tiene sentido construir el mejor y más grande estadio del Reino Unido y tenerlo aislado sin poder acceder por el transporte o que la gente no vaya a esa zona los días que no haya trabajo\".</p>\n<p>Roche insta al Gobierno que ayude no solo a la construcción del estadio, también a las infraestructuras y a la regeneración de la zona.</p>\n<p>\"Creemos que combina muy bien con la estrategia de crecimiento del Gobierno, así que es muy fácil para nosotros utilizar esto como un catalizador para ayudar a desarrollar los planes del Gobierno\", agregó la directiva.</p>\n<p>Según un estudio de la consultora Oxford Economics, el nuevo Old Trafford reportará más de 8 millones de euros anuales al Reino Unido, creará 92.000 puestos de trabajo, 17.000 nuevos hogares y atraerá a 1,8 millones de turistas cada año.</p>\n<p>El actual Old Trafford tiene capacidad para 74.000 espectadores, pero se ha quedado anticuado tras más de dos décadas sin una reforma. Además de las goteras y de las grietas que son comunes en diversos lugares del campo, este no ha albergado una final de la Champions desde 2003 y se ha quedado fuera de las sedes para la Eurocopa de 2028, a diferencia de su vecino, el Etihad Stadium, que sí celebrará partidos de este torneo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/manchester-united/manchester-united-planea-el-mejor-y-mas-grande-estadio-de-reino-unido/2025-10-17/120029.html","streamUrl":null,"titleText":"Manchester United planea el \"mejor y más grande\" estadio de Reino Unido","uid":"f96a425b-3eb6-4aa1-82f9-fb1505801236","updateDate":"2025-10-17T15:00:29.000Z"},{"mainText":"<p><strong>Josep Guardiola,</strong> entrenador de <strong>Manchester City</strong>, bromeó sobre la posibilidad de tomarse un descanso, siguiendo el consejo de su exasistente<strong> Carles Planchart, y afirmó que en \"en 2035\" empezará a pensar en ello.</strong></p>\n<p>\"Pueda que tenga razón.<strong> En 2035 empezaré a pensar en ello\", e</strong>xpresó este viernes el técnico, que tiene contrato hasta el término de la temporada 2026-2027, en la rueda de prensa previa al encuentro de <strong>Premier League frente a Everton.</strong></p>\n<p>\"Hemos cambiado mucho en el último año más o menos y, aun así, la energía del cuerpo técnico y de los jugadores nuevos sigue ahí. En Barcelona y Bayern Munich, si tenía un problema, habría dado un paso al lado. Aquí no he tenido ese problema\", añadió</p>\n<p>\"No somos los mismos desde que empezamos.<strong> La relación que tengo con los responsables del club es muy cercana.</strong> No se trata solo de mí, porque muchos miembros de mi cuerpo técnico se han marchado. Todos tienen sus preferencias y deseos. Pero ahora sigo aquí y después ya veremos\", sentenció.</p>\n<p>\"Ahora mismo, aún tengo energía y creo que podemos hacerlo mejor que la temporada pasada. Ese es mi objetivo. Nunca voy a estar aquí, a comienzos de noviembre o diciembre y decir que vamos a ganar esto o lo otro<strong>. Veo que estamos haciendo las cosas mejor que la temporada pasada y en cada partido somos un poco mejor.</strong> Hay margen de mejora y eso me da la energía de que el trabajo no está hecho. Aún tengo cosas que hacer aquí y por eso sigo aquí\", agregó el de Sampedor.</p>\n<p>Guardiola, actualmente el cuarto técnico más longevo en la historia de la Premier League con 9 años y 3 meses en el cargo, solo es superado por David Moyes (11 años y 3 meses al frente de Everton entre 2002 y 2013), Sir Alex Ferguson (20 años y 11 meses en Manchester United) y Arsène Wenger (21 años y 8 meses en el Arsenal).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/guardiola-bromeo-sobre-su-futuro-en-2035-empezare-a-pensar-en-un/2025-10-17/114734.html","streamUrl":null,"titleText":"Guardiola bromeó sobre su futuro: En 2035 empezaré a pensar en un descanso","uid":"ebf8f70d-5962-4a2b-a12c-4f8c88f2bb25","updateDate":"2025-10-17T14:47:34.000Z"},{"mainText":"<p>El diputado republicano <strong>Agustín Romero</strong> aseguró en <strong>Cooperativa</strong> que, pese a la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/presidente-boric-pidio-renuncia-del-ministro-pardow-tras-polemica-por/2025-10-16/131021.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">salida de Diego Pardow del Ministerio de Energía</a> por el error que causó un alza en las cuentas de la luz, habría <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/udi-descarta-ac-tras-salida-de-pardow-y-oficialismo-dice-que-la-derecha/2025-10-16/185620.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">seguido con la acusación constitucional en su contra si tuviera los votos.</a></p>\n<p>En <strong>El Primer Café</strong>, Romero planteó que \"el error tiene consecuencias que son muy graves y que<strong> se relaciona con el impacto que tuvo el alza en las cuentas eléctricas en la inflación y en los productos</strong> (...) va más allá de cómo dice el Presidente 'devuélvanle la plata a la gente', tendrían que devolverle lo que pagaron en dividendo, en productos congelados\".</p>\n<p>\"Políticamente me parece que la salida es lo mínimo.<strong> Yo digo que si tuviera los votos en el Congreso persistiría en esta acusación constitucional y me encantaría que este señor Pardow no pise ningún puesto público,</strong> no pueda postular jamás, por lo menos en cinco años, a un cargo público, después de esta embarrada\", añadió.</p>\n<p>Por su parte, el exministro <strong>Nicolás Eyzaguirre</strong> (PPD) comentó que \"sin duda alguna no se puede minimizar este error, ha tenido impacto en los bolsillos de la gente (...) es un error,<strong> no cabe duda que implicó que la UF subiera más de lo que debió hacerlo y por tanto los precios,</strong> los arriendos, la propia electricidad han estado por arriba de lo que debían estarlo\".</p>\n<p>\"Ahora, <strong>el orden de magnitud es realmente muy pequeño. Estamos hablando de un 2 por ciento en las cuentas de la luz.</strong> Cuando se dice que las cuentas de la luz han subido un 60 por ciento, 58 puntos se deben a la normalización debido al congelamiento de las tarifas que se produjo en la pandemia\", recalcó.</p>\n<p>La senadora independiente <strong>Alejandra Sepúlveda</strong> aseveró que \"uno puede decir que es un error, pero la sensación, lo que le pasa a la ciudadanía, es cómo una vez más se cometen estos errores, esta sensación de abuso permanente (...)<strong> esto no es algo aislado\".</strong></p>\n<p>\"La responsabilidad política tiene que ver con la credibilidad del gobierno\", record´.</p>\n<p>Finalmente, el exsenador <strong>Ignacio Walker</strong> (exDC) dijo que \"hay pocas cosas que impactan tanto en el costo de vida de las personas, de las familias, que la cuenta de la luz, entonces yo creo que hizo bien el Presidente Boric en poner en primer lugar de la tabla este tema, de cómo resarcir el daño que se le ha causado a las personas\".</p>\n<p>\"Evidentemente que hay un error en las tarifas, hay un sobrecosto que se va a devolver y estamos hablando de 100 millones de dólares, no es una cifra menor (...) <strong>no hay lugar para la autocomplacencia, estas son campanadas de alerta para el sistema</strong>\", alertó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/diputado-republicano-yo-persistiria-en-la-acusacion-constitucional/2025-10-17/113918.html","streamUrl":null,"titleText":"Diputado republicano: Yo persistiría en la acusación constitucional contra Pardow","uid":"e100e793-b584-45b4-aac0-e8ffa37f5c59","updateDate":"2025-10-17T14:39:18.000Z"},{"mainText":"<p>La transmisión de la esperada final del <strong>Mundial sub 20</strong> entre <strong>Argentina</strong> y <strong>Marruecos</strong> sufrirá una interrupción obligada en la televisión abierta. El <strong>Consejo Nacional de Televisión</strong> (<strong>CNTV</strong>) rechazó la solicitud de<em> <strong>Chilevisión</strong></em> para posponer la franja electoral, argumentando que la petición fue extemporánea y que la ley obliga a todos los canales a emitirla sin excepción.</p>\n<p>El canal solicitó de manera excepcional transmitir la franja una vez finalizado el partido para no interrumpir la continuidad del evento deportivo.</p>\n<p>Sin embargo, el <strong>CNTV</strong> descartó de plano la opción, argumentando que una medida de esa naturaleza debía debatirse con mayor antelación y que la solicitud llegó fuera de plazo, según informó <a rel=\"link a una nota absoluta 1\" href=\"https://www.adnradio.cl/2025/10/16/cntv-rechaza-la-solicitud-de-chilevision-de-aplazar-la-franja-electoral-para-la-final-del-mundial-sub-20-por-enviarla-tarde/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Radio ADN</em></a>.</p>\n<p>A la extemporaneidad de la petición se sumó una traba logística insalvable. El consejo del organismo solo sesiona los días lunes, mientras que el encuentro se disputará este domingo, <strong>lo que imposibilitó cualquier opción de realizar una sesión extraordinaria para analizar y aprobar la solicitud del canal.</strong></p>\n<p>De esta manera, y por mandato legal, el partido que definirá al campeón del torneo juvenil organizado en <strong>Chile</strong> será interrumpido temporalmente para dar paso a la franja electoral.</p>\n<p>La medida afectará la continuidad de la transmisión oficial, generando una pausa obligada a fines del primer tiempo.</p>\n<p>El partido se disputará el domingo<strong> a las 20:00 horas en el Estadio Nacional.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/franja-electoral-interrumpira-transmision-de-la-final-del-mundial-sub-20/2025-10-17/112712.html","streamUrl":null,"titleText":"Franja electoral interrumpirá transmisión de la final del Mundial sub 20","uid":"53c1977a-de38-4107-92c8-22a636e50447","updateDate":"2025-10-17T14:27:12.000Z"}]
