[{"mainText":"<p>Carabineros confirmó la detención de un hombre y una mujer en la localidad de <strong>Maitencillo</strong>, por su presunta autoría en el delito de <strong>maltrato animal, luego que se</strong> difundiera masivamente a través de redes sociales un video en el que <strong>se observa a ambas personas lanzando gaviotas desde el techo de un edificio.</strong></p>\n<p>Según informó Carabineros, gracias a la coordinación con personal del <strong>Servicio Agrícola y Ganadero (SAG)</strong> y con veterinarias de la comuna, se logró identificar y detener a los presuntos responsables.</p>\n<p>El <strong>capitán César Uribe, subcomisario de la Tenencia Puchuncaví</strong>, precisó que \"tras una denuncia por maltrato animal en el sector, Carabineros concurrió al lugar a raíz de la existencia de un registro audiovisual difundido por distintos medios de comunicación y redes sociales, en el que lamentablemente se observa la agresión a aves silvestres\".</p>\n<p>No obstante, por instrucción del fiscal de turno,<strong> los detenidos quedaron en libertad sin ser formalizados</strong>, a la espera de ser citados al tribunal correspondiente.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/medioambiente/animales/detienen-a-dos-personas-en-maitencillo-por-maltrato-a-gaviotas/2026-01-07/161315.html","streamUrl":null,"titleText":"Detienen a dos personas en Maitencillo por maltrato a gaviotas","uid":"0f79fc88-269f-42b6-9338-fb46071cf6bf","updateDate":"2026-01-07T19:13:15.000Z"},{"mainText":"<p><strong>Huachipato</strong> hizo oficial la llegada del volante argentino<strong> Ezequiel Cañete</strong> y sumó así su <strong>cuarta incorporación</strong> para competir en la Primera División y Copa Libertadores.</p>\n<p>El jugador de 26 años arribó al conjunto acerero tras jugar en <strong>Unión de Santa Fe</strong>, club en el cual en la última temporada solo disputó <strong>dos partidos</strong>. También tuvo un paso anteriormente por Banfield a préstamo.</p>\n<p>Con esto, el formado en Boca Juniors, se incorporó a <strong>Cristián Toro, Carlos Herrera y Harold Antiñirre</strong> como los nuevos fichajes del elenco de Talcahuano.</p>\n<p> </p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTODGBqj98r/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTODGBqj98r/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Huachipato FC (@huachipato_fc)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/huachipato-se-reforzo-con-mediocampista-formado-en-boca-juniors/2026-01-07/165510.html","streamUrl":null,"titleText":"Huachipato se reforzó con mediocampista formado en Boca Juniors","uid":"a4a477f8-1821-4e13-97f3-86c1d53875af","updateDate":"2026-01-07T19:55:10.000Z"},{"mainText":"<p>El <strong>papa León XIV ha congregado desde este miércoles 7 en el Vaticano a cardenales de todo el mundo</strong> en una cumbre con la que pretende recabar sus pareceres sobre <strong>temas clave para el futuro de la iglesia</strong>, a menudo envuelta en divisiones.</p>\n<p>Esta reunión de dos días se <strong>ha iniciado este miércoles a las 16:15</strong> horas local y se dividirá en tres largas sesiones de debate entre todos los purpurados <strong>en el Aula del Sínodo vaticano.</strong></p>\n<p>Está previsto que el <strong>pontífice intervenga en estas jornadas y, en la mañana del jueves, a las 7:30 hora local</strong>, presidirá una misa ante todos ellos en la basílica de San Pedro.</p>\n<p>La Santa Sede ilustrará las conclusiones del encuentro en una rueda de prensa a las 20:00 horas locales del jueves.</p>\n<p>El <strong>Derecho Canónico define este tipo de foros como \"consistorios extraordinarios\"</strong> y permiten a los papas reunir a \"todos\" los cardenales del planeta para que le asesoren en caso de \"especiales necesidades de la Iglesia\" o de \"asuntos de gravedad\" (son distintos a los consistorios 'ordinarios', más limitados y frecuentes).</p>\n<p><strong>Francisco recurrió a esta potestad solo en 2014</strong>, ya que prefirió instituir un Consejo reducido para que le asesorara en sus reformas, mientras que en el pasado más reciente <strong>Juan Pablo II organizó hasta seis entre 1979 y 2001</strong>, siempre en momentos trascendentales.</p>\n<p>Ahora <strong>León XIV, siguiendo las peticiones de muchos purpurados</strong> en las reuniones previas al cónclave de ser consultados más a menudo, ha convocado su primer consistorio extraordinario nada más clausurar la Navidad y el Jubileo, la última gran herencia de Francisco.</p>\n<p>La <strong>reunión pretende \"favorecer un discernimiento común y ofrecer apoyo y consejo al Santo Padre</strong> en el ejercicio de su alta y ardua responsabilidad en el gobierno de la Iglesia universal\", tal y como anunció la Santa Sede en su convocatoria el pasado 20 de diciembre.</p>\n<p>A modo de preparación, el <strong>papa invitó a los asistentes a repasar dos documentos</strong> capitales del magisterio de su antecesor Francisco: su primera exhortación, <strong>'Evangeli Gaudium' (2013</strong>), que preconizaba su idea de una iglesia \"en salida\" al mundo, y su <strong>Constitución 'Praedicate Evangelium' (2022)</strong> para la reforma de la Curia Romana.</p>\n<p><strong>Los temas a tratar</strong> serán el rol de esta última institución que reúne a <strong>las estructuras de poder y administrativas de la Santa Sede</strong>, así como la apuesta por la sinodalidad, es decir, la idea de una Iglesia comunitaria y que decide de forma colegial.</p>\n<p>Pero también <strong>se hablará de liturgia</strong>, tema espinoso que <strong>en tiempos de Francisco dividió a las facciones reformistas de la iglesia y a los conservadores</strong>, a quienes León XIV ha tranquilizado al permitir celebrar de nuevo en el Vaticano una misa tridentina en latín, muy limitada por Bergoglio.</p>\n<p>Este consistorio extraordinario marca así una nueva etapa en la historia de Prevost, después de ocho meses de su elección y de unos cambios curiales que por ahora se han producido de manera gradual, y se espera que le sirva para pergeñar la iglesia del futuro.</p>\n<p>Precisamente este miércoles <strong>León XIV ha aludido a la necesidad de proseguir en las reformas eclesiásticas</strong>, siempre siguiendo los pasos del Concilio Vaticano II (1962-1965), que modernizó a la Iglesia y cuyas reformas a menudo son cuestionadas.</p>\n<p>\"Todavía debemos <strong>realizar más plenamente la reforma eclesial en clave ministeria</strong>l y, ante de los desafíos actuales, estamos llamados a seguir siendo atentos intérpretes de los signos de los tiempos\", <strong>ha instado el pontífice estadounidense</strong> en la audiencia general de este miércoles.</p>\n<p>Por otro lado, <strong>este consistorio ha devuelto a los cardenales a Roma</strong> después del cónclave que sucedió a la muerte de Francisco el pasado abril y que alumbró la elección de León XIV.</p>\n<p>Por el momento el <strong>Vaticano no ha confirmado cuántos de los 245 que actualmente componen el Colegio Cardenalicio participarán en esta cumbre</strong>, ya que sus preparativos han transcurrido con gran discreción.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-leon-xiv/leon-xiv-congrego-a-cardenales-de-todo-el-mundo-para-idear-el-futuro-de/2026-01-07/160150.html","streamUrl":null,"titleText":"León XIV congregó a cardenales de todo el mundo para idear el futuro de la iglesia","uid":"e8c73966-ea66-4d7e-a8f1-7e6a8df6e2ba","updateDate":"2026-01-07T19:01:50.000Z"},{"mainText":"<p>El Festival <strong>MUDA anunció a sus primeros artistas confirmados</strong> para su próxima edición, que se realizará el 7 de marzo en el Estadio Nacional.</p>\n<p>El encuentro, que une música, derechos humanos y arte, reunirá a destacadas figuras de distintas generaciones y estilos en un escenario cargado de memoria y significado.</p>\n<p>Entre los nombres confirmados se encuentran<strong> Ana Tijoux, Javiera Mena, Inti-Illimani, Camila Moreno, Los Tetas, Electrodomésticos, Mauricio Redolés, MC Millaray y Metalengua</strong>, además de invitados internacionales como Alain Johannes y Bixiga 70, junto al argentino Piero.</p>\n<p>La propuesta busca cruzar trayectorias, géneros y miradas, combinando referentes históricos con voces contemporáneas. A esto se suma la Banda de la Memoria, un proyecto colectivo que reinterpreta canciones con contenido social y político desde una perspectiva actual.</p>\n<p>Desde la organización<strong> adelantaron que este anuncio es solo el primero</strong>, ya que en las próximas semanas se revelarán nuevos artistas que se sumarán a una jornada pensada como un gesto cultural y colectivo en uno de los principales sitios de memoria del país.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/de-ana-tijoux-a-inti-illimani-festival-muda-anuncia-sus-primeros-artistas/2026-01-07/164033.html","streamUrl":null,"titleText":"De Ana Tijoux a Inti-Illimani: Festival MUDA anuncia sus primeros artistas","uid":"6d1589ff-6e8e-4f96-8d97-4a021ecf8752","updateDate":"2026-01-07T19:40:33.000Z"},{"mainText":"<p>El <strong>Consejo Fiscal Autónomo (CFA)</strong> expuso ante la <strong>Comisión de Educación del Senado</strong> un<strong> informe crítico sobre el diseño</strong> del proyecto del Gobierno que busca poner fin al <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/beneficios/como-es-el-plan-de-condonacion-de-deudas-educativas-del-gobierno/2025-05-11/123024.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Crédito con Aval del Estado (CAE)</strong> y crear un nuevo sistema de financiamiento para la educación superior: el </a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/beneficios/como-es-el-plan-de-condonacion-de-deudas-educativas-del-gobierno/2025-05-11/123024.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Fondo de Educación Superior (FES)</a>.</strong></p>\n<p>Durante la sesión, compareció la presidenta del organismo, <strong>Paula Benavides,</strong> quien advirtió: \"Si bien los informes financieros estiman un ahorro fiscal neto del proyecto de ley, como consejo <strong>precisamos que no proviene del mecanismo propio del FES</strong>, sino que de las<strong> medidas complementarias</strong> principalmente\".</p>\n<p>Estas corresponden a \"la<strong> eliminación de las becas de arancel, la postergación de la extensión de la gratuidad,</strong> pero que considerado aisladamente el mecanismo propio del FES presenta un<a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/universidades/fin-al-cae-proyecto-en-crisis-por-advertencias-sobre-riesgo-fiscal-y/2025-11-28/083544.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>efecto fiscal deficitario incluso a largo plazo</strong></a>\", aclaró Benavides. </p>\n<p>Desde el Ejecutivo, el ministro de Educación,<strong> Nicolás Cataldo</strong>, respondió a las observaciones del CFA, señalando que: \"Es evidente porque es un instrumento de financiamiento estudiantil y no existen instrumentos estudiantil en el mundo que genera una recuperación del 100% de sus recursos\".</p>\n<p>\"Lo importante es saber si gasta más que lo que actualmente se gasta con el CAE y la respuesta es tajante y categórica. No, el CAE es muchísimo más caro que incluso los números que nos presenta el Consejo Fiscal Autónomo respecto al costo del FES\", indicó el ministro.</p>\n<p>El reemplazo del CAE por un sistema sin participación de bancos constituye uno de los <strong>principales compromisos del presidente Gabriel Boric</strong>. Sin embargo, el proyecto permanece en<strong> segundo trámite legislativo</strong>, aún en la <strong>Comisión de Educación</strong>, y con<strong> bajas probabilidades de ser despachado</strong> durante la actual legislatura.</p>\n<p>En paralelo, se esperaba la comparecencia de la presidenta del CFA ante la Comisión de Hacienda de la Cámara de Diputadas y Diputados, que este martes <strong>retomó la tramitación del proyecto de Ajuste al sector público.</strong></p>\n<p>No obstante, la invitación fue reprogramada para el próximo lunes, instancia a la que también fue convocada la contralora general de la República, <strong>Dorothy Pérez</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">CFA en el Senado 📘 | Análisis fiscal del FES<br />\n\nEl <a href=\"https://twitter.com/ConsejoFiscalCh?ref_src=twsrc%5Etfw\">@ConsejoFiscalCh</a> expuso ante la Comisión de Educación su análisis sobre los efectos, riesgos y tratamiento contable del proyecto FES.<br />\n\n<br />\n\n🔍 Claves del informe presentado: <br />\n\n• El ahorro fiscal estimado depende de medidas externas al… <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/Bgyr2YEMrH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Bgyr2YEMrH</a></p>\n— Consejo Fiscal Autónomo (@ConsejoFiscalCh) <a href=\"https://twitter.com/ConsejoFiscalCh/status/2008931694326247528?ref_src=twsrc%5Etfw\">January 7, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/educacion/universidades/consejo-fiscal-autonomo-cuestiona-diseno-del-proyecto-que-reemplaza-el/2026-01-07/155731.html","streamUrl":null,"titleText":"Consejo Fiscal Autónomo cuestiona diseño del proyecto que reemplaza el CAE","uid":"97015d66-ffe2-426c-b727-9a4847f015a1","updateDate":"2026-01-07T18:57:31.000Z"},{"mainText":"<p><strong>El Servicio Nacional del Consumidor</strong> (Sernac) y <strong>Entel</strong> llegaron a un acuerdo mediante un <strong>Procedimiento Voluntario Colectivo</strong> (PVC) tras el proceso de no renovación y oferta de nuevos contratos de la compañía, <strong>vigente desde el 1 de enero de 2023</strong>.</p>\n<p>La medida <strong>beneficiará a 2.633.487 consumidores</strong> de servicios móviles, fijos y televisión de pago, afectados por estos cambios.</p>\n<p>Las compensaciones e indemnizaciones alcanzan un total de <strong>8.500.243.960 pesos, distribuidas en dos grupos: 132.566 consumidores recibirán un promedio de 17.071 pesos por restituciones de cobros indebidos, y 2.500.921 recibirán cerca de 2.493 pesos por errores de información.</strong> Además, quienes reclamaron ante el Sernac hasta el 18 de diciembre de 2025 recibirán un monto adicional por \"costo del reclamo\", que varía según el canal utilizado.</p>\n<p>Los pagos se realizarán según la situación de cada beneficiario: <strong>clientes activos sin deuda recibirán un descuento automático en la boleta; con deuda, el monto se aplicará al saldo adeudado; y exclientes recibirán transferencias bancarias o vales vista electrónicos, según corresponda.</strong></p>\n<p>Entel se comprometió también a implementar medidas para que el término y oferta de nuevos contratos sea transparente y no discriminatorio, dejando claro que <strong>el consumidor puede aceptar o rechazar la propuesta y poner término a los contratos en cualquier momento</strong>. Según la página del Sernac, estas acciones buscan <strong>\"proteger los derechos de los consumidores y evitar confusiones en los procesos de renovación contractual\"</strong>.</p>\n<p>Finalmente, <strong>Entel difundirá la información sobre este acuerdo mediante avisos en su página web, correos electrónicos y glosas en las boletas</strong>, y el universo de beneficiarios y montos será verificado mediante un informe de auditoría externa.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/consumidores/sernac/tras-acuerdo-con-el-sernac-mas-de-2-6-millones-de-personas-seran/2026-01-07/152956.html","streamUrl":null,"titleText":"Tras acuerdo con el Sernac, más de 2,6 millones de personas serán compensadas por Entel","uid":"590ec68b-3d55-4c35-ba53-4b1de0b2b441","updateDate":"2026-01-07T18:29:56.000Z"},{"mainText":"<p>Mientras en <strong>Colo Colo</strong> se hacen los esfuerzos por buscar nuevos nombres en el mercado de pases, <strong>surgen los rumores de salidas</strong> que diezmarán un plantel que tendrá que afrontar tres torneos a partir de la temporada 2026.</p>\n<p>Según el periodista brasileño <strong>Vene Casagrande</strong>, de <em>SBT Río</em>, la directiva de Blanco y Negro y<strong>a aprobó la salida del defensor uruguayo Alan Saldivia</strong>, quien manifestó explícitamente su intención de partir ante la oferta de Vasco da Gama por un monto de <strong>1,5 millones</strong> de dólares.</p>\n<p>Desde el propio portal también se afirma que el cuadro entrenado por Fernando Diniz contempla un acuerdo para <strong>hacerse con el 50 por ciento del pase</strong>, junto a una opción de adquirir un <strong>20 por ciento adicional</strong> en el futuro.</p>\n<p>De esta forma, quedó descartada cualquier fórmula de préstamo y se cerró una <strong>transferencia directa</strong>. Situación que obligará al cuadro de Macul a acelerar la oportunidad de buscar en <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/oscar-salomon-asoma-como-opcion-para-reemplazar-la-salida-de-alan-saldivia/2025-12-30/144554.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Oscar Salomón</a> al reemplazo ideal.</p>\n<p>De todos modos, la situación se tratará este mismo miércoles en una reunión de <strong>directorio de Blanco y Negro</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">O Vasco acertou a contratação de Alan Saldivia junto ao Colo-Colo. O Cruz-maltino vai comprar 50% dos direitos do zagueiro e também terá opção de compra de 20% dos direitos. Vamos falar agora no <a href=\"https://twitter.com/sbtrio?ref_src=twsrc%5Etfw\">@sbtrio</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/NbVqJhMUMC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/NbVqJhMUMC</a></p>\n— Venê Casagrande (@venecasagrande) <a href=\"https://twitter.com/venecasagrande/status/2008934450520863112?ref_src=twsrc%5Etfw\">January 7, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/prensa-brasilena-afirmo-que-alan-saldivia-ya-cerro-su-traspaso-a-vasco/2026-01-07/161902.html","streamUrl":null,"titleText":"Prensa brasileña afirmó que Alan Saldivia ya cerró su traspaso a Vasco da Gama","uid":"518c6096-7860-4a10-8910-4fcdbb2a8fef","updateDate":"2026-01-07T19:19:02.000Z"},{"mainText":"<p><strong>Francisco \"Chaleco\" López</strong> (Can-Am Factory Team Latam) vivió una compleja etapa Maratón junto a su navegante Alvaro León, <strong>marcada por una serie de inconvenientes mecánicos</strong> que comprometieron su rendimiento en la categoría Side by Side T4.</p>\n<p><strong> El piloto chileno sufrió la rotura de tres neumáticos</strong>, situación que le hizo perder tiempo valioso y descender posiciones en la clasificación general, quedando a<strong> 1h50' del líder de la serie, el estadounidense Brock Heger</strong>, cuando aún restan nueve etapas por disputar en el Dakar 2026.</p>\n<p>Durante los primeros 100 kilómetros de los 452 cronometrados, el representante nacional se mantuvo en la pelea por los puestos de avanzada, disputando el liderato con Heger, Hunter Miller, Jeremías Ferioli, Xavier de Soultrait y los portugueses Monteiro y Dias.</p>\n<p>No obstante, la dureza del terreno y la gran cantidad de piedras en el trazado <strong>provocaron dos pinchazos consecutivos</strong>, obligándolo a detenerse para efectuar los cambios. Más adelante, u<strong>n nuevo daño en un neumático lo dejó sin repuestos</strong>, complicando aún más su avance.</p>\n<p>Para este jueves, el desafío no será menor. López y León partirán rumbo a Hail para enfrentar una especial de 417 kilómetros, de los cuales <strong>356 serán por un recorrido que combinará mayoritariamente tramos de tierra y piedras, además de sectores de arena y zonas de rocas.</strong> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/rally/dakar/una-etapa-para-el-olvido-las-razones-de-la-negativa-jornada-de/2026-01-07/161433.html","streamUrl":null,"titleText":"Una etapa para el olvido: Las razones de la negativa jornada de \"Chaleco\" López en el Dakar","uid":"9bbd79a6-5d78-4240-87bb-e5ccfccc2ba3","updateDate":"2026-01-07T19:14:33.000Z"},{"mainText":"<p>A pocos días de los conciertos de Bad Bunny en Chile, se reveló <strong>cómo luce \"La Casita\" en el Estadio Nacional.</strong></p>\n<p>A través de redes sociales, la cuenta de Instagram @escuchalamusicacl compartió las primeras imágenes de la escenografía, donde <strong>se aprecia la estructura de la casa aún en proceso de armado.</strong></p>\n<p>Cabe recordar que \"La Casita\"<strong> ha generado polémica debido a su ubicación dentro del recinto</strong>, ya que quedó instalada hacia el fondo de la cancha.</p>\n<p>Esto <strong>provocó molestia entre asistentes que adquirieron las entradas de mayor valor,</strong> quienes cuestionaron no contar con una vista privilegiada de ese segmento del espectáculo.</p>\n<p>Frente a las críticas, la productora del evento informó que quienes compraron los tickets más caros podrán solicitar la devolución de sus entradas si no están conformes con la disposición final del escenario.</p>\n<p>Bad Bunny y su gira \"Debí Tirar Más Fotos Tour\" llegarán a Chile<strong> los días 9, 10 y 11 de enero.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTN6KiRCfem/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTN6KiRCfem/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por ESCUCHA LA MÚSICA 🎶 (@escuchalamusica.cl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/bad-bunny-en-chile-asi-se-ve-la-polemica-casita-que-acompana-la/2026-01-07/155417.html","streamUrl":null,"titleText":"Bad Bunny en Chile: así se ve la polémica \"Casita\" que acompaña la escenografía","uid":"e63146c9-3bc8-4f9a-8899-e72b105032cf","updateDate":"2026-01-07T18:54:17.000Z"},{"mainText":"<p>Una <strong>mujer murió</strong> este miércoles tras recibir <strong>disparos de agentes del Servicio de Inmigración y Control de Aduanas</strong> (ICE, en inglés) de Estados Unidos en Minnesota en una confrontación por las crecientes redadas migratorias en ese estado, informó el Departamento de Seguridad Nacional (DHS).</p>\n<p><strong>Tricia McLaughlin,</strong> subsecretaria del DHS, señaló que la mujer era \"<strong>una alborotadora violenta que usó su vehículo como arma</strong>, intentando arrollar a los oficiales en un intento para matarlos\", lo que calificó de un <strong>\"acto de terrorismo interno\",</strong> por lo que un agente de ICE, que \"temía por su vida\", realizó \"disparos defensivos\".</p>\n<p>\"<strong>La presunta perpetradora recibió un disparo y está muerta</strong>. Se espera que los oficiales de ICE que están heridos se recuperen por completo\", indicó en sus redes sociales la funcionaria, quien no reveló la identidad ni la nacionalidad de la víctima.</p>\n<p>En la misma línea, la secretaria de <strong>Seguridad Nacional, Kristi Noem</strong>, acusó a la mujer abatida de cometer \"un acto de terrorismo doméstico\", al tiempo que indicó que las autoridades actuaron en \"defensa propia\" y que el episodio demuestra que, según ella, estos operativos están expuestos a ataques \"a diario\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">🚨<a href=\"https://twitter.com/hashtag/Breaking?src=hash&ref_src=twsrc%5Etfw\">#Breaking</a>:<br />\n\n<br />\n\nMore disturbing Footage showing a different angle of today’s I.C.E. Involved shooting that led to the death of a woman in <a href=\"https://twitter.com/hashtag/Minnesota?src=hash&ref_src=twsrc%5Etfw\">#Minnesota</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/rsZJtB7uNp\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/rsZJtB7uNp</a></p>\n— Nathan Stanfor (@NathanStanfor) <a href=\"https://twitter.com/NathanStanfor/status/2008972141933547640?ref_src=twsrc%5Etfw\">January 7, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El hecho ocurrió mientras los oficiales de ICE realizaban un operativo en Mineápolis, la mayor ciudad de Minnesota, donde el DHS reportó la detención acumulada de más de <strong>1.000 migrantes</strong>, algunos de <strong>Ecuador, México y El Salvador,</strong> incluyendo más de 150 el lunes, la mayor operación migratoria en lo que va del año.</p>\n<p>Residentes de Minnesota protestaban este miércoles contra las redadas, por lo que la subsecretaria del DHS denunció que \"<strong>los alborotadores empezaron a bloquear a los oficiales de ICE\"</strong>, al citar que estos agentes afrontan un incremento de 1.300 % en ataques contra ellos y de 8.000 % en amenazas de muerte.</p>\n<p>El incidente recuerda a uno similar que sucedió en septiembre pasado en Chicago, donde agentes del ICE dispararon y mataron a <strong>un mexicano de 38 años también con el argumento que \"intentó conducir su vehículo\" contra ellos,</strong> mientras que en octubre <strong>un hondureño murió atropellado en Virginia</strong> tras huir de oficiales migratorios.</p>\n<p>El alcalde de Mineápolis,<strong> Jacob Frey</strong>, denunció tras el tiroteo de ahora que \"<strong>la presencia de agentes federales de inmigración está generando caos en la ciudad\"</strong>.</p>\n<p>\"<strong>Estamos demandando que ICE abandone la ciudad inmediatamente. Respaldamos a nuestras comunidades inmigrantes y refugiadas</strong>\", señaló el demócrata en X.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">I am aware of a shooting involving an ICE agent at 34th Street & Portland. The presence of federal immigration enforcement agents is causing chaos in our city. We’re demanding ICE to leave the city immediately. We stand rock solid with our immigrant and refugee communities.</p>\n— Mayor Jacob Frey (@MayorFrey) <a href=\"https://twitter.com/MayorFrey/status/2008945355925364762?ref_src=twsrc%5Etfw\">January 7, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Los hechos ocurren en medio de la polémica en Minnesota, donde el gobernador y excandidato demócrata a la vicepresidencia de EE.UU. en 2024, <strong>Tim Walz</strong>, anunció este lunes que <strong>no buscará un tercer mandato</strong> por la controversia sobre fraudes millonarios relacionados con programas de cuidado infantil vinculados a la comunidad somalí.</p>\n<p>Ante este escándalo, la cadena <em>CNN</em> adelantó el lunes que la Administración del presidente Donald Trump planeaba enviar unos <strong>2.000 agentes federales a Minneapolis para encabezar una campaña de arrestos de inmigrantes</strong> de la comunidad somalí y otros países.</p>\n<p>Los hechos de hoy también recuerdan la muerte en 2020 del afroamericano George Floyd a manos de la policía en Minneapolis, que desató protestas masivas en todo Estados Unidos, exigiendo justicia y denunciando el racismo y la brutalidad policial.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/mujer-fue-asesinada-a-disparos-por-agente-de-ice-en-redada-migratoria-en/2026-01-07/160252.html","streamUrl":null,"titleText":"Mujer fue asesinada a disparos por agente de ICE en redada migratoria en Minnesota","uid":"d16703e7-57e1-4f4a-bf9f-e37484fbbc9a","updateDate":"2026-01-07T19:02:52.000Z"},{"mainText":"<p>Las <strong>exportaciones chilenas alcanzaron en 2025 un récord histórico,</strong> al superar los <strong>107.000 millones de dólares</strong>, lo que representa un aumento de<strong> 7,9 % en comparación con 2024</strong>, según informó la<strong> Subsecretaría de Relaciones Económicas Internacionales (Subrei).</strong></p>\n<p>La subsecretaria de la Subrei,<strong> Claudia Sanhueza</strong>, destacó que \"2025 marcó un hito histórico para el comercio exterior chileno, ya que las cifras nos señalan que, pese al desafiante contexto internacional, nuestro país <strong>logró un año récord en exportaciones</strong>\".</p>\n<p>\"Este es el resultado de un importante<strong> esfuerzo público y privado que se ha llevado adelante.</strong> A lo anterior se agrega que <strong>más empresas realizaron envíos al exterio</strong>r, <strong>sobre todo, las micro, pequeñas y medianas</strong>, aportando así al desarrollo económico y al empleo\", agregó.</p>\n<p>El informe detalla además que el <strong>intercambio comercial total de Chile durante 2025 llegó a 199.667 millones de dólares</strong>, lo qu<strong>e supone un incremento de 8,9 %</strong> respecto del año anterior, según datos del<strong> Banco Central </strong>y del<strong> Servicio Nacional de Aduanas.</strong></p>\n<p>Solo en diciembre de 2025, las exportaciones sumaron<strong> 11.285 millones de dólares</strong>, cifra que constituye el mayor nivel mensual registrado hasta ahora. \"Tratándose <strong>del mayor nivel de ventas al exterior para un solo mes, desde que existen registros</strong>\", señaló Sanhueza.</p>\n<p>La minería, principal sector económico del país, encabezada por el cobre, registró <strong>retornos por 63.253 millones de dólares,</strong> con un<strong> crecimiento de 12,6%</strong> en comparación con 2024, alcanzando también su propio récord.</p>\n<p>\"El dinamismo exhibido por los embarques mineros fue <strong>sustentado en gran medida en el alza de los concentrados de cobre</strong>, con retornos por <strong>36.278 millones de dólares</strong>, cifra que refleja un aumento de<strong> 19,3%</strong>\", indica el comunicado de la Subrei.</p>\n<p>Las <strong>exportaciones de oro, concentrado de molibdeno y carbonato de litio</strong> completaron el desempeño del sector, que en conjunto explicó el <strong>59,1% de las exportaciones nacionales de bienes</strong>.</p>\n<p>Con una producción anual de entre <strong>5 y 6 millones de toneladas, Chile se mantiene como el mayor productor mundial de cobre</strong>, albergando compañías como <strong>Codelco, BHP, Anglo American y Antofagasta Minerals.</strong></p>\n<p>En el ámbito internacional, <strong>China continúa siendo el principal socio comercial de Chile</strong> desde 2009, con un intercambio que ha crecido a una<strong> tasa promedio anual del 11%</strong>, seguido por Estados Unidos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/economia/crecimiento/exportaciones-de-chile-alcanzan-record-historico-en-2025/2026-01-07/153227.html","streamUrl":null,"titleText":"Exportaciones de Chile alcanzan récord histórico en 2025","uid":"e4c819d0-3baf-430b-94e9-725fa9f81d96","updateDate":"2026-01-07T18:32:27.000Z"},{"mainText":"<p>Estados Unidos controlará la <strong>venta de petróleo de Venezuela</strong> por<strong> tiempo \"indefinido\"</strong> y depositará el dinero que resulte de esas transacciones en<strong> cuentas controladas por Washington</strong>, avisó este miércoles el secretario de Energía estadounidense, <strong>Chris Wright.</strong></p>\n<p>\"Vamos a poner en el mercado el crudo que esté saliendo de Venezuela, primero este petróleo atascado, y entonces, indefinidamente, hacia adelante, <strong>nosotros venderemos la producción que salga de Venezuela en el mercado</strong>\", declaró Wright en una conferencia energética de Goldman Sachs en Miami.</p>\n<p>El secretario afirmó que está \"trabajando directamente en cooperación con los venezolanos\" tras el anuncio del martes del presidente estadounidense, Donald Trump, de que <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-afirma-que-venezuela-entregara-entre-30-y-50-millones-de-barriles/2026-01-06/212006.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Venezuela entregará a Estados Unidos entre<strong> 30 y 50 millones de barriles de petróleo</strong> para su venta </a>en el mercado norteamericano.</p>\n<p>El funcionario adelantó que Washington permitirá la venta de crudo de Venezuela a las refinerías estadounidenses y alrededor del mundo, \"pero e<strong>sas ventas las hará el Gobierno de EE.UU. y se depositarán en cuentas controladas por el Gobierno de EE.UU\".</strong></p>\n<p>\"Y entonces, a partir de ahí,<strong> esos fondos pueden volver a Venezuela</strong> para beneficiar al pueblo venezolano, pero <strong>necesitamos tener ese poder y ese control de las ventas de petróleo</strong> para impulsar los cambios que simplemente deben ocurrir en Venezuela\", expresó.</p>\n<p>Tras la captura el sábado pasado del gobernante de Venezuela, <strong>Nicolás Maduro</strong>, Trump ha estimado que en un plazo de <strong>18 meses las petroleras estadounidenses reactivarán el sector petrolero de Venezuela</strong>, que tiene las mayores reservas de crudo del mundo,<strong> el 17 % del total</strong>, pero ahora solo aporta el 1 % de la producción.</p>\n<p>En medio del escepticismo de las petroleras, Wright reconoció que tomará \"decenas de miles de millones de dólares y un tiempo significativo\" revitalizar esta industria venezolana.</p>\n<p>Pero sostuvo que<strong> \"la oportunidad es enorme\" al confiar en que en \"poco tiempo podrían obtener varios cientos de miles de barriles</strong> de petróleo adicionales al día del corto al mediano plazo\".</p>\n<p>\"Piensen en qué tan enormes los recursos deben de ser,<strong> si (Venezuela) aún está produciendo 800.000 ó 900.000 barriles al día después de esa mala administración</strong>\", indicó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/ee-uu-afirmo-que-controlara-la-venta-de-petroleo-de-venezuela-por/2026-01-07/153711.html","streamUrl":null,"titleText":"EE.UU. afirmó que controlará la venta de petróleo de Venezuela por tiempo “indefinido”","uid":"67886a07-2e70-4be7-8b18-7d80308d6744","updateDate":"2026-01-07T18:37:11.000Z"},{"mainText":"<p>La presentación del volante <strong>Damián Díaz</strong> fue tendencia en redes sociales, no solo por el retorno del volante trasandino a la Liga Pro de Ecuador, <strong>sino porque cometió el blooper de la jornada en su presentación con Guayaquil City.</strong></p>\n<p>Posterior a la tradicional firma, se dispuso a lanzar balones a los hinchas. En su primer lanzamiento, accidentalemente <strong>impactó de lleno con un pelotazo a un trabajador del club.</strong> Ya en su segundo intento logró dirigir correctamente la esférica a la tribuna.</p>\n<p><strong>\"Para mí es muy importante volver a Guayaquil y Ecuador, es el país que amo y que elegí para vivir.</strong> Tengo dos hijos que son de acá, el amor siempre va a ser eterno\" expresó.</p>\n<p>Con esto, el jugador vuelve al fútbol ecuatoriano tras su paso por <strong>Banfield</strong>, club en el que disputó ocho partidos y registró un gol. </p>\n<p> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">🚨 𝗜𝗡𝗖𝗥𝗘𝗗𝗜𝗕𝗟𝗘: Kitu Díaz was introduced as a new signing for Guayaquil City in Ecuador. 🇪🇨<br />\n\n<br />\n\nWhen he was paraded around the pitch, he wanted to gift a ball to the crowd but he caught it wrong and SMASHED SOMEONE right in the face. 😅😭 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/tWWjvAh4sf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/tWWjvAh4sf</a></p>\n— Transfer News Live (@DeadlineDayLive) <a href=\"https://twitter.com/DeadlineDayLive/status/2008864441073320315?ref_src=twsrc%5Etfw\">January 7, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/video-el-viral-pelotazo-que-pego-el-exu-catolica-damian-diaz-durante/2026-01-07/152940.html","streamUrl":null,"titleText":"[VIDEO] El viral pelotazo que pegó el exU. Católica Damián Díaz durante su presentación","uid":"7fe12fed-fce3-4cfd-808b-e03a0298b535","updateDate":"2026-01-07T18:29:40.000Z"}]
