[{"mainText":"<p >La <strong>naviera china Orient Overseas Container Line (OOCL) anunció que dejará de recalar en la Región del Biobío</strong> en su ruta entre Asia y Sudamérica.</p>\n<p >Según se informó, las naves <strong>ya no llegarán al Puerto Lirquén</strong>,<strong> ubicado en la comuna de Penco</strong>, en el Gran Concepción, sino que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/llega-a-china-el-primer-cargamento-de-productos-peruanos-desde-el/2024-12-18/002716.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">incluirá sólo una parada en el <strong>megapuerto de Chancay</strong>,<strong> en Perú</strong></a>.</p>\n<p >Esta decisión es observada con preocupación por parte del empresariado en la región, que<strong> pide inversión en los puertos nacionales</strong> tras esta exclusión del Lirquén por parte de la empresa china.</p>\n<p >\"El efecto del cambio de ruta de la naviera, que indica que ahora va a trabajar con buques de mayor capacidad utilizando como hub el puerto de Chancay, <strong>tiene un impacto desde la perspectiva de que Chile también busca ser</strong>, <strong>de alguna forma</strong>, <strong>un hub logístico en transporte portuario desde la zona pacífica de Latinoamérica</strong>\", analizó <strong>Álvaro Ananías</strong>, presidente de la CPC en el Biobío.</p>\n<p >Asimismo, aseguró que \"<strong>esto genera un impacto en el volumen que pueden transportar los puertos en Chile</strong>\".</p>\n<p >\"Para el Biobío es particularmente importante porque no solo afecta la cantidad de carga que puede salir de la región, en particular del Puerto Lirquén, sino que <strong>también tiene un impacto en el empleo y el desarrollo económico</strong> que genera la actividad portuaria en nuestra región\", enfatizó Ananías.</p>\n<p >Esta es la primera consecuencia oficial tras el anuncio de Perú de la construcción y puesta en marcha de su megapuerto,<strong> lo que pone en entredicho la competitividad del país</strong>.</p>\n<p >Por ello, se pide inversión en el corto plazo en los puertos nacionales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/naviera-china-dejara-de-recalar-en-chile-lo-hara-en-megapuerto-de-peru/2025-02-05/211553.html","streamUrl":null,"titleText":"Naviera china dejará de recalar en Chile: Lo hará en megapuerto de Perú","uid":"714a09c1-1c27-43b1-9800-c0b71454dd12","updateDate":"2025-02-06T00:54:00.000Z"},{"mainText":"<p>La<strong> selección chilena</strong> tendrá su primera prueba del año cuando enfrente a <strong>Panamá </strong>en un duelo amistoso que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-nomina-de-la-seleccion-chilena-para-el-amistoso-contra-panama/2025-01-31/155747.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">contará con una nómina del medio local</a>, en la que destaca el regreso de <strong>Marcelo Díaz.</strong></p>\n<p>El compromiso servirá al combinado dirigido por Ricardo Gareca como preparación para la próxima fecha de las Clasificatorias sudamericanas de marzo, cuando toque visitar a<strong> Paraguay </strong>y recibir a<strong> Ecuador.</strong></p>\n<p>En ese sentido, este amistoso previo<strong> </strong>está pactado para el<strong> sábado 8 de febrero a las 20:30 horas (23:30 GMT) </strong>en el<strong> Estadio Nacional </strong>y será transmitido por<strong> Chilevisión.</strong></p>\n<p>Además, podrás seguir los detalles por la señal de<strong> Cooperativa Deportes </strong>y el<strong> Marcador Virtual de Cooperativa.cl. </strong></p>\n<p> </p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/cuando-y-donde-ver-el-amistoso-de-la-roja-contra-panama/2025-01-31/192319.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el amistoso de La Roja contra Panamá?","uid":"e3bc2244-6299-4875-81ed-541d9d77fa73","updateDate":"2025-02-06T00:54:00.000Z"},{"mainText":"<p >El secretario de Estado de Estados Unidos, <strong>Marco Rubio, aseguró</strong> este miércoles que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/trump-afirmo-que-eeuu-controlara-gaza-y-la-convertira-en-la-riviera-de/2025-02-05/075123.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la propuesta del presidente <strong>Donald Trump</strong> con respecto a Gaza</a>, es <strong>\"generosa\"</strong> y no <strong>\"hostil\",</strong> en busca de una reconstrucción de la zona.</p>\n<p >Rubio indicó durante una rueda de prensa en Guatemala que <strong>\"lo que anunció ayer\"</strong> Trump es que Estados Unidos <strong>\"está dispuesto a hacerse cargo de la reconstrucción\"</strong> de la zona, que requiere un <strong>\"enorme\"</strong> trabajo.</p>\n<p >El funcionario agregó que el ofrecimiento de Trump no es<strong> \"hostil\"</strong> sino una propuesta <strong>\"generosa\"</strong> para que <strong>la población local pueda eventualmente regresar</strong> <strong>a Gaza.</strong></p>\n<p >Rubio recordó que Gaza quedó<strong> \"gravemente dañado\"</strong> y serán necesarios miles de millones de dólares para la reconstrucción de la zona, <strong>por lo que las palabras de Trump se referían a la reconstrucción de casas y negocios</strong>, además de la remoción de bombas no detonadas.</p>\n<p >Trump afirmó el martes, en una rueda de prensa junto al primer ministro israelí, <strong>Benjamín Netanyahu</strong>, que Estados Unidos<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/experto-por-la-idea-de-trump-para-gaza-esta-jugando-con-fuego/2025-02-05/125717.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>\"tomará el control\"</strong></a> de la Franja de Gaza a largo plazo y la reconstruirá, convirtiéndola en la nueva <strong>\"Riviera de Oriente Medio\"</strong>, tras reasentar permanentemente a los palestinos en otros países.</p>\n<p >El presidente de EE.UU. <strong>no explicó cómo ni en base a qué legalidad</strong> llevaría adelante semejante plan al que hoy respondió el alto comisionado de la ONU para los derechos humanos,<strong> Volker Türk</strong>, recordando que \"toda deportación o transferencia forzada de personas sin base legal <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/onu-recuerda-ante-los-planes-de-trump-que-toda-deportacion-esta/2025-02-05/112825.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>está estrictamente prohibida\"</strong></a>.</p>\n<h2 ><span ><em><strong>Rechazo de organizaciones de derechos humanos</strong></em></span></h2>\n<p >Organizaciones de derechos humanos reaccionaron el miércoles criticando la propuesta de la Casa Blanca y calificándola de ilegal. <strong>Human Rights Watch (HRW)</strong> subrayó que el derecho humanitario <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/presidente-boric-rechaza-desplazamiento-forzado-en-gaza-palestina/2025-02-05/153843.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>prohíbe el desplazamiento de la población</strong></a> de un territorio ocupado.</p>\n<p >\"Cuando el desplazamiento forzoso se produce como parte de una política de Estado y con intención, puede representar un crimen de guerra y un crimen contra la humanidad\", indicó <strong>Omar Shaker</strong>, director de HRW para Israel y Palestina.</p>\n<p >Rubio se encuentra en Guatemala como parte de una gira por Centroamérica y República Dominicana para abordar temas migratorios y de seguridad, además de buscar reducir la influencia de China en la región.</p>\n<p ><strong>El número de muertos en la Franja de Gaza <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/pese-al-alto-al-fuego-cifra-de-muertos-en-gaza-sigue-subiendo/2025-02-03/112259.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">aumentó el martes a 47.540</a></strong>, tras dos nuevos fallecidos -entre ellos un niño en un vehículo que fue bombardeado por Israel-, además de otros 20 cuerpos recuperados entre toneladas de escombros, informó el Ministerio de Salud gazatí, controlado por Hamás.</p>\n<p >De igual manera, el número total de heridos <strong>aumentó a 111.618 desde el 7 de octubre de 2023,</strong> incluidos muchos menores que han sufrido amputaciones o lesiones de por vida.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/rubio-propuesta-de-trump-sobre-gaza-es-generosa-y-no-hostil/2025-02-05/173608.html","streamUrl":null,"titleText":"Rubio: Propuesta de Trump sobre Gaza es \"generosa\" y no \"hostil\"","uid":"4eb3d9f9-dc4e-489c-923a-4a89d8647f70","updateDate":"2025-02-06T00:49:00.000Z"},{"mainText":"<p>A casi cuatro meses de la trágica <strong>muerte del cantante Liam Payne</strong>,- que cayó de un balcón del hotel donde se hospedaba en Buenos Aires, Argentina el pasado octubre- su novia Kate Cassidy rompió el silencio.</p>\n<p>\"El amor es muy optimista y uno solo espera que todo salga bien al final. Obviamente, si hubiera visto el futuro, nunca me hubiera ido\", partió diciendo en conversación con <em>The Sun</em>. </p>\n<p>Además la modelo- que dejó Argentina días antes del fallecimiento del ex One Direction- reveló los motivos por los que decidió regresar a Estados Unidos sin Payne, afirmando que<strong> no era la primera vez que viajaban por separado. </strong></p>\n<p>\"Yo tenía una responsabilidad, nosotros teníamos una responsabilidad.<strong> Teníamos a nuestro perro (Nala</strong>) y obviamente nunca, jamás, pensé que esto ocurriría\", declaró la joven al citado medio.</p>\n<p>En este contexto, la influencer afirmó que al momento de dejar la capital trasandina, <strong>Payne estaba \"muy bien mentalmente\"</strong>, por lo que cree que su deceso fue \"un trágico accidente\" y no un suicidio como se ha especulado.</p>\n<p>Por este motivo, la mujer de 25 años mencionó que la noticia la tomó por sorpresa. \"Uno de los amigos de Liam me llamó (...) De repente, tuve un mal presentimiento. Pensé: '¿Por qué alguien inventaría algo así? ¿Es verdad?'. Y me sentí como si me desmayara por completo\", aseguró. </p>\n<p>Si bien Cassidy, que inició una relación con el músico a fines del 2022, no se refirió a la investigación policial- que hasta el minuto <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/justicia-argentina-detiene-a-uno-de-los-acusados-por-la-muerte-de-liam/2025-01-03/172008.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tiene a cinco involucrados</a>-<strong> aseguró \"no tener responsabilidad\" en la tragedia. </strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DBeJEmQp2sN/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DBeJEmQp2sN/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Kate Cassidy (@kateecass)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/novia-de-liam-payne-rompe-el-silencio-a-meses-de-la-muerte-del-cantante/2025-02-05/214252.html","streamUrl":null,"titleText":"Novia de Liam Payne rompe el silencio a meses de la muerte del cantante","uid":"e2054a80-674d-46d8-b0e7-6b8be92ba3ee","updateDate":"2025-02-06T00:30:00.000Z"},{"mainText":"<p >Un <strong>servicio de transporte escolar seguro y confiable es un tema de importancia para los padres</strong>, por lo que, con el objetivo de entregar una orientación clave al momento de elegir, el Ministerio de Transportes presentó este miércoles<a rel=\"link a una nota absoluta 1\" href=\"https://www.mtt.gob.cl/wp-content/uploads/2025/02/furgon.pdf\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> una guía práctica digital respecto al tema</strong></a>.</p>\n<p >A un mes del inicio de clases en el país, las autoridades lanzaron <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/transportes/pensando-en-los-ninos-guia-de-seguridad-para-elegir-bien-el-transporte/2025-02-05/133523.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">este manual que ayudará a los apoderados a la hora de contratar este servicio</a>, destacando puntos esenciales como<strong> verificar la inscripción del vehículo y requerir licencia de conducir A1 o A3 para el conductor.</strong></p>\n<p >A estos se suman la importancia de que<strong> el conductor cuente con un acompañante o auxiliar</strong>, y que dichos trabajadores <strong>no estén en el registro de personas inhabilitadas para trabajar con niños</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Se acerca marzo y con ello una serie de trámites que es mejor adelantar 👀🚐<br />\n\n<br />\n\nY para eso hoy presentamos la ¡guía práctica para escoger transporte escolar seguro! 👏🏻<br />\n\n<br />\n\nEn este video el ministro Juan Carlos Muñoz entrega 3 consejos para que esta elección sea la correcta 🤩 <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/Us4RlMOTeS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Us4RlMOTeS</a></p>\n— Ministerio de Transportes y Telecomunicaciones (@MTTChile) <a href=\"https://twitter.com/MTTChile/status/1887240512861532187?ref_src=twsrc%5Etfw\">February 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El <strong>ministro de Transportes</strong>,<strong> Juan Carlos Muñoz</strong>, destacó que se está \"avanzando en que <strong>hoy una persona con antecedentes de delitos sexuales no puede ponerse al frente de un vehículo para transporte escolar</strong>, eso lo estamos extendiendo también esta prohibición a personas que puedan proveer el servicio sin ser el conductor\".</p>\n<p >\"Asimismo, cualquier servicio de transporte de pasajeros no puede ser conducido por una persona con antecedentes por delitos sexuales\", puntualizó la autoridad, que dio cuenta que \"también estamos avanzando en una segunda ley que exigirá mayores garantías respecto de<strong> la forma en que los niños tienen que ser dejados en sus domicilios</strong>\".</p>\n<h2 ><span ><em><strong>Un refuerzo en las fiscalizaciones</strong></em></span></h2>\n<p >Durante el 2024 <strong>se realizaron al menos 25.900 controles a este tipo de servicio</strong>, <strong>inspeccionando a 2.700 de sus conductores</strong>. Es por esto que la inspección de estos vehículos se intensificará durante marzo.</p>\n<p >En cuanto a esta revisión, el <strong>jefe nacional de Fiscalización</strong>,<strong> Óscar Carrasco</strong>, detalló que \"<strong>habrá una focalización particular en el transporte escolar informal remunerado</strong>, es decir, personas que cobran por servicios no inscritos, irregulares e ilegales de transporte escolar\".</p>\n<p >\"Es importante reiterar que los adultos responsables, como los papás, <strong>contraten furgones inscritos en los registros de transporte escolar del Ministerio de Transporte</strong>\", enfatizó.</p>\n<p >Los apoderados podrán verificar que todo esté en orden ingresando la patente del vehículo al<strong> sitio web de la <a rel=\"link a una nota absoluta 11\" href=\"http://www.fiscalizacion.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Fiscalización de Transportes</a></strong>, donde encontrarán datos del furgón y quién lo conduce.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Adelanta el trámite y asegúrate de que tus hijos viajen seguros 💪🏻<br />\n\n<br />\n\nEl ministro Juan Carlos Muñoz, junto con <a href=\"https://twitter.com/conaset?ref_src=twsrc%5Etfw\">@conaset</a>, <a href=\"https://twitter.com/Fisca_MTT?ref_src=twsrc%5Etfw\">@Fisca_MTT</a> y <a href=\"https://twitter.com/Carabdechile?ref_src=twsrc%5Etfw\">@Carabdechile</a>, presentan la guía práctica para escoger furgón escolar.<br />\n\n<br />\n\nDescarga en el sitio del MTT 📲 <a rel=\"link a una nota absoluta 20\" href=\"https://t.co/Xe0SZTJGHa\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Xe0SZTJGHa</a></p>\n— Ministerio de Transportes y Telecomunicaciones (@MTTChile) <a href=\"https://twitter.com/MTTChile/status/1887170253320314962?ref_src=twsrc%5Etfw\">February 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Las recomendaciones a los padres y apoderados</strong></em></span></h2>\n<p >La jefa de Tránsito, Carreteras y Seguridad de Carabineros, <strong>coronel Estrella Sotelo</strong>, profundizó respecto a lo que los padres deben saber al contratar estos servicios.</p>\n<p >\"Si me pregunta un papá a mí como carabinero en qué debo fijarme para darle más seguridad a mi hijo, primero que todo es <strong>asegurarse de que el conductor del vehículo esté inscrito en el Registro Nacional de Transporte Escolar</strong>\", dijo la funcionaria policial.</p>\n<p >A esto sumó \"consultar al banner que nos indica el Ministerio de Transporte, donde<strong> yo puedo saber si el vehículo</strong>,<strong> consultando la patente</strong>, <strong>está con toda la documentación al día</strong>\".</p>\n<p >\"<strong>Es importante que los papás sepan la capacidad del transporte escolar</strong>, lo que debe ser respetado por el conductor y que también figurará en su revisión técnica\", cerró la uniformada.</p>\n<h2 ><span ><em><strong>Caso de menores en etapa preescolar</strong></em></span></h2>\n<p >Respecto a las garantías de seguridad para menores en etapa preescolar, desde la Comisión Nacional de Tránsito, la secretaria ejecutiva,<strong> Luz Infante</strong>, destacó la importancia de \"<strong>la utilización del sistema de retención infantil dentro de los furgones escolares</strong>\".</p>\n<p >Según detalló, \"en primer lugar se debe tener una conversación con el conductor para ver si efectivamente el furgón se complementa con la silla que podría ocupar\".</p>\n<p >Además, recordó que \"desde el 2007 los furgones escolares <strong>cuentan con el cinturón de seguridad respectivo para que los niños y niñas puedan viajar seguros.</strong> Por lo tanto, es importante revisar y consultar para hacer realmente un viaje más seguro para nuestros niños\".</p>\n<p >Para más información, el documento estará disponible en la página<a rel=\"link a una nota absoluta 31\" href=\"http://www.mtt.gov.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em> www.mtt.gov.c</em>l</a> para su fácil descarga y acceso directo a los sitios para verificar los datos del conductor.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/colegios/las-claves-para-elegir-un-servicio-de-transporte-escolar-seguro-y/2025-02-05/205130.html","streamUrl":null,"titleText":"Las claves para elegir un servicio de transporte escolar seguro y confiable","uid":"cf879b5d-c277-4051-b72b-2db432fffe9e","updateDate":"2025-02-06T00:06:00.000Z"},{"mainText":"<p>La Séptima Sala de la Corte de Apelaciones de Santiago emitió dos fallos rechazando sendas reclamaciones contra la <strong>Superintendencia de Casinos de Juego</strong>, por haber <strong>aprobado una licencia de operación para la sociedad Ríos Claros, del operador Dreams</strong>, decisión a la que había apelado la firma Casino de Juegos de Talca S.A.</p>\n<p>La acción judicial apuntaba a que el terreno exFital -donde se proyecta el nuevo casino- no era apto para usos no agrícolas, así como que la superintendencia aceptó una ilegalidad al acoger documentos tras la evaluación técnica del proceso de licitación.</p>\n<p>La cadena <strong>Dreams actualmente opera siete casinos</strong>, entre ellos los de Viña del Mar y Monticello.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/juegos-de-azar/justicia-valido-licitacion-de-casino-de-talca-al-operador-dreams/2025-02-05/210726.html","streamUrl":null,"titleText":"Justicia validó licitación de casino de Talca al operador Dreams","uid":"5419e928-9f6c-40ad-9128-c7106cb0ed68","updateDate":"2025-02-06T00:04:00.000Z"},{"mainText":"<p>El duelo de campeones entre<strong> Deportes La Serena y Colo Colo,</strong> en la primera fecha del Campeonato Nacional 2025, <strong>se disputará sólo con público local,</strong> por solicitud del cuadro granate a las autoridades.</p>\n<p>El delegado presidencial regional de Coquimbo, Galo Luna, señaló que <strong>\"efectivamente, a solicitud del club organizador</strong>, Club Deportes La Serena, <strong>este partido se va a jugar sin público visitante,</strong> no obstante, hemos revisado todas las medidas de seguridad, porque nos interesa que todos los partidos de fútbol cumplan\".</p>\n<p><strong>\"Este sigue siendo un partido tipo A,</strong> dado el rival y la convocatoria que va a generar y, por lo tanto, nos hemos asegurado, de todas maneras, de que estén las medidas de seguridad correspondientes para que tanto los asistentes, los vecinos, los mismos jugadores estén a resguardo en este espectáculo\", añadió Luna.</p>\n<p>Por su lado<strong>, Pamela Venegas,</strong> jefa de Estadio Seguro, explicó que \"la disposición de la autoridad y de todos nosotros, también de Carabineros, por supuesto<strong>, era esperar una propuesta con público visitante.</strong> <strong>Originalmente eso fue lo que presentó el club,</strong> pero después el club señaló que<strong> prefería mantener un aforo mayor para dar prioridad a sus hinchas</strong>, al público del granate, que seguramente está muy emocionado de este retorno a Primera División después de tanto tiempo\".</p>\n<p>Finalmente,<strong> Milko Leguas,</strong> presidente de Deportes La Serena, agradeció la disposición que tuvieron las autoridades \"para llegar a un buen acuerdo con respecto al partido, <strong>un aforo de 12.000 personas</strong>, solamente público local y esperamos que el estadio se llene... Queremos jugar sin público visitante por un tema netamente de seguridad\".</p>\n<p>El partido de La Serena y Colo Colo está programado para el domingo<strong> 16 de febrero, a las 12:00 horas (15:00 GMT),</strong> y lo podrás seguir en nuestras plataformas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/partido-de-la-serena-y-colo-colo-se-jugara-solo-con-hinchas-locales-en/2025-02-05/204310.html","streamUrl":null,"titleText":"Partido de La Serena y Colo Colo se jugará sólo con hinchas locales en La Portada","uid":"91f0d1e4-182f-4be8-a5c2-dcdf11be2f75","updateDate":"2025-02-05T23:50:00.000Z"},{"mainText":"<p>El tenista ruso y segundo cabeza de serie <strong>Daniil Medvedev</strong> cayó derrotado este miércoles ante el italiano <strong>Mattia Bellucci</strong> (92) en los octavos de final del <strong>ATP 500 de Rotterdam</strong> por 6-3, 7-6 (6) y 6-3 y dice adiós al torneo.</p>\n<p>El moscovita no se encuentra en su mejor momento en este inicio de 2025 ya que en el Abierto de Australia del pasado mes de enero perdió en la segunda ronda ante el estadounidense Learner Tien (81) 6-3, 7-6 (4), 6-7 (8), 1-6 y 7-6 (7).</p>\n<p>El italiano se enfrentará al ganador del duelo entre el griego y sexto favorito Stefanos Tsitsipas y el neerlandés Tallon Griekspoor (43).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/medvedev-cayo-ante-bellucci-y-dijo-adios-a-rotterdam/2025-02-05/203500.html","streamUrl":null,"titleText":"Medvedev cayó ante Bellucci y dijo adiós a Rotterdam","uid":"9d5f805f-d2ab-48aa-bee5-bc523bd78cd9","updateDate":"2025-02-05T23:34:00.000Z"},{"mainText":"<p >El <strong>Juzgado de Garantía de La Serena</strong> ordenó la <strong>prisión preventiva de cuatro acusados de fraude al fisco</strong>,<strong> lavado de activos y estafa</strong>, entre otros <a href=\"https://www.cooperativa.cl/noticias/pais/region-de-coquimbo/la-serena-14-detenidos-por-millonario-fraude-en-corporacion-municipal/2025-01-30/193222.html?_gl=1*1errexu*_gcl_au*MTQ0NTY5OTI3Mi4xNzMxMjk4Mjg3\">delitos cometidos contra el <strong>Departamento de Salud de la Corporación Municipal Gabriel González Videla durante 2020 y 2021</strong>.</a></p>\n<p >Los imputados en este caso son la <strong>exjefa del departamento de salud municipal</strong>,<strong> el esposo de ella -que no es funcionario municipal- y una secretaria</strong>,<strong> además de un cuarto implicado que tampoco es trabajador en el municipio</strong>.</p>\n<p >En la audiencia de formalización iniciada el viernes, <strong>el Ministerio Público imputó cargos a 13 personas más</strong> y estimó el desfalco en<strong> 760 millones de pesos.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Juzgado de Garantía de La Serena acogió petición de la Fiscalía y ordenó prisión preventiva para 4 personas en el caso de fraude al fisco en la Corporación GGV de La Serena, en atención a la cantidad de delitos formalizados como fraude al fisco (juez estimó estafa en 2 de ellos) <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/XlCMZTqCQp\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/XlCMZTqCQp</a></p>\n— Fiscalía Regional de Coquimbo (@Fisca_Coquimbo) <a href=\"https://twitter.com/Fisca_Coquimbo/status/1886790007253262368?ref_src=twsrc%5Etfw\">February 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Respecto a los detalles del crimen, el <strong>fiscal Carlos Vidal</strong> reveló que, \"<strong>el cónyuge de una de las personas que</strong>,<strong> trabajando en la corporación</strong>,<strong> facilitó toda esta acción y recibió gran parte del lucro de lo que se obtuvo con la sustracción de especies</strong>\".</p>\n<p >Asimismo, dio cuenta que \"están decretadas una serie de medidas cautelares de carácter real tendientes a iniciar el intento de recuperación patrimonial que efectuaremos\".</p>\n<p>Según lo expuesto, en la<strong> Corporación Municipal \"Gabriel González Videla\"</strong>, <strong>los acusados habrían simulado contrataciones para trabajos inexistentes</strong>, lo que permitió pagos indebidos con recursos municipales, facilitación de cuentas, devolución de dinero, cobro de comisiones y uso de fondos para otros fines.</p>\n<p>En total, <strong>han sido cerca de 22 las personas investigadas</strong> por el Laboratorio de Criminalística de la PDI y personal de la Brigada de Lavado de Activos y Robos, además de funcionarios del equipo de Análisis Criminal y Focos Investigativos de la Fiscalía.</p>\n<p ><strong>Una de las personas implicadas se entregó voluntariamente</strong>. Se trata de una mujer que reconoció los hechos ante Fiscalía y mañana pasará a control de detención.</p>\n<p >El Ministerio Público adelantó que <strong>van a pedir para ella arresto domiciliario total.</strong></p>\n<p ><strong>Quedan todavía cuatro personas que están inubicables en calidad de prófugas</strong>. No se descarta que a medida que avance esta investigación, <strong>que durará 100 días</strong>, puedan haber otras acusaciones, otros detenidos y también otras acciones para poder recuperar los montos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/la-serena-prision-preventiva-para-imputados-por-millonario-fraude-en/2025-02-05/200810.html","streamUrl":null,"titleText":"La Serena: Prisión preventiva para imputados por millonario fraude en Corporación Municipal","uid":"7c240810-63f0-4078-a58e-4e09e53e04f8","updateDate":"2025-02-05T23:21:00.000Z"},{"mainText":"<p ><strong>Al menos 10 viviendas resultaron afectadas en un incendio estrucutural</strong> declarado esta tarde en <strong>Cerro Cordillera, Región de Valparaíso</strong>.</p>\n<p >Al lugar se despacharon recursos aéreos de <strong>Conaf </strong>para trabajar<strong> </strong>en la zona por el riesgo de propagación, mientras <strong>se activó una evacuación para</strong> <strong>desalojar a vecinos de los sectores de Los Arces y 5 Esquinas</strong>.</p>\n<p >El incidente ocurrió específicamente en la intersección de <strong>Camino Cintura con Mecánico Torres</strong>, donde equipos de emergencia trabajan en el lugar.</p>\n<p >Cerca de las 20:00 horas, el<strong> segundo comandante del Cuerpo de Bomberos de Valparaíso, Patricio Lara</strong>, confirmó que el siniestro se encuentra <strong>en estado de liquidación</strong>.</p>\n<p >\"Los primeros recursos que llegaron al lugar vieron una rápida propagación de las estructuras comprometidas, y dadas las características y lo difícil del acceso, se dio por escalamiento de nivel un incendio declarado, despachándose en total <strong>14 compañías</strong> que estuvieron trabajando en el lugar, principalmente en las <strong>labores de contención de la propagación del incendio</strong>\", y adicionalmente, \"<strong>tuvimos una afectación forestal en la parte posterior</strong>, dado que había una quebrada, la cual se trabajó conjuntamente con personal de Conaf\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Incendio | 15 unidades del Cuerpo de Bomberos de Valparaíso han sido despachadas al incendio estructural declarado en Camino Cintura, cerro Cordillera. Al menos 4 casas se han visto afectadas por el incendio. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/Yz8R6y6zaX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Yz8R6y6zaX</a></p>\n— Tercera Valparaíso - Bomba 'Cousiño y A. Edwards' (@TerceraValpso) <a href=\"https://twitter.com/TerceraValpso/status/1887246334362550370?ref_src=twsrc%5Etfw\">February 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >La autoridad añadió que \"en estos momentos, ya estamos en las labores de <strong>terminar de liquidar las estructuras que todavía están comprometidas</strong>, para poder hacer labores de remoción y reacondicionamiento del sector\".</p>\n<p >Lara complementó que \"no tengo información de civiles lesionados (pero), <strong>tenemos un bombero que está siendo observado aparentemente por una lesión</strong> muscular, por el trabajo realizado acá\".</p>\n<p ><span >La</span><span > </span><strong >Dirección Meteorológica de Chile (DMC)</strong><span > </span><span >informó que este miércoles de </span><strong >vientos entre 25 y 40 km/h en Valparaíso</strong><span >, lo que complicó el combate de las llamas</span><span >.</span></p>\n<h2><span ><em><strong>Los recursos desplegados</strong></em></span></h2>\n<p >Respecto a la situación en la zona, el <strong>delegado presidencial de Valparaíso</strong>,<strong> Yanino Riquelme</strong>, confirmó que los equipos de emergencia están \"<strong>atendiendo un incendio en la parte alta de Valparaíso</strong>,<strong> en el sector de Cordillera</strong>\".</p>\n<p >\"Según la información que tenemos, muy preliminar de desde terreno, <strong>habla de diez a doce viviendas afectadas</strong> (...) por la información que tenemos, se ha ido tendiendo a bajar el desplazamiento del incendio\", informó la autoridad regional en <strong>Cooperativa</strong>.</p>\n<p >Asimismo, dio cuenta que <strong>\"los equipos tanto aéreos como terrestres han podido ir de a poco acorralando</strong>,<strong> por decirlo de alguna forma</strong>,<strong> el incendio</strong>. Eso estamos monitoreándolo a cada instante\".</p>\n<p >\"Todos los recursos se han puesto en el combate, principalmente los Cuerpos de Bomberos de Valparaíso y también con refuerzos ya desde Viña del Mar.<strong> No tenemos otra emergencia en la zona</strong>,<strong> por lo tanto</strong>,<strong> todos los recursos se están concentrando ahí</strong>\", puntualizó.</p>\n<p >Finalmente, informó que \"se ha generado la alerta SAE, por parte de Senapred, para <strong>poder facilitar la evacuación de las zonas más cercanas al incendio</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/incendio-en-cerro-cordillera-fue-contenido-hubo-una-decena-de-casas/2025-02-05/183752.html","streamUrl":null,"titleText":"Incendio en Cerro Cordillera fue contenido: Hubo una decena de casas afectadas","uid":"9857757c-ee83-472c-84df-18293b4959e4","updateDate":"2025-02-05T23:18:00.000Z"}]
