[{"mainText":"<p ><strong>Un número indeterminado de delincuentes atacó a disparos</strong> a personas que se encontraban <strong>en la vía pública</strong> de San Bernardo este martes, y luego <strong>aparentemente secuestraron a una de las víctimas</strong>.</p>\n<p ><strong>El hecho ocurrió cerca de un carro de comidas</strong>, instalado en Presidente Jorge Alessandri Rodríguez con O'Higgins, <strong>donde los afectados estacionaron su vehículo</strong> antes de ser abordados.</p>\n<p ><strong>La balacera dejó a una persona herida</strong>, quien fue trasladada hasta el <strong>Hospital Barros Luco</strong>, y se presume que otra fue raptada por los antisociales.</p>\n<p >De acuerdo con el <strong>alcalde Christopher White</strong>, \"<strong>lo que hay aquí es crimen organizado</strong>, puesto que estas personas se estaban comiendo un completo, y llega otro grupo de individuos, bajan de un vehículo, <strong>golpean a uno, lo acribillan en las piernas, y al otro lo secuestran. Esto estaba premeditado</strong>, estaba diseñado\".</p>\n<p >En ese sentido, el jefe comunal admitió que \"<strong>nos preocupa el nivel de violencia con el que actúan estas personas</strong>. Llevamos 12 homicidios en lo que va de este año, lo que significa prácticamente uno por semana entre distintas bandas de crimen organizado y, lamentablemente, barrios como este, que tienen una vida tranquila, en horario diurno, de trabajo, se ven expuestos a esta situación\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/secuestros/denuncian-ataque-armado-con-posterior-secuestro-en-san-bernardo/2025-04-09/005905.html","streamUrl":null,"titleText":"Denuncian ataque armado con posterior secuestro en San Bernardo","uid":"7826703b-61e8-45bf-9be5-a434a5f40c09","updateDate":"2025-04-09T05:00:00.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> recibirá a <strong>Colo Colo</strong> en la versión número 197 del \"<strong>Superclásico</strong>\" este domingo en el Estadio Nacional, en el marco de la séptima fecha de la <strong>Liga de Primera.</strong></p>\n<p>Ambos equipos vienen de disputar sus respectivos encuentros por Copa Libertadores. <strong>Mientras que cada equipo buscará recuperar terreno en el torneo nacional y escalar posiciones en la tabla</strong>.</p>\n<p><strong>El último resultado entre ambos equipos fue un empate sin goles</strong> en el Estadio Nacional el 10 de agosto de 2024 por la fecha 19 del Campeonato Nacional.</p>\n<p>El duelo entre Universidad de Chile y Colo Colo, que está pactado para el d<strong>omingo 13 de abril a las 16:00 horas</strong> (20:00 GMT) en el Estadio Nacional, será transmitido en televisión por <em><strong>TNT Sports Premium</strong> </em>y en streaming por <em><strong>MAX</strong>.</em></p>\n<p>Además, podrás seguir todos los detalles del compromiso en el <strong>Marcador Virtual de Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/cuando-y-donde-ver-el-superclasico-entre-universidad-de-chile-y-colo/2025-04-07/155300.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el Superclásico entre Universidad de Chile y Colo Colo?","uid":"87fdaebc-f7d9-46e5-aad4-8401bfed8292","updateDate":"2025-04-09T04:33:00.000Z"},{"mainText":"<p>Con su clasificación al Mundial de Qatar 2025 asegurada, <strong>selección chilena sub 17</strong> enfrenta un nuevo desafío en el Sudamericano de la categoría cuando le toque enfrentarse a <strong>Brasil</strong> en el <strong>Estadio \"Jaime Morón de Cartagena.</strong></p>\n<p>Ambos elencos se ven las caras este <strong>miércoles 9 de abril</strong> con el objetivo de definir al equipo que competirá por<strong> el título</strong> en la gran final y al que disputará el duelo por el <strong>tercer lugar</strong> en el certamen juvenil que se realiza en Colombia.</p>\n<p>Este compromiso está pactado para las <strong>17:00 horas de nuestro país (21:00 GMT)</strong> y contará con la transmisión en la señal televisiva de <em><strong>TVN </strong></em><strong>y</strong> <strong><em>DSports</em></strong>, además de las plataformas en streaming <em><strong>TVN Play </strong></em><strong>y</strong> <em><strong>DGO</strong></em>.</p>\n<p>Todos los detalles alrededor de este encuentro también podrás encontrarlos en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-17/cuando-y-donde-ver-a-la-roja-ante-brasil-en-las-semifinales-del/2025-04-06/093551.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a La Roja ante Brasil en las semifinales del Sudamericano sub 17?","uid":"1670eec6-2946-4345-b655-0a6f86f21da3","updateDate":"2025-04-09T04:25:00.000Z"},{"mainText":"<p><strong>Palestino</strong> retoma las acciones en la <strong>Copa Sudamericana</strong> cuando este miércoles reciba con urgencia a <strong>Unión de Santa Fe</strong> por la segunda fecha del <strong>Grupo E</strong>, buscando recomponerse tras un debut que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/palestino-tropezo-con-mushuc-runa-en-su-estreno-por-los-grupos-de-la-sudamericana/2025-04-04/010226.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>lo vio caer ante Mushuc Runa en Ecuador</strong></a>.</p>\n<p>Si bien los dirigidos por Lucas Bovaglio son líderes en la Liga de Primera, ese rendimiento no los acompañó durante las últimas semanas, ya que <strong>acumulan cuatro partidos sin ganar y dos derrotas consecutivas</strong>, siendo la última <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/union-espanola-tomo-aire-en-copa-chile-con-triunfazo-sobre-palestino/2025-04-06/180640.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>un doloroso 3-0 frente a Unión Española en Copa Chile</strong></a>.</p>\n<p>En tanto, el cuadro argentino afronta su visita al <strong>Estadio Nacional</strong> con el ánimo por las nubes después de superar <strong>1-0 a Cruzeiro</strong>, vigente subcampeón, en su estreno por el Grupo E. Así mismo, los dirigidos por Cristian \"Kily\" González también <strong>tumbaron a Central Córdoba en el plano local</strong> y pretenden asestar el golpe ante los \"árabes\".</p>\n<p>De darse un resultado favorable, los santafesinos estarían <strong>en la cima de su grupo</strong> a falta del cruce que tenga a Mushuc Runa visitando a los brasileños, por lo que Palestino necesita imponer sus términos como local en Santiago si no desea<strong> quedarse rezagado en la lucha por clasificar.</strong></p>\n<p>Bajo el arbitraje del paraguayo Carlos Benítez, todos los detalles de este compromiso que arrancará a las<strong> a las 18:00 horas (22:00 GMT)</strong> podrás seguirlos con el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.sudamericana.759849&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/palestino-recibe-a-union-santa-fe-con-la-mision-de-lograr-sus-primeros/2025-04-08/194740.html","streamUrl":null,"titleText":"Palestino recibe a Unión Santa Fe con la misión de lograr sus primeros puntos en la Sudamericana","uid":"65176ef8-d146-451e-941b-e3080c4e4a5d","updateDate":"2025-04-09T04:19:00.000Z"},{"mainText":"<p><strong>Unión Española</strong> vuelve a la acción en la <strong>Copa Sudamericana este miércoles 9 de abril</strong> cuando reciba en el Estadio Sausalito de Viña del Mar a<strong> Once Caldas</strong> de Colombia, buscando su primera victoria por la segunda fecha del <strong>Grupo F.</strong></p>\n<p>Los dirigidos por José Luis Sierra arrancaron su participación en el certamen con un <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/union-espanola-dejo-escapar-la-victoria-ante-gv-san-jose-en-la-sudamericana/2025-04-03/205402.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>amargo empate frente a GV San José</strong></a> en La Paz. Por ello, esperan aprovechar el alza anímica que vino tras un <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/union-espanola-tomo-aire-en-copa-chile-con-triunfazo-sobre-palestino/2025-04-06/180640.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>3-0 sobre Palestino en Copa Chile</strong></a> para afinar su rendimiento en una <strong>temporada muy irregular.</strong></p>\n<p>Al frente estará un elenco que, pese a su caída inicial como local ante<strong> Fluminense</strong>, también arriba con una<strong> goleada 3-0 ante América de Cali</strong>. Allí, <strong>Dayro Moreno</strong> se lució con un doblete que lo instaló como el máximo goleador histórico del fútbol colombiano con <strong>353 tantos</strong>, superando a Radamel Falcao.</p>\n<p>Bajo el arbitraje del argentino Leandro Rey Hilfer, todos los detalles de este compromiso que arrancará a las a las <strong>20:30 horas (00:30 GMT)</strong> podrás seguirlos con el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.sudamericana.759851&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/union-espanola-buscara-sostener-su-impulso-ante-once-caldas-en-la-copa/2025-04-08/192422.html","streamUrl":null,"titleText":"Unión Española buscará sostener su impulso ante Once Caldas en la Copa Sudamericana","uid":"521155cc-23cd-4041-b74f-88cf7685c8d0","updateDate":"2025-04-09T04:16:00.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> celebró una <strong>victoria este martes ante Estudiantes en La Plata</strong>, en la segunda fecha de la Copa Libertadores, y<strong> sumó un nuevo triunfo al historial de triunfos de equipos chilenos como visitantes en Argentina.</strong></p>\n<p>En el balance general, es el octavo triunfo chileno en Argentina por la Copa Libertadores; y el tercero que logra Universidad de Chile. La última vez fue ante Newell's, en la fase grupal de 2013.</p>\n<p>En total, sumando todo tipo de competencia, en solo 14 ocasiones los equipos chilenos han vencido a clubes argentinos en territorio trasandino.</p>\n<p>Revisa el listado de triunfos a continuación:</p>\n<h3>Copa Libertadores</h3>\n<ul>\n<li>Lanús 1-2 Everton - Fase de Grupos 2009</li>\n<li>Vélez Sarsfield 3-4 Universidad Católica - Fase de Grupos 2011</li>\n<li>Godoy Cruz 0-1 Universidad de Chile - Fase de Grupos 2012</li>\n<li>Newell's Old Boys 1-2 Universidad de Chile - Fase de Grupos 2013</li>\n<li>Argentinos Juniors 0-1 Universidad Católica - Fase de Grupos 2021</li>\n<li>Godoy Cruz 0-1 Colo Colo - Segunda Fase 2024</li>\n<li>Estudiantes de La Plata 3-4 Huachipato - Fase de Grupos 2024</li>\n<li><strong>Estudiates de La Plata 1-2 Universidad de Chile - Fase de Grupos 2025</strong></li>\n</ul>\n<h3>Triunfos chilenos por otras competencias</h3>\n<ul>\n<li>Estudiantes 2-4 Colo Colo - Supercopa 1996</li>\n<li>Gimnasia 0-2 Colo Colo - Copa Sudamericana 2006</li>\n<li>Arsenal 1-2 Universidad de Chile - Copa Sudamericana 2011</li>\n<li>Vélez 1-2 Universidad Católica - Copa Sudamericana 2020</li>\n<li>San Lorenzo 0-1 Huachipato - Copa Sudamericana 2021</li>\n<li>Banfield 0-1 La Calera - Copa Sudamericana 2022</li>\n<li>Defensa y Justicia 0-2 Antofagasta - Copa Sudamericana 2022 </li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/la-u-sumo-otra-victoria-mas-al-historial-de-triunfos-de-equipos-chilenos/2025-04-09/000824.html","streamUrl":null,"titleText":"La U sumó otra victoria más al historial de triunfos de equipos chilenos en Argentina","uid":"f26adfbc-912b-4dc7-8934-a6ec1f9cef4e","updateDate":"2025-04-09T04:08:00.000Z"},{"mainText":"<p ><strong>River Plate</strong>, con <strong>Paulo Díaz titular</strong> y sin Gonzalo Tapia,<strong> igualó sin goles con Barcelona de Guayaquil</strong> este martes en un vacío Estadio Monumental de Buenos Aires, por la segunda fecha del Grupo B de la Copa Libertadores.</p>\n<p >En un <strong>partido sin público por una sanción de la Conmebol</strong> al conjunto argentino, los de Marcelo Gallardo no pudieron quebrar la resistencia del guardameta José Contreras, quien atajó un penal a los 6 minutos al delantero Sebastián Driussi.</p>\n<p >En la segunda parte, Contreras nuevamente tuvo un rol clave, y el cuadro ecuatoriano logró replegarse para salvar el punto en tierras argentinas.</p>\n<p >River y Barcelona, en ese orden, quedaron con <strong>cuatro puntos en el Grupo B,</strong> mientras que Independiente del Valle y Universitario de Lima cierran la tabla con un positivo.</p>\n<p >Para la tercera jornada de este Grupo B,<strong> River tiene previsto el miércoles 23 de abril la visita a Independiente del Valle,</strong> mientras que Barcelona de Ecuador un día antes recibirá en Guayaquil a Universitario de Perú.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.760026&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/libertadores-river-plate-conto-con-paulo-diaz-en-empate-ante-barcelona/2025-04-08/233831.html","streamUrl":null,"titleText":"Libertadores: River Plate contó con Paulo Díaz en empate ante Barcelona de Guayaquil","uid":"4365e602-b8d4-4ce9-bb51-db194484d015","updateDate":"2025-04-09T03:35:00.000Z"},{"mainText":"<p><strong>Gustavo Alvarez, entrenador de Universidad de Chile, repasó <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/la-u-rugio-en-argentina-y-se-llevo-un-triunfazo-contra-estudiantes-por/2025-04-08/222231.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el gran triunfo azul contra Estudiantes de La Plata</a></strong> en Argentina por la <strong>Copa Libertadores</strong> y destacó a su escuadra, aunque con mesura para no perder el rumbo de cara a los próximos desafíos.</p>\n<p>\"<strong>Tranquilidad</strong>. Lo emocional de la alegría por ahí le sucede más al hincha. Digo tranquilidad porque <strong>el plan de juego resultó. El partido fue como uno lo esperaba, entonces me genera tranquilidad</strong> de haber hecho una buena semana y reflejarlo\", comenzó en la conferencia de prensa.</p>\n<p>Luego, destacó que \"la competitividad es producto de la suma de factores: El orden táctico, el gran esfuerzo físico, la precisión técnica y un corazón enorme\".</p>\n<p>\"Siempre digo que los equipos son lo que hacen y lo que transmiten; la pasión se transmite. <strong>La competitividad es la suma de las capacidades más la pasión</strong>\", agregó.</p>\n<p>Sobre el partido, Alvarez señaló que \"<strong>nosotros buscamos golpear sin que nos golpeen</strong>. Muchas veces el rival te lleva a defender y el gol es producto de una presión alta. Modificamos el tipo de salida, se hizo bien y fue un partido de ida y vuelta, vibrante\".</p>\n<p>\"<strong>En el control del partido fuimos de menos a más</strong>. Al promediar el segundo tiempo necesitábamos defender tácticamente y con la pelota, y terminamos defendiendo con la pelota\", repasó.</p>\n<p><strong>Respecto al Superclásico contra Colo Colo</strong> de este fin de semana, expuso que \"<strong>el principal envión anímico que tenemos es la institución a la que representamos</strong>. Tenemos una gran responsabilidad y orgullo, y cada partido lo vamos a preparar con la seriedad que nuestra camiseta representa\".</p>\n<p>\"El primer punto era devolverle una identidad al equipo; segundo, que el hincha se sienta identificado; tercero, protagonizar el torneo nacional; cuarto, poder clasificar a torneo internacional y quinto, ser competitivo\", continuó.</p>\n<p>Sobre la visión de la U como un rival fuerte en la copa, Alvarez evidenció la mencionada tranquilidad: <strong>\"Veo al equipo creciendo, con variantes, con una unidad y un aura muy positiva. Cómo nos ven de afuera, lo ignoro\"</strong>.</p>\n<p>\"Independiente de los resultados obtenidos, hay que enfocarse en el próximo partido, siempre. <strong>Los objetivos no tienen que distorsionar el camino. Seguramente hay cosas por corregir y las trabajaremos</strong>\", complementó en ese sentido.</p>\n<p>Tras su conquista en tierras trasandinas, la U recibirá a Colo Colo este domingo 13 de abril a las 16:00 horas en el Estadio Nacional, duelo que podrás seguir por Cooperativa Deportes y Cooperativa.cl.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/alvarez-la-competitividad-es-la-suma-de-las-capacidades-mas-la-pasion/2025-04-08/232747.html","streamUrl":null,"titleText":"Alvarez: \"La competitividad es la suma de las capacidades más la pasión\"","uid":"a668342f-79c6-469c-a228-244effa447f2","updateDate":"2025-04-09T03:24:00.000Z"},{"mainText":"<p>Este miércoles 9 de abril, <strong>la selección chilena sub 17 desafía a Brasil en las semifinales del Sudamericano de la categoría</strong>, con la ilusión de mantener su envión y seguir en carrera por el título.</p>\n<p>Como todos los semifinalistas, <strong>ambos equipos llegan al partido ya clasificados a la Copa del Mundo de Qatar</strong>: Chile fue escolta del Grupo A y Brasil lideró el B.</p>\n<p>Pese a que <strong>La Roja</strong> comenzó con un tropiezo contra el local Colombia, posteriormente solo supo de victorias, al vencer a Argentina (3-2), golear a Perú (5-0) y sellar el avance a la segunda ronda contra <strong>Paraguay, con un agónico 1-0 en la última fecha</strong>.</p>\n<p>El DT Sebastián Miranda señaló que \"hay muchos desafíos por delante\" y que contra Brasil \"va a ser un partido complicado, esperamos estar a la altura\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[VIDEO] Sebastián Miranda anticipó complicado duelo con Brasil: Esperamos estar a la altura <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/mYRwSXd2ms\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/mYRwSXd2ms</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/pMY5rsobPL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/pMY5rsobPL</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1909087249758581195?ref_src=twsrc%5Etfw\">April 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Una posible oncena chilena es con Vicente Villegas; Matías Orellana, Martín Jiménez, Bruno Torres, Alonso Olguín; Máximo Zúñiga, Sebastián Vargas, Ricardo Guzmán; Ian Alegría, Yastin Cuevas y Zidane Yañez.</p>\n<p><strong>Al frente estará un \"Scratch\" que arrastra una campaña invicta y con tres victorias en cuatro partidos</strong>: Venció a Bolivia (3-0), Venezuela (1-0) y Ecuador (3-2). Solo enredó puntos en el debut contra Uruguay en el debut (1-1).</p>\n<p>La eventual alineación de Dudu Pateucci es con Arthur Medeiros; Angelo Candido, Luis Eduardo, Kauã Prates, Rafael Gonzaga; Gustavo Gomes, Luis Felipe, Ruan Pablo, Felipe Morais, Wesley Natã y Naarã Ferreira.</p>\n<p><strong>Brasil apunta a avanzar rumbo a su copa número 14</strong> en Sudamericanos sub 17, mientras <strong>Chile aspira a su cuarta final y la ilusión de su primera corona</strong>.</p>\n<p><strong>El silbatazo inicial será a las 17:00 horas de Chile</strong> (21:00 GMT) en el Estadio Olímpico \"Jaime Morón\" de Cartagena.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-17/la-roja-sub-17-suena-con-acceder-a-la-final-del-sudamericano-ante-brasil/2025-04-08/202142.html","streamUrl":null,"titleText":"La Roja sub 17 sueña con acceder a la final del Sudamericano ante Brasil","uid":"cf40556f-54b5-4bb5-b4e6-de7e8df42baf","updateDate":"2025-04-09T03:19:00.000Z"},{"mainText":"<p >La <strong>Confederación General del Trabajo</strong> (CGT), la mayor central obrera de Argentina, ratificó este martes la <strong>huelga general de 24 horas en todo el país</strong> para el próximo jueves 10 de abril.</p>\n<p >\"Ratificar el<strong> acompañamiento del día de mañana</strong>, en movilización de toda la CGT, a <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/economia/argentina-gobierno-aumentara-2-4-las-pensiones-a-los-jubilados-desde/2025-03-26/162518.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>la marcha que llevan adelante los compañeros jubilados</strong></a> para sostener un reclamo que lo hacemos nuestro\", afirmó en conferencia de prensa <strong>Héctor Daer, uno de los miembros de la cúpula sindical</strong>.</p>\n<p ><strong>A mediados de marzo, estas protestas semanales se volvieron masivas</strong>, gracias a un gran apoyo popular, y desencadenaron -en una ocasión- <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/conflictos-sociales/siguen-los-coletazos-por-violenta-represion-en-marcha-de-jubilados/2025-03-17/101737.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un operativo policial que se saldó con 46 heridos y 124 detenidos</a> e incluyó el despliegue de escuadrones de infantería equipados con gas pimienta, escopetas con balas de goma y lanzagranadas.</p>\n<p ><strong>Daer hizo un llamado para que la movilización de este miércoles sea pacífica</strong>, y aseguró que van a marchar a la espera de que la actitud de la Policía no sea provocativa \"como fue el día 12 del mes pasado, donde la provocación y represión estuvo a la orden del día\".</p>\n<p >En referencia a la huelga general del jueves, el líder sindicalista, también titular de la gremial de la Federación de Asociaciones de Trabajadores de la Sanidad de Argentina (FATSA), remarcó que<strong> tendrá por objetivo expresar su rechazo a las <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/economia/pobreza-argentina-los-dramas-sociales-que-la-estadistica-oficial-no/2025-04-01/131351.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">políticas de ajuste del gobierno de Javier Milei</a></strong>, y que contará con el apoyo de los 50 sindicatos que integran la CGT.</p>\n<p >\"Reclamamos paritarias libres,<strong> homologación de todos los convenios colectivos de trabajo, aumento de emergencia para todas las jubilaciones y pensiones</strong>, la actualización del bono y <strong>poner fin a la represión salvaje de la protesta social</strong>\", expresaron los líderes de la central obrera en un documento leído durante la conferencia.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DIMitKmxsgK/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DIMitKmxsgK/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Confederación General del Trabajo (@cgt.ok)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p >En el mismo documento, la CGT denunció que<strong> \"el costo del ajuste\" del Ejecutivo recayó sobre los trabajadores</strong>, y que desde la llegada de Milei a la Presidencia en diciembre de 2023 ha aumentado significativamente el desequilibrio social.</p>\n<p >La de este jueves será <strong>la tercera huelga general que la central obrera convoca desde la asunción del mandatario ultraderechista</strong>.</p>\n<p >Para esta ocasión, sin embargo, aún no está confirmada la participación de la Unión Tranviaria Automotor (UTA), que agrupa a los conductores de buses del Área Metropolitana de Buenos Aires.</p>\n<p >No obstante, sí se espera una <strong>paralización total del transporte ferroviario, marítimo y aerocomercial, así como del metro y los taxis</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/conflictos-sociales/sindicatos-argentinos-confirman-que-habra-huelga-general-este-jueves/2025-04-08/224323.html","streamUrl":null,"titleText":"Sindicatos argentinos confirman que habrá huelga general este jueves","uid":"7e78d0de-f8ba-4dcf-b413-2bec6f7ba945","updateDate":"2025-04-09T03:05:00.000Z"}]
