[{"mainText":"Dirección Meteorológica asegura que las lluvias se atrasaron en Santiago: pronóstico sigue igual. \"Se espera entonces que ahora, que en vez de comenzar en la madrugada, van a comenzar durante la tarde noche\", explicó Cristóbal Torres del Centro Nacional de Análisis del organismo. En su visita por la zona centro sur, el Presidente Boric decretó estado de emergencia agrícola en las regiones entre O'Higgins y Biobío.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/subsecretario-monsalve-confirmo-decenas-de-miles-de-personas-aisladas-en/2023-08-22/104907.html","streamUrl":null,"titleText":"Subsecretario Monsalve confirmó decenas de miles de personas aisladas en el Maule","uid":"4b56192b-5d36-45aa-9de9-40f3dcbe06c5","updateDate":"2023-08-22T19:57:00.000Z"},{"mainText":"Mediante una carta, firmada también por independientes, llamaron \"a quienes sustentan la mayoría del Consejo Constitucional a promover el acuerdo con todos los sectores\". \"Necesitamos que la Constitución deje de ser un punto de división\", afirmaron.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/amarillos-y-democratas-emplazan-a-republicanos-una-constitucion-no/2023-08-22/152223.html","streamUrl":null,"titleText":"Amarillos y Demócratas emplazan a Republicanos: Una Constitución no puede pretender imponer una visión","uid":"e7d24a18-da14-4f86-bff7-790711c9acc4","updateDate":"2023-08-22T19:54:00.000Z"},{"mainText":"Las temperaturas alcanzaron hasta los 42°C este fin de semana.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/sucesos/texas-refugio-sorprendio-a-animales-con-dia-de-nieve-en-medio-de-ola-de/2023-08-22/153005.html","streamUrl":null,"titleText":"Texas: Refugio sorprendió a animales con día de nieve en medio de ola de calor","uid":"31b82025-3520-4629-b640-52cc7c67036b","updateDate":"2023-08-22T19:32:00.000Z"},{"mainText":"La chilota del reality sorprendió con audaz nominación a una de sus compañeras.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/reality-show/es-un-juego-pincoya-se-adelanto-e-hizo-la-segunda-fulminante-en-gran/2023-08-22/144557.html","streamUrl":null,"titleText":"\"Es un juego\": Pincoya se adelantó e hizo la segunda fulminante en Gran Hermano","uid":"8a53052b-eb8b-4074-871c-9b430ae99246","updateDate":"2023-08-22T19:25:00.000Z"},{"mainText":"La canadiense Carly Rae Jepsen actuará el 28 de noviembre en Santiago.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/carly-rae-jepsen-en-chile-venta-de-entradas-fecha-y-recinto-confirmados/2023-08-22/152142.html","streamUrl":null,"titleText":"Carly Rae Jepsen en Chile: Venta de entradas, fecha y recinto confirmados","uid":"99d7861c-1906-4d59-89ea-0ae376bbfe59","updateDate":"2023-08-22T19:19:00.000Z"},{"mainText":"Pedro Espinoza Bravo y Raúl Iturriaga Neumann están entre quienes sumaron años de cárcel por este caso, que hizo despertar la conciencia internacional sobre las atrocidades de la dictadura chilena. El español, funcionario de la Cepal, fue secuestrado el 14 de julio de 1976 cuando volvía a su hogar por la policía secreta, que le torturó en un sótano hasta su muerte, dos días después.","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/corte-suprema-condeno-a-cupula-de-la-dina-por-crimen-de-carmelo-soria/2023-08-22/151209.html","streamUrl":null,"titleText":"Corte Suprema condenó a cúpula de la DINA por crimen de Carmelo Soria","uid":"ae118646-bc47-4525-b896-52886bacde68","updateDate":"2023-08-22T19:16:00.000Z"},{"mainText":"El Poder Judicial dio a conocer los avances en las obras de construcción de sus nuevos centros de justicia en Chillán (Región de Ñuble) y Los Ángeles (Biobío), y destacó que se trata de \"edificios modernos y vanguardistas, con altos estándares de diseño y sustentables\", certificados en este aspecto por el Consejo de la Construcción Verde de Estados Unidos (Green Building Council), que contemplan una inversión total de 48 mil millones de pesos. El primero albergará a la Corte de Apelaciones y los Juzgados de Familia y Civil de Chillán, tiene un 99 por ciento de avance y será inaugurado en noviembre de este año. El segundo acogerá los juzgados de Familia, del Trabajo, Primer y Segundo de Letras de Los Ángeles, presenta un avance de 7,69 por ciento y abrirá sus puertas durante el segundo semestre de 2025. \"Estos dos nuevos centros permitirán brindar un mejor servicio judicial a todas las personas\", afirmó el presidente de la Corte Suprema, Juan Eduardo Fuentes, durante una visita inspectiva a las obras.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/modernos-vanguardistas-y-sustentables-los-nuevos-centros-de-justicia/2023-08-22/142927.html","streamUrl":null,"titleText":"\"Modernos, vanguardistas y sustentables\": Los nuevos centros de justicia de Chillán y Los Ángeles","uid":"c1463820-4360-455f-b7cf-9646550acbc7","updateDate":"2023-08-22T18:45:00.000Z"},{"mainText":"Se encontró un lienzo en apoyo a los denominados presos políticos mapuche.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/capilla-catolica-resulto-destruida-tras-ataque-incendiario-en-canete/2023-08-22/142119.html","streamUrl":null,"titleText":"Capilla católica resultó destruida tras ataque incendiario en Cañete","uid":"351c0875-f776-4387-8bf0-084ed90109c3","updateDate":"2023-08-22T18:29:00.000Z"},{"mainText":"La Fiscalía los acusó por dos atracos domiciliarios y otro a una tienda de la empresa WOM. Una de sus víctimas fue apuñalada y sufrió lesiones graves.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/tras-las-rejas-dos-imputados-por-serie-de-asaltos-violentos-en-arica/2023-08-22/134600.html","streamUrl":null,"titleText":"Tras las rejas dos imputados por serie de asaltos violentos en Arica","uid":"a684b524-0ebe-44ee-b60e-54b297423309","updateDate":"2023-08-22T18:07:00.000Z"},{"mainText":"La medida busca \"facilitar los recursos para los sectores ganaderos, agricultores, vitivinícolas y apicultores\", destacó el Mandatario. \"Se complementa con las ayudas vigentes por el sistema frontal que tuvimos hace siete semanas y nos va a permitir agilizar la entrega de las ayudas necesarias\", detalló.","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-declaro-estado-de-emergencia-agricola-para-o-higgins/2023-08-22/134458.html","streamUrl":null,"titleText":"Presidente Boric declaró estado de emergencia agrícola para O'Higgins, Maule, Ñuble y Biobío","uid":"fdbfaec4-2f0d-4705-be43-6551bf898a91","updateDate":"2023-08-22T17:55:00.000Z"},{"mainText":"Mostraron de inmediato su molestia cuando el dueño de casa intentó moverlas.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/sucesos/hombre-encontro-enorme-panal-de-avispas-en-su-ventana-tras-volver-de/2023-08-22/134830.html","streamUrl":null,"titleText":"Hombre encontró enorme panal de avispas en su ventana tras volver de vacaciones","uid":"3daa4817-0a78-48b4-b55a-8d6d92049721","updateDate":"2023-08-22T17:51:00.000Z"},{"mainText":"A raíz de las intensas lluvias, crecidas de ríos y desborde de canales del sector, Carabineros de la Tenencia Sagrada Familia, en la comuna del mismo nombre de la Región del Maule, debió evacuar el destacamento policial. Los funcionarios serán reubicados próximamente, indicaron desde la institución.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-maule/carabineros-de-sagrada-familia-debieron-evacuar-el-destacamento-policial/2023-08-22/123513.html","streamUrl":null,"titleText":"Carabineros de Sagrada Familia debieron evacuar el destacamento policial por inundaciones","uid":"969e2017-074a-4e33-aa74-3ddbc3522e82","updateDate":"2023-08-22T17:47:00.000Z"},{"mainText":"Llamó a todos quienes tengan un brazalete modelo \"Cuentas con broche Lithuania\" a devolverla a la tienda más cercana.","redirectionUrl":"https://cooperativa.cl/noticias/pais/consumidores/sernac/sernac-emitio-alerta-por-pulsera-h-m-con-elevada-presencia-de-plomo/2023-08-22/132715.html","streamUrl":null,"titleText":"Sernac emitió alerta por pulsera H&M con elevada presencia de plomo","uid":"5c54e389-b614-411f-bdc7-f104588e50fe","updateDate":"2023-08-22T17:40:00.000Z"},{"mainText":"El requerimiento fue presentado por senadores de Chile Vamos, Republicanos y también de Demócratas para declarar inconstitucional la medida. Los votos en contra estuvieron marcados por la presidenta del Tribunal, Nancy Pérez, y de los ministros Nelson Pozo, María Pía Silva, Daniela Marci y de la ministra suplente Muñoz.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/tc-rechazo-requerimiento-contra-la-comision-asesora-contra-la/2023-08-22/130645.html","streamUrl":null,"titleText":"TC rechazó requerimiento contra la Comisión Asesora contra la Desinformación","uid":"f4c0fa3d-dd8c-42bf-ae65-e035adff97cc","updateDate":"2023-08-22T17:16:00.000Z"},{"mainText":"Maximiliano Figueroa Bernal aparece vinculado al centro Health & Life de Viña del Mar y a la Fundación TEAbrazo de Quilpué. Según esta última, \"las familias están muy agradecidas de su profesional apoyo y de su calidad humana\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/medicos/diputada-marzan-denuncio-que-falso-medico-esta-atendiendo-a-personas/2023-08-22/123003.html","streamUrl":null,"titleText":"Diputada Marzán denunció que falso médico está atendiendo a personas autistas","uid":"9a91c259-2b1c-4cfc-bbc5-2177b8cdbca8","updateDate":"2023-08-22T17:15:00.000Z"}]
