[{"mainText":"<p>Al <strong>menos nueve miembros de seguridad</strong> encargados de supervisar los convoyes de ayuda humanitaria en<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-y-hamas-retomaran-negociaciones-en-doha-para-acuerdo-sobre-gaza/2025-01-02/172851.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la Franja de Gaza</a><strong> han muerto en ataques israelíes en las últimas 24 horas</strong>, informó este sábado la Media Luna Roja Palestina (MLRP).</p>\n<p>Tres de ellos han muerto en la ciudad de <strong>Deir al Balah</strong>, en el centro de Gaza, según informan canales palestinos.</p>\n<p>Los otros fallecidos se han reportado en <strong>Jan Yunis</strong>, en el sur del enclave, indicaron fuentes locales a ka agencia <em>EFE</em>.</p>\n<p>El jueves <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-amenaza-con-ataques-mas-intensos-si-hamas-no-entrega-rehenes/2025-01-01/170502.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el Ejército también mató</a> en la zona humanitaria de Mawasi</strong>, ubicada en el sur y centro de la Franja, al <strong>general de división Mahmoud Salah</strong>, director general de la Policía en el sur de Gaza, y a<strong> Hussam Shahwan</strong>, director del Departamento de Investigaciones Generales de la misma institución.</p>\n<p>Ambos policías eran responsables de<strong> garantizar el orden en la zona y evitar actos de vandalismo</strong> en la distribución de ayuda humanitaria.</p>\n<p>En los últimos meses, la policía gazatí ha realizado<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/devastada-gaza-inicia-el-2025-con-nuevos-bombardeos-israelies-al-menos/2025-01-01/091404.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> varios operativos en el sur de la Franja </a>contra grupos que saquean los camiones de ayuda humanitaria que entran al enclave.</p>\n<h2><span ><em><strong>Más de 700 miembros del personal de seguridad</strong></em></span></h2>\n<p><strong>El saqueo de vehículos que transportan ayuda humanitaria es un problema creciente en Gaza</strong> y ha empeorado en los últimos meses, por lo que la policía local ha realizado varias operaciones para tratar de capturar a los implicados en el robo de estos camiones, que a veces sucede a pocos metros de las fuerzas israelíes apostadas en el sur del enclave.</p>\n<p>Fuentes locales explicaron a <em>EFE</em> que<strong> Israel no confía en que estos agentes de seguridad</strong>, vinculados a Hamás, hagan llegar esta ayuda humanitaria a los civiles, en medio de los robos, y creen que parte de ella puede ser enviada al grupo palestino.</p>\n<p><strong>Más de 700 miembros del personal de seguridad</strong> a cargo de los convoyes de ayuda humanitaria, de los que dependen la población gazatí para sobrevivir,<strong> han muerto desde el comienzo de la guerra</strong>, según cifras del Ministerio de Sanidad, controlado por Hamás.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/gaza-ataques-israelies-matan-a-nueve-guardias-que-custodiaban-camiones/2025-01-04/213705.html","streamUrl":null,"titleText":"Gaza: Ataques israelíes matan a nueve guardias que custodiaban camiones humanitarios","uid":"b8292a18-d85c-48f8-ad7d-e7bdda078f2b","updateDate":"2025-01-05T00:44:00.000Z"},{"mainText":"<p>Este sábado el arribo del volante uruguayo <strong>Gonzalo Montes a Universidad de Chile</strong> finalmente fue <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cltinyurl.com/2y9rmchk\" data-process=\"2\" data-control=\"0\" target=\"_blank\">oficializado</a>. Con ello, el jugador entregó sus primeras declaraciones a través del sitio oficial del elenco azul.</p>\n<p><strong>\"Voy a defender esta camiseta y este escudo con mucho compromiso y sacrificio\",</strong> aseguró el mediocampista de 30 años.</p>\n<p>Posterior a ello, el exfutbolista de Huachipato puntualizó que: \"<strong>Es un orgullo gigante llegar a esta institución tan grande</strong>, se me da en un momento hermoso para toda mi familia\".</p>\n<p>\"Quiero aportar en lo futbolístico al equipo, <strong>vengo a sumar para que logremos nuestros objetivos</strong>\", cerró Montes en los canales oficiales de Universidad de Chile.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEa-PAtphVj/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEa-PAtphVj/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club Universidad de Chile (@udechileoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/gonzalo-montes-y-su-fichaje-en-la-u-voy-a-defender-esta-camiseta-con/2025-01-04/212358.html","streamUrl":null,"titleText":"Gonzalo Montes y su fichaje en la U: Voy a defender esta camiseta con mucho compromiso y sacrificio","uid":"d0a38291-1d08-4a8b-919b-53766752f947","updateDate":"2025-01-05T00:21:00.000Z"},{"mainText":"<p>El estatal Instituto Nacional de Estadísticas (INE) informó este sábado que<strong> Bolivia cerró con una inflación acumulada de 9,97% en 2024</strong>, <strong>la más alta desde 2008</strong> cuando el país registró una inflación de 11,8 %.</p>\n<p>En un boletín estadístico sobre el Índice de Precios al Consumidor (IPC), difundido hoy en sus plataformas digitales, el INE indicó que \"en diciembre 2024 el Índice de Precios al Consumidor registró una variación positiva de 1,06 % respecto a noviembre.<strong> La variación acumulada a diciembre fue de 9,97%</strong>\".</p>\n<p>En comparación con noviembre de 2024, cuando se registró una inflación de 8,82%, en la acumulada del año pasado hubo un incremento de 1,15%.<strong> La inflación anual registrada no coincide con lo que proyectó el Gobierno de Luis Arce para 2024</strong>, pues en diciembre de 2023 había proyectado una inflación de 3,60%.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/bolivia/bolivia-registro-una-inflacion-acumulada-de-9-97-para-2024-la-mas-alta/2025-01-04/210856.html","streamUrl":null,"titleText":"Bolivia registró una inflación acumulada de 9,97% para 2024, la más alta desde 2008","uid":"d8d266c5-8d79-4750-a53d-80f9d09c81b1","updateDate":"2025-01-05T00:08:00.000Z"},{"mainText":"<p>La<strong> capitán de bandada (A) Natalia Henríquez Bravo</strong> hizo historia este sábado al convertirse en<strong> la primera mujer piloto chilena en aterrizar en el Polo Sur</strong>.</p>\n<p>Este logro, que realizó a bordo de un <strong>helicóptero Black Hawk</strong>, se dio en el marco de<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/con-la-visita-al-polo-sur-chile-ratifica-la-pretension-soberana-sobre/2025-01-04/165613.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> la expedición Estrella Polar III</strong>, liderada por la Fuerza Aérea de Chile (FACH)</a>.</p>\n<p>Con más de 16 años de servicio en la institución, Henríquez protagonizó un momento emblemático que, según destacó el Gobierno, <strong>\"simboliza un avance significativo en la inclusión de la mujer en el ámbito militar\"</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La capitán de bandada (A) Natalia Henríquez Bravo marcó un hito al convertirse en la primera mujer piloto en aterrizar en el Polo Sur a bordo de un helicóptero Black Hawk 🚁🙌 <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/MgJKxBkQJk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/MgJKxBkQJk</a></p>\n— Vocería de Gobierno de Chile (@voceriagobierno) <a href=\"https://twitter.com/voceriagobierno/status/1875543764128940040?ref_src=twsrc%5Etfw\">January 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Este histórico operativo, <a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/boric-en-el-polo-sur-es-un-dia-historico-para-chile/2025-01-04/091810.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">encabezado por el<strong> Presidente Gabriel Boric</strong></a>, también reafirmó <strong>\"el compromiso de Chile con la ciencia antártica</strong>\".</p>\n<p>La ministra de la Mujer,<strong> Antonia Orellana</strong>, felicitó a la capitán a través de redes sociales, asegurando que \"<strong>su logro marca un avance clave en la participación de mujeres en el ámbito militar</strong>\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Muchas felicidades a la capitán Natalia Henríquez Bravo por ser la primera mujer piloto chilena en aterrizar en el Polo Sur a bordo de un helicóptero Black Hawk. Con más de 16 años de servicio, su logro marca un avance clave en la participación de mujeres en el ámbito militar👏🏼👏🏼 <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/NOHF73nkuG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/NOHF73nkuG</a></p>\n— Antonia Orellana (ella/she) (@totiorellanag) <a href=\"https://twitter.com/totiorellanag/status/1875580416587133332?ref_src=twsrc%5Etfw\">January 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por su parte, el comandante en jefe de la FACH, general del aire<strong> Hugo Rodríguez</strong>, expresó su orgullo por el éxito de esta misión.</p>\n<p>\"Lo que planificamos durante más de un año permitió realizar una operación en la que demostramos las capacidades de nuestra institución.<strong> Esto nos ha llevado al punto cero del mundo</strong>,<strong> al Polo Sur</strong>,<strong> enfrentando las dificultades de una operación de esta magnitud con valentía y compromiso</strong>\", puntualizó.</p>\n<p>La expedición Estrella Polar III no solo marcó un hito en la igualdad de género dentro de la FACH, sino también en<strong> el fortalecimiento de la presencia chilena en la Antártica</strong>, un territorio clave para la ciencia y la soberanía nacional.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/fuerza-aerea/natalia-henriquez-se-convirtio-en-la-primera-mujer-piloto-chilena-en/2025-01-04/201958.html","streamUrl":null,"titleText":"Natalia Henríquez se convirtió en la primera mujer piloto chilena en aterrizar en el Polo Sur","uid":"8ddae830-e27b-496f-ae90-be9d34894415","updateDate":"2025-01-04T23:30:00.000Z"},{"mainText":"<p>El fútbol sudamericano está nuevamente de luto. Este sábado <strong>falleció</strong> en Ecuador el uruguayo <strong>Mathías Acuña</strong>, delantero del club <strong>Mushuc Runa.</strong></p>\n<p>Acuña <strong>había llegado este viernes a Ecuador</strong> para sumarse a la pretemporada de Mushuc Runa, e incluso había manifestado su deseo de hacer un buen torneo internacional, ya que el equipo está clasificado para la Copa Sudamericana 2025.</p>\n<p>Su representante, Johan Wilson, confirmó al diario <a rel=\"link a una nota absoluta 1\" href=\"https://www.elpais.com.uy/ovacion/futbol/luto-en-el-futbol-por-el-fallecimiento-de-mathias-acuna-el-jugador-se-quito-la-vida-tras-regresar-a-ecuador\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>El País de Uruguay</em></a> que el futbolista, quien había sido denunciado por violencia de género por su expareja y portaba una tobillera electrónica por orden de la Justicia de Ecuador, se suicidó en un hotel de la ciudad de Ambato.</p>\n<p>\"En Mushuc Runa e<strong>stamos consternados</strong> por este hecho y como institución daremos todo el apoyo para los trámites correspondientes en la repatriación del cuerpo de Mathías\", declaró<strong> Luis Chango</strong>, presidente del club, al citado medio.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEa1GMouXB2/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEa1GMouXB2/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Mushuc Runa SC (@mushucrunasc_)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/conmocion-en-ecuador-fallecio-mathias-acuna-jugador-uruguayo-de-mushuc/2025-01-04/202533.html","streamUrl":null,"titleText":"Conmoción en Ecuador: Falleció Mathías Acuña, jugador uruguayo de Mushuc Runa","uid":"202d2562-f6d7-4184-aabb-6078599173e6","updateDate":"2025-01-04T23:23:00.000Z"},{"mainText":"<p ><strong>Pablo Galdames</strong>, flamante fichaje de <strong>Independiente de Avaellaneda</strong>, se sometió este sábado a los exámenes médicos de rigor y aprovechó de dialogar con la prensa argentina, apuntando a la responsabilidad que significa fichar en el \"Rey de Copas\".</p>\n<p >\"Considero que me encuentro en un buen momento, <strong>en la edad perfecta para llegar a un equipo como Independiente</strong>, muy maduro, físicamente bien. Contento con esta posibilidad\", destacó el formado en Unión Española, quien se transformó en el tercer chileno del equipo, junto a Felipe Loyola y Luciano Cabral.</p>\n<p >Sobre los motivos que lo llevaron a firmar por el Rojo, el futbolista de 28 años reveló que \"<strong>hablé con 'Pipe' (Loyola) y con (Federico) Mancuello</strong> -ex compañero en Vélez Sarsfield-, me contaron cómo está el club, me hablaron de que todo estaba bien. Estoy con mucha ilusión\".</p>\n<p >También apuntó a una charla con el DT<strong> Julio Vaccar</strong>i, quien ya lo dirigió en el Fortín. \"Fue con el primero que hablé. <strong>Me contó las ganas que tenía de contar conmigo</strong>, eso fue clave para convencerme de venir. Fue rápido. Después del primer llamado le dije que sí, fue cuando recién había terminado el campeonato en Brasil\", detalló.</p>\n<p >Por último, Galdames le avisó a los hinchas que \"<strong>voy a dejar todo, sé al club que llego.</strong> Tengo un gran amigo de Independiente y me dijo que llegaba al club más grande de América. Sé la responsabilidad que tiene vestir esta camiseta, vamos a hacer todo este año para que nos vaya bien\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/pablo-galdames-se-la-responsabilidad-que-tiene-vestir-la-camiseta-de/2025-01-04/195824.html","streamUrl":null,"titleText":"Pablo Galdames: Sé la responsabilidad que tiene vestir la camiseta de Independiente","uid":"df4a4e84-943a-4c92-8408-fa78e00ce8d8","updateDate":"2025-01-04T22:57:00.000Z"},{"mainText":"<p><a href=\"https://fichajes.cooperativa.cl/temas/site/artic/20231220/pags/20231220220849.html?_gl=1*wn2mle*_gcl_au*MTYxMzczNDkwOC4xNzMwMjMxMTEy\"><strong>- Revisa las movidas de Everton en el Espacial de Fichajes de Cooperativa.cl.</strong></a></p>\n<p><strong>Everton</strong> continúa sorprendiendo en el mercado de pases y este sábado anunció al defensor <strong>Ramiro González</strong> como su cuarta incorporación de cara a la temporada 2025.</p>\n<p>El central nacionalizado de 34 años dejó atrás <strong>su opaco paso por Colo Colo</strong> para recalar en la tienda viñamarina, donde espera tener una mayor continuidad después de disputar <strong>apenas siete encuentros</strong> la campaña pasada.</p>\n<p>Pese a que González <a rel=\"link a una nota absoluta 2\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/ramiro-gonzalez-y-cristian-zavala-guiaron-la-victoria-de-colo-colo-sobre-coquimbo-unido/2024-08-16/213839.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">consiguió marcar un gol que<strong> abrió el camino para el triunfo del cuadro albo ante Coquimbo Unido</strong></a>, esto no valió para convencer a un Jorge Almirón que apenas <a rel=\"link a una nota absoluta 5\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/ramiro-gonzalez-se-despidio-de-colo-colo-a-pesar-de-las-criticas-me-brinde-al-100/2024-11-15/083136.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">le brindo un total de 371 minutos</a>.</p>\n<p>Everton se convertirá en el tercer club del defensor en tierras chilenas y se sumará a las órdenes del entrenador brasileño <strong>Gustavo Leal</strong>, quien ya sumó a <strong>Joaquín Moya, Diego García y Cristián Palacios a su plantel.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/everton/everton-oficializo-el-arribo-de-ramiro-gonzalez-como-su-cuarto-refuerzo/2025-01-04/200058.html","streamUrl":null,"titleText":"Everton oficializó el arribo de Ramiro González como su cuarto refuerzo","uid":"b24ae21c-8d58-4b78-a9fe-902838edb748","updateDate":"2025-01-04T22:56:00.000Z"},{"mainText":"<p>El<strong> senador Iván Flores (DC)</strong> compartió este sábado un sentido mensaje informando <strong>la muerte de su mamá</strong> y haciendo un llamado al mundo político, en medio del<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/reforma-de-pensiones-timonel-ps-dice-que-diputados-se-adelantaron-en/2025-01-03/104508.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> bullado debate por la reforma previsional</a>, a <strong>reflexionar sobre la crítica situación económica que enfrentan muchos adultos mayores en Chile</strong>.</p>\n<p>\"Yo no sé si será prudente o imprudente, pero<strong> el día que deje de decir lo que pienso</strong>,<strong> abandono la política</strong>\", partió relatando el parlamentario en un video en redes sociales, en el que confirmó que su madre, <strong>Elena García Quintana</strong>, falleció durante esta jornada y que él junto a su familia la estuvieron acompañando durante las últimas semanas, motivo por el que<strong> estuvo ausente de su agenda legislativa</strong>.</p>\n<p>\"<strong>Hoy mi mamita se fue con una pensión de mierda</strong>,<strong> como tantas otras personas</strong>,<strong> adultos mayores</strong>, que después de toda una vida laboral de mucho esfuerzo y en algunos casos reconocimiento, terminan empobrecidos juntando los pesitos para poder llegar a fin de mes\", analizó militante democratacristiano.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El día que no diga lo que pienso y lo que siento, tendría que abandonar la política. Esta mañana ha fallecido mi madre. Y junto al profundo dolor ante su partida, no puedo sino decir que se fue, como muchos adultos mayores en Chile, con una pensión de mierda.<br />\n\n¿Cómo es posible que… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/UN3DDT3Jka\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/UN3DDT3Jka</a></p>\n— Iván Flores García (@ifloressenador) <a href=\"https://twitter.com/ifloressenador/status/1875641023122080130?ref_src=twsrc%5Etfw\">January 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En esta línea, Flores se cuestionó: \"<strong>¿Cómo no habrá un poquito de humanidad entre nosotros los políticos? ¿Cómo no podremos ponernos de acuerdo?</strong> ¿Cómo unos no se flexibilizan un poco y entienden que la solidaridad es lo que puede permitir que los viejos de hoy puedan tener una mejor pensión?\".</p>\n<p>Frente a ese escenario, advirtió la importancia de pensar en los \"viejos de hoy que se nos mueren con pensiones de mierda\", por lo que llamó a los parlamentarios oficialistas a \"<strong>que <a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/afp/reforma-previsional-lautaro-carmona-dijo-tener-una-sana-expectativa/2025-01-01/134340.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">no se desmonten (de la reforma previsional)</a> y </strong><strong>no se bajen de este carro</strong>, porque si no, no vamos a tener en este gobierno una reforma previsional y en el otro probablemente tampoco\".</p>\n<p>\"Ya tuvimos un acuerdo del 3-3% en el gobierno del Presidente Piñera, ¿por qué no podremos lograr ese mismo acuerdo? <strong>Seamos un poquito más empáticos con la gente que se nos muere con pensiones miserables</strong>\", cerró el senador.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/jubilacion/se-fue-con-una-pension-de-mierda-el-lamento-de-ivan-flores-tras/2025-01-04/193516.html","streamUrl":null,"titleText":"\"Se fue con una pensión de mierda\": El lamento de Iván Flores tras muerte de su mamá","uid":"701f3b9d-86ff-4c8a-a89e-cee7dfc41e32","updateDate":"2025-01-04T22:42:00.000Z"},{"mainText":"<p ><strong>Gustavo Alvarez,</strong> técnico de Universidad de Chile, habló en la previa del amistoso con Coquimbo Unido en la Copa de Verano 2025 y<strong> se refirió a los cambios internos en Azul Azul</strong> con la toma de control de Michael Clark de las acciones del Grupo Sartor, y afirmó que estos movimientos no perjudican al equipo.</p>\n<p ><strong>\"El movimiento institucional no nos afecta en nada</strong>. En todos los clubes hay cambios en las dirigencias, en los cargos. Nosotros <strong>nos enfocamos en lo deportivo</strong> y no nos afecta en nada\", dijo de forma categórica Alvarez.</p>\n<p >El argentino también comentó sobre el mercado de fichajes y aseguró que \"e<strong>s apresurado clasificar este mercado como retrasado.</strong> Se han fichado dos jugadores. En el caso de Gonzalo Montes quisimos ser prolijos. Para que entre Montes en el cupo de extranjero, cupo coincidente con Mateos, quien firma en Ñublense. <strong>Hay prolijidad para no acumular jugadores, como se ha hecho desde que llegué\".</strong></p>\n<p >\"Estoy tranquilo. <strong>No veo movimientos en el club que nos afecte y el mercado recién comienza, y creo que vamos bien</strong>\", reiteró.</p>\n<p >Respecto a la<a rel=\"link a una nota absoluta 1\" href=\"https://fichajes.cooperativa.cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> contratación de Montes y Julián Alfaro, </a>sostuvo que \"<strong>son aportes valiosos para enriquecer el plantel,</strong> que lo hizo de buena manera en la temporada anterior. Ese tiene que ser el piso para crecer y para eso las incorporaciones\".</p>\n<p >Por último, respecto al partido con Coquimbo, recalcó que lo afrontarán del mismo modo que un partido oficial.</p>\n<p ><strong>\"No diferenciamos entre amistoso, torneo u otro.</strong> Nos preparamos con la absoluta responsabilidad y seriedad para afrontar este partido. Hay nombres que no están, otros que vienen llegaron y los que permanecieron. Pero todo <strong>es darle forma, en cada entrenamiento y amistoso, a nuestra versión 2025\"</strong>, aseveró.</p>\n<p >El amistoso entre la U y Coquimbo está programado a las 16:00 horas (19:00 GMT) en el Estadio \"Francisco Sánchez Rumoroso\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/gustavo-alvarez-y-los-cambios-en-azul-azul-no-nos-afecta-en-nada/2025-01-04/193630.html","streamUrl":null,"titleText":"Gustavo Alvarez y los cambios en Azul Azul: No nos afecta en nada","uid":"d647b692-ee64-4e7e-85d3-5ad1cbb35c8a","updateDate":"2025-01-04T22:34:00.000Z"},{"mainText":"<p >Los arqueros<strong> Gabriel Castellón y Diego Sánchez</strong> hablaron con la prensa en la previa del amistoso que jugarán<strong> Universidad de Chile y Coquimbo Unido</strong> en la la Copa de Verano 2025 y <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/sifup/sifup-voto-de-manera-unanime-un-paro-indefinido-en-el-futbol-chileno/2025-01-03/172745.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>respaldaron el paro del Sifup,</strong> </a>haciendo enfoque en el respaldo a los jugadores que se verán afectados por el cambio en las bases del torneo de Segunda División, que será con futbolistas sub 23.</p>\n<p >\"Hemos sido informados de lo que está pasando en la <strong>Segunda División.</strong> Es un principal punto, <strong>hay muchos jugadores que están quedando sin trabajo con la medida que se tomó, muchas familias afectadas.</strong> Está el tema de salud, muchos clubes que están haciendo que los jugadores asuman sus lesiones, que les pasa trabajando. Es la unión como futbolistas lo que nos ayuda, el Sifup hace un buen trabajo, y <strong>nosotros ponernos firme como jugadores ayuda a que se nos respete.</strong> Eso es importante, y <strong>está bien el paro, y eso no se va a mover hasta que se puedan cambiar las cosas </strong>y bases que se han hablado\", comentó Castellón en la rueda de prensa en Coquimbo.</p>\n<p >Sánchez, por su parte, manifestó estar de acuerdo con la opinión de Castelló y agregó: \"Fue unánime la votación, <strong>estamos con los futbolsitas y sus familias</strong>. Están los cupos extranjeros, <strong>son hartos temas que el Sifup pone en la mesa y no lo toman en cuenta\".</strong></p>\n<p >\"Son los momentos en que el fútbol tiene que cuadrarse, <strong>ser fuertes y que se nos escuche.</strong> Aplazando el Campeonato o la Supercopa se tendrá que hacer, eso se verá con los días. El paro está bien, estamos con el Sifup, y esperamos que se llegue a un buen término\", aseveró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sifup/gabriel-castellon-y-diego-sanchez-respaldaron-paro-del-sifup-ayuda-a/2025-01-04/190619.html","streamUrl":null,"titleText":"Gabriel Castellón y Diego Sánchez respaldaron paro del Sifup: \"Ayuda a que se nos respete\"","uid":"93d3f437-5915-4aee-a418-aa6b0ef6fd1a","updateDate":"2025-01-04T21:55:00.000Z"},{"mainText":"<p><strong>Udinese</strong>, que tuvo a <strong>Alexis Sánchez ingresando en los últimos minutos</strong>, no logró aprovechar su superioridad numérica y t<strong>erminó igualando sin goles en su visita a Hellas Verona</strong> por la fecha 19 de la Serie A.</p>\n<p>Pese a que el elenco del futbolista nacional llegó con buenas sensaciones al estadio de un equipo que pelea la parte baja,<strong> le costó mucho entrar en el juego tras llenarse de infracciones</strong> que enlodaron el trámite del compromiso.</p>\n<p>Solo un incisivo <strong>Florian Thauvin</strong> permitió a los pupilos de Kosta Runjaic acercarse <strong>con un tiro libre (38')</strong> que forzó la intervención del meta Lorenzo Montipò para evitar la apertura del marcador.</p>\n<p>Ya en el complemento, Udinese calibró mejor sus opciones y comenzó a ofrecer más en ofensiva. De ahí que logró aproximarse gracias a los remates que probaron<strong> Sandi Lovric (51'), Hassane Kamara (53') y Lorenzo Lucca (55').</strong></p>\n<p>Aunque Hellas Verona quiso responder a esto cargando la portería defendida por Razvan Sava, sufrieron cuando <strong>Suat Serdar (71')</strong> se dejó llevar por sus instintos y propinó una patada que <strong>le valió la cartulina roja.</strong></p>\n<p>Posterior a ello, <strong>Alexis Sánchez vio minutos en lugar del danés Jesper Karlström (79')</strong>. Sin embargo, el tocopillano <strong>desperdició su única intervención</strong> al buscar un pase entre líneas en vez de rematar a portería.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡ALEXIS AL RESCATE DE <a href=\"https://twitter.com/hashtag/UDINESE?src=hash&ref_src=twsrc%5Etfw\">#UDINESE</a>!<br />\n\n<br />\n\n‘Maravilla’ recibió el llamado de su DT para jugar los últimos minutos en la visita a <a href=\"https://twitter.com/hashtag/HellasVerona?src=hash&ref_src=twsrc%5Etfw\">#HellasVerona</a>, partido que por ahora lo igualan 0-0 en la <a href=\"https://twitter.com/hashtag/SerieAxESPN?src=hash&ref_src=twsrc%5Etfw\">#SerieAxESPN</a>. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/C4Bbt7zSfa\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/C4Bbt7zSfa</a></p>\n— ESPN Chile (@ESPNChile) <a href=\"https://twitter.com/ESPNChile/status/1875655168395477435?ref_src=twsrc%5Etfw\">January 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Con este 0-0 en el marcador, el elenco de los chilenos<strong> se mantuvo noveno</strong> con un segundo empate consecutivo. Ahora con <strong>25 puntos en sus registros</strong> esperarán hasta el s<strong>ábado 11 de enero</strong> para recibir a un <strong>Atalanta</strong> que lucha el liderato a las 11:00 horas (14:00 GMT).</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.italia.746296&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/alexis-sanchez-sumo-minutos-en-discreto-empate-de-udinese-y-hellas/2025-01-04/185812.html","streamUrl":null,"titleText":"Alexis Sánchez sumó minutos en discreto empate de Udinese y Hellas Verona en la Serie A","uid":"84b736c0-6faf-4259-b8d6-a8dd0533f8e0","updateDate":"2025-01-04T21:55:00.000Z"},{"mainText":"<p>El<strong> líder opositor venezolano Edmundo González Urrutia</strong> confirmó este sábado en Buenos Aires que en las próximas horas<strong> viajará a Estados Unidos y que prevé reunirse con el presidente de ese país</strong>,<strong> Joe Biden</strong>, como parte de<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/a-dias-de-la-nueva-investidura-de-maduro-milei-recibio-al-presidente/2025-01-04/135054.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> su gira internacional antes del 10 de enero, cuando aspira asumir el Gobierno de Venezuela</a>.</p>\n<p>\"<strong>Esta misma noche salimos para Estados Unidos</strong>\", dijo González Urrutia en una rueda de prensa celebrada en la sede del Ministerio de Relaciones Exteriores argentino después de su encuentro con el<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/politica/edmundo-gonzalez-inicia-en-argentina-una-gira-en-busca-de-apoyo-para/2025-01-03/174826.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>presidente Javier Milei</strong> en la Casa Rosada</a>.</p>\n<p>Acompañado por el canciller argentino,<strong> Gerardo Werthein</strong>, y la ministra de Seguridad, <strong>Patricia Bullrich</strong>, González Urrutia confirmó que <strong>este mismo sábado viajará a Montevideo</strong>, donde será recibido por el presidente saliente de Uruguay, <strong>Luis Lacalle Pou</strong>, y luego volará a Estados Unidos.</p>\n<p>\"La agenda (en Estados Unidos) todavía está en definición, pero <strong>contempla reuniones con los líderes políticos representados en el Congreso</strong>. También tenemos previsto una conversación con el presidente Biden y esperamos definiciones con respecto a las nuevas autoridades\", dijo González Urrutia al ser consultado sobre un eventual encuentro con Donald Trump, quien asumirá la Presidencia el 20 de enero.</p>\n<h2><span ><em><strong>\"Me siento geográfica y emocionalmente más cerca de cumplir el mandato\"</strong></em></span></h2>\n<p>González Urrutia, de 75 años, fue el candidato de la mayor coalición opositora venezolana en <strong>los comicios presidenciales del 28 de julio pasado</strong>.</p>\n<p>La mayor coalición opositora, Plataforma Unitaria Democrática (PUD), asegura haber reunido, mediante testigos y miembros de mesa, más del 85% de las actas electorales que, insisten,<strong> dan como ganador a González Urrutia en las presidenciales</strong>,<strong> documentos que el Gobierno tacha de falsos</strong>.</p>\n<p>Al ser preguntado si estará en Venezuela el mismo 10 de enero, pese a que hay una orden de captura contra él y que <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/venezuela-ofrece-millonaria-recompensa-por-informacion-del-paradero-de/2025-01-02/192239.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Maduro ha anunciado una recompensa por información que lleve a su detención</strong></a>, González Urrutia se limitó a confirmar que viajará a su país para asumir el cargo, sin ofrecer detalles al alegar motivos de seguridad.</p>\n<p>\"Hoy, más que nunca, <strong>me siento geográfica y emocionalmente más cerca de cumplir el mandato que nos dieron los venezolanos en las elecciones de julio</strong>\", aseveró el político, al indicar que el 10 de enero será una \"fecha cargada de emociones\".</p>\n<p>\"Yo no voy a revelar más de lo que ya he dicho: que <strong><a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/politica/gonzalez-urrutia-pidio-unidad-a-los-venezolanos-para-asumir-la/2024-12-31/154411.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">mi intención es ir a Venezuela simplemente a tomar posesión del mandato</a> que me dieron los venezolanos al elegirme con más de 7 millones de votos\"</strong>, indicó, tras dejar claro que \"las circunstancias son complicadas\".</p>\n<h2><span ><em><strong>¿Por qué no visitará Chile?</strong></em></span></h2>\n<p>La gira que inició este sábado en Argentina, le llevará a <strong>Uruguay</strong>,<strong> Estados Unidos</strong>, <strong>Panamá</strong> y <strong>República Dominicana</strong>, por el momento, con el objetivo de recabar apoyos para asumir el cargo de presidente.</p>\n<p>González Urrutia justificó que<strong> no viajará a Chile porque el presidente Gabriel Boric no está en Santiago en este momento</strong>.</p>\n<p>\"Hemos tomado contacto con sus colaboradores en procura de una reunión, pero<a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/con-la-visita-al-polo-sur-chile-ratifica-la-pretension-soberana-sobre/2025-01-04/165613.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>él está fuera de Santiago</strong>,<strong> en una misión (viaje al Polo Sur)</strong></a>,<strong> y no es fácil acordar una reunión en un espacio tan corto de tiempo</strong>\", explicó.</p>\n<p>Con respecto a su paso por Argentina, aseguró que \"<strong>ha sido una jornada extraordinaria</strong>\".</p>\n<p>\"Hemos discutido ampliamente con el presidente Milei, escuchando sus observaciones sobre cómo él supo manejar la economía argentina y qué lecciones de eso pudiéramos eventualmente extraer nosotros\", señaló.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/edmundo-gonzalez-explico-por-que-no-visitara-chile-en-su-gira-por/2025-01-04/183811.html","streamUrl":null,"titleText":"Edmundo González explicó por qué no visitará Chile en su gira por Latinoamérica","uid":"bd1dd4c9-87ec-4c31-adc8-a393b4e50576","updateDate":"2025-01-04T21:42:00.000Z"},{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"https://fichajes.cooperativa.cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>- Revisa las movidas del fútbol chileno en el Especial de Fichajes de Cooperativa.cl</em></a></p>\n<p><strong>Universidad de Chile</strong> anunció este sábado el fichaje del volante uruguayo<strong> Gonzalo Montes</strong>, su segundo refuerzo para la temporada 2025.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEav3_vJVHk/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEav3_vJVHk/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club Universidad de Chile (@udechileoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Montes, de 30 años, llega al cuadro estudiantil desde <strong>Huachipato</strong>, club donde jugó desde 2021 y f<strong>ue pieza clave en el título que conquistó en el Campeonato Nacional 2023</strong>, bajo las órdenes de Gustavo Alvarez, con quien se reencontrará en la U.</p>\n<p><strong>La U será el noveno club en la carrera del uruguay</strong>o, quien tuvo pasos por Atlético Cerro, Montevideo City Torque, Cerro Largo, Racing de Montevideo, Progreso, Danubio, Querétaro y Huachipato.</p>\n<p>De esta forma, Montes se suma a <strong>Julián Alfaro </strong>como nuevo refuerzo para una temporada recargada que tendrá la U, en donde, además de las competiciones locales, jugará la fase grupal de la Copa Chile.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/universidad-de-chile-oficializo-a-gonzalo-montes-como-nuevo-refuerzo/2025-01-04/181235.html","streamUrl":null,"titleText":"Universidad de Chile oficializó a Gonzalo Montes como nuevo refuerzo","uid":"124d89db-ad73-4c4f-acac-c47088131ec9","updateDate":"2025-01-04T21:12:00.000Z"},{"mainText":"<p><strong>Santiago Wanderers</strong> prepara su temporada 2025 y para ello hará la presentación de sus refuerzos con un amistoso de primer nivel frente al campeón de <strong>Primera División, Colo Colo.</strong></p>\n<p>El encuentro se disputará el<strong> jueves 9 de enero y las actividades \"caturras\" tendrán como punto de partida las 17:00 horas.</strong></p>\n<p>El evento íntegro podrás disfrutarlo a través de las pantallas de <em>TNT Sports Premium</em> y por la aplicación de <em>streaming</em> <strong>Max</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🤩⚽🇨🇱 SE VIENE EL FÚTBOL, GENTE<br />\n\n<br />\n\nEste 9 de enero, desde el Estadio Elías Figueroa de Valparaíso, viviremos la NOCHE VERDE 2025, donde Santiago Wanderers recibirá a Colo Colo, el monarca del fútbol chileno, en un amistoso de pretemporada para presentar al plantel de los porteños.… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/drBjDTP1Ad\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/drBjDTP1Ad</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1875030131988631729?ref_src=twsrc%5Etfw\">January 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/santiago-wanderers/cuando-y-donde-ver-la-noche-verde-en-que-s-wanderers-jugara-contra/2025-01-03/084554.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la \"Noche Verde\" en que S. Wanderers jugará contra Colo Colo?","uid":"5980ff19-6afb-4530-8f78-f33d75c07b57","updateDate":"2025-01-04T21:04:00.000Z"}]
