[{"mainText":"<p>La <strong>Policía de Investigaciones</strong> (PDI) desarrolla a esta hora un operativo en el sector rural de la comuna de Galvarino, región de La Araucanía, tras un <strong>enfrentamiento a balazos</strong> entre efectivos policiales y un grupo de sujetos.</p>\n<p>Según información preliminar, el operativo está relacionado con sujetos investigados por <strong>tráfico de drogas y robo de madera</strong>.</p>\n<p>Lo anterior, preliminarmente, tras un allanamiento que se realizó en la comuna de Traiguén. La<strong> Fiscalía de Alta Complejidad</strong> y la PDI continúan trabajando en el lugar para esclarecer los hechos.</p>\n<p>El delegado presidencial de La Araucanía, <strong>Eduardo Abdala</strong>, confirmó el incidente y señaló que están a la espera de información sobre posibles personas lesionadas en el enfrentamiento: \"De momento, habría un par de personas heridas\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/pdi-fue-repelida-a-tiros-en-procedimiento-por-drogas-y-robo-de-madera-en/2025-01-24/122631.html","streamUrl":null,"titleText":"PDI fue repelida a tiros en procedimiento por drogas y robo de madera en Galvarino","uid":"96101dab-f1a5-4b0f-800f-df8ba8c3dde0","updateDate":"2025-01-24T15:50:00.000Z"},{"mainText":"<p>El club nacional <strong>Unión San Felipe</strong> lamentó el deceso del extécnico de la institución <strong>Gustavo Cisneros</strong>, quien dirigió al plantel aconcagüino en<strong> Primera y Primera B.</strong></p>\n<p>\"G<strong>ustavo dejo un entrañable recuerdo en nuestra institución por su excepcional calidad humana y profesional, su sencillez y su calidez en el trato\"</strong>, señalaron desde la escuadra albirroja.</p>\n<p>\"Todos quienes somos parte del club hacemos llegar nuestra afectuosa solidaridad a su familia y cercanos, al Club Fenix de Argentina al cual dirigía, y sobre todo, sentamos nuestro público agradecimiento a Gustavo Cisneros por ser parte de la historia de nuestra institución\", sostuvieron.</p>\n<p><strong>Cisneros falleció a los 56 años tras una dura batalla contra un cáncer de próstata.</strong></p>\n<p>Su último club fue Fénix de Argentina, institución que comunicó la noticia durante este viernes.</p>\n<p><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/san-felipe/gustavo-cisneros-no-seguira-como-tecnico-de-san-felipe-por-problemas-con/2010-05-25/165939.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">En San Felipe estuvo durante el 2010</a> y en el 2013.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">GUSTAVO CISNEROS (1968-2025)<br />\n\n<br />\n\nCon profundo pesar comunicamos a nuestra hinchada el sensible fallecimiento de quien fuera nuestro director técnico en Primera División y Primera B, don GUSTAVO CISNEROS (Q.E.P.D) 🕊️ <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/u8iATlLOoi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/u8iATlLOoi</a></p>\n— CD Unión San Felipe (@USanFelipeSADP) <a href=\"https://twitter.com/USanFelipeSADP/status/1882816025336697108?ref_src=twsrc%5Etfw\">January 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/san-felipe/union-san-felipe-lamento-deceso-de-su-extecnico-gustavo-cisneros/2025-01-24/124728.html","streamUrl":null,"titleText":"Unión San Felipe lamentó deceso de su extécnico Gustavo Cisneros","uid":"edb24b74-634d-4f3c-96d4-661de53e1534","updateDate":"2025-01-24T15:45:00.000Z"},{"mainText":"<p>Las autoridades estadounidenses<strong> han detenido a 538 inmigrantes criminales sin documentos y deportado a \"centenares\"</strong> en la operación contra la inmigración irregular lanzada por el<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-ordeno-desclasificar-archivos-sobre-asesinatos-de-los-kennedy-y/2025-01-24/101620.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> presidente Donald Trump</strong></a> tras haber asumido el lunes la Presidencia, informaron este viernes fuentes oficiales.</p>\n<p>\"<strong>538 arrestos y 373 órdenes de detención presentadas</strong>\", publicó este viernes en X la agencia de Inmigración y Aduanas de Estados Unidos (ICE).</p>\n<p>El informe diario de ICE sobre el cumplimiento de las órdenes de Trump relativas a inmigración, <strong>se complementa con varios \"ejemplos\" de delincuentes caídos en las redadas publicados por la Casa Blanca en sus redes</strong>.</p>\n<h2><span ><em><strong>Algunas de las detenciones</strong></em></span></h2>\n<p>Entre ellos están los casos de <strong>Luis Alberto Espinoza-Boconsaca</strong>, que fue detenido en Buffalo el 23 de enero y había sido <strong>condenado por violación</strong>, y el de <strong>Cristofer Alexander Ramírez Olivia</strong>, detenido el mismo día en St. Paul y condenado por<strong> conducta criminal sexual con un menor</strong>.</p>\n<p>\"<strong>Este es un pequeño adelanto del trabajo de la Administración Trump para dar seguridad a las fronteras de nuestra nación</strong>\", dice otro mensaje en X de la Casa Blanca.</p>\n<p>\"La operación de deportación masiva más grande de la historia está en marcha. Promesas hechas.<strong> Promesas cumplidas</strong>\", se lee en otra publicación en la red.</p>\n<p>Trump, que fue presidente de 2017 a 2021, hizo de la lucha contra la inmigración ilegal su caballo de batalla durante la campaña para las elecciones de noviembre de 2024.</p>\n<p>Su<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/el-55-de-eeuu-respalda-las-deportaciones-masivas-que-promete-trump/2025-01-18/180709.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> promesa de hacer deportaciones masivas en cuanto pusiera un pie en la Casa Blanca</strong></a> de nuevo quedó plasmada en los primeros decretos que firmó, así como la de cerrar la frontera con México.</p>\n<h2><span ><em><strong>Despliegue militar en la frontera con México</strong></em></span></h2>\n<p>El miércoles se inició el <strong>despliegue de unos 1.500 militares en la frontera con México</strong> y ese mismo día el secretario de Defensa en funciones, <strong>Robert Salesses</strong>, anunció que <strong>autorizó el envío de esas tropas y de helicópteros y su respectivo personal</strong>, así como de analistas de inteligencia que ayuden en las labores de detección y control.</p>\n<p>Según sus cifras, esto representa<strong> un aumento del 60% en el número de fuerzas activas sobre el terreno</strong> desde que Trump asumió el cargo el lunes.</p>\n<p>El Pentágono proporcionará también transporte aéreo militar para apoyar los vuelos de deportación de más de 5.000 \"extranjeros ilegales\" desde San Diego, en California, y El Paso, Texas, detenidos por Aduanas y Protección Fronteriza.</p>\n<h2 ><span ><em><strong>Zar de la frontera de Trump anuncia refuerzo con \"contratistas privados\"</strong></em></span></h2>\n<p>El \"zar de la frontera\" de Trump, <strong>Tom Homan</strong>, anunció este viernes que el Gobierno estadounidense desplegará a <strong>\"contratistas privados\"</strong> para ayudar a concretar las expulsiones.</p>\n<p><strong>\"Esto significa que un agente de ICE (sigla en inglés del Servicio de Inmigración y Control de Aduanas) no se quedará atascado con ese tipo de tareas.</strong> Podrán estar en las calles enfrentando a los verdaderos criminales. Así que <strong>vamos a intentar concretar gran parte de este trabajo con contratistas privados para las tareas que no requieren autoridad migratoria.</strong> Ellos se encargarán de eso, liberando a los oficiales de inmigración para que puedan estar en las calles arrestando a los criminales\", dijo.</p>\n<p><strong>\"Esto no es un plan a largo plazo, hicimos que esto sucediera en cuestión de tres días.</strong> Así que sí, será un multiplicador de fuerzas para nosotros y nos ayudará mucho, especialmente en los vuelos de deportación\", añadió.</p>\n<p>Homan fue director del ICE durante el primer mandato de Trump y es considerado el arquitecto de la polémica política de separación de familias migrantes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/inmigracion/primeras-redadas-anti-inmigrantes-de-trump-dejan-538-detenidos-y-cientos/2025-01-24/123949.html","streamUrl":null,"titleText":"Primeras redadas anti inmigrantes de Trump dejan 538 detenidos y cientos de deportados","uid":"5de95b3a-13d4-4df8-84a0-84009ecb9c1a","updateDate":"2025-01-24T15:45:00.000Z"},{"mainText":"<p>El serbio <strong>Nikola Jokić</strong>, jugador de los Denver Nuggets, deslumbró en el enfrentamiento ante Sacramento Kings en la NBA después de despacharse <strong>un tiro a 20 metros</strong> de distancia que le valió para el triunfo de su equipo por 132-123 y para su <strong>quinto triple doble seguido.</strong></p>\n<p><strong><em>Revisa el registro a continuación:</em></strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"fi\">OH MY JOKIĆ JOKIĆ JOKIĆ 😱😱😱<br />\n\n<br />\n\nHITS A NONCHALANT HEAVE FROM 3/4 COURT!! <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/6nn3f6kU4c\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/6nn3f6kU4c</a></p>\n— NBA (@NBA) <a href=\"https://twitter.com/NBA/status/1882637404240273525?ref_src=twsrc%5Etfw\">January 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/baloncesto/nba/video-nikola-joki-deslumbro-en-la-nba-con-un-nuevo-triple-a-20-metros/2025-01-24/124840.html","streamUrl":null,"titleText":"[VIDEO] Nikola Jokić deslumbró en la NBA con un nuevo triple a 20 metros de distancia","uid":"7eba65bb-c101-4b3d-b439-a11641efde03","updateDate":"2025-01-24T15:44:00.000Z"},{"mainText":"<p>A casi dos años de su último programa, <strong>Tonka Tomicic estaría lista para volver a la televisión</strong>, luego de aleharse de la pantalla chica tras ser salpicada por el Caso Relojes, donde su ex Marco Antonio \"Parived\" López está imputado.</p>\n<p>Según reveló Sergio Marabolí en \"Sígueme\" de TV+, la animadora- cuyo último programa fue \"Échale la culpa a Viña\"-<strong> tendría un \"preacuerdo\" con una estación televisiva</strong> para su regreso.</p>\n<p>Y que luego de revelarse esta información, la conductora fue consultada por el programa \"¡Hay que decirlo!\" sobre su presunta vuelta a la TV. </p>\n<p>\"No puedo decir nada más (...) <strong>Son rumores, son rumores</strong>, como dice la canción\", comentó esquivamente.</p>\n<p>En tanto, sobre el supuesto contrato con un canal, Tomicic se limitó a responder: \"No es así (...) perdón, pero no les puedo decir nada más\".</p>\n<p>Por su parte, Gissella Gallardo comentó desde el estudio: \"Yo sé que <strong>el año pasado ella estuvo en conversaciones, y estuvo así de cerrar con Mega</strong>\". </p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/vAUsO51VONs?si=WpZ7sXdp19kJyR4_\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/aseguran-que-tonka-tomicic-regresaria-a-la-tv-animadora-abordo-rumores/2025-01-24/105023.html","streamUrl":null,"titleText":"Aseguran que Tonka Tomicic regresaría a la TV: animadora abordó rumores","uid":"061ba86b-dc5b-46cf-a2ff-f482bf71ec7b","updateDate":"2025-01-24T15:30:00.000Z"},{"mainText":"<p>El volante nacional <strong>Alfred Canales</strong>, jugador de Universidad Católica, atendió a los medios durante este viernes y anticipó el estreno de la temporada después de que se <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/sifup/se-levanto-el-paro-sifup-llego-a-acuerdo-con-la-anfp-y-fue-ratificado-por-el-consejo-de-presidentes/2025-01-23/214852.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">llegase a un acuerdo para levantar el paro que votó el Sifup</a>.</p>\n<p>\"<strong>Es una buena noticia que vayamos a jugar.</strong> Estoy contento por mi nivel y nos estamos preparando para una Copa Chile que <strong>no se gana desde 2011 en esta institución</strong>\", comentó el mediocampista.</p>\n<p>Tras ello, catalogó al rival con el que harán su debut en el torneo, diciendo que: \"<strong>Everton es un buen equipo</strong>, con grandes jugadores. Pelean todos los partidos, pero nosotros queremos luchar por<strong> el primer puesto del Grupo D</strong>\".</p>\n<p>Para el elenco precordillerano, que también comparte su grupo con San Luis y Unión La Calera, el esférico comenzará a rodar este <strong>domingo 26 de enero a partir de las 18:00 horas (21:00 GMT) e</strong>n el Estadio Bicentenario de La Florida.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/alfred-canales-tras-el-fin-del-paro-es-una-buena-noticia-que-se-pueda/2025-01-24/121743.html","streamUrl":null,"titleText":"Alfred Canales tras el fin del paro: Es una buena noticia que se pueda jugar","uid":"12e84858-f745-4711-a652-b8dfc10f43cb","updateDate":"2025-01-24T15:18:00.000Z"},{"mainText":"<p>El<strong> Servicio Médico Legal </strong>entregó este viernes, en Temuco, los cuerpos de <strong>Duban Olate (22) y Cristian Guerra (43)</strong>, dos de los <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/tres-brigadistas-fallecieron-en-incendio-forestal-de-los-sauces/2025-01-20/005753.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tres brigadistas que perdieron la vida el fin de semana en un incendio en la comuna de <strong>Los Sauces</strong></a>.</p>\n<p>En un emotivo homenaje, bomberos de Yumbel viajaron hasta Temuco para recibir el cuerpo de Olate, realizando un <strong>acto simbólico con sirenas y aplausos en las afueras del recinto forense</strong>.</p>\n<p>Ambos cuerpos ya se encuentran en ruta hacia sus respectivas ciudades de origen, Angol y Yumbel, donde se realizarán los <strong>funerales en compañía de familiares.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/entregan-cuerpos-de-brigadistas-fallecidos-en-incendio-de-los-sauces/2025-01-24/113435.html","streamUrl":null,"titleText":"Entregan cuerpos de brigadistas fallecidos en incendio de Los Sauces","uid":"4750c64f-b7ca-4f26-ae54-1b9bdf2c9d2e","updateDate":"2025-01-24T15:09:00.000Z"},{"mainText":"<p>El<strong> excanciller Ignacio Walker (independiente, exmilitante DC)</strong> señaló este viernes en <strong>Cooperativa</strong> que, de confirmarse<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/caso-ojeda-chile-ira-a-la-cpi-si-se-confirma-participacion-de-diosdado/2025-01-23/102000.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la participación del régimen de <strong>Nicolás Maduro</strong> en <strong>el crimen del exmilitar venezolano Ronald Ojeda</strong></a>, es necesario que<strong> Chile rompa rompa relaciones diplomáticas y acuda a la Corte Penal Internacional (CPI)</strong>.</p>\n<p>En su participación en <strong>El Primer Café</strong>, la otrora autoridad alertó de la gravedad de este delito, investigado como<strong> secuestro con homicidio por encargo</strong>, por lo que llamó al Gobierno a tomar una postura firme al respecto.</p>\n<p>\"Si se llega a comprobar la participación del Gobierno venezolano en el secuestro y homicidio por encargo del teniente Ojeda, hay que hacer dos cosas: <strong>una</strong>, <strong>recurrir a la Corte Penal Internacional y dos</strong>, <strong>romper relaciones diplomáticas con Venezuela</strong>\", enfatizó Walker, asegurando son las acciones \"coherentes\" que debe tomar \"un país soberano, digno, como Chile, que<strong> sería víctima de<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/testigo-declaro-que-diosdado-cabello-mando-a-matar-a-ronald-ojeda/2025-01-23/081611.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> una acción criminal de otro gobierno en su territorio</a></strong>\".</p>\n<p>El exministro apuntó que él <strong>nunca ha sido \"partidario de romper relaciones diplomáticas con los países</strong>, porque las relaciones diplomáticas son relaciones entre los estados\", pero en este caso, frente a una \"<strong>organización criminal como la que se está convirtiendo desde hace rato el régimen de Maduro</strong>\", es un accionar necesario.</p>\n<p>Asimismo, cuestionó que en Chile el gobierno venezolano \"solo tiene el apoyo incondicional del Partido Comunista. <strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/llamar-dictadura-a-la-dictadura-de-maduro-carece-de-rigor-segun/2025-01-21/113633.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Hay declaraciones de Lautaro Carmona (presidente del PC) </a>y Daniel Jadue que no las puedo creer realmente</strong>\".</p>\n<h2><span ><em><strong>Gómez: \"Debemos tener paciencia y claridad\"</strong></em></span></h2>\n<p>Por su parte, el <strong>exministro José Antonio Gómez (Partido Radical)</strong> cuestionó las declaraciones de las autoridades respecto a una<a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/abogado-chile-no-es-el-mismo-que-antes-del-crimen-de-ojeda/2025-01-23/200523.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> posible participación del régimen venezolano en el crimen</a>, dado que<strong> aún está en investigación y no son hechos confirmados</strong>.</p>\n<p>\"A mí me parece que en un juicio que está recién iniciándose, un fiscal regional y un fiscal nacional digan claramente que aquí hay participación de un gobierno extranjero, <strong>genera una crisis política interna y una crisis política internacional sobre un antecedente que se está discutiendo en una investigación</strong>, no en una definición jurídica que genera toda esta cosa política. A mí me parece gravísimo\", advirtió el otrora secretario de Estado.</p>\n<p>En su participación en<strong> El Primer Café</strong>, Gómez indicó que, aunque de confirmarse los hechos \"<strong>sin duda (el Gobierno) debería romper relaciones con Venezuela e ir al Tribunal Penal Internacional</strong>\", pero aún es apresurado hacerlo.</p>\n<p>\"Que el Gobierno avance en alguna opinión con una investigación, una teoría del caso y no con una decisión definitiva de un tribunal, me parece que es complejo (...) <strong>Me parece que es grave</strong>,<strong> que tenemos que tener paciencia y claridad</strong>\", puntualizó el militante radical, que de todas maneras afirmó que no considera Venezuela como una democracia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/ignacio-walker-no-soy-partidario-de-romper-relaciones-pero-con/2025-01-24/110042.html","streamUrl":null,"titleText":"Ignacio Walker: No soy partidario de romper relaciones, pero con Venezuela parece necesario","uid":"e2714626-12c4-49a3-9a22-5124ea8c7d50","updateDate":"2025-01-24T15:00:00.000Z"},{"mainText":"<p>La temporada del fútbol nacional puso sus engranajes en marcha de cara a su inicio después del acuerdo<strong> entre el Sifup y la ANFP</strong> para levantar el paro de futbolistas, instancia en la que <strong>Colo Colo aprovechó de manifestar su agradecimiento</strong>.</p>\n<p>\"Agradecidos de la oportunidad de participar. En nuestro año Centenario, <strong>renovamos el compromiso con el desarrollo del fútbol chileno,</strong> valor que inspiró a los caciques fundadores de Colo Colo\", escribieron en redes sociales desde la institución.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Agradecidos de la oportunidad de participar. En nuestro año Centenario, renovamos el compromiso con el desarrollo del fútbol chileno, valor que inspiró a los caciques fundadores de <a href=\"https://twitter.com/hashtag/ColoColoCentenario?src=hash&ref_src=twsrc%5Etfw\">#ColoColoCentenario</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/ow0irfwbVH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/ow0irfwbVH</a></p>\n— Colo-Colo (@ColoColo) <a href=\"https://twitter.com/ColoColo/status/1882790508575203833?ref_src=twsrc%5Etfw\">January 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En ese sentido, <strong>Aníbal Mosa</strong> cumplió una participación activa en su rol como presidente de Blanco y Negro al formar parte del trabajo que encabezó <strong>Gamadiel García</strong>, presidente del Sindicato de Futbolistas Profesionales.</p>\n<p>\"Agradecer a Aníbal Mosa, que fue fundamental para<strong> ir acercando posiciones y súper conformes</strong>, agotados, creyendo que viene un mejor futuro para nuestro fútbol\", sostuvo la máxima autoridad del Sifup.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-valoro-el-acuerdo-del-sifup-y-la-anfp-para-el-retorno-del/2025-01-24/115630.html","streamUrl":null,"titleText":"Colo Colo valoró el acuerdo del Sifup y la ANFP para el retorno del Campeonato Nacional","uid":"677ba185-78d5-4050-b3e1-5ec2e731c00c","updateDate":"2025-01-24T14:52:00.000Z"},{"mainText":"<p >La timonel del Partido Socialista (PS), la senadora <strong>Paulina Vodanovic</strong>, rechazó este viernes, en <strong>El Primer Café</strong> de <strong>Cooperativa</strong>, la idea de Chile Vamos de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/sebastian-pinera/chile-vamos-propone-una-estatua-de-pinera-en-entorno-de-la-moneda/2025-01-14/153320.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">instalar un monumento en honor al fallecido expresidente <strong>Sebastián Piñera</strong></a> (2010-2014 y 2018-2022) a poco de cumplirse <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/sebastian-pinera/expresidente-sebastian-pinera-murio-en-accidente-aereo-en-lago-ranco/2024-02-06/163126.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un año de su muerte</a>, en el frontis del Palacio La Moneda.</p>\n<p >La Comisión de Cultura del Senado visó el lunes el proyecto -patrocinado por el presidente de la Cámara Alta, <strong>José García</strong> (Renovación Nacional)- por tres votos a favor y uno en contra: el del senador comunista <strong>Daniel Núñez</strong>.</p>\n<p >Vodanovic recordó <strong>la serie de escándalos empresariales que salpicaron en las últimas cuatro décadas a Piñera</strong>, una de las grandes fortunas del país.</p>\n<p >\"Cuando uno escucha que están pidiendo una estatua para el Presidente Piñera, con todo respeto, yo sé que él puede haber tenido grandes luces en sus Gobiernos en algunos temas, pero cuando uno escucha la escandalera de corrupción y que <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/nueva-victima-de-hermosilla-jueza-veronica-sabaj-a-proceso-de-remocion/2025-01-22/121541.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en la mitad de los temas está <strong>(Luis) Hermosilla</strong></a>, que era su asesor directo y estaba, además, en temas personales de él como empresario, a mí realmente me parece que <strong>es un exceso</strong>\", sostuvo la líder socialista.</p>\n<p >La dirigenta mencionó <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/sebastian-pinera/caso-dominga-dictan-sobreseimiento-definitivo-de-pinera-y-delano/2024-05-09/160114.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el caso de la minera <strong>Dominga</strong></a>, revelado en los papeles de Pandora, y <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-maule/ex-director-del-banco-de-talca-se-robaron-el-corazon-y-alma-financiera/2020-08-28/144053.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la quiebra del <strong>Banco de Talca</strong></a> cuando Piñera presidía la entidad: destacó que <strong>\"están los videos de Mónica Madariaga\"</strong>, la ministra de Justicia del momento que<strong> </strong><a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/la-entrevista-en-que-madariaga-hablo-de-la-ayuda-de-la-dictadura-a-pinera/2009-07-24/114159.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">declaró años más tarde que intercedió indebidamente a favor del empresario.</a></p>\n<p >\"Entonces, por favor, <strong>la calidad moral del Presidente Piñera no creo que sea la que tienen los otros Presidentes que tienen monumentos frente a La Moneda</strong>\", subrayó Vodanovic.</p>\n<p >Desde Chile Vamos, <strong>Máximo Pavez</strong>, exvicepresidente de la UDI y exsubsecretario de la Segpres del fallecido gobernante, calificó los dichos de la timonel PS como \"una falta de fraternidad democrática\": <strong>\"Sostener que no tiene calidad moral me parece que no es aceptable.</strong> Se lo digo con el mayor cariño, porque yo sé que usted no lo piensa de verdad, Paulina\", contestó.</p>\n<p >Replicó Vodanovic: <strong>\"Esto no es un micromachismo, es un <em>maxi-machismo</em>. </strong>O sea, (ahora) Pavez piensa por mí\", ironizó.</p>\n<h2 ><span ><em><strong>Matthei: Los dichos de Vodanovic no están a la altura de los antiguos liderazgos de la Concertación</strong></em></span></h2>\n<p>Los dichos de Vodanovic fueron abordados por<strong> Evelyn Matthei</strong>, <strong>candidata presidencial de la UDI y RN</strong>, que<strong> los calificó de \"impresentables\" y que \"no están a la altura\" de su cargo</strong>.</p>\n<p>En opinión de la exministra de Piñera en su primer mandato, Chile recuerda al expresidente \"<strong>no sólo como un convencido defensor de la democracia</strong>,<strong> sino como un gran líder</strong> en el manejo de la reconstrucción post terremoto de 2010 y en la peor pandemia de salud que hemos enfrentado en décadas\".</p>\n<p>\"<strong>Sus dichos no están a la altura de los antiguos liderazgos de la Concertación</strong>, que, a diferencia de la presidenta del PS, comprendían que la democracia tiene como elemento vital la convivencia cívica, incluso entre quienes piensan distinto\", cuestionó la abanderada y militante UDI.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Es impresentable que la senadora Vodanovic señale que el Pdte. Piñera no tiene calidad moral para tener una estatua en la Plaza de la Constitución. Chile lo recuerda no sólo como un convencido defensor de la democracia, sino como un gran líder en el manejo de la reconstrucción… <a rel=\"link a una nota absoluta 28\" href=\"https://t.co/T6aRkRZdoG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/T6aRkRZdoG</a></p>\n— Evelyn Matthei (@evelynmatthei) <a href=\"https://twitter.com/evelynmatthei/status/1882799611124785604?ref_src=twsrc%5Etfw\">January 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/sebastian-pinera/pinera-no-merece-estatua-segun-timonel-ps-no-tiene-la-calidad-moral/2025-01-24/104545.html","streamUrl":null,"titleText":"Piñera no merece estatua, según timonel PS: \"No tiene la calidad moral de otros presidentes\"","uid":"17ab3498-f065-4921-bbcb-50ced136e61c","updateDate":"2025-01-24T14:47:00.000Z"},{"mainText":"<p>El volante chileno<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/europa-league/video-dario-osorio-marco-el-mejor-gol-de-la-septima-fecha-de-la-europa/2025-01-24/091400.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> Darío Osorio</strong> marcó el mejor gol de la séptima fecha de Europa League en la victoria de<strong> Midtjylland 2-0 sobre Ludogorets</strong></a> y luego contó que tenía ganas de volver a jugar cuanto antes tras superar una lesión.</p>\n<p>Sobre la anotación, expresó a las redes del club que \"fue un buen gol, gracias a Dios pude ayudar al equipo, y justo fue un gol en mi cumpleaños, fue mejor (Osorio está de cumpleaños este viernes y la entrevista la otorgó luego de la medianoche)\".</p>\n<p>\"Quería volver lo más rápido posible, incluso quería volver a jugar con Porto, pero no me dejaron; solo quería volver a jugar y entrenar, hacer esto que es lo que más me gusta\", señaló el jugador formado en U. de Chile.</p>\n<p>Finalmente, explicó que<strong> \"hay que mejorar lo que nos costó hoy y las virtudes que tenemos, vamos a trabajar en la semana para que salga todo bien\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"da\">Darío Osorio sætter ord på sejren mod Ludogorets 🎙️ <a href=\"https://twitter.com/hashtag/LUDFCM?src=hash&ref_src=twsrc%5Etfw\">#LUDFCM</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/7MlvUDccNC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7MlvUDccNC</a></p>\n— FC Midtjylland (@fcmidtjylland) <a href=\"https://twitter.com/fcmidtjylland/status/1882676708148379841?ref_src=twsrc%5Etfw\">January 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/dario-osorio-queria-volver-a-jugar-lo-mas-rapido-posible/2025-01-24/113911.html","streamUrl":null,"titleText":"Darío Osorio: Quería volver a jugar lo más rápido posible","uid":"e9e1128d-1050-4f9e-bd0f-33c68cd8d25d","updateDate":"2025-01-24T14:36:00.000Z"},{"mainText":"<p><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/sifup/se-levanto-el-paro-sifup-llego-a-acuerdo-con-la-anfp-y-fue-ratificado/2025-01-23/214852.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Luego que se levantó el paro del Sifup,</a><strong> la ANFP dio a conocer la programación de la primera fecha de Copa Chile</strong>, que se llevará a cabo entre el domingo 26 hasta el jueves 30 de enero, con algunos encuentros que quedarán pendientes.</p>\n<p><strong>Conoce la programación:</strong></p>\n<h2><strong>Domingo 26 de enero</strong></h2>\n<ul>\n<li><strong>Deportes Iquique vs. Antofagasta, </strong>12:00 horas. Estadio Tierra de Campeones.</li>\n<li><strong>Unión San Felipe vs. Santiago Wanderers,</strong> 18:00 horas. Estadio Municipal de San Felipe.</li>\n<li><strong>Ñublense vs. Curicó Unido,</strong> 18:00 horas. Estadio \"Nelson Oyarzún\".</li>\n<li><strong>O'Higgins vs. Rangers,</strong> 18:00 horas. Estadio \"Jorge Silva\".</li>\n<li><strong>U. Católica vs. Everton</strong>, 18:00 horas. Estadio Bicentenario de La Florida.</li>\n<li><strong>Huachipato vs. Deportes Temuco</strong>, 18:00 horas. Estadio Huachipato.</li>\n</ul>\n<h2>Lunes 27 de enero</h2>\n<ul>\n<li><strong>Cobresal vs. La Serena</strong>, 18:00 horas. Estadio El Cobre.</li>\n<li><strong>Palestino vs. Audax Italiano,</strong> 18:00 horas. Estadio Municipal de La Cisterna.</li>\n</ul>\n<h2>Martes 28 de enero</h2>\n<ul>\n<li><strong>Deportes Copiapó vs. Cobreloa</strong>, 20:00 horas. Estadio \"Luis Valenzuela Hermosilla\".</li>\n<li><strong>San Marcos de Arica vs. Coquimbo Unido</strong>, 20:00 horas. Estadio \"Carlos Dittborn\".</li>\n</ul>\n<h2>Miércoles 29 de enero</h2>\n<ul>\n<li><strong>Deportes Recoleta vs. U. de Chile,</strong> 19:00 horas. Estadio \"Nicolás Chahuán\".</li>\n</ul>\n<h2>Jueves 30 de enero</h2>\n<ul>\n<li><strong>Colo Colo vs. Deportes Limache,</strong> 20:00 horas. Estadio Monumental.</li>\n</ul>\n<h2>Sábado 15 de febrero</h2>\n<ul>\n<li><strong>Deportes Santa Cruz vs. Universidad de Concepción</strong>, 20:00 horas. Estadio \"Joaquín Muñoz García\"</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/arranca-el-domingo-26-conoce-la-programacion-de-la-primera-fecha-de-la/2025-01-24/080059.html","streamUrl":null,"titleText":"Arranca el domingo 26: Conoce la programación de la primera fecha de la Copa Chile","uid":"bba93a05-7a4c-4e4b-9ac9-83c80f02c706","updateDate":"2025-01-24T14:14:00.000Z"},{"mainText":"<p><strong>La Federación de fútbol de Bélgica</strong> nominó este viernes al exfutbolista y entrenador francés<strong> Rudi García</strong> para dirigir a los<strong> Diablos Rojos en sustitución de Domenico Tedesco,</strong> que fue despedido la semana pasada.</p>\n<p>García, de 60 años, estaba libre desde finales de 2023<strong>, cuando dejó su puesto en Napoli </strong>tras cinco meses al frente del club, al que llegó procedente de <strong>Al-Nassr</strong>.</p>\n<p>Ha desarrollado la mayor parte de su carrera en Francia, donde fue entrenador de Lille, con el que logró el título de Copa y Liga en 2011; de Olympique de Marsella, que llevó a la Final de la Europa League; y Olympique de Lyon, entre otros clubes; y en Italia entrenó a AS Roma entre 2013 y 2016.</p>\n<p><strong>Con los Diablos Rojos será la primera vez que García se ponga al frente de un conjunto nacional.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/el-frances-rudi-garcia-asumio-como-entrenador-de-la-seleccion-belga/2025-01-24/111218.html","streamUrl":null,"titleText":"El francés Rudi García asumió como entrenador de la selección belga","uid":"8d209755-277f-405c-bf97-6a3bc39995f2","updateDate":"2025-01-24T14:07:00.000Z"},{"mainText":"<p><a href=\"https://fichajes.cooperativa.cl/temas/site/artic/20231220/pags/20231220220849.html?_gl=1*aqc12g*_gcl_au*MTc3MzE3MTcyNC4xNzMwMjI1NTc2\"><strong>- Revisa las movidas de Everton en el Especial de Fichajes de Cooperativa.cl.</strong></a></p>\n<p>A semanas del retorno para una nueva temporada en el fútbol chileno, en <strong>Everton</strong> no pierden el tiempo alistando a su plantel y durante este viernes oficializaron al delantero <strong>Juan Ignacio Ramírez como su octavo refuerzo.</strong></p>\n<p>El atacante uruguayo llega a Viña del Mar con un <strong>préstamo de un año</strong> después de su etapa llena de altibajos <strong>Newell's Old Boys</strong>. Allí, consiguió destacarse a inicios de 2024 con ocho goles para luego decaer en el segundo semestre.</p>\n<p>Teniendo estos antecedentes, el equipo adiestrado por el brasileño Gustavo Leal <strong>mantuvo una opción de compra</strong> por el futbolista de 27 años en caso de querer retenerlo cuando finalice el torneo de este 2025.</p>\n<p>Con esto, el \"Colo\" se sumó a <strong>la legión charrúa</strong> que vestirá la camiseta de Everton esta temporada, donde figuran sus compatriotas<strong> Alan Medina, Diego Hernández</strong> y el nacionalizado <strong>Cristian Palacios</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡Los goles han aterrizado en Viña del Mar 🛬 y vienen teñidos de 𝙘𝙤𝙡𝙤𝙧𝙖𝙙𝙤! ❤️‍🔥<br />\n\n<br />\n\n¡𝘾𝙤𝙡𝙤 de la suerte, bienvenido al 𝙈𝘼́𝙎 𝙂𝙍𝘼𝙉𝘿𝙀 𝘿𝙀 𝙇𝘼 𝙍𝙀𝙂𝙄𝙊́𝙉! 🔵🟡<br />\n\n<br />\n\n🔹️ <a href=\"https://twitter.com/hashtag/YoCreoEnElEfor%C3%A9?src=hash&ref_src=twsrc%5Etfw\">#YoCreoEnElEforé</a> • <a href=\"https://twitter.com/hashtag/VamosEverton?src=hash&ref_src=twsrc%5Etfw\">#VamosEverton</a> • <a href=\"https://twitter.com/hashtag/Everton%C3%ADzate?src=hash&ref_src=twsrc%5Etfw\">#Evertonízate</a> 🔸️ <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/1GZo6516gk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/1GZo6516gk</a></p>\n— Everton de Viña del Mar (@evertonsadp) <a href=\"https://twitter.com/evertonsadp/status/1882775366106058932?ref_src=twsrc%5Etfw\">January 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/everton/everton-confirmo-a-juan-ignacio-colo-ramirez-como-su-octavo-refuerzo/2025-01-24/105343.html","streamUrl":null,"titleText":"Everton confirmó a Juan Ignacio \"Colo\" Ramírez como su octavo refuerzo","uid":"f6d16aa8-7c74-48e7-b249-049b2ee40159","updateDate":"2025-01-24T13:59:00.000Z"}]
