[{"mainText":"Es la primera vez en que el país norteamericano envía este tipo de blindado a la isla en 30 años.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/asia/taiwan/taiwan-recibio-38-tanques-procedentes-de-eeuu/2024-12-16/000625.html","streamUrl":null,"titleText":"Taiwán recibió 38 tanques procedentes de EEUU","uid":"bb429f65-e942-4755-8c84-cde1da2fb0a3","updateDate":"2024-12-16T04:13:00.000Z"},{"mainText":"\"Citaremos a la ministra y al subsecretario de Interior para que expliquen esta situación\", dijo el diputado y presidente de Amarillos, Andrés Jouannet. Desde la DC, en tanto, el senador Iván Flores pidió aclarar por qué este beneficio no lo recibirán detectives y gendarmes.","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/bono-carabineros-parlamentarios-de-oposicion-se-suman-a-criticas-de/2024-12-16/002109.html","streamUrl":null,"titleText":"Bono Carabineros: Parlamentarios de oposición se suman a críticas de Yáñez","uid":"c407b9ef-aa8b-49a5-9e63-71f3f3b0ef63","updateDate":"2024-12-16T03:45:00.000Z"},{"mainText":"Los futbolistas nacionales presenciaron desde el banco la igualdad que los coronó en el feudo de sus rivales.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-mexicana/america-de-valdes-davila-y-lichnovsky-festejo-un-inedito-tricampeonato/2024-12-16/003611.html","streamUrl":null,"titleText":"América de Valdés, Dávila y Lichnovsky festejó un inédito tricampeonato ante Monterrey","uid":"c06ad422-9b72-4a0a-b170-ce3e2632082d","updateDate":"2024-12-16T03:34:00.000Z"},{"mainText":"Cuenta de 32 medidas de seguridad y es inclusiva para personas discapacidad visual.","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-publicos/registro-civil/este-lunes-debuta-el-nuevo-carnet-de-identidad-y-su-inedita-version/2024-12-15/220435.html","streamUrl":null,"titleText":"Este lunes debuta el nuevo carnet de identidad y su inédita versión digital","uid":"8ede9a6b-38b7-45a6-8dd0-208412f73585","updateDate":"2024-12-16T03:14:00.000Z"},{"mainText":"Un 60% cree que la previsional es la iniciativa \"más prioritaria\" de las que impulsa el Ejecutivo, por delante de la condonación del CAE (33%) y el pago de la deuda histórica (29%).","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/cadem-80-considera-muy-importante-que-reforma-previsional-se-apruebe/2024-12-15/234627.html","streamUrl":null,"titleText":"Cadem: 80% considera muy importante que reforma previsional se apruebe en este Gobierno","uid":"bc7ddd64-f771-4b2d-82ff-14243a65a78c","updateDate":"2024-12-16T03:04:00.000Z"},{"mainText":"Ha habido avistamientos en estados como Nueva Jersey, Nueva York, Pensilvania, Maryland, Connecticut y Massachusetts. Dos personas fueron detenidas en las últimas horas tras realizar \"operaciones peligrosas\" con este tipo de artefactos en el aeropuerto de Boston.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/incertidumbre-en-eeuu-por-misteriosos-drones-que-sobrevuelan-varias/2024-12-15/232449.html","streamUrl":null,"titleText":"Incertidumbre en EEUU por misteriosos drones que sobrevuelan varias ciudades","uid":"4c6dca2b-1f87-43ee-8f37-e25eedc715b2","updateDate":"2024-12-16T02:35:00.000Z"},{"mainText":"La presencia chilena estará garantizada con diez representantes en siete clubes.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/los-equipos-argentinos-clasificados-para-torneos-internacionales/2024-12-15/233453.html","streamUrl":null,"titleText":"Los equipos argentinos clasificados para torneos internacionales","uid":"d687e24e-f548-43f7-9004-f5824956c14a","updateDate":"2024-12-16T02:21:00.000Z"},{"mainText":"En Kursk, Rusia usó a los enviados de Pionyang como \"carne de cañón\", pero las fuerzas de Kiev contraatacaron con éxito.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/ucrania-repelio-olas-vivas-de-soldados-norcoreanos/2024-12-15/222724.html","streamUrl":null,"titleText":"Ucrania repelió \"olas vivas\" de soldados norcoreanos","uid":"6c64ebad-73a2-474d-85cf-84112c3a4b17","updateDate":"2024-12-16T02:16:00.000Z"},{"mainText":"El entrenador anticipó el cruce ante Estudiantes de la Plata por el Trofeo de Campeones.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/gustavo-quinteros-tras-su-titulo-en-velez-tenemos-una-medalla-ahora/2024-12-15/230025.html","streamUrl":null,"titleText":"Gustavo Quinteros tras su título en Vélez: Tenemos una medalla, ahora vamos por la otra","uid":"02ff2690-500b-42e8-9976-24afbe2b4d98","updateDate":"2024-12-16T01:57:00.000Z"},{"mainText":"La corona de espinas, la reliquia más preciada de Notre Dame, retornó a la catedral, de la que fue rescatada junto a otros vestigios y tesoros durante el incendio de abril de 2019, según informó EFE. El objeto sagrado fue introducido en su nuevo relicario durante una celebración solemne, dentro de la serie de misas y eventos que se están realizando esta semana tras la reapertura del templo después de cinco años de trabajos de reconstrucción. Se trata de una corona de juncos entrelazados con hilo de oro que la tradición consideraba que los romanos habían colocado en la cabeza de Cristo antes de su crucifixión. La reliquia fue comprada por el rey Luis IX, San Luis de Francia, a su primo el emperador Balduino de Constantinopla y llevada a París en 1239, inicialmente a la Santa Capilla, la maravilla del gótico construida expresamente junto al antiguo palacio real de París para albergar la corona. El objeto fue llevado a Notre Dame en el siglo XIX y, tras ser salvada del incendio de 2019, fue guardada en la caja fuerte de la alcaldesa de París, Anne Hidalgo, en el Ayuntamiento de la capital.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/la-corona-de-espinas-la-reliquia-mas-preciada-de-notre-dame-regreso-a/2024-12-15/224005.html","streamUrl":null,"titleText":"La corona de espinas, la reliquia más preciada de Notre Dame, regresó a la catedral","uid":"33d04c8c-ccc4-4bb7-bcc5-1f869757aaef","updateDate":"2024-12-16T01:47:00.000Z"},{"mainText":"Vélez logró imponerse como local a Huracán por 2-0 en el cierre de la Liga de Argentina y con ello logró proclamarse campeón, cortando una racha de once años sin títulos. Con esto, el cuadro dirigido por Gustavo Quinteros alzó su decimoprimer trofeo del torneo trasandino.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/velez-corto-una-sequia-de-once-anos-sin-titulos-y-festejo-en-el-estadio/2024-12-15/223544.html","streamUrl":null,"titleText":"Vélez cortó una sequía de once años sin títulos y festejó en el Estadio \"José Amalfitani\"","uid":"75d1e0a6-3a6e-4f6e-bf6e-6f925f33a68b","updateDate":"2024-12-16T01:28:00.000Z"},{"mainText":"El Presidente Gabriel Boric participó este domingo del Festival de Navidad organizado por la Presidencia de la República, realizado en el Parque Estadio Nacional, en la comuna de Ñuñoa, donde asistieron más de 50.000 personas de forma gratuita. El Mandatario aprovechó la actividad para hacer mención a una serie de proyectos de ley en los que trabaja su Administración: \"Lo que queremos hacer desde el Gobierno es que las diferentes políticas públicas que estamos impulsando se vayan encontrando. Por ejemplo, la rebaja de la jornada laboral a 40 horas para que los papás y las mamás tengan más tiempo para pasar con sus niños y niñas\". \"También estamos impulsando un nuevo proyecto que se llama Chile Cuida, que tiene que ver con que todas las mujeres -porque son principalmente mujeres- que tienen a cargo a una persona, principalmente personas con alguna enfermedad, personas con alguna discapacidad, personas que están en la recta final de su vida, puedan tener espacio para encontrarse, donde puedan descargar también ese cuidado y entender que no es una cosa personal, que como sociedad entera nos tenemos que hacer cargo\", manifestó Boric. El festival contó con la participación de personajes como el Viejito Pascuero y Fiu navideño, además de un domo cuentacuentos; zona de niños y niñas; juegos inflables; zumba y baile entretenido; carnavales musicales; talleres realizados por el Museo Artequin; stand de adopción de la Fundación Chile Mestizo; un muro de escalada inflable; talleres de circo y de psicomotricidad; show de perritos adiestrados de Carabineros; presentación de Los Halcones de la Fuerza Aérea de Chile; MIM Móvil, un camión que llevó experiencias científicas interactivas; entre otras actividades.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/celebraciones/navidad/presidente-boric-participo-en-el-festival-navideno-en-el-estadio-nacional/2024-12-15/221331.html","streamUrl":null,"titleText":"Presidente Boric participó en el Festival Navideño en el Estadio Nacional","uid":"815edb77-7bd0-4604-8e8a-4cf1924a913c","updateDate":"2024-12-16T01:23:00.000Z"},{"mainText":"Vélez Sarsfield se coronó este domingo campeón del Torneo de la Liga Profesional del fútbol argentino tras derrotar por 2-0 a Huracán en la última jornada. Los goles de Claudio Aquino y Damián Fernández dieron el título al elenco dirigido por Gustavo Quinteros.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/velez-conquisto-el-titulo-con-los-goles-de-aquino-y-fernandez-a/2024-12-15/220924.html","streamUrl":null,"titleText":"Vélez conquistó el título con los goles de Aquino y Fernández a Huracán","uid":"f1c4d590-7cdd-4d7c-bc94-211f06b61e01","updateDate":"2024-12-16T01:06:00.000Z"},{"mainText":"El club argentino compartió un registro de las primeras horas del chileno con la camiseta del Xeneize.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/video-bosteros-no-se-pongan-nerviosos-asi-fue-el-primer-dia-de/2024-12-15/220829.html","streamUrl":null,"titleText":"[VIDEO] \"Bosteros, no se pongan nerviosos\": Así fue el primer día de Carlos Palacios en Boca Juniors","uid":"cafd78c6-3087-449b-a20a-6d6a5f357e2b","updateDate":"2024-12-16T01:03:00.000Z"},{"mainText":"Los medios estatales de Pionyang informaron este lunes sobre la caída del presidente surcoreano y comentaron en detalle el \"caos\" que atraviesa su país vecino.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-sur/las-noticias-de-yoon-llegaron-a-los-norcoreanos-se-aprobo-la/2024-12-15/215050.html","streamUrl":null,"titleText":"Las noticias de Yoon llegaron a los norcoreanos: \"Se aprobó la destitución del títere\"","uid":"130adeb8-be0a-40fe-84ab-c5992c7122b8","updateDate":"2024-12-16T01:00:00.000Z"}]
