[{"mainText":"<p>El italiano<strong> Jannik Sinner (1° de la ATP) mantuvo una hora en vilo a los organizadores del Abierto de Australia al dejar su propio juego a merced del australiano Tristan Schoolkate</strong>, un tenista perdido en la clasificación, sin títulos, invitado al torneo, pero que desplegó unos golpes sobresalientes antes de ceder por<strong> 4-6, 6-4, 6-1 y 6-3.</strong></p>\n<p>Sinner se encontró este jueves ante una de las peores situaciones posibles para un favorito: <strong>un rival local, pleno de confianza tras haber superado la primera ronda, sin nada que perder y con ganas de disfrutar de su gran noche en la pista central del Melbourne Park.</strong></p>\n<p>Para el italiano, quedaba la presión de sujetar sobre los hombros el número uno y la defensa del título. El primer set se le escapó sin que pudiera sacar sus mejores golpes de la funda de la raqueta.</p>\n<p>De ahí en más, <strong>el nacido en San Cándido encontró su ritmo y pudo aplacar el entusiasmo de Schoolkate y del público que lo alentó.</strong></p>\n<p>El italiano jugará en dieciseisavos de final ante el estadounidense<strong> Marcos Giron, 46 de la ATP.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/jannik-sinner-supero-los-problemas-que-le-propuso-schoolkate-y-avanzo-en/2025-01-16/090713.html","streamUrl":null,"titleText":"Jannik Sinner superó los problemas que le propuso Schoolkate y avanzó en Australia","uid":"8bc5bb85-b441-49b4-bae9-6c0c21b2c147","updateDate":"2025-01-16T12:06:00.000Z"},{"mainText":"<p >La ministra de Trabajo y Previsión Social, Jeannette Jara, <strong>defendió en Cooperativa las indicaciones presentadas</strong> este miércoles <strong>dentro de la reforma de pensiones</strong>, que horas más tarde llevaron a la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/ingresadas-las-indicaciones-comision-de-trabajo-aprobo-en-general-la/2025-01-15/164104.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Comisión de Trabajo del Senado a <strong>aprobar -de forma unánime- la idea de legislar</strong></a>.</p>\n<p >Lo anterior, después de que la <strong>jefa de la bancada de diputados PPD, Camila Musante</strong> (ind), <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/previsional-gobierno-presento-indicaciones-con-cambios-relevantes/2025-01-15/123144.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">acusara que <strong>el Gobierno \"se arrodilló\" ante la derecha</strong></a>, \"porque la principal promesa de cambio era la esperanza que igual iban a existir elementos para reorganizar la industria de las AFP, y hoy hasta eso se está entregando\".</p>\n<p >La secretaria de Estado admitió en <strong>El Diario de Cooperativa</strong> que aquella crítica \"me llamó la atención, porque <strong>me comentaron (la frase) incluso antes de que se hubiesen presentado las indicaciones</strong>. No sé qué información habrá tenido la diputada\".</p>\n<p >\"Hay muchas personas que tienen su opinión. Yo veo la política desde una lógica en la cual, <strong>si en un tercer gobierno consecutivo no hubiese habido ningún avance</strong>, creo que habría sido muy factible que esto <strong>clausurara cualquier debate</strong>. <strong>En cambio, ahora veo una posibilidad de que se abra una puerta que las AFP tenían trancada</strong>\", reflexionó.</p>\n<p ><strong>En cuanto a los oficialistas que no están del todo a favor</strong>, Jara dijo esperar que \"<strong>podamos explicar</strong>, y es parte de nuestra tarea junto con <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/reforma-beneficiara-de-inmediato-a-2-8-millones-de-pensionados-con/2025-01-15/190557.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el ministro (de Hacienda, Mario) Marcel</a>, <strong>convencer a quienes tengan dudas todavía</strong>. Estamos plenamente disponibles para aquello\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/jubilacion/jara-es-posible-que-se-abra-una-puerta-que-las-afp-tenian-trancada/2025-01-16/090630.html","streamUrl":null,"titleText":"Jara: Es posible que se abra una puerta que las AFP tenían trancada","uid":"57895757-bcd8-4e77-84c0-8d92cb9e388b","updateDate":"2025-01-16T12:03:00.000Z"},{"mainText":"<p>El cantante de música urbana puertorriqueño José Fernando<strong> Cosculluela será imputado el 30 de enero por presuntamente matar a dos caballos y herir a dos jinetes</strong> en un accidente en el que se dio a la fuga en mayo de 2024, en Humacao, en el este de Puerto Rico.</p>\n<p>El reguetonero, conocido como \"El Príncipe\", compareció este miércoles ante el Cuerpo de Investigaciones Criminales (CIC) de Humacao y guardó silencio, ateniéndose a la Quinta Enmienda de la Constitución de Estados Unidos, según informaron medios locales.</p>\n<p>De acuerdo a las autoridades, el cantante, que <strong>arrolló a la pareja de jinetes mientras conducía su camioneta Hummer</strong>, podría enfrentar cargos por conducir temerariamente un vehículo, abandonar una escena, maltrato de animales y destrucción de pruebas.</p>\n<p>El fiscal del Distrito de Humacao, Yamil Juarbe, afirmó que <strong>Cosculluela es la única persona considerada como sospechosa</strong> de los hechos.</p>\n<p>El reguetonero fue sentenciado en mayo de 2023 a tres años en probatoria por un patrón de violencia machista contra su exesposa, la influencer dominicana Jennifer Fungenzi.</p>\n<p>En este contexto, de ser comprobado el delito, el artista <strong>podría ser enviado a la cárcel.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/reggaetonero-cosculluela-sera-imputado-por-matar-a-dos-caballos-y-herir/2025-01-16/085427.html","streamUrl":null,"titleText":"Reggaetonero Cosculluela será imputado por matar a dos caballos y herir jinetes","uid":"0bed0476-5cfd-4d94-ba4f-e5ccfef7549a","updateDate":"2025-01-16T11:45:00.000Z"},{"mainText":"<p><strong>\"Eso fue entonces, esto es ahora\" es el eslogan elegido por el exciclista estadounidense Lance Amstrong,</strong> despojado de siete títulos en el Tour de Francia por dopaje, para <strong>anunciar el fin de su adicción al alcohol.</strong></p>\n<p>Armstrong, de 53 años,<strong> explicó en sus redes sociales que buscó inspiración en esa frase durante la última década, dentro de \"una vida interesante\"</strong> que le llevó a sinsabores como verse atrapado en el dopaje deportivo y en la adicción al alcohol.</p>\n<p>\"Hoy hace un año decidí que mi relación con el alcohol había terminado y que ya<strong> no era lo mejor para mí. Y tampoco lo mejor para mi familia, mis amigos, mi equipo y mi comunidad\", señaló Armstrong.</strong></p>\n<p>El triunfador del Tour entre 1999 y 2005 tras superar un cáncer en los años 90, reflexionó sobre su última batalla para vencer al alcohol.</p>\n<p>\"Creo que todo en la vida debe verse como una bomba o un desagüe. Un activo o un pasivo. Un aspecto positivo o negativo.<strong> El alcohol se había convertido en un desagüe, un pasivo y un factor negativo para mí. Esa fue mi decisión y, hoy, siento que ha sido la mejor decisión que he tomado en mi vida\", explicó.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DE2-DFvv096/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DE2-DFvv096/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Lance Armstrong (@lancearmstrong)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/ciclismo/lance-armstrong/lance-armstrong-anuncio-el-fin-de-su-adiccion-al-alcohol/2025-01-16/084729.html","streamUrl":null,"titleText":"Lance Armstrong anunció el fin de su adicción al alcohol","uid":"fb08b955-bf0c-4b1d-b90b-15129806f9fe","updateDate":"2025-01-16T11:43:00.000Z"},{"mainText":"<p>La polaca <strong>Iga Swiatek, segunda jugadora del mundo, pasó el rodillo ante la eslovaca Rebeca Sramkova y la venció por 6-0 y 6-2</strong> para avanzar a la tercera ronda del Abierto de Australia que todavía no ha logrado conquistar.</p>\n<p>La que fuera número uno del mundo, que puede recuperar al término del primer Grand Slam, tardó una hora y un minuto en dejar fuera de la competición a su adversaria, que debutaba en el segundo tramo del evento.</p>\n<p>La eslovaca nunca ha logrado derrotar a una jugadora situada entre las 10 primeras del mundo. No lo hizo en su día ni ante la letona Jelena Ostapenko in contra la italiana Jasmine Paolini.</p>\n<p>Tampoco frente a Swiatek contra la que nunca había jugado y que arrolló en su segundo partido del evento.</p>\n<p>La campeona de cinco Grand Slams -cuatro Roland Garros y un Abierto de Estados Unidos-- semifinalista en Melbourne en el 2022, su mejor papel, <strong>tendrá como próxima adversaria, en busca de los octavos de final, a la ganadora del partido entre la británica Emma Raducanu y la estadounidense Amanda Anisimova.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/iga-swiatek-se-instalo-sin-complicaciones-en-la-tercera-ronda-de-australia/2025-01-16/081226.html","streamUrl":null,"titleText":"Iga Swiatek se instaló sin complicaciones en la tercera ronda de Australia","uid":"9d71796f-d6f6-4a7a-8ea0-f7131d16fa44","updateDate":"2025-01-16T11:11:00.000Z"},{"mainText":"<p >Funcionarios del Equipo contra el Crimen Organizado y Homicidios (ECOH) de la Fiscalía y detectives de la PDI <strong>investigan la muerte de un hombre, ocurrida en la vía pública después de la medianoche</strong> de este jueves, en la comuna de La Pintana.</p>\n<p >La víctima fue <strong>atacada por un desconocido</strong> mientras caminaba por calle Manantiales, quien <strong>le disparó al menos siete veces</strong> antes de darse a la fuga, de modo que <strong>no se descarta que se trate de un ajuste de cuentas</strong>.</p>\n<p >El herido fue trasladado hasta el <strong>Hospital Padre Hurtado, donde perdió la vida</strong>.</p>\n<p >\"La Brigada de Homicidios se encuentra trabajando en el sitio del suceso, y además en el Hospital Padre Hurtado, con el cuerpo de la persona fallecida, a fin de <strong>determinar cuántos impactos en definitiva causaron su muerte</strong>\", sostuvo el <strong>fiscal Jorge Carmona</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> realiza pericias en calle Manantiales, de La Pintana, por el homicidio de un adulto chileno, quien recibió múltiples impactos de bala en la vía pública y falleció en el Hospital Padre Hurtado. Se trabajará con la <a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/870v534DE9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/870v534DE9</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1879779700069003440?ref_src=twsrc%5Etfw\">January 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/hombre-murio-tras-ser-atacado-a-disparos-en-la-pintana/2025-01-16/080909.html","streamUrl":null,"titleText":"Hombre murió tras ser atacado a disparos en La Pintana","uid":"d2c910fc-c61f-447f-9996-fd52dbde6db5","updateDate":"2025-01-16T11:06:00.000Z"},{"mainText":"<p>El club argentino <strong>San Lorenzo de Almagro anunció que está cerca de llegar a un acuerdo para fichar al portero costarricense Keylor Navas</strong>, exjugador de Real Madrid y Paris Saint Germain.</p>\n<p>Fuentes del club argentino informaron a la <em>Agencia EFE</em> que Navas fue ofrecido en los últimos días y que ya existe un principio de acuerdo para su fichaje, aunque restan definir algunas cuestiones económicas.</p>\n<p>El \"Ciclón\", que el año pasado incorporó al español Iker Muniain, <strong>buscaba desde hace un tiempo un portero, algo que se volvió aún más urgente tras la lesión esta semana de Facundo Altamirano, quien sufrió una fractura del cúbito</strong> del brazo izquierdo durante la gira del equipo en Uruguay y deberá ser intervenido quirúrgicamente.</p>\n<p>\"La dirigencia trabajar en garantizar el primer salario y poder lograr los avales y aportantes para cumplir con el acuerdo\", precisaron desde Boedo.</p>\n<p>El costarricense, de 38 años, <strong>se encuentra sin club desde mediados de 2024, tras su salida de Paris Saint Germain</strong>, donde jugó desde 2019 salvo por un breve paso por Nottingham Forest de la Premier League.</p>\n<p>Navas jugó cinco temporadas en Real Madrid, club en el que desembocó -proveniente del Levante español- tras una memorable actuación con su seleccionado nacional en el Mundial de Brasil 2014.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/keylor-navas-tiene-principio-de-acuerdo-con-san-lorenzo/2025-01-16/075217.html","streamUrl":null,"titleText":"Keylor Navas tiene principio de acuerdo con San Lorenzo","uid":"5a9b021d-1bc0-4992-bae2-65636f41fd5f","updateDate":"2025-01-16T10:52:00.000Z"},{"mainText":"<p >Una balacera en la vía pública de la comuna de Macul, durante la cual se percutaron más de 100 disparos, terminó con <strong>una víctima fatal: un joven de 20 años</strong>, quien falleció tras recibir<strong> un solo impacto en la cabeza</strong>.</p>\n<p >El hecho ocurrió cerca de la medianoche de este jueves <strong>en la población Santa Julia, en calle Socoroma con Manuel Sánchez</strong>, donde la PDI se encontró prácticamente con <strong>una cuadra completa llena de casquillos de bala</strong>.</p>\n<p >\"<strong>La hipótesis preliminar es que hubo un enfrentamiento</strong>, y se investiga el origen y la circunstancia en que se desarrolló. <strong>Existen diferentes tipos de calibre</strong>, una dinámica compleja que se está tratando de establecer\", indicó el <strong>comisario Rodolfo Jiménez, de la Brigada de Homicidios Metropolitana</strong>.</p>\n<p ><strong>En cuanto al fallecido, que no tiene antecedentes penales</strong>, se indaga si participó del eventual intercambio de disparos, o fue alcanzado de forma fortuita: \"Las circunstancias y la criminodinámica que se desarrolló en este lugar son materia de investigación\", relevó el detective.</p>\n<p >Algunos registros del tiroteo divulgados en redes sociales muestran a <strong>personas que estaban en la calle tirándose al suelo</strong> para resguardarse. Además, <strong>los disparos se escucharon en comunas colindantes</strong>, como San Joaquín y Ñuñoa.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">En calle Socoroma con Manuel Sánchez, de Macul, un sujeto falleció en la vía pública por un impacto de bala en la cabeza. <a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> realiza pericias junto a la <a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a> para esclarecer los hechos. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/u4F5K3EC95\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/u4F5K3EC95</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1879790358990823680?ref_src=twsrc%5Etfw\">January 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/mas-de-100-disparos-percutados-balacera-dejo-un-fallecido-en-macul/2025-01-16/075215.html","streamUrl":null,"titleText":"Más de 100 disparos percutados: Balacera dejó un fallecido en Macul","uid":"2e280e7d-d627-443e-ab49-7d09fdab58c0","updateDate":"2025-01-16T10:50:00.000Z"},{"mainText":"<p>La <strong>selección chilena de balonmano</strong> tendrá su debut ante <strong>España</strong> en el <strong>Mundial 2025</strong> este jueves 16 de enero en el Estadio Unity de Oslo, en Noruega. El certamen también se jugará en Croacia y Noruega.</p>\n<p>El encuentro está pactado para las 14:00 horas (17:00 GMT) de este jueves 16 de enero y será transmitido por las pantallas de <strong>DirecTV</strong> -canal 613- y la plataforma de streaming <strong>DGO+</strong>.</p>\n<p>El elenco nacional además se verá las caras en fase grupal ante Suecia y Japón, siendo el objetivo del equipo mejorar lo hecho en el Mundial pasado cuando el equipo liderado por los hermanos Rodrigo y Esteban Salinas y por Erwin Freutschmann resultó 26°.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEyUi2GNGz5/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEyUi2GNGz5/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Balonmano Chile (@balonmanochile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/balonmano/mundial/cuando-y-donde-ver-el-debut-de-chile-ante-espana-en-el-mundial-de/2025-01-14/171228.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el debut de Chile ante España en el Mundial de Balonmano?","uid":"718b5748-af12-475d-a774-ec0882fb27b0","updateDate":"2025-01-16T10:36:00.000Z"},{"mainText":"<p>El tenista chileno<strong> Cristian Garin (150° de la ATP)</strong> vio truncado su periplo en la segunda ronda del <strong>Abierto de Australia</strong> luego de caer inapelablemente ante la categoría del estadounidense<strong> Taylor Fritz (4°) por parciales de 6-2, 6-1 y 6-0</strong></p>\n<p>Pese a que el único nacional presente en el torneo oceánico comenzó el encuentro con buenas sensaciones, <strong>un quiebre en el cuarto juego</strong> distanció a un potente rival que luego selló su triunfo con una <strong>ruptura en el sexto game para cosechar un 6-2.</strong></p>\n<p>El panorama se volvió aún más complejo para Garin en la segunda manga, ya que los errores no forzados condicionaron su servicio y <strong>las diferencias llegaron a ser hasta 5-0.</strong> Tras reponerse con su saque, el norteamericano <strong>decidió liquidar el set.</strong></p>\n<p>Finalmente, el tercer episodio contó con el norteamericano redondeando su sólida exhibición luego de dejar sin opciones al chileno. Apenas 24 minutos le bastaron para despacharse <strong>un 6-0 que lo posicionó como candidato.</strong></p>\n<p>Aunque Garin se despidió dejando una mala imagen, <strong>de momento</strong> <strong>avanzará hasta el casillero 131° en el ranking en vivo de la ATP</strong> después de lograr sendos triunfos en la qualy y recuperar la senda triunfal en primera ronda.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/garin-sucumbio-ante-la-categoria-de-fritz-y-dijo-adios-al-abierto-de/2025-01-16/015121.html","streamUrl":null,"titleText":"Garin sucumbió ante la categoría de Fritz y dijo adiós al Abierto de Australia","uid":"773103a6-7e27-4980-bc63-5f59cc848e74","updateDate":"2025-01-16T04:43:00.000Z"},{"mainText":"<p >Los <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/california-enfrenta-un-nuevo-incendio-en-plena-alerta-por-fuertes-vientos/2025-01-14/154701.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">incendios en Los Ángeles</a> comenzaron a ceder</strong> este miércoles y los bomberos avanzan en la contención de dos de los focos más devastadores, mientras<strong> las autoridades enfrentan los saqueos.</strong></p>\n<p >Esta tarde la alerta roja por los incendios ha expirado en gran parte de los condados de <strong>Los Ángeles y Ventura,</strong> pero se prevé que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/incendios-en-california-preocupacion-por-vientos-de-casi-130-kilometros/2025-01-14/095454.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los </a><strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/incendios-en-california-preocupacion-por-vientos-de-casi-130-kilometros/2025-01-14/095454.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fuertes vientos</a> persistan hasta el jueves</strong>, según el Servicio Meteorológico Nacional.</p>\n<p >Hasta el momento el número de muertos que suma esta catástrofe es de <strong>25 personas,</strong> y de acuerdo con el alguacil del condado de Los Ángeles, <strong>Robert Luna</strong>, aún hay <strong>26 personas desaparecidas, 20 en el área de Eaton, y seis en la de Palisades</strong>.</p>\n<p >El incendio de Eaton, ubicado en Altadena, ha logrado ser contenido en un 45% de acuerdo con el Departamento de Bomberos de California (Cal Fire), logrando así un avance del 10% con respecto al martes.</p>\n<p >Eaton ha sido uno de los focos más letales, destruyendo <strong>más de 4.600 estructuras y dejando otras 500 dañadas</strong>. Sin embargo, las autoridades advierten que estas cifras podrían seguir aumentando.</p>\n<p >El incendio de Palisades ha sido contenido en un 21% y hasta el momento se ha confirmado que al menos 1.280 estructuras han sido arrasadas y más de 200 han resultado afectadas en las cerca de 9.600 hectáreas quemadas.</p>\n<p >Asimismo, el incendio de Auto, que creció hasta alcanzar más de 24 hectáreas (61 acres) en el condado de Ventura, logró ser contenido este miércoles en un 85% y los bomberos pudieron frenar un incendio en el condado de San Bernadino, que logró quemar 12 hectáreas (30 acres).</p>\n<h2 ><span ><em><strong>Mano dura con los saqueadores y el aumento injustificado de precios</strong></em></span></h2>\n<p >El alguacil Luna reportó este miércoles que han detenido a <strong>44 personas sospechosas en las zonas afectadas de Eaton (36) y Palisades (8)</strong> y aseguró que el toque de queda en las zonas de evacuación continuaba en vigor.</p>\n<p >\"Si no perteneces allí, no vives allí, mantente fuera del lugar. No hay razón para que estés allí, y serás objeto de arresto si estás sin tener nada que hacer\", aseguró Luna.</p>\n<p >Al menos <strong>14 de esas 44 detenciones están relacionadas con robos,</strong> mientras que el resto de los arrestos han sido por<strong> violaciones del toque de queda, intrusión y posesión de narcóticos o armas</strong>, según el reporte.</p>\n<p >El fiscal de distrito, <strong>Nathan Hochman</strong>, advirtió que las personas que intenten aprovecharse de la tragedia para el beneficio personal serán duramente castigadas.</p>\n<p >Los arrestos por saqueo podrían ser sancionados con <strong>seis a nueve años en prisión o</strong> incluso una posible pena máxima de<strong> cadena perpetua.</strong></p>\n<p >Ante el <strong>aumento injustificado de precios en alquileres o servicios</strong> durante esta crisis, Hochman dijo que quienes lo hagan <strong>serán \"avergonzados públicamente\"</strong> y deberán enfrentar sanciones tanto penales como civiles.</p>\n<p >\"Si descubrimos que ha defraudado los precios y no ha tomado ninguna medida para remediar la infracción que ha cometido, básicamente la ha promulgado.<strong> Actuaremos y lo llevaremos ante la justicia con todo el peso de la ley\"</strong>, aseguró Hochman.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/los-incendios-en-california-comienzan-a-ceder-mientras-autoridades/2025-01-16/004642.html","streamUrl":null,"titleText":"Los incendios en California comienzan a ceder, mientras autoridades combaten los saqueos","uid":"ae3d04fa-7932-4991-95ef-27338a6b31bb","updateDate":"2025-01-16T03:54:00.000Z"},{"mainText":"<p >El <strong>Gobierno de Pakistán</strong> ordenó una <strong>investigación sobre un anuncio de la aerolínea estatal Pakistan International Airlines (PIA) en el que aparecía un avión dirigiéndose hacia la Torre Eiffel</strong>, para promocionar la reanudación de sus vuelos a Europa, y que ha recibido críticas por asemejarse a los<strong> atentados del 11-S.</strong></p>\n<p ><strong>\"El primer ministro, Shehbaz Sharif, ordenó una investigación sobre quién concibió el anuncio\",</strong> dijo este miércoles a <em>EFE</em> el portavoz de la compañía aérea, <strong>Abdullah Hafeez</strong>.</p>\n<p >El cartel fue publicado por PIA en la red social X el pasado 10 de enero, el mismo día en que <strong>reanudó sus operaciones de vuelo hacia Europa</strong> tras cuatro año de veto de la Agencia de Seguridad Aérea de la UE (AESA).</p>\n<p >En él se observa <strong>un avión de la aerolínea dirigiéndose hacia la Torre Eiffel de París,</strong> destino final del vuelo inaugural, sobre un fondo con la bandera de Francia y el mensaje <strong>'Paris, we're coming today' (Paris, llegamos hoy).</strong></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250116/imag/foto_0000000220250116003314.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n</div>\n<h2 ><span ><em><strong>\"Una estupidez\"</strong></em></span></h2>\n<p >La publicación desató las <strong>críticas</strong> de los usuarios de X, muchos de ellos recordando las similitudes entre el anuncio y los <strong>atentados del 11 de septiembre de 2001 perpetrados por Al Qaeda</strong>, cuando secuestraron varios aviones de pasajeros y los estrellaron contra las Torres Gemelas de Nueva York, y el Pentágono, en Virginia, mientras otro cayó en Pensilvania.</p>\n<p >El diseño generó comparaciones en las redes sociales con un anuncio de PIA de 1979 que mostraba su Boeing 747 proyectando una sombra sobre las Torres Gemelas.</p>\n<p >El debate se trasladó esta semana al Parlamento paquistaní, cuando el vice primer ministro,<strong> Ishaq Dar,</strong> también criticó la promoción y sugirió formas alternativas: <strong>\"Es una estupidez, podrían haber mostrado el avión encima de ella [la Torre Eiffel]\"</strong>, dijo, y agregó que \"podrían haber inclinado la parte delantera del avión\".</p>\n<p >Las autoridades de <strong>la AESA, el Reino Unido y los Estados Unidos suspendieron el permiso para que PIA operara sobre sus territorios en 2020</strong>, después de que 97 personas murieran en el accidente de una aeronave de esta compañía paquistaní en el sur de Pakistán.</p>\n<p >Este accidente tuvo lugar poco después de que 262 pilotos fueran suspendidos por haber obtenido licencias supuestamente de forma fraudulenta, al haber sobornado presuntamente a funcionarios paquistaníes para aprobar los exámenes de vuelo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/11-s/investigan-publicidad-de-aerolinea-pakistani-por-semejanzas-con-el-11-s/2025-01-16/003314.html","streamUrl":null,"titleText":"Investigan publicidad de aerolínea pakistaní por semejanzas con el 11-S","uid":"966f0649-4b23-4e35-8aca-870bb72147e7","updateDate":"2025-01-16T03:42:00.000Z"}]
