[{"mainText":"<p>Revisa la <strong>tabla de posiciones de la Copa Libertadores</strong>, en el marco de la <strong>tercera fecha</strong> de la <strong>fase grupal</strong> que disputan <strong>Colo Colo y Universidad de Chile</strong> esta semana.</p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.libertadores&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/estadisticas-la-tabla-de-la-copa-libertadores-en-la-tercera-fecha-de/2025-04-22/174717.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de la Copa Libertadores en la tercera fecha de la fase grupal","uid":"6de0e119-a06e-4540-89b7-a930bbc0ea02","updateDate":"2025-04-24T04:00:00.000Z"},{"mainText":"<p><strong>Deportes Iquique</strong> comienza este jueves su ciclo con el técnico <strong>Fernando Díaz</strong> en la banca, en un duelo clave contra <strong>Cienciano</strong> de Perú en el Tierra de Campeones, por la tercera fecha del <strong>Grupo H de la Copa Sudamericana.</strong></p>\n<p>Los Dragones Celestes están en un complicado panorama, ya que<strong> marchan colistas en su grupo, al igual como ocurre en el torneo local.</strong></p>\n<p>Iquique viene de perder con<strong> Caracas y Atlético Mineiro</strong>, por lo que necesita vencer a los peruanos en casa para sumar sus primeros tres puntos en el certamen continental.</p>\n<p>Además, la meta es terminar la<strong> mala racha,</strong> ya que no ha ganado ninguno sus últimos 10 partidos en todas las competiciones, y llega con cuatro derrotas consecutivas en casa.</p>\n<p>Iquique espera recuperarse con \"Nano\" Díaz, quien dirigió el año pasado a Coquimbo en la Sudamericana.</p>\n<p>Cienciano, por su lado, empató en sus dos partidos de la competición sudamericana, sin goles ante el Mineiro y a domicilio 2-2 frente a Caracas, un duelo en el que el delantero ecuatoriano Carlos Garcés marcó un doblete que lo tiene quinto entre los máximos goleadores.</p>\n<p><strong>El equipo peruano también estrena técnic</strong>o, el argentino <strong>Carlos Desio</strong>, quien llegó hace menos de una semana, tras su decisión de marcharse repentinamente de otro club peruano, el ADT, con el que perdió en la fase clasificatoria precisamente ante Cienciano.</p>\n<p>Desio trajo de vuelta al internacional peruano Christian Cueva, quien no estaba siendo considerado y estaría en sus planes ante el Iquique. Ambos coincidieron en Santos de Brasil cuando el entrenador trabajaba con Jorge Sampaoli.</p>\n<p>El duelo está programado a las<strong> 20:30 horas (00:30 GMT)</strong> y lo podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/iquique-inicia-su-ciclo-con-fernando-diaz-en-duelo-clave-contra/2025-04-23/192809.html","streamUrl":null,"titleText":"Iquique inicia su ciclo con Fernando Díaz en duelo clave contra Cienciano en la Sudamericana","uid":"b6a3febe-8a28-46ac-aced-21c25d289425","updateDate":"2025-04-24T03:51:00.000Z"},{"mainText":"<p><strong>Atlético Bucaramanga</strong> le dio una mano a <strong>Colo Colo</strong> este miércoles en la Copa Libertadores, tras <strong>igualar 1-1 con Fortaleza</strong> en Colombia, en el marco de la tercera fecha del Grupo E.</p>\n<p>El cuadro brasileño sumó solo un punto y <strong>quedó en el último lugar</strong>, permitiendo que los albos sigan en el tercer lugar. </p>\n<p>Bucaramanga está puntero con cinco positivos y Racing marcha en segundo lugar con cuatro unidades.</p>\n<p>Sin embargo, el panorama para Colo Colo puede complicarse más, ya que aún no conoce el castigo de Conmebol por los trágicos incidentes ocurridos el 10 de abril en el Monumental, que provocaron la suspensión del encuentro con Fortaleza.</p>\n<p>El gol de Fortaleza fue de <strong>Deyverson</strong>, tras un rebote que cedió el arquero Aldair Quintana tras atajarle un penal (18').</p>\n<p>La igualdad para Bucaramanga llegó en el final, con <strong>un penal que remató con furia Luciano Pons,</strong> exdelantero de Universidad de Chile (88').</p>\n<p>Kuscevic, por su parte, entró en el inicio del segundo tiempo, tras reemplazar al veterano<strong> David Luiz.</strong></p>\n<p>En la próxima fecha de la Libertadores, Bucaramanga recibirá a Racing y Fortaleza se medirá en Brasil ante Colo Colo.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.760048&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/bucaramanga-le-dio-una-mano-a-colo-colo-tras-agonico-empate-con/2025-04-23/235435.html","streamUrl":null,"titleText":"Bucaramanga le dio una mano a Colo Colo tras agónico empate con Fortaleza en la Libertadores","uid":"4705d8e9-1fcc-4ccb-b766-fc3d053b317f","updateDate":"2025-04-24T03:49:00.000Z"},{"mainText":"<p><strong>Un sismo se percibió en la Región de Coquimbo</strong>, en el norte de Chile, a las 23:21, hora local.</p>\n<p>El primer reporte del Centro Sismológico Nacional (CSN) de la Universidad de Chile indicó que la magnitud del movimiento fue de 5,2, pero minutos después este dato fue actualizado y corregido a<strong> 5,3.</strong></p>\n<p><strong>Su epicentro se ubicó 14 kilómetros al suroeste del Parque Fray Jorge, a una profundidad de 32 kilómetros.</strong></p>\n<p>De acuerdo con el Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred), estas fueron las intensidades en Mercalli por localidad:</p>\n<ul>\n<li><strong>Ovalle</strong>: IV</li>\n<li><strong>Canela</strong>: IV</li>\n<li><strong>La Serena</strong>: IV</li>\n<li><strong>Monte Patria</strong>: III</li>\n<li><strong>Punitaqui</strong>: III</li>\n<li><strong>Salamanca</strong>: III</li>\n<li><strong>Tongoy</strong>: III</li>\n<li><strong>Vicuña</strong>: III</li>\n<li><strong>Río Hurtado</strong>: III</li>\n<li><strong>Combarbalá</strong>: II</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/sismo-se-percibio-en-la-region-de-coquimbo/2025-04-23/234317.html","streamUrl":null,"titleText":"Sismo se percibió en la Región de Coquimbo","uid":"a85d66a1-e86c-4664-be34-2b1d3dbda7c3","updateDate":"2025-04-24T03:44:00.000Z"},{"mainText":"<p>Una coalición de 12 estados, encabezada por los fiscales de Oregón y Arizona, presentó este miércoles una <strong>demanda que busca bloquear los <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/aranceles-trump-calcula-acuerdos-en-tres-o-cuatro-semanas-y-dice-que/2025-04-17/190848.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">aranceles impuestos por el presidente estadounidense, Donald Trump</a></strong>, argumentando que las tarifas impuestas son \"ilegales\".</p>\n<p>La querella legal presentada ante el Tribunal de Comercio Internacional de los Estados Unidos (CIT) <strong>impugna cuatro órdenes ejecutivas</strong> firmadas por el mandatario estadounidense con las que se atribuye la facultad de aumentar los aranceles a nivel mundial sin intervención del Congreso.</p>\n<p>La demanda busca bloquear la imposición de aranceles del 145% a la mayoría de los productos de China y un arancel del 25% a la mayoría de los productos de Canadá y México, importantes socios comerciales de los estados demandantes.</p>\n<p>También impugna los aranceles del 10 % a la mayoría de los productos importados del resto del mundo, y el plan del Ejecutivo de Trump de aumentar los aranceles a las importaciones de otros 46 socios comerciales a partir del 9 de julio.</p>\n<p><strong>Los demandantes han esgrimido que los aranceles impuestos por el mandatario estadounidense perjudicarán a sus estados de sobremanera.</strong></p>\n<p>El fiscal de Oregón, <strong>Dan Rayfield</strong>, dijo en un comunicado que <strong>no se \"quedará de brazos cruzados\" ante la guerra económica</strong> planteada por Trump. \"Estos aranceles afectan cada aspecto de nuestras vidas y tenemos la responsabilidad de contrarrestarlos\".</p>\n<p>Por su parte, la fiscal de Arizona,<strong> Kris Mayes, advirtió que \"el descabellado plan arancelario\" del presidente \"no solo es económicamente imprudente, sino también ilegal\".</strong></p>\n<p>Los fiscales citaron estudios que demuestran que los aranceles que el presidente Trump impuso durante su primer mandato (2017-2021) muestran que el 95% del costo de las tarifas agregadas en ese entonces lo pagaron los estadounidenses.</p>\n<p>La Reserva Federal (Fed) y el Fondo Monetario Internacional (FMI) proyectan que esta ronda de aranceles provocará inflación, señalaron los demandantes.</p>\n<p><strong>Nevada, Colorado, Connecticut, Delaware, Illinois, Maine, Minnesota, Nuevo México, Nueva York y Vermont también se sumaron a la demanda.</strong></p>\n<p>La querella legal sigue a la de California, que presentó la semana pasada una demanda similar en la que argumentó que los aranceles del Gobierno Trump son ilegales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/una-docena-de-estados-de-ee-uu-demanda-a-trump-por-los-aranceles/2025-04-23/231908.html","streamUrl":null,"titleText":"Una docena de estados de EE.UU. demanda a Trump por los aranceles","uid":"d1b78a62-2d39-4a66-857b-86748f9cc934","updateDate":"2025-04-24T03:26:00.000Z"},{"mainText":"<p ><strong>Palestino</strong> recibirá este jueves a <strong>Cruzeiro</strong> en el Estadio \"Francisco Sánchez Rumoroso\", a las <strong>20:30 horas (00:30 GMT)</strong>, en la tercera fecha del <strong>Grupo E</strong> de la <strong>Copa Sudamericana</strong>, con la misión de mantenerse en la pelea por clasificar a octavos.</p>\n<p >El cuadro árabe es segundo en la zona con tres puntos, mientras que el conjunto brasileño está último, tras haber sufrido derrotas con <strong>Mushuc Runa,</strong> líder con seis, y Unión Santa Fe, tercero con tres.</p>\n<p >Palestino logró celebrar un triunfo clave por 2-0 ante<strong> Santa Fe</strong>, además que llega al partido como líder del torneo chileno, pese a la derrota por 1-0 en su visita a <strong>O'Higgins</strong> el domingo pasado.</p>\n<p >\"Vamos a enfrentar al último subcampeón, un rival durísimo que si bien no arrancó bien la copa tiene un gran plantel y por nuestro comienzo estamos obligados a sumar de a tres\", aseguró el técnico<strong> Lucas Bovaglio.</strong></p>\n<p >Cruzeiro, en cambio, está obligado a ganar para no quedar descolgado de la competencia, y terminar una negativa racha de siete partidos sin ganar en condición como visita.</p>\n<p >Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/palestino-choca-con-cruzeiro-y-buscara-mantenerse-en-la-pelea-en-la-copa/2025-04-23/203145.html","streamUrl":null,"titleText":"Palestino choca con Cruzeiro y buscará mantenerse en la pelea en la Copa Sudamericana","uid":"1b7fc878-f2aa-43cd-800b-ea18dccebb05","updateDate":"2025-04-24T03:25:00.000Z"},{"mainText":"<p><strong>Dirigentes mapuche manifestaron su decepción con la Comisión para la Paz y el Entendimiento</strong>, ya que consideran que no se ha tomado en cuenta a los principales afectados por la situación en el Biobío y la Araucanía.</p>\n<p><strong>Erwin Colillanca</strong>, dirigente mapuche de Loncoche, comentó que \"no podemos estar a expensas de un informe donde <strong>el Estado está conversando con sus amigos y estamos ausentes los grandes interesados, perjudicados y quienes hemos sufrido las políticas de Estado</strong> desde que este Estado es república\".</p>\n<p>Se espera que la instancia entregue el 30 de abril los resultados de estos meses de conversaciones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/dirigentes-mapuche-decepcionados-con-comision-para-la-paz-y-el/2025-04-23/225519.html","streamUrl":null,"titleText":"Dirigentes mapuche decepcionados con Comisión para la Paz y el Entendimiento","uid":"7b5452c6-3efe-4e45-8f05-d98a9ee74ca2","updateDate":"2025-04-24T02:56:00.000Z"},{"mainText":"<p >El chileno <strong>Iván Román</strong> tuvo acción este miércoles en la<strong> Copa Sudamericana</strong>, al ingresar en el <strong>empate 1-1 que cosechó Atlético Mineiro ante Caracas </strong>en Venezuela.</p>\n<p >Román arrancó como suplente, pero tuvo opción de entrar tempraneramente al terreno de juego, debido a la lesión de<strong> Gabriel Menino</strong> (15').</p>\n<p >El Mineiro tomó ventaja poco después, con un autogol de<strong> Vicente Rodríguez</strong> (24'), pero los locales lograron igualar en la segunda parte, con gol de<strong> Jeriel De Santis</strong> (66').</p>\n<p >El chileno, por su lado, sorprendió al responder con gran nivel en un puesto diferente a su rol como defensor, ya que <strong>jugó en el mediocampo. </strong></p>\n<p >Con el resultado, Atlético Mineiro y Caracas están en la cima del Grupo H, con cinco puntos, a la espera de lo que hará <strong>Cienciano</strong> (2), que puede igualarlos en caso de triunfar este jueves ante el colista <strong>Deportes Iquique</strong> (0).</p>\n<p >En la cuarta fecha, Caracas viajará a Perú para enfrentar a Cienciano, mientras que Atlético Mineiro enfrentará a Iquique en el norte de Chile.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.sudamericana.759870&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/ivan-roman-ingreso-en-empate-de-atletico-mineiro-con-caracas-en-la/2025-04-23/230031.html","streamUrl":null,"titleText":"Iván Román ingresó en empate de Atlético Mineiro con Caracas en la Sudamericana","uid":"eafc4f45-25db-4d63-845f-36e54cdf1e0f","updateDate":"2025-04-24T02:55:00.000Z"},{"mainText":"<p>El <strong>Juzgado de Garantía de Santa Juana</strong> ordenó la <strong>prisión preventiva</strong> de un sujeto que, en medio de una discusión familiar, enajenado, <strong>incendió la casa de su madre y además la amenazó de muerte</strong>.</p>\n<p>El individuo fue formalizado como autor de los delitos de incendio y amenazas de muerte en contexto de violencia intrafamiliar, y el <strong>juez de garantía Jaime González </strong>consideró que su libertad supone un peligro para la seguridad de la sociedad y de las víctimas.</p>\n<p>\"<strong>El imputado sostuvo una discusión con su madre en presencia de un hermano adulto mayor, en cuyo contexto reaccionó violentamente, dando una patada al brasero que se encontraba en el comedor y que era utilizado como medio de calefacción\"</strong>, explicó el magistrado.</p>\n<p>Como consecuencia de su acción temeraria,<strong> \"cayeron las brasas al piso y se inició un incendio</strong>, debiendo a ambas víctimas (madre y hermano) salir huyendo del lugar, porque el agresor se encontraba violento y descontrolado, solicitando (además) auxilio de sus vecinos\".</p>\n<p>\"Producto del incendio, <strong>la vivienda se quemó en su totalidad</strong>. (Y más tarde) al momento de llevarse personal de Carabineros detenido el imputado, éste <strong>amenazó de muerte a su madre</strong>\", agregó González.</p>\n<p>El tribunal determinó un periodo de investigación de cuatro meses.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/violencia-intrafamiliar/a-la-carcel-sujeto-que-por-una-discusion-incendio-la-casa-de-su-madre/2025-04-23/224615.html","streamUrl":null,"titleText":"A la cárcel sujeto que, por una discusión, incendió la casa de su madre","uid":"ef749289-f0d5-4b88-8be1-2e7b7ecee106","updateDate":"2025-04-24T02:53:00.000Z"},{"mainText":"<p><strong>Colo Colo</strong> goleó 4-0 a <strong>Santiago Wanderers</strong> en el Estadio Santiago Bueras por la octava fecha de la <strong>Liga Femenina</strong> y y se mantuvo en la cima de la Liga Femenina, que comparte junto a Coquimbo Unido.</p>\n<p>Las \"albas\" se llevaron el triunfo gracias al triplete de <strong>Anaís Álvarez</strong> (38', 40', 59') y a uno de <strong>Corina Clavijo</strong> (43'), lo que les permite seguir como punteras del torneo con <strong>21 unidades, con un partido menos.</strong></p>\n<p>El siguiente partido de Colo Colo será de visita ante <strong>Palestino</strong> el lunes 28 de abril a las 12:00 horas en el Estadio Municipal de La Cisterna.</p>\n<p><strong>Universidad de Chile</strong> también logró una goleada en esta fecha, <strong>por un marcador de 3-0</strong> ante <strong>Universidad de Concepción</strong>, con tantos de <strong>Valentina Navarrete</strong> y un doblete de <strong>Franchesca Caniguán</strong>.</p>\n<p>Las azules están en tercer lugar, con 19 puntos, y enfrentarán en la novena fecha a Deportes Recoleta.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/colo-colo-goleo-a-santiago-wanderers-y-mantuvo-su-liderato-en-la-liga/2025-04-23/230159.html","streamUrl":null,"titleText":"Colo Colo goleó a Santiago Wanderers y mantuvo su liderato en la Liga Femenina","uid":"f85e71ec-192b-42b4-b822-2986f43778bc","updateDate":"2025-04-24T02:43:00.000Z"},{"mainText":"<p><strong>Estudiantes de La Plata</strong> venció por <strong>1-0 a Botafogo</strong> este miércoles en el Estadio UNO en Argentina, en la tercera fecha de la<strong> Copa Libertadores</strong>, y quedó como<strong> escolta de Universidad de Chile en el Grupo A.</strong></p>\n<p>El cuadro pincharrata quedó con seis puntos, a uno de los azules, que empataron este martes con Carabobo, el colista del grupo; los brasileños, en tanto, son terceros con tres positivos.</p>\n<p>El gol del triunfo para Estudiantes fue de<strong> Guido Carrillo</strong> en el primer tiempo, tras un <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/video-el-blooper-del-arquero-john-victor-en-el-gol-de-estudiantes-a/2025-04-23/222454.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">grosero error del arquero John Víctor</a> </strong>(38').</p>\n<p>En la próxima fecha, Estudiantes visitará a la U en Santiago, mientras que Botofogo viajará a Venezuela para medirse con Carobobo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/estudiantes-vencio-a-botafogo-y-quedo-como-escolta-de-la-u-en-la-copa/2025-04-23/223114.html","streamUrl":null,"titleText":"Estudiantes venció a Botafogo y quedó como escolta de la U en la Copa Libertadores","uid":"4c644c38-46ce-48d8-817f-9aae13dc55c2","updateDate":"2025-04-24T02:27:00.000Z"},{"mainText":"<p><strong>River Plate</strong>, con<strong> Gonzalo Tapia</strong> en la banca y sin el lesionado <strong>Paulo Díaz</strong>, rescató un <strong>empate 2-2 ante Independiente del Valle</strong> en el Estadio Banco Guayaquil, por la tercera fecha de la fase de grupos en la <strong>Copa Libertadores</strong>.</p>\n<p>El exjugador de Universidad Católica <strong>vio todo el encuentro desde el banco de suplentes</strong>, mientras que el seleccionado chileno <strong>se encuentra desgarrado</strong> y por eso no pudo estar entre los citados.</p>\n<p>Por su parte, el defensor<strong> Matías Fernández también estuvo como suplente</strong> en Independiente del Valle y no ingresó al encuentro.</p>\n<p>El cuadro ecuatoriano comenzó ganando 2-0 en el primer tiempo, gracias a un <strong>doblete de Claudio Spinelli </strong>(24', 30'), pero el \"millonario\" pudo reaccionar e igualó el marcador gracias a goles de Giuliano Galoppo (68') y Sebastín Driussi (74').</p>\n<p>Con este resultado, <strong>el cuadro dirigido por Marcelo Gallardo quedó puntero del grupo B con cinco puntos</strong> y de cerca lo sigue Independiente del Valle con cuatro unidades, igualado con Barcelona de Guayaquil, que tiene peor diferencia de gol; último está Universitario de Lima con tres positivos.</p>\n<p>El próximo partido de River Plate en Copa Libertadores, visitará a<strong> Barcelona SC</strong> el jueves 8 de mayo a las 20:30 horas, mientras que el cuadro ecuatoriano será de forastero ante <strong>Universitario</strong> el mismo día a las 22:00 horas.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.760041&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/river-plate-rescato-un-empate-ante-independiente-del-valle-en-la-copa/2025-04-23/224110.html","streamUrl":null,"titleText":"River Plate rescató un empate ante Independiente del Valle en la Copa Libertadores","uid":"201a1ca4-eb78-4484-806e-7f89469239f4","updateDate":"2025-04-24T02:24:00.000Z"},{"mainText":"<p>La <strong>Sala del Senado</strong> concluyó este miércoles la discusión y votación, en particular, del proyecto que establece <strong>normas generales sobre el uso de la fuerza para el personal de las Fuerzas de Orden y Seguridad y de las Fuerzas Armadas</strong> cuando son requeridas: las denominadas \"<strong>RUF</strong>\".</p>\n<p>Tras dos jornadas de votaciones (el martes hubo 24 y este miércoles 11 votaciones), el texto quedó <strong>en condiciones de ser analizado en tercer trámite por la Cámara de Diputadas y Diputados</strong>.</p>\n<p>Este proyecto es considerado esencial para el efectivo <strong>resguardo del orden público y de la infraestructura crítica</strong>, y en la Cámara Alta la derecha hizo valer su mayoría, rechazando varios elementos que habían sido incorporados en el trabajo de las comisiones unidas de Seguridad y de Defensa.</p>\n<p>Dentro de la votación de hoy, la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/ruf-senado-rechazo-el-principio-de-proporcionalidad/2025-04-23/150735.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">derecha rechazó el principio de proporcionalidad</a>, argumentando la necesidad de \"un cambio cultural y de mentalidad\" respecto a la percepción del uso policial de las armas; pero <strong>no logró trasladar a la Justicia Militar la competencia para conocer hechos que involucren a militares y civiles</strong>.</p>\n<p>Sumando y restando, el <strong>ministro Luis Cordero descartó que, en este trámite</strong>, el proyecto se haya \"endurecido\".</p>\n<p>\"La matriz central del proyecto de reglas de uso de la fuerza se mantiene en los propósitos compartidos, tanto por el gobierno y también por la oposición. Es cierto que tenemos discrepancias sobre algunos aspectos asociados a la aplicación de algunas reglas, pero en los temas sustantivos, el proyecto tiene un amplio consenso\", dijo Cordero.</p>\n<p>\"<strong>Creo que hemos llegado a un equilibrio de posiciones</strong>. Cuando uno tiene posiciones discrepantes en el contexto de la deliberación, en la tramitación legislativa, hay cosas que ganas y hay cosas que pierdes, pero <strong>en términos globales, creo que el sistema institucional gana en certeza</strong>\", añadió el exsubsecretario del Interior.</p>\n<p>\"Quiero recordar que <strong>hoy día estamos en el peor de los mundos</strong>: tenemos reglas de uso de la fuerza que están reguladas a nivel reglamentario o a nivel simplemente administrativo, y eso solo genera incertidumbre para las fuerzas policiales y para las fuerzas armadas cuando intervienen en asuntos del público. (Desde este punto de vista) <strong>avanzar en certeza de reglas de uso de la fuerza es una garantía para todos\"</strong>, señaló Cordero.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">APROBADO✅| La Sala del Senado aprobó el proyecto de ley que establece normas generales sobre el uso de la fuerza para el personal de las Fuerzas de Orden y Seguridad Pública y de las Fuerzas Armadas.<br />\n\n<br />\n\nPasa a tercer trámite constitucional a la <a href=\"https://twitter.com/Camara_cl?ref_src=twsrc%5Etfw\">@Camara_cl</a>.<br />\n\n▶️… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/OtyZhZovZ9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/OtyZhZovZ9</a></p>\n— Senado Chile (@Senado_Chile) <a href=\"https://twitter.com/Senado_Chile/status/1915189536532947304?ref_src=twsrc%5Etfw\">April 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En la misma línea opinó el <strong>presidente de la Comisión de Seguridad Pública, José Miguel Durana</strong>: \"Se aprobó una nueva regulación que <strong>da certeza al personal de</strong> las Fuerzas Armadas y de Orden y Seguridad\".</p>\n<p>\"<strong>Hemos rechazado el principio de proporcionalidad y hemos mantenido el requisito de racionalidad</strong> en el uso de las fuerzas. Además, rechazamos la propuesta del Ejecutivo que quería generar grupos de especial protección. <strong>Va a permitirse el uso de las fuerzas letales para evitar daños graves e inminentes a la infraestructura crítica</strong>\", dijo el senador por Arica. </p>\n<p>Respecto a este punto, <strong>Luis Cordero</strong> afirmó que \"las discrepancias en torno a la aplicación de determinado tipo de principios son discusiones jurídicas bien técnicas: <strong>mientras la oposición considera que es suficiente simplemente el principio de racionalidad</strong>, que es un poco el contexto para efectos del ejercicio de la regla de uso de la fuerza, <strong>el Ejecutivo considera que además es conveniente tener el principio de proporcionalidad</strong>, que tiene que ver con la acción cuando se ejerce la fuerza\".</p>\n<h2><span ><em><strong>Sobre la Justicia Militar </strong></em></span></h2>\n<p>La reposición de atribuciones de la Justicia Militar fue uno de los puntos que generó mayor debate, pues se sometió a consideración de la Sala la declaración de inadmisibilidad que habían hecho las comisiones unidas de Defensa y de Seguridad Pública respecto de una indicación presentada por los <strong>senadores UDI Javier Macaya, José Miguel Durana </strong>y<strong> Luz Ebensperger</strong>, el RN <strong>Kenneth Pugh</strong> y el socialcristiano <strong>Rojo Edwards</strong>.</p>\n<p>Esta indicación señalaba que \"<em>las causas seguidas en contra de los miembros de las Fuerzas Armadas y de Orden y Seguridad Pública por hechos derivados del <strong>cumplimiento de funciones de resguardo del orden público, protección de recintos militares o de la seguridad pública interior</strong> conforme a la Constitución Política de la República y la ley, serán siempre conocidas por los Tribunales señalados en el artículo 1° del <strong>Código de Justicia Militar</strong>\"</em>.</p>\n<p>\"<em>En ningún caso o circunstancia los civiles que hayan intervenido en esos hechos podrán ser juzgados por los tribunales militares. Con todo, dentro del plazo de seis meses contado desde la publicación de la presente ley en el Diario Oficial, el Presidente de la República deberá presentar un proyecto de ley destinado a introducir al Código de Justicia Militar modificaciones en materia de garantías de imparcialidad e independencia</em>\", agregaba.</p>\n<p>Ebensperger y Macaya argumentaron que no es lo mismo, para los agentes, ser juzgado por un juez especializado que por uno que no lo es, y el ministro Luis Cordero sostuvo que dicha indicación es inadmisible porque <strong>\"altera sustancialmente la regla de persecución penal\"</strong>.</p>\n<p>Puesta en votación la admisibilidad de la indicación, la Sala, en votación dividida, la aprobó. No obstante, más tarde su contenido fue rechazado por no alcanzar el quorum requerido de 24 votos a favor.</p>\n<p>Además de esta votación, la Sala se pronunció sobre otros 10 temas, la mayoría de los cuales fueron aprobados en los mismos términos en que lo hicieron las comisiones unidas de Defensa Nacional y Seguridad Pública.</p>\n<p>Se ratificó la norma sobre resguardo de orden público o de seguridad pública interior, o en la <strong>protección de recintos militares</strong>, que establece <strong>ocho reglas</strong> de uso de la fuerza para el personal de las fuerzas armadas.</p>\n<p>No obstante, <strong>se eliminó un inciso</strong> de la regla número cuatro que se refiere al uso de dispositivos que no sean armamento letal destinado al <strong>lanzamiento de proyectiles que contengan pintura, gas pimienta, lacrimógenos, agua u otros menos letales</strong>.</p>\n<p>El inciso eliminado señalaba que \"<em>debe evitarse apuntar y disparar armamento directamente al rostro, a la cabeza o al torso por sobre la parte baja del abdomen de cualquier persona</em>\".</p>\n<p>También se aprobó con modificaciones el inciso referido al uso de la fuerza para la <strong>protección de infraestructura crítica pudiendo hacer uso de la fuerza potencialmente letal cuando se tenga por objeto impedir daños graves e inminentes a la infraestructura crítica</strong>.</p>\n<p>Además se aprobó la norma relativa al <strong>eximente de responsabilidad penal</strong> para el personal de las fuerzas de orden y seguridad pública o de las fuerzas armadas <strong>que cumpliere las reglas</strong> de uso de la fuerza establecidas.</p>\n<p>Del mismo modo, se aprobó una norma relativa a las medidas disciplinarias y sobre peritajes en procedimientos sobre uso de la fuerza policial o militar.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/con-victorias-de-lado-y-lado-el-senado-despacho-las-ruf/2025-04-23/213355.html","streamUrl":null,"titleText":"Con victorias de lado y lado, el Senado despachó las RUF","uid":"536c2e23-b787-470e-b1c3-13a5470ab7d0","updateDate":"2025-04-24T02:16:00.000Z"},{"mainText":"<p >El lanzamiento de la nave espacial tripulada <strong>Shenzhou-20</strong> está previsto para las <strong>17:17 del jueves, hora de Beijing (5:17 de la madrugada, hora de Chile central)</strong> desde el Centro de Lanzamiento de Satélites de Jiuquan, en el noroeste de China, informó hoy miércoles la Agencia de Vuelos Espaciales Tripulados de China.</p>\n<p >La nave transportará a los astronautas <strong>Chen Dong, Chen Zhongrui y Wang Jie</strong>, quienes llevarán a cabo la misión de vuelo espacial Shenzhou-20, con Chen Dong como comandante, reveló <strong>Lin Xiqiang</strong>, portavoz de la agencia, en una rueda de prensa.</p>\n<p >Lin señaló que el día del lanzamiento coincide con el <strong>10º Día del Espacio en China.</strong></p>\n<p >El país asiático designó el 24 de abril como su Día del Espacio en 2016, para conmemorar el exitoso lanzamiento de su primer satélite, <strong>Dongfanghong-1,</strong> el 24 de abril de 1970.</p>\n<p >El lanzamiento del jueves utilizará un cohete portador <strong>Gran Marcha-2F</strong>, que será llenado con propelente en las próximas horas, afirmó Lin, y añadió que todos los trabajos de preparación avanzan sin contratiempos.</p>\n<h2 ><span ><em><strong>Las claves de Shenzhou-20</strong></em></span></h2>\n<p >Shenzhou-20 es la <strong>35ª misión de vuelo del programa espacial tripulado de China,</strong> y la <strong>quinta misión tripulada durante la fase de aplicación y desarrollo de la estación espacial del país.</strong></p>\n<p >Después de entrar en órbita, la nave necesitará alrededor de<strong> 6,5 horas para realizar su encuentro y acoplamiento automatizados con el puerto radial del módulo central de la estación espacial Tianhe,</strong> formando así una combinación de tres módulos y tres naves espaciales, detalló el vocero.</p>\n<p >Durante su estancia de<strong> seis meses en órbita,</strong> los tripulantes de la Shenzhou-20 serán testigos de la llegada tanto de la nave de carga Tianzhou-9 como de sus sucesores, quienes viajarán a bordo de la Shenzhou-21.</p>\n<p >\"Los miembros de la tripulación <strong>están en buenas condiciones,</strong> y, al mismo tiempo, el cohete, la nave espacial y las instalaciones del sistema en tierra<strong> funcionan de forma estable,</strong> y el complejo de la estación espacial en órbita opera con normalidad\", aseguró Lin.</p>\n<p >Está previsto que los astronautas que partirán hacia el espacio el jueves regresen a la Tierra en el sitio de aterrizaje de Dongfeng, en el norte de China, <strong>a finales de octubre de este año,</strong> dijo Lin.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-lanzara-esta-madrugada-la-nave-tripulada-shenzhou-20/2025-04-23/083439.html?=efectochina","streamUrl":null,"titleText":"China lanzará esta madrugada la nave tripulada Shenzhou-20","uid":"e0f5bf54-1170-4dd0-9a35-ff8e7fafbd62","updateDate":"2025-04-24T02:12:00.000Z"},{"mainText":"<p>El arquero <strong>John Victor </strong>sufrió un increíble blooper en el encuentro entre <strong>Estudiantes y Botafogo</strong> en el Estadio \"Jorge Luis Hirschi\" por la tercera fecha de la fase de grupos de la <strong>Copa Libertadores</strong>.</p>\n<p><strong>Estudiantes se encontró sorpresivamente con la apertura de la cuenta</strong>, cuando el arquero brasileño intentó controlar un remate de Guido Carrillo, sin peligro desde fuera del área, pero en un rebote se le escapó y terminó dentro del arco. </p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡¡¡TREMENDO BLOOPER DE JOHN VICTOR Y GOL DE CARRILLO!!!<br />\n\n<br />\n\n📺 Mirá TODA la CONMEBOL <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Premium <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/16Td8m7XSD\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/16Td8m7XSD</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1915211652359745778?ref_src=twsrc%5Etfw\">April 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¿CULPA DEL DESVÍO? ¿PIQUE RARO? ¿BLOOPER TOTAL DE JOHN VICTOR? Así fue el gol de Carrillo para el 1-0 de Estudiantes ante Botafogo.<br />\n\n<br />\n\n📺 Mirá TODA la CONMEBOL <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Premium <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/uWxejDjKUs\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/uWxejDjKUs</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1915212616936341688?ref_src=twsrc%5Etfw\">April 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/video-el-blooper-del-arquero-john-victor-en-el-gol-de-estudiantes-a/2025-04-23/222454.html","streamUrl":null,"titleText":"[VIDEO] El blooper del arquero John Víctor en el gol de Estudiantes a Botafogo en la Libertadores","uid":"fedbbcec-5c4a-4823-be94-c4054a4bd63b","updateDate":"2025-04-24T02:10:00.000Z"}]
