[{"mainText":"<p >El OS9 de Carabineros detuvo a un <strong>joven de 22 años, sindicado como el agresor de un comerciante en la feria Lucano</strong>, hecho ocurrido este miércoles en la ciudad de Iquique, Región de Tarapacá.</p>\n<p >Según información preliminar,<strong> la víctima es el propietario de un local donde el sospechoso pretendía robar celulares</strong>, pero al ser sorprendido cometiendo el delito, huyó asegurando que<strong> volvería para dispararle</strong>.</p>\n<p >Minutos después, el ladrón retornó al recinto y, <strong>tras un forcejeo, percutó un disparo, pero no hirió al comerciante</strong>. El detenido enfrentará a la Justicia este viernes.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡ÚLTIMO MINUTO!🔴 El OS9 detuvo a un chileno, de 22 años, por el ataque al comerciante que frustró un asalto en Iquique: el imputado identificado con las iniciales B.P.G. pasará a control este viernes <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/Iquique?src=hash&ref_src=twsrc%5Etfw\">#Iquique</a> <a href=\"https://twitter.com/hashtag/Tarapac%C3%A1?src=hash&ref_src=twsrc%5Etfw\">#Tarapacá</a> <a href=\"https://twitter.com/CarabTarapaca?ref_src=twsrc%5Etfw\">@CarabTarapaca</a> <a href=\"https://twitter.com/FiscaliaIRegion?ref_src=twsrc%5Etfw\">@FiscaliaIRegion</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/gmYnlHP6Wt\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/gmYnlHP6Wt</a> <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/GRQHiflYit\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/GRQHiflYit</a></p>\n— Hans Gotterbarm (@hansgotterbarm) <a href=\"https://twitter.com/hansgotterbarm/status/1882239837476212757?ref_src=twsrc%5Etfw\">January 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/ladron-ataco-a-comerciante-que-lo-sorprendio-robando-en-iquique/2025-01-22/234704.html","streamUrl":null,"titleText":"Ladrón atacó a comerciante que lo sorprendió robando en Iquique","uid":"5a298f4e-9972-4fd8-936c-32792ebba3e8","updateDate":"2025-01-23T02:47:00.000Z"},{"mainText":"<p >El delantero argentino <strong>Rodrigo Contreras</strong> llegó durante la noche de este miércoles a Santiago para convertirse en nuevo refuerzo de <strong>Universidad de Chile</strong> para la temporada 2025, y expresó su felicidad por el acuerdo del club azul con Antofagasta.</p>\n<p ><strong>\"Tenía ganas de estar, terminó bien el acuerdo, estoy contento, llegué al lugar donde quería estar\"</strong>, declaró el \"Tucu\" en en Aeropuerto de Santiago.</p>\n<p >Contreras, de 29 años, remarcó que su deseo era llegar a la U, tras haber desechado otras ofertas desde el extranjero.</p>\n<p >\"Tenía lo de<strong> América de Cal</strong>i, llegó la oferta al mismo tiempo que la U, tenía lo de <strong>Gimnasia de La Plata,</strong> y también desde <strong>China</strong>. <strong>Descarté todo, siempre quise estar acá,</strong> estoy contento, llego al lugar donde quiero estar\", aseguró.</p>\n<p >Finalmente, resaltó a la como un \"club muy grande\" y aseguró que dará lo mejor para el equipo: \"Es un gran desafío para mí este año\".</p>\n<p >La U será el duodécimo club en la carrera de Contreras, quien tuvo pasos por San Lorenzo, Gimnasia y Esgrima, Sporting Braga B de Portugal, Quilmes, Arsenal, Necaxa, Aldosivi, Defensa y Justicia, Platense, Antofagasta y Everton.</p>\n<p >Contreras, quien llegará cedido con opción de compra, será el sexto refuerzo de los azules, sumándose a Julián Alfaro, Gonzalo Montes, Nicolás Ramírez, Nicolás Fernández y Javier Altamirano.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/rodrigo-contreras-arribo-a-santiago-para-firmar-en-la-u-llegue-al-lugar/2025-01-22/232524.html","streamUrl":null,"titleText":"Rodrigo Contreras arribó a Santiago para firmar en la U: Llegué al lugar donde quería estar","uid":"e6193f0b-d74e-4ea4-ba1c-f18b85395bea","updateDate":"2025-01-23T02:24:00.000Z"},{"mainText":"<p ><strong>Un grupo de 13 delincuentes irrumpió en el domicilio de una familia</strong>, ubicado en Alto Jahuel, en la comuna de Maipú, desde donde <strong>robaron decenas de especies</strong>.</p>\n<p >Los sujetos cometieron el \"turbazo\" <strong>mientras los tres ocupantes de la casa estaban presentes, e incluso maniataron a uno de los hijos</strong>, quien logró liberarse en medio del asalto y escapar por los techos para solicitar ayuda.</p>\n<p >\"Efectuaron un registro de las distintas dependencias del inmueble y <strong>sustrajeron joyas y algunas especies tecnológicas</strong>, con un valor que todavía está siendo avaluado por parte de las víctimas, para luego huir de esta casa en dirección desconocida\", detalló el <strong>capitán Félix Carrasco</strong>, de la 25° Comisaría de Carabineros de Maipú.</p>\n<p ><strong>Las pericias del caso quedaron a cargo de la PDI</strong>, cuyos detectives están levantando evidencia en el sitio del suceso y revisando cámaras de seguridad para dar con los responsables.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/familia-sufrio-un-turbazo-en-su-casa-de-maipu/2025-01-22/231859.html","streamUrl":null,"titleText":"Familia sufrió un \"turbazo\" en su casa de Maipú","uid":"798c7813-9e78-4ddd-87e1-e61b9837711d","updateDate":"2025-01-23T02:19:00.000Z"},{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/carlos-palacios-debuto-en-boca-juniors-con-un-triunfo-ante-juventude/2025-01-15/221548.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Tras sumar 45 minutos en un amistoso </a>de pretemporada, <strong>Carlos Palacios vivió su debut oficial en Boca Juniors y lo hizo como titular en el triunfo por 5-0 ante Argentino de Monte Maíz</strong>, en el partido inaugural de la <strong>Copa Argentina</strong> 2025.</p>\n<p>El exColo Colo destacó como novedad en la oncena boquense, que también tuvo al español Ander Herrera, su flamante incorporación que llegó recientemente al club.</p>\n<p><strong>Palacios tuvo un inicio dubitativo, pero con el correr de los minutos se conectó con el juego</strong> y buscó conectarse con sus compañeros, <strong>completando una buena actuación que incluyó peligrosos pases en inmediaciones del arco</strong>.</p>\n<p><strong>El conjunto de Argentino se dedicó a defender y despejar cuanto balón se acercara</strong> a su área. Incluso, el arquero Juan Cruz Cuesta en un par de ocasiones hizo tiempo lanzándose al piso tras atajar.</p>\n<p>Aquella disposición hizo complicada la apertura de la cuenta y la labor de Palacios, que cumplió el rol de un \"10\", administrando el juego. Aquella tarea lo mantuvo alejado del área, aunque tuvo trepadas a la zona de peligro y trató con un tiro que dio en un rival.</p>\n<p><strong>El chileno tuvo participación en la jugada del 1-0</strong>, con un pase bombeado para Brian Aguirre, quien habilitó a <strong>Exequiel Zeballos</strong>. El delantero abrió la cuenta con un bombazo cuando corrían los 45+1'.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[VIDEO] No se puso nervioso: Carlos Palacios se lució con gran pase en gol de Boca Juniors en la Copa Argentina <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/iPmbn6TfkH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/iPmbn6TfkH</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/HjxQgMxFVr\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/HjxQgMxFVr</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1882245326029078838?ref_src=twsrc%5Etfw\">January 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Boca aprovechó el envión y rápidamente anotó el 2-0, obra del goleador Miguel Merentiel</strong> justo antes del descanso (45+3').</p>\n<p>En la segunda mitad, específicamente <strong>a los 54', Palacios fue reemplazado por Kevin Zenón, recibiendo un saludo rápido del DT Fernando Gago</strong> al borde de la cancha.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[MARCADOR VIRTUAL ⚽] ¡Final del partido para Carlos Palacios! El chileno fue reemplazado por Kevin Zenón en Boca Juniors, que sigue 2-0 arriba contra Argentino de Monte Maíz en la Copa Argentina <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/4eibfur6j5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/4eibfur6j5</a> <a rel=\"link a una nota absoluta 23\" href=\"https://t.co/QxMPdlc5Hx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/QxMPdlc5Hx</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1882239753694884248?ref_src=twsrc%5Etfw\">January 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>El resto del partido fue un monólogo de Boca Juniors</strong>, que jugó a placer con la cuenta y el trámite a favor. Al frente estuvo un elenco de Monte Maíz retrocedido y que más allá de algún intento, no pudo sortear la diferencia de categoría.</p>\n<p>La calificación de goleada llegó en los últimso minutos, pese al amplio dominio \"azul y oro\". <strong>Lucas Janson (83'), Milton Giménez (90') y Kevin Zenón (90+3')</strong> cerraron el electrónico. </p>\n<p>Así, Boca se enfrentará en la segunda ronda de la Copa Argentina contra el ganador entre Atlético Tucumán y All Boys, que se verán las caras el fin de semana del 2 de febrero, en programación por confirmar.</p>\n<p><strong>Respecto a la liga, los \"Xeneizes\" arrancarán en La Bombonera contra Argentinos Juniors este domingo 26 de enero a las 19:00 horas</strong> (22:00 GMT).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/carlos-palacios-debuto-como-titular-en-boca-juniors-con-triunfo-por/2025-01-22/230155.html","streamUrl":null,"titleText":"Carlos Palacios debutó como titular en Boca Juniors con triunfo por goleada en Copa Argentina","uid":"96787666-435f-4d68-a56e-2bea6917d7a3","updateDate":"2025-01-23T02:08:00.000Z"},{"mainText":"<p>El chileno<strong> Carlos Palacios d</strong>ebuta este miércoles en <strong>Boca Juniors,</strong> en el duelo ante Club Deportivo Argentino de Monte Maíz, en el inicio de la<strong> Copa Argentina 2025.</strong></p>\n<p>Sigue el resultado junto a <strong>Cooperativa.cl:</strong></p>\n<h3>Copa Argentina - Primera ronda</h3>\n<ul>\n<li>Boca Juniors <strong>5-0</strong> CD Argentino de Monte Maíz.<strong> Finalizado.</strong> Estadio Brigadier General \"Estanislao López\". Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/marcador-virtual-boca-juniors-vs-club-deportivo-argentino/2025-01-22/201307.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><em>1-0: 45+1' Exequiel Zeballos (CABJ); 2-0: 45+3' Miguel Merentiel (CABJ); 3-0: 83' Lucas Janson (CABJ); 4-0: 90' Milton Giménez (CABJ); 5-0: 90+5' Kevin Zenón (CABJ)</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/carlos-palacios-debuta-como-titular-en-boca-juniors-en-el-inicio-de-la/2025-01-22/202709.html","streamUrl":null,"titleText":"Carlos Palacios debuta como titular en Boca Juniors en el inicio de la Copa Argentina","uid":"0580fe44-d979-4878-9308-e087a13d06d4","updateDate":"2025-01-23T02:04:00.000Z"},{"mainText":"<p ><strong>El Ministerio Público de Venezuela</strong> pidió este miércoles <strong>entregar a los miembros de la banda criminal Tren de Aragua</strong> -extendida por naciones latinoamericanas- que estén <strong>detenidos en el exterior</strong> <strong>para que sean procesados por las autoridades del país caribeño</strong> y <strong>\"reciban la máxima pena\", que son 30 años de cárcel</strong>.</p>\n<p ><strong>El titular del MP, Tarek William Saab</strong>, reiteró que <strong>en Venezuela ya fue desmantelada esa banda y están detenidas \"aproximadamente 50\" personas vinculadas a \"ese grupo estructurado de delincuencia organizada\",</strong> y los que \"están prófugos -afirmó- tienen <strong>solicitud de alerta roja</strong> y están <strong>fichados por Siipol</strong> (Sistema de Investigación e Información Policial) con orden de aprehensión\".</p>\n<p >\"País que pueda tener alguno de estos delincuentes aprehendido deberá, en base a esas órdenes de aprehensión y alertas rojas, <strong>entregarlos a nuestra nación para que sean implacablemente procesados, como lo hemos demostrado, recibiendo los mismos la máxima pena\"</strong>, sostuvo Saab, quien aseguró que <strong>Venezuela es hoy \"uno de los lugares más seguros del mundo\"</strong>.</p>\n<p >Asimismo, a través de un comunicado, <strong>Saab dijo estar dispuesto a retomar la cooperación penal</strong> con el Gobierno estadounidense para lograr la extradición de <strong>\"cualquier\" venezolano que integre \"grupos delictivos transnacionales\"</strong>.</p>\n<p >Este miércoles, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/nuevo-golpe-al-tren-de-aragua-allanamientos-y-detenciones-en-casos/2025-01-22/071931.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">dos personas pertenecientes al Tren de Aragua fueron detenidas en Chile</a>, una de las cuales está<strong> \"directamente\" relacionada con el asesinato</strong>, en febrero pasado, del <strong>exmilitar venezolano Ronald Ojeda</strong>, según informó a EFE la Fiscalía chilena.</p>\n<p >Las autoridades chilenas también informaron que un sujeto venezolano apodado <strong>'el Turco'</strong>, que sería <strong>uno de los líderes del Tren de Aragua</strong> que al parecer ordenó crímenes en el país suramericano, <strong>fue detenido en EE.UU</strong>., <strong>por lo que se está trabajando en su extradición.</strong></p>\n<p >El lunes, el fiscal señaló que integrantes del Tren de Aragua, que nació en cárceles del país caribeño, viajaron desde Colombia hacia Estados Unidos con el apoyo de \"extremistas venezolanos como <strong>Leopoldo López, Miguel Pizarro y Carlos Vecchio\", apoyados, según Saab, por Giber Caro, a quien califica como \"homicida\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/fiscalia-venezolana-pide-entregar-miembros-detenidos-del-tren-de-aragua/2025-01-22/212217.html","streamUrl":null,"titleText":"Fiscalía venezolana pide entregar miembros detenidos del Tren de Aragua en el exterior","uid":"7342c465-c006-4439-a652-2ec822905e6d","updateDate":"2025-01-23T01:46:00.000Z"},{"mainText":"<p>El chileno <strong>Carlos Palacios</strong> debutó en Boca Juniors este miércoles en el partido ante Club Deportivo Argentino en la primera ronda de la Copa Argentina y <strong>dejó en evidencia su calidad, con un gran pase que terminó en gol</strong> para el Xeneize en Santa Fe.</p>\n<p>La Joya, atento como enganche, <strong>inició la jugada y levantó un preciso pase para Brian Aguirre,</strong> quien desbordó para meter la asistencia a Exequiel Zeballos, abriendo el marcador para Boca al final del primer tiempo.</p>\n<p>Revisa el pase de Palacios:</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡GOL DE BOCA! El Changuito Zeballos pone el 1-0 para el Xeneize en Santa Fe. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/vsZ48FVcBL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/vsZ48FVcBL</a></p>\n— Boca TV Play (@BocaTVPlay) <a href=\"https://twitter.com/BocaTVPlay/status/1882232317156225314?ref_src=twsrc%5Etfw\">January 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/video-carlos-palacios-se-lucio-con-gran-pase-en-gol-de-boca-juniors-en/2025-01-22/225131.html","streamUrl":null,"titleText":"[VIDEO] Carlos Palacios se lució con gran pase en gol de Boca Juniors en la Copa Argentina","uid":"100d53cc-d82a-4bc1-9e43-13fc3cb3169a","updateDate":"2025-01-23T01:45:00.000Z"},{"mainText":"<p>A más de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/trabajo/academica-uc-sobre-ley-karin-el-sistema-se-desbordo-no-hay-capacidad/2025-01-20/130114.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cinco meses de la entrada en vigencia de la Ley Karin</a>, <strong>se han reportado más de cinco mil denuncias en el sector público y otras cuatro mil en el sector privado.</strong></p>\n<p>Como se detalló en una sesión de la Comisión de Mujeres y Equidad de Género de la Cámara de Diputados, <strong>la mayoría de las denuncias corresponden a casos de acoso laboral.</strong></p>\n<p>La diputada Claudia Mix (FA) manifestó su preocupación porque <strong>un 54 por ciento de los reclamos han sido desestimados.</strong></p>\n<p>José Pérez, presidente de la ANEF, sostuvo que se trata de \"una situación donde no se resuelven los procesos administrativos, no se resuelven por las autoridades de turno, que tienen designación política, de cerrar los capítulos por estas materias y eso sí le corresponde. Si bien es cierto hay fiscales ad-hoc para investigar, es la autoridad política responsable de que estos procesos no sean eternizados\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/trabajo/denuncias/ley-karin-nueve-mil-denuncias-en-sus-primeros-cinco-meses/2025-01-22/224051.html","streamUrl":null,"titleText":"Ley Karin: Nueve mil denuncias en sus primeros cinco meses","uid":"d4db3184-9361-4665-8ad2-f792b28edd33","updateDate":"2025-01-23T01:43:00.000Z"},{"mainText":"<p >El chileno <strong>Manuel Pellegrini,</strong> técnico de <strong>Real Betis</strong> en España, está en la carpeta de Borussia Dortmund, tras el despido del turco Nuri Sahin del club alemán.</p>\n<p >Según información de <a rel=\"link a una nota absoluta 1\" href=\"https://www.latercera.com/el-deportivo/noticia/borussia-dortmund-aparece-en-el-horizonte-de-manuel-pellegrini-en-medio-de-la-crisis-del-betis/3YCBBTKWGBAXZN6FOZJOEUTMEQ/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Tercera</em>,</a> fuentes de Betis confirmaron el interés del conjunto germano por el entrenador, quien aún le queda un año y medio de contrato con los andaluces.</p>\n<p ><strong>\"Sabemos que existe un interés de Borussia Dortmund en el chileno</strong>, pero esperamos que cumpla su contrato con nosotros. La última vez que renovamos, su compromiso se extendió hasta junio de 2026. Si todo va bien, tampoco descartamos que pueda quedarse más tiempo. Todo está por verse\", dijeron las fuentes del club al citado medio.</p>\n<p >En Alemania, en tanto, también figuran otros candidatos. De acuerdo al diario Bild, Joachim Löw, Erik Ten Hag, Bo Svensson, Roger Schmidt y Niko Kovac figuran en el listado de Borussia.</p>\n<p >Borussia Dortmund actualmente marcha décimo en la Bundesliga, a 20 del líder Bayern Munich, y en la Champions League está en zona de clasificación al repechaje, tras sufrir una derrota por 2-1 este martes ante Bologna.</p>\n<p >El próximo partido del club será el sábado, ante Werder Bremen a las 11:30 horas (14:30 GMT).</p>\n<p >Betis, en tanto, marcha duodécimo en La Liga, con 25 puntos, a 21 del líder Real Madrid, y visitará a Mallorca también en la jornada sabatina, a las 10:00 horas (13:00 GMT).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/manuel-pellegrini-esta-en-la-orbita-de-borussia-dortmund-segun-medio/2025-01-22/224514.html","streamUrl":null,"titleText":"Manuel Pellegrini está en la órbita de Borussia Dortmund, según medio","uid":"7f3691a6-4de0-4f7b-8749-bda1009c48f8","updateDate":"2025-01-23T01:39:00.000Z"},{"mainText":"<p><strong>Barristas de Real Sociedad y Lazio se vieron involucrados en una masiva pelea con bengalas, palos, objetos punzantes y sillas en Roma</strong>, en la previa de su compromiso de este jueves por Europa League.</p>\n<p>Los hinchas de<strong> Lazio</strong>, pertenecientes a la llamada <strong>\"Curva Nord\"</strong>, y los <strong>\"RS Firm\" de Real Sociedad</strong>, se enfrentaron en las calles de la capital italiana y <strong>protagonizaron una brutal pelea que duró varios minutos.</strong></p>\n<p>En las imágenes virales en 'X' y publicadas por la cuenta <em>Hooligans.cz Official</em>, <strong>se puede ver lanzamientos de sillas y bengalas de un lado a otro de manera constante</strong> hasta que, tras varios minutos de pelea, los <strong>\"RS Firm\"</strong> abandonan el lugar perseguidos por los barristas italianos.</p>\n<p>Los hechos ocurrieron en la previa del partido entre <strong>Lazio y Real Sociedad</strong> que está pactado para este jueves y será válido por la séptima fecha de <strong>Europa League</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La que se esta liando en roma con los ultras de la real sociedad y los de la lazio tu <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/CgNoBsqh4Y\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/CgNoBsqh4Y</a></p>\n— Darío🦇🇪🇸 (@KaisVCF) <a href=\"https://twitter.com/KaisVCF/status/1882201334017052768?ref_src=twsrc%5Etfw\">January 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/barristas-de-real-sociedad-y-lazio-protagonizaron-masiva-pelea-en-las/2025-01-22/224053.html","streamUrl":null,"titleText":"Barristas de Real Sociedad y Lazio protagonizaron masiva pelea en las calles de Roma","uid":"fbf6ed97-477b-4c2b-909c-082ee314dae2","updateDate":"2025-01-23T01:26:00.000Z"},{"mainText":"<p>Este jueves 23 de enero, <strong>la selección chilena sub 20 tendrá su estreno en el Sudamericano de la categoría contra Venezuela</strong>, con el objetivo de sumar rodaje y mejores sensaciones de cara al Mundial que se jugará en nuestro país.</p>\n<p>La escuadra de Nicolás Córdova está preclasificada a la cita planetaria como país sede, pero dirá presente en la competencia como invitado.</p>\n<p>El principal desafío en el debut es <strong>dejar atrás una amarga ventana de amistosos contra Argentina</strong> en suelo nacional, que sirvieron como última prueba antes de viajar a Venezuela.</p>\n<p>En un primer duelo, a puertas cerradas en \"Juan Pinto Durán\", La Roja <strong>cayó por 3-2</strong> contra el combinado trasandino.</p>\n<p><strong>Un par de días después llegó una <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-20-sufrio-una-dura-derrota-a-manos-de-argentina-en-la-previa-del/2025-01-17/231830.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dolorosa derrota por 3-1</a></strong> en el \"Nicolás Chahuán Nazar\" de La Calera. El marcador reflejó dos goles de distancia, pero en el juego hubo una enorme diferencia, especialmente en el primer tiempo.</p>\n<p>Los espacios en defensa pudieron dejar una ventaja aún más abultada para los argentinos. Aquel partido, <strong>en palabras del propio Córdova, fue <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/cordova-y-la-derrota-de-la-sub-20-ante-argentina-es-un-bano-de-realidad/2025-01-18/124204.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un \"baño de realidad\"</a></strong> que hizo evidente la necesidad de elevar el nivel.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Video] Nicolás Córdova: Ya tenemos listo el equipo, pero estamos viendo las últimas cosas <a href=\"https://twitter.com/hashtag/Sub20?src=hash&ref_src=twsrc%5Etfw\">#Sub20</a> <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/sIVlE2oCRk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/sIVlE2oCRk</a> <a rel=\"link a una nota absoluta 14\" href=\"https://t.co/MZ4HZLvvdP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/MZ4HZLvvdP</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1882217089760383270?ref_src=twsrc%5Etfw\">January 23, 2025</a></blockquote>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La Roja presentó la nómina para el Sudamericano Sub 20 de Venezuela <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 23\" href=\"https://t.co/S8PC8us0eQ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/S8PC8us0eQ</a> <a rel=\"link a una nota absoluta 33\" href=\"https://t.co/xZJhFLHaFz\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/xZJhFLHaFz</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1881075691208561040?ref_src=twsrc%5Etfw\">January 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Respecto a la Vinotinto, sus últimas acciones en cancha fueron amistosos contra su similar de Colombia en el pasado mes de diciembre</strong>. En aquellos duelos no pudo celebrar.</p>\n<p>El equipo dirigido por Ricardo Valiño cosechó una <strong>derrota de 2-0 y luego un empate sin goles</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DFD2QRyyQdE/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DFD2QRyyQdE/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Juveniles Vinotinto (@juvenilesfvf)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p><strong>Las acciones entre Chile y Venezuela en el Estadio Metropolitano de Lara arrancarán a las 20:30 horas (23:30 GMT) y podrás seguirlas por las ondas de Cooperativa Deportes y el Marcador Virtual de Cooperativa Deportes</strong>.</p>\n<p>Por el otro lado del Grupo A, Perú y Paraguay se enfrentarán desde las 18:00 horas (21:00 GMT) y Uruguay arrancó con fecha libre.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¿Cuándo y dónde ver a La Roja en el Sudamericano Sub 20 de Venezuela? <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 47\" href=\"https://t.co/IzG4cI6sMv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/IzG4cI6sMv</a> <a rel=\"link a una nota absoluta 62\" href=\"https://t.co/Ey8kHdV0qN\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Ey8kHdV0qN</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1882011980426518780?ref_src=twsrc%5Etfw\">January 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/la-roja-sub-20-busca-un-positivo-arranque-en-el-sudamericano-contra-el/2025-01-22/222054.html","streamUrl":null,"titleText":"La Roja sub 20 busca un positivo arranque en el Sudamericano contra el anfitrión Venezuela","uid":"0f9cb359-bca8-4f4d-801c-7a37e7656ea0","updateDate":"2025-01-23T01:17:00.000Z"},{"mainText":"<p >El gobernador del Biobío, <strong>Sergio Giacaman</strong>, anunció este miércoles que recibió de la Dirección de Presupuestos (Dipres) una <strong>remesa de más de 8.600 millones de pesos para empezar a saldar la deuda que se arrastra de la administración anterior con empresas constructoras</strong> que realizaron obras en la región y que están al borde de la quiebra por el incumplimiento de los pagos.</p>\n<p ><strong>\"Hablamos cerca de 15.200 millones (de deuda flotante), de los cuales 8.650 millones son deudas flotantes que ya fueron facturadas.</strong> Por lo tanto, lo único que nos corresponde hacer es pagar para que no haya ninguna duda. Yo ya le instruí a mi equipo que, estando los montos depositados en la cuenta -que ya están, la primera remesa de la Dipres la recibimos-, esos <strong>8.600 millones</strong> y fracción sean transferidos para <strong>hacerse cargo de las facturas que ya nos llegaron de las obras que se están realizando en la región</strong>\", dijo la autoridad. </p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/presupuesto/gore-biobio-recibio-remesa-de-dipres-y-comenzara-a-pagar-deuda-de/2025-01-22/212703.html","streamUrl":null,"titleText":"GORE Biobío recibió remesa de Dipres y comenzará a pagar deuda de arrastre con constructoras","uid":"77f40b3d-b557-476d-9d7b-6fdc7e8415a8","updateDate":"2025-01-23T00:53:00.000Z"},{"mainText":"<p>Este miércoles, Netflix presentó <strong>el trailer de la serie \"Zero Day\"</strong>, un thriller protagonizado y producido por<strong> Robert De Niro</strong>. </p>\n<p>La historia <strong>partirá con un ataque cibernético</strong> que expone a los principales organismos del poder en Estados Unidos, además de generar cortes generalizados de tecnología y más de 3492 muertes.</p>\n<p>En este contexto, <strong>la presidenta</strong> (Angela Bassett)<strong> convoca al exmandatario \"George Mullen\"</strong> (De Niro) a la Casa Blanca para liderar la comisión Día Cero, que busca encontrar a los culpables del atentado.</p>\n<p>\"A medida que la desinformación se propaga y la ambición personal de los grupos de poder en la tecnología, Wall Street y el gobierno colisiona, <strong>la búsqueda implacable de la verdad de Mullen lo obliga a confrontar sus propios secretos oscuros,</strong> mientras arriesga todo lo que le importa\", se lee en la descripción.</p>\n<p>El primer protagónico de De Niro en una miniserie- cuyo elenco lo completan Jesse Plemons, Lizzy Caplan, Connie Britton, Joan Allen y Matthew Modine- <strong>llegará a la plataforma de streaming el 20 de febrero. </strong></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/MWskg-4W3N8?si=iL44Lk1Q-XxKaxff\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/robert-de-niro-es-un-expresidente-en-apuros-en-el-trailer-de-zero-day/2025-01-22/205605.html","streamUrl":null,"titleText":"Robert De Niro es un expresidente en apuros en el trailer de \"Zero Day\"","uid":"17718dd5-0ce6-4632-8765-146dd1c31cdf","updateDate":"2025-01-23T00:30:00.000Z"},{"mainText":"<p >La<strong> selección chilena </strong>enfrentará este viernes 24 de enero al <strong>anfitrión Noruega </strong>en el Mundial de Balonmano 2025, con la ilusión de conseguir un triunfo en la segunda fase del certamen.</p>\n<p >El equipo nacional está en el último lugar de su grupo tras la ajustada caída con Brasil y necesita conseguir triunfos para escalar posiciones, ya que solo los dos mejores continuarán avanzando en la pelea por el título.</p>\n<p >El encuentro ante los dueños de casa está programado para las <strong>16:30 horas (19:30 GMT) del viernes en el Estadio Unity de Oslo.</strong></p>\n<p >La transmisión del encuentro será en las pantallas de <strong>DirecTV</strong>, y en streaming, a través de la plataforma <strong>DGO</strong>.</p>\n<p >Todos los detalles también los podrás seguir en<strong> Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/balonmano/mundial/cuando-y-donde-ver-a-chile-contra-noruega-en-el-mundial-de-balonmano/2025-01-22/213022.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Chile contra Noruega en el Mundial de Balonmano?","uid":"1bd2eecc-dee3-40fe-938d-fcda8adc43af","updateDate":"2025-01-23T00:29:00.000Z"}]
