[{"mainText":"<p>El alemán <strong>Alexander Zverev (3° del ATP)</strong> y el estadounidense <strong>Taylor Fritz (7°)</strong> se enfrentarán este domingo en la final del torneo <strong>ATP 250 de Stuttgart</strong>, en Alemania, luego de sortear con éxito sus duelos de semifinales.</p>\n<p>El germano venció como local dos ajustados desempates al norteamericano <strong>Ben Shelton por 7-6(8) y 7-6(1)</strong>, mientras que el californiano superó por <strong>6-4 y 7-6(5) al canadiense Felix Auger-Aliassime</strong>, sellando así su primera final del año en el circuito.</p>\n<p>Será la tercera definición de la temporada para Zverev, quien cayó ante Jannick Sinner ene el Abierto de Australia y <strong>celebró en Múnich precisamente frente a Shelton</strong>. En tanto, el Fritz <strong>buscará su primer título del 2025.</strong></p>\n<p>La final entre ambos contendientes en Stuttgart está pactada para <strong>este domingo 15 a las 08:00 horas (12:00 GMT)</strong>, siendo un antecedente para lo que será el desarrollo de Wimbledon, Grand Slam que arranca el próximo 30 de junio.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/atp-cup/duelo-estelar-alexander-zverev-y-taylor-fritz-se-citaron-en-la-final/2025-06-14/120925.html","streamUrl":null,"titleText":"Duelo estelar: Alexander Zverev y Taylor Fritz se citaron en la final del ATP de Stuttgart","uid":"62a3b520-425a-424b-8cd0-6b1edf249e8c","updateDate":"2025-06-14T15:58:00.000Z"},{"mainText":"<p >Un <strong>carabinero que se movilizaba en bicicleta fue atropellado</strong> por un automóvil en la comuna de<strong> Recoleta,</strong> mientras se dirigía a atender un <strong>accidente de tránsito.</strong></p>\n<p >Según información preliminar, los hechos comenzaron cuando <strong>dos uniformados</strong> se dirigían a la esquina de las calles <strong>Santa Filomena</strong> con <strong>Río de Janeiro, </strong>lugar donde ocurrió <strong>un choque entre dos vehículos.</strong></p>\n<p >Sin embargo, en la intersección de Santa Filomena con la calle <strong>Patronato,</strong> <strong>uno de los policías fue colisionado por un automóvil particular, </strong>mientras que el otro no fue alcanzado.</p>\n<p >Según relató una testigo a <strong>Cooperativa,</strong> <strong>los dos funcionarios se trasladaban en contra del tránsito</strong> para llegar lo más rápido posible al procedimiento.</p>\n<p >\"Venían dos carabineros a un operativo allá en Río de Janeiro, en sentido contrario al tránsito, hasta que se encontraron con <strong>un auto que iba cruzando un paso peatonal despacio, que topó a uno de los dos\",</strong> contó.</p>\n<p >Al policía afectado <strong>\"le pasó a llevar la primera rueda de la bicicleta y parece que le pegó en la rodilla.</strong> Afortunadamente, el vehículo iba despacio; si no, otra cosa hubiese sucedido\", añadió la testigo.</p>\n<p >El carabinero resultó con <strong>lesiones leves y con dolores en una de sus rodillas.</strong> La SIAT trabaja en el lugar.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/carabinero-fue-atropellado-en-recoleta-mientras-se-dirigia-a/2025-06-14/111645.html","streamUrl":null,"titleText":"Carabinero fue atropellado en Recoleta mientras se dirigía a procedimiento por choque","uid":"a543006c-fca8-45c9-b395-c46de6a914e7","updateDate":"2025-06-14T15:52:00.000Z"},{"mainText":"<p>El operativo \"América VI\" del OS-9 de Carabineros logró la incautación de cerca de<strong> mil prendas falsificadas de distintas marcas</strong> que eran comercializadas en <strong>locales comerciales de Temuco,</strong> Región de La Araucanía.</p>\n<p>El coronel <strong>Álvaro Martínez</strong>, prefecto de Cautín, precisó que \"se <strong>logró la detención de dos personas</strong>, las cuales fueron puestas a disposición del Ministerio Público, como también los antecedentes y las especies\".</p>\n<p>El total de prendas fue avaluado en <strong>15 millones de pesos</strong> y los aprehendidos serán formalizados por delito asociado a la ley de propiedad industrial.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Temuco?src=hash&ref_src=twsrc%5Etfw\">#Temuco</a>: En un operativo conjunto con <a href=\"https://twitter.com/AduanaCL?ref_src=twsrc%5Etfw\">@AduanaCL</a>, Carabineros OS-9 <a href=\"https://twitter.com/hashtag/Araucan%C3%ADa?src=hash&ref_src=twsrc%5Etfw\">#Araucanía</a> incautó 949 prendas de vestir falsificadas avaluadas en más de $15 millones. Se detuvo a dos sujetos por Ley de Propiedad industrial, quienes quedaron a disposición del Ministerio Público. <a href=\"https://twitter.com/hashtag/OrdenyPatria?src=hash&ref_src=twsrc%5Etfw\">#OrdenyPatria</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/FtSX9Ixofj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/FtSX9Ixofj</a></p>\n— Carabineros Región de La Araucanía (@CarabAraucania) <a href=\"https://twitter.com/CarabAraucania/status/1933613549437530516?ref_src=twsrc%5Etfw\">June 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/carabineros-incauto-15-millones-de-pesos-en-ropa-falsificada-en-temuco/2025-06-14/112851.html","streamUrl":null,"titleText":"Carabineros incautó 15 millones de pesos en ropa falsificada en Temuco","uid":"eb6c5353-4108-4997-ba4d-d0fe9ce2d832","updateDate":"2025-06-14T15:27:00.000Z"},{"mainText":"<p>Comic Con Chile 2025 comienza con una bomba internacional: <strong >Sean Gunn</strong>, actor clave del<strong> Universo Cinematográfico de Marvel (MCU)</strong> y uno de los rostros más queridos por los fans de la cultura geek, confirma su presencia en el evento que <strong>se realizará los días 4, 5 y 6 de julio en Santiago.</strong></p>\n<p>Conocido por dar vida a Kraglin, el leal compañero de los Ravagers en Guardianes de la Galaxia, y por su entrañable papel como<strong> Kirk Gleason en la serie de culto Gilmore Girls</strong>, Gunn será el primer invitado internacional confirmado de una lista que promete deslumbrar a los asistentes.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250614/imag/foto_0000000220250614111902.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p>Pero eso no es todo. El actor también forma parte del universo DC, ya qu<strong>e interpretará al villano Maxwell Lord en la esperada película Superman</strong>, cuyo estreno mundial está programado para el próximo 11 de julio, tan solo días después de su visita a Chile. Comic Con Chile será el único evento en Latinoamérica donde los fans podrán interactuar con él en la antesala de este gran hito cinematográfico.</p>\n<p>Sean Gunn será <strong>protagonista de un panel exclusivo</strong>, donde compartirá anécdotas inéditas de su carrera en cine y televisión. Además, estará disponible para firmas de autógrafos, sesiones fotográficas profesionales y encuentros privados meet and greet, que permitirán a los asistentes vivir una experiencia inolvidable y cara a cara con uno de los actores más versátiles del entretenimiento actual.</p>\n<p><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250614/imag/foto_0000000420250614111902.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</p>\n<h2>Entradas, descuentos y cómo asistir a Comic Con Chile 2025</h2>\n<p>El precio por día sin descuentos es de $28.750 y las entradas están disponibles en www.puntoticket.cl, con un 25% de descuento para clientes Falabella y un 20% para afiliados de Caja Los Andes. Los menores de 5 años no pagan. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DKvGhvCu0wT/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DKvGhvCu0wT/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Comic Con Chile (@comicconchile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/la-estrella-de-marvel-y-dc-sean-gunn-aterriza-en-la-comic-con-chile-2025/2025-06-14/111902.html","streamUrl":null,"titleText":"La estrella de Marvel y DC Sean Gunn aterriza en la Comic Con Chile 2025","uid":"0a2b7e00-763a-401e-9000-21222ad212b8","updateDate":"2025-06-14T15:27:00.000Z"},{"mainText":"<p>Pese a que sumó una seguidilla de buenos resultados, el tenista nacional <strong>Cristian Garin (122° del ATP)</strong> vio frenado su paso a la final en el Challenger de Bratislava después de caer por parciales de<strong> 6-3 y 6-2 ante el croata Dino Prizmic (252°).</strong></p>\n<p>El ariqueño arrancó muy bien el pleito en la arcilla de Eslovaquia, <strong>quebrando en el tercer juego</strong> y poniendo el marcador a su favor. No obstante, el europeo rápidamente se reacomodó <strong>con dos rupturas consecutivas para asegurar la primera manga.</strong></p>\n<p>Posteriormente, el segundo episodio siguió<strong> acrecentando las dudas</strong> de la raqueta criolla al comenzar cediendo su servicio y, cuando pareció que se recuperaba, <strong>el croata volvió a ratificar su inspirado momento</strong> superando el saque del chileno para ponerse 4-1 al frente.</p>\n<p>Con esta dolorosa eliminación, Garín se despidió a un paso de acceder a la final de Bratislava y ahora tendrá que poner su foco en el <strong>Challenger 100 de Poznan</strong>, el cual comenzará el próximo <strong>lunes 16 de junio.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/cristian-garin/cristian-garin-cayo-ante-prizmic-y-vio-frenado-su-paso-a-la-final-en/2025-06-14/112758.html","streamUrl":null,"titleText":"Cristian Garin cayó ante Prizmic y vio frenado su paso a la final en Bratislava","uid":"f7bc1f4d-b625-4279-bc31-55285a7375a0","updateDate":"2025-06-14T15:22:00.000Z"},{"mainText":"<p ><strong>La congresista demócrata Melissa Hortman y su marido murieron este sábado en Minnesota</strong> (Estados Unidos) en lo que parece ser \"un asesinato por motivos políticos\", según informó el gobernador del estado, Tim Walz.</p>\n<p >El senador demócrata John Hoffman, también de Minnesota, y su mujer también recibieron esta mañana múltiples disparos en otro ataque, y tras someterse a una cirugía están ahora recibiendo atención sanitaria, indicó Walz.</p>\n<p ><strong>Drew Evans</strong>, superintendente de la Oficina de Aprehensión Criminal de Minesota, explicó a los medios que la policía respondió a una llamada durante la madrugada en el barrio<strong> donde residía Hoffman</strong>, informando de que <strong>\"un individuo\" había disparado al senador y a su mujer.</strong></p>\n<p >Mientras se encontraban en la residencia de Hoffman, <strong>recibieron otra llamada alertando del ataque a Hortman y a su esposo.</strong></p>\n<p >En la vivienda de la legisladora, <strong>el sospechoso disparó contra los agentes, que respondieron también con tiros</strong> hasta que, en medio del caos, el individuo aprovechó para escapar de la escena, declaró Drew Evans.</p>\n<p >Walz indicó que el atacante <strong>se hizo pasar por un agente de policía</strong> a la hora de cometer los crímenes.</p>\n<p >Así, el individuo <strong>llevaba chaleco antibalas, una pistola y una placa de policía</strong>, incidió Mark Bruley, el jefe de policía de la ciudad de Brooklyn Park.</p>\n<p >Además, Bruley dijo que el<strong> vehículo del sospechoso contenía un \"manifiesto\"</strong>, así como <strong>una lista con nombres de personas</strong>, entre los que se encontraban los de los dos políticos que fueron tiroteados.</p>\n<p >Las autoridades indicaron en la conferencia de prensa que, hasta el momento, h<strong>an detenido e interrogado a varias personas, pero nadie permanece aún bajo custodia</strong>.</p>\n<p >La fiscal general de EE.UU., <strong>Pam Bondi</strong>, escribió en su cuenta de X que el FBI está investigando este caso junto a socios estatales y locales: \"Esta horrible violencia no será tolerada y será procesada con todo el peso de la ley\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">I am closely monitoring developments in Minnesota after what appears to be a targeted attack against state lawmakers. The FBI is on the ground investigating this case alongside state and local partners.<br />\n\n<br />\n\nThis horrific violence will not be tolerated and will be prosecuted to the…</p>\n— Attorney General Pamela Bondi (@AGPamBondi) <a href=\"https://twitter.com/AGPamBondi/status/1933907457509618042?ref_src=twsrc%5Etfw\">June 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Por su parte, <strong>Tim Walz</strong> aseveró hoy que <strong>el discurso pacífico \"es la base de nuestra democracia\"</strong>: \"No resolvemos nuestras diferencias con violencia o a punta de pistola\".</p>\n<h2 ><em><strong>Trump: Este tipo de violencia horrible no será tolerada en los Estados Unidos de América</strong></em></h2>\n<p >La vocera de la Casa Blanca, <strong>Karoline Leavit,t</strong> publicó a través de X una declaración del presidente de Estados Unidos, <strong>Donald Trump</strong>, en la que condenó el hecho.</p>\n<p >\"Me han informado sobre el terrible tiroteo que tuvo que lugar en Minnesota, que parece ser un ataque objetivo contra los legisladores estatales. Nuestro fiscal general, Pam Bondi, y el FBI, están investigando la situación, y<strong> procesarán a todos los implicados con todo el peso de la ley</strong>\", consignó.</p>\n<p >Asimismo, aseveró que \"<strong>este tipo de violencia horrible no será tolerada en los Estados Unidos de América.</strong> Que Dios bendiga al gran pueblo de Minnesota, ¡un lugar verdaderamente grandioso!\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\" >Statement from President Donald J. Trump<br />\n\n<br />\n\nI have been briefed on the terrible shooting that took place in Minnesota, which appears to be a targeted attack against State Lawmakers. Our Attorney General, Pam Bondi, and the FBI, are investigating the situation, and they will be…</p>\n— Karoline Leavitt (@PressSec) <a href=\"https://twitter.com/PressSec/status/1933910353718497656?ref_src=twsrc%5Etfw\">June 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/politica/congresista-democrata-de-ee-uu-murio-baleada-en-un-asesinato-por/2025-06-14/112544.html","streamUrl":null,"titleText":"Congresista demócrata de EE.UU. murió baleada en \"un asesinato por motivos políticos\"","uid":"7ea8d0d5-1160-420d-af5a-5ce9c8f42b6e","updateDate":"2025-06-14T15:22:00.000Z"},{"mainText":"<p>El tenista nacional <strong>Nicolás Jarry</strong> (150° del ranking mundial) se recuperó rápidamente de su eliminación en el ATP de 's-Hertogenbosch y arrancó con el pie derecho su participación en la qualy del <strong>ATP 500 de Halle</strong>, en Alemania.</p>\n<p>El chileno tuvo una sólida actuación ante el estadounidense <strong>Learner Tien</strong> (68°), a quien se impuso <strong>por parciales de 6-3 y 6-4</strong> tras poco más de una hora de partido.</p>\n<p><strong>Un quiebre en e</strong>l<strong> segundo juego del primer set y otra ruptura en el noveno game del segundo parcial</strong> fue todo lo que necesitó el \"Príncipe\" para dejar en el camino al talento norteamericano de 19 años.</p>\n<p>El nieto de Jaime Fillol se verá las caras con el local <strong>Yannick Hanfmann</strong> (135°) por el cupo al cuadro principal del certamen teutón.</p>\n<p><strong>El historial entre el germano y la \"Torre\" está igualado en dos triunfos para cada uno</strong>. El último enfrentamiento entre ambos fue el año pasado en Río de Janeiro, donde el europeo ganó por 6-1, 1-6 y 7-5.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/nicolas-jarry/nicolas-jarry-debuto-con-triunfo-en-la-qualy-de-halle-y-quedo-a-un-paso/2025-06-14/110830.html","streamUrl":null,"titleText":"Nicolás Jarry debutó con triunfo en la qualy de Halle y quedó a un paso del cuadro principal","uid":"f70aa314-9d8c-4bc0-9b78-c1bdb1cb7ac0","updateDate":"2025-06-14T14:57:00.000Z"},{"mainText":"<p><strong>Ignacia Antonia</strong>, una de las influencers chilenas más populares, anunció a través de sus redes sociales que <strong>será madre junto al cantante urbano AK 4:20.</strong></p>\n<p>\"Somos tres\", dice la bajada de la emotiva sesión de fotos que la pareja subió a redes sociales para dar a conocer el<strong> embarazo de la joven de 23 años. </strong></p>\n<p>Las imágenes muestran a Ignacia Antonia<strong> abrazando a su pareja mientras lleva unos zapatos de bebé y una fotografía de su primera ecografía.</strong></p>\n<p>Rapidamente, la publicación se hizo viral y más de un millón de personas le dieron \"me gusta\". Además, figuras como Emilia Dides, Kel Calderón y Francisca Crovetto la felicitaron a través de comentarios.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DK3B9lSAPoo/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DK3B9lSAPoo/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Ignacia Hernandez👑 (@ignaciaa_antonia)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/somos-tres-ignacia-antonia-anuncio-que-esta-embarazada/2025-06-14/105544.html","streamUrl":null,"titleText":"\"Somos tres\": Ignacia Antonia anunció que está embarazada","uid":"56437034-158e-4cce-9b31-0a4655507e71","updateDate":"2025-06-14T14:57:00.000Z"},{"mainText":"<p><em><strong>4 Eyed Bears - \"4 Krazy\"</strong></em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/4FkZiCTf2UpesIXnTBNR6C?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Utopiko feat. Ceaese - \"Círculo secreto\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/3f4vFb1b6LElDeYkw2TipR?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Easykid feat. TAICHU - \"Mood\" </em></strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/7G8l0XQCoAR9oMdpBv65uU?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Defragment - \"Dissociated\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/28iij1tg6tbyygfyFt4wFM?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Tomo Como Rey feat. La Sonora de Tommy Rey - \"Daniela (en vivo Olmué)</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/6nWsQdGJCR6OQD2Kz1ED4X?utm_source=generator\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-4-eyed-bears-utopiko-easykid-defragment-y-tomo-como-rey/2025-06-14/105402.html","streamUrl":null,"titleText":"Nuevos sonidos: 4 Eyed Bears, Utopiko, Easykid, Defragment y Tomo Como Rey","uid":"9ae8c8a5-4ba9-409f-9563-4af45cdebad2","updateDate":"2025-06-14T14:51:00.000Z"},{"mainText":"<p>El exsubsecretario del Interior<strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/caso-monsalve/investigan-a-hija-de-monsalve-por-licencia-medica-al-exsubsecretario/2025-05-29/144517.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Manuel Monsalve,</a> fue hospitalizado esta madrugada en una clínica de Viña del Mar,</strong> Región de Valparaíso, por problemas de salud.</p>\n<p>A eso de las 01:30 de la madrugada, familiares de Monsalve dieron aviso a Carabineros debido a un fuerte dolor estomacal <strong>la exautoridad. </strong>Personal policial llegó hasta su domicilio y confirmó su estado, llamando a una ambulancia.</p>\n<p>No obstante, no había ningún vehículo de emergencia disponible en ese momento y <strong>fue trasladado por carabineros hasta el centro asistencial</strong> alrededor de las 02:00 horas.</p>\n<p>Monsalve se encuentra internado en la <strong>Clínica Ciudad del Mar</strong> por un dolor abdominal, preliminarmente provocado por ulceras.</p>\n<p>La familia, a través de un comunicado, confirmó el hecho y precisó que \"actualmente se encuentra siendo evaluado por el equipo médico, realizándose los exámenes correspondientes para <strong>determinar el diagnóstico y el tratamiento a seguir</strong>\".</p>\n<p>\"Esta situación ya ha sido informada oportunamente a Carabineros de Chile, el tribunal correspondiente y a su defensor penal público\", consignaron.</p>\n<p>Cabe recordar, que Monsalve se encuentra <a href=\"https://www.cooperativa.cl/noticias/pais/politica/caso-monsalve/querellantes-excarcelacion-de-monsalve-no-pone-en-duda-la-existencia-de/2025-05-19/194842.html?_gl=1*1x2lnc4*_gcl_au*MTY0MDI5ODQyMi4xNzQ2MDM2NTEw\">cumpliendo arresto domiciliario luego de que la Corte Suprema revocara la prisión preventiva </a>durante la investigación por la denuncia de delitos sexuales en su contra.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/caso-monsalve/manuel-monsalve-fue-hospitalizado-en-clinica-de-vina-del-mar/2025-06-14/104416.html","streamUrl":null,"titleText":"Manuel Monsalve fue hospitalizado en clínica de Viña del Mar","uid":"c864191a-4a18-42c9-a47a-db9ddc8d28be","updateDate":"2025-06-14T14:46:00.000Z"},{"mainText":"<p >El <strong>Ejército israelí afirmó este sábado haber matado a, al menos, nueve científicos y expertos de alto rango del proyecto nuclear iraní</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/analista-efecto-economico-del-conflicto-iran-israel-lo-vamos-a-ver-muy/2025-06-14/091003.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en la campaña de bombardeos aéreos que está llevando a cabo contra el país persa.</a></p>\n<p >\"Durante los ataques del Ejército, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-asegura-que-cielo-de-teheran-esta-despejado-para-operar/2025-06-14/073223.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">al inicio de la operación 'El alzamiento del león',</a> <strong>nueve científicos y expertos de alto rango, quienes impulsaron el programa de armas nucleares del régimen iraní, fueron eliminados\",</strong> recoge su comunicado castrense en el que adjunta el nombre de los científicos y expertos.</p>\n<p >El viernes, las fuerzas israelíes ya habían anunciado <strong>la muerte de seis de estos científicos nucleares,</strong> entre ellos <strong>Mohammad Mehdi Tehranchi</strong> y <strong>Fereydoun Abbasi.</strong></p>\n<p >En la nota, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/pc-ataque-de-israel-en-iran-constituye-una-agresion-ilegitima/2025-06-14/002045.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Israel asegura que </a><strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/pc-ataque-de-israel-en-iran-constituye-una-agresion-ilegitima/2025-06-14/002045.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">estos ataques</a> fueron posibles \"gracias a la información precisa recopilada por la Inteligencia\",</strong> y que todos los expertos muertos \"contaban con <strong>décadas de experiencia acumulada</strong> en el desarrollo de armas nucleares\".</p>\n<p >\"Las personas eliminadas desempeñaron un papel fundamental en el avance hacia las armas nucleares. <strong>Su eliminación representa un duro golpe <a rel=\"link a una nota relativa 11\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/programa-nuclear/iran-dice-tener-el-derecho-legitimo-a-responder-al-ataque-de-israel/2025-06-13/013455.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a la capacidad del régimen iraní</a></strong> para adquirir armas de destrucción masiva\", agregan en la nota.</p>\n<p >El Gobierno israelí ha justificado estos bombardeos contra Irán, que este sábado se mantienen, alegando que el régimen iraní en los últimos meses, según había recopilado su inteligencia, <strong>estaba avanzando en un plan secreto para el desarrollo de una bomba nuclear.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-afirma-haber-matado-a-nueve-cientificos-del-proyecto-nuclear/2025-06-14/103459.html","streamUrl":null,"titleText":"Israel afirma haber matado a nueve científicos del proyecto nuclear iraní en sus ataques","uid":"13a8c043-42df-4822-98fd-3ef6fc7378f8","updateDate":"2025-06-14T14:42:00.000Z"},{"mainText":"<p>El delantero chileno <strong>Felipe Mora</strong> dio una asistencia en el empate 1-1 entre <strong>Portland Timbers y San José Earthquakes</strong> en Providence Park por la fecha 18 de la MLS.</p>\n<p>El exjugador de Universidad de Chile le dio una pared clave para que el defensa colombiano <strong>Juan Mosquera</strong> anotara la apertura de la cuenta en ese momento, al minuto 71 del partido.</p>\n<p>\"<strong>Pipe\" Mora jugó hasta el minuto 80 del encuentro</strong>, cuando salió reemplazado por el paraguayo Cristhian Paredes.</p>\n<p>El otro gol del encuentro fue anotado por <strong>Preston Judd</strong> (90+3') en el último minuto del partido.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">71’ GOAL | POR 1-0 SJ <a href=\"https://twitter.com/hashtag/RCTID?src=hash&ref_src=twsrc%5Etfw\">#RCTID</a> <br />\n\n<br />\n\nA perfect one touch pass by Felipe Mora allows Juan Mosquera to slot his first goal of 2025 <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/nt32DP8QpQ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/nt32DP8QpQ</a></p>\n— Adam Susman (@Adam_Susman) <a href=\"https://twitter.com/Adam_Susman/status/1933744194851647571?ref_src=twsrc%5Etfw\">June 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/felipe-mora-aporto-una-asistencia-en-la-igualdad-de-portland-timbers-con/2025-06-14/105731.html","streamUrl":null,"titleText":"Felipe Mora aportó una asistencia en la igualdad de Portland Timbers con San José Earthquakes","uid":"f15ffdee-c6c4-40ba-b6ec-22c8110bc561","updateDate":"2025-06-14T14:41:00.000Z"},{"mainText":"<p >La <strong>Armada halló esta jornada <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/armada-busca-a-embarcacion-menor-extraviada-en-el-biobio/2025-06-13/235037.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los restos de la embarcación menor que se extravió </a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/armada-busca-a-embarcacion-menor-extraviada-en-el-biobio/2025-06-13/235037.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la noche del viernes en <strong>Región del Biobío.</strong></a></p>\n<p >El bote -que no tenía nombre ni matrícula- era <strong>tripulado por tres personas</strong> e <strong>ingresó al río Biobío</strong> ese día a las 11:00 horas, en el sector de la <strong>caleta Alto del Rey, </strong>comuna de <strong>San Pedro de la Paz.</strong></p>\n<p >Sin embargo, a las<strong> 19:00 horas, los familiares de los tripulantes reportaron haber perdido todo tipo de contacto</strong> con la embarcación. Por este motivo, pescadores del sector salieron en búsqueda de su paradero; labores a las que después se unió la Armada en la noche.</p>\n<p >Sin embargo, después de reiniciar la búsqueda, durante esta mañana <strong>se encontró al bote con evidentes signos de un accidente en altamar.</strong> <strong>Además, no hay rastro de sus tripulantes. <br />\n\n</strong></p>\n<p >El descubrimiento de los restos se hizo a la altura del sector <strong>Escuadrón,</strong> en la comuna de<strong> Coronel, </strong>a unos 15 kilómetros mar adentro. <strong>Allí se dirigen las labores de búsqueda</strong> antes de la llegada del sistema frontal, pronosticada para las 14:00 horas en la región.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Malas noticias: Se confirma el hallazgo del bote a 15 km mar adentro, frente a Escuadrón, Coronel, con evidencia de haber sufrido un accidente. No hay rastro de los 3 pescadores que estaban en esta embarcación. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/5TCeFpQ5eR\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/5TCeFpQ5eR</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1933888381500436968?ref_src=twsrc%5Etfw\">June 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/armada-encontro-restos-de-embarcacion-menor-extraviada-en-el-biobio/2025-06-14/101848.html","streamUrl":null,"titleText":"Armada encontró restos de embarcación menor extraviada en el Biobío","uid":"379f78e7-1acf-4c5a-bfb1-8d042c0f3400","updateDate":"2025-06-14T14:31:00.000Z"}]
