[{"mainText":"La sonda SLIM estableció por fin comunicación con la Tierra e inicio su exploración en la superficie. El pasado 19 de enero, el país asiático se convirtió en el quinto en lograr posarse en el satélite.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/luna/nueve-dias-despues-de-llegar-a-la-luna-rover-japones-recupero-la/2024-01-28/212344.html","streamUrl":null,"titleText":"Nueve días después de llegar a la Luna, rover japonés recuperó la energía y comenzó a funcionar","uid":"f7512623-88df-4cb7-b150-197f7cb60f2c","updateDate":"2024-01-29T00:40:00.000Z"},{"mainText":"El primer ministro, Rishi Sunak, formalizará el veto este lunes, con el objetivo de erradicar la adicción a esos dispositivos entre la juventud y proteger su salud. \"Debemos actuar antes de que se haga endémico\", afirmó.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/reino-unido/reino-unido-prohibira-los-vapeadores-de-un-solo-uso/2024-01-28/205059.html","streamUrl":null,"titleText":"Reino Unido prohibirá los vapeadores de un solo uso","uid":"c1f92b0e-6412-4227-9931-084d4a00b212","updateDate":"2024-01-29T00:18:00.000Z"},{"mainText":"El hecho ocurrió este domingo en Valparaíso. Delincuentes armados forcejearon con la dueña del local, madre de la menor, y en la huida efectuaron disparos que hirieron a la pequeña.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/nina-de-10-anos-fue-baleada-durante-asalto-a-minimarket/2024-01-28/204856.html","streamUrl":null,"titleText":"Niña de 10 años fue baleada durante asalto a minimarket","uid":"4bd10e2f-b463-4a21-8cca-0420306e14b1","updateDate":"2024-01-29T00:08:00.000Z"},{"mainText":"La emergencia afectó una fábrica y varias casas en Villasana con Juan de Barros. Tres vecinos y tres bomberos resultaron con lesiones.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/al-menos-seis-heridos-dejo-incendio-en-quinta-normal/2024-01-28/194936.html","streamUrl":null,"titleText":"Al menos seis heridos dejó incendio en Quinta Normal","uid":"01b9978f-ca9e-4ef4-b343-f589f75d21af","updateDate":"2024-01-28T23:43:00.000Z"},{"mainText":"Ángel Valencia afirmó que la Unidad Anticorrupción reportó que en la entrega de las polémicas compensaciones \"había antecedentes que podían revestir caracteres de delito\". \"Son todas hipótesis iniciales\", enfatizó.","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/pensiones-de-gracia-fiscal-nacional-advierte-posible-fraude-de/2024-01-28/185904.html","streamUrl":null,"titleText":"Pensiones de gracia: Fiscal nacional advierte posible fraude de subvenciones o prevaricación","uid":"d8981e28-1702-406a-a578-37aa39915f3f","updateDate":"2024-01-28T23:33:00.000Z"},{"mainText":"Según afirma el adelanto de un reportaje de Canal 13, el exseremi y la otrora subsecretaria de Vivienda conversaron vía Whatsapp \"gestando lo que podría ser una estrategia\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/carlos-contreras-y-tatiana-rojas-chatearon-sobre-democracia-viva-antes/2024-01-28/193406.html","streamUrl":null,"titleText":"Carlos Contreras y Tatiana Rojas chatearon sobre Democracia Viva antes que estallara el caso","uid":"89f16f0d-8c20-493f-836f-3e81102fa57d","updateDate":"2024-01-28T23:16:00.000Z"},{"mainText":"\"Debemos alentarlos a que se vayan\", dijo Itamar Ben Gvir, titular de Seguridad Nacional. Su reclamación gana fuerza entre la extrema derecha, aunque Benjamín Netanyahu reiteró su rechazo a construir nuevos asentamientos en la Franja.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/ministro-israeli-insto-a-echar-a-los-palestinos-de-gaza-es-el-momento/2024-01-28/190315.html","streamUrl":null,"titleText":"Ministro israelí instó a echar a los palestinos de Gaza: \"Es el momento de recolonizarla\"","uid":"65ff7412-9e74-454e-be19-1be20ec6011a","updateDate":"2024-01-28T22:14:00.000Z"},{"mainText":"Advirtió, no obstante, que \"cualquier empleado de la ONU involucrado en actos de terrorismo deberá rendir cuentas, incluso mediante un proceso penal\". La agencia para los refugiados palestinos está seriamente cuestionada por la posible implicación de algunos de sus miembros en los ataques de Hamás a Israel.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/organismos-internacionales/onu/guterres-pidio-mantener-fondos-para-la-unrwa-millones-dependen-de-su/2024-01-28/183904.html","streamUrl":null,"titleText":"Guterres pidió mantener fondos para la UNRWA: \"Millones dependen de su ayuda para sobrevivir\"","uid":"a0cacc29-a02b-479d-aaa2-603d77e33209","updateDate":"2024-01-28T21:47:00.000Z"},{"mainText":"La circulación de fotografías sexuales de la artista generadas por inteligencia artificial motivó la restricción. La medida será temporal y se dará prioridad a la seguridad en este tema, aseguró la red social.","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/redes-sociales/twitter/x-bloqueo-las-busquedas-de-taylor-swift/2024-01-28/175943.html","streamUrl":null,"titleText":"X bloqueó las búsquedas de Taylor Swift","uid":"702b0ab7-528c-42d7-ab75-bcd99473eb13","updateDate":"2024-01-28T21:25:00.000Z"},{"mainText":"El evento estará vigente desde este martes hasta, al menos, el jueves, abarcando un total de seis regiones entre Coquimbo y Ñuble.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/hasta-39-grados-meteorologia-emitio-nueva-alerta-por-calor-extremo-en/2024-01-28/175603.html","streamUrl":null,"titleText":"Hasta 39 grados: Meteorología emitió nueva alerta por calor extremo en la zona central","uid":"0ae2d477-af30-446c-a2b3-394d6e1f93b8","updateDate":"2024-01-28T21:06:00.000Z"},{"mainText":"El tiroteo, que dejó un muerto, tuvo lugar \"en respuesta al llamado\" de los líderes de ISIS de \"atacar a judíos y cristianos en todas partes\", afirmó la agencia Amaq, afín a los yihadistas. Según las autoridades turcas, el atentado se dirigía contra una persona determinada y desmintieron los rumores iniciales de que hubiera habido varios heridos.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/turquia/estado-islamico-reivindico-ataque-contra-una-iglesia-catolica-en/2024-01-28/170747.html","streamUrl":null,"titleText":"Estado Islámico reivindicó ataque contra una iglesia católica en Estambul","uid":"6624c270-0eca-4461-8179-9503b73a5822","updateDate":"2024-01-28T20:41:00.000Z"},{"mainText":"Un brazo de Resistencia Islámica en Irak reivindicó el atentado que dejó, además de los fallecidos, al menos 25 heridos. La ofensiva junto a la frontera con Jordania fue \"una pequeña introducción al infierno de las operaciones\" del grupo armado, advirtió.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/siria/tres-soldados-de-eeuu-murieron-en-ataque-de-milicia-proirani-a-base/2024-01-28/171048.html","streamUrl":null,"titleText":"Tres soldados de EEUU murieron en ataque de milicia proiraní a base militar en Siria","uid":"c36b3b10-69f2-4fd9-862c-18bf7d542b8e","updateDate":"2024-01-28T20:27:00.000Z"},{"mainText":"\"Sería patético y repulsivo que alguien pretendiera pasar por alto el pronunciamiento popular indiscutible que hubo en el país en las primarias\", alertó el organismo internacional. La exdiputada había recibido el 92% de los votos en las primarias opositoras del 22 de octubre pasado.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/elecciones/oea-inhabilitacion-de-machado-liquida-la-posibilidad-de-elecciones/2024-01-28/163521.html","streamUrl":null,"titleText":"OEA: Inhabilitación de Machado \"líquida\" la posibilidad de elecciones libres en Venezuela","uid":"6d9c9dfa-b21c-47d1-9490-5af0caf3f097","updateDate":"2024-01-28T19:49:00.000Z"},{"mainText":"La acción se da en respuesta a las denuncias realizadas por el diputado Andrés Celis (RN) respecto al pago de las cotizaciones de los trabajadores de esas entidades. El parlamentario advirtió que la situación no solo afectaría los derechos laborales y previsionales de los empleados municipales, sino también el manejo eficiente de fondos públicos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/organismos-del-estado/contraloria/contraloria-anuncio-auditorias-a-corporaciones-municipales-de-valparaiso/2024-01-28/161146.html","streamUrl":null,"titleText":"Contraloría anunció auditorías a corporaciones municipales de Valparaíso y Viña del Mar","uid":"7a8b8826-1078-4ae9-a507-4622fc960984","updateDate":"2024-01-28T19:32:00.000Z"},{"mainText":"Una positiva y masiva primera jornada de \"Trenes Culturales\" se vivió este sábado en Estación Central, con la destacada participación de Los Vásquez, Francisca Valenzuela y el Perro Chocolo, además de una intervención al interior de uno de los trenes por parte del Colectivo La Patogallina. Esta instancia artística y patrimonial, liderada por el Ministerio de las Culturas, las Artes y el Patrimonio en conjunto con la Empresa de Ferrocarriles del Estado (EFE), se seguirá realizando durante febrero en otras comunas del país (Constitución, San Fernando, Curicó y Lautaro).","redirectionUrl":"https://cooperativa.cl/noticias/cultura/patrimonio-cultural/estacion-central-vivio-masiva-primera-jornada-de-trenes-culturales/2024-01-28/160439.html","streamUrl":null,"titleText":"Estación Central vivió masiva primera jornada de \"Trenes culturales\"","uid":"f58eba2b-6222-4cf0-a217-23cd58a94c50","updateDate":"2024-01-28T19:20:00.000Z"}]
