[{"mainText":"Cuatro de las víctimas fatales son adultos mayores que pertenecían a la Iglesia Cristiana y Misionera de Frutillar. Una quinta persona falleció en el Hospital Base de Puerto Montt.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/al-menos-cinco-personas-fallecieron-tras-colision-de-alta-energia-en/2023-05-04/002348.html","streamUrl":null,"titleText":"Al menos cinco personas fallecieron tras colisión de alta energía en Fresia","uid":"a4416ff4-f933-472b-914e-0df6668ffc9f","updateDate":"2023-05-04T04:40:00.000Z"},{"mainText":"El general Schafik Nazal fue imputado por la supuesta interceptación de los teléfonos de cuatro uniformados denunciantes de corrupción en 2017. También cumplirá la máxima cautelar el juez Juan Poblete, acusado de autorizar las escuchas a los llamados del periodista Mauricio Weibel.","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/ejercito/exdirector-de-inteligencia-del-ejercito-ira-a-prision-preventiva-por/2023-05-03/235136.html","streamUrl":null,"titleText":"Exdirector de Inteligencia del Ejército irá a prisión preventiva por presunto espionaje","uid":"31a810d3-81e3-4c9c-91c8-24f1b87131f8","updateDate":"2023-05-04T03:55:00.000Z"},{"mainText":"La trama ha vuelto a poner en el ojo del huracán al expresidente brasileño, un reconocido antivacunas. Hay seis detenidos, entre ellos un antiguo ayudante del líder ultraderechista, dos de sus guardaespaldas y un sargento del Ejército que actuaba como asesor.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/salud/coronavirus/asi-operaba-la-red-que-falseaba-certificados-covid-en-beneficio-de/2023-05-03/220459.html","streamUrl":null,"titleText":"Así operaba la red que falseaba certificados Covid \"en beneficio\" de Bolsonaro, según los investigadores","uid":"c99b04b9-ac7d-474c-b0b4-0873d069b04f","updateDate":"2023-05-04T02:15:00.000Z"},{"mainText":"La CSIS estaba al tanto del hostigamiento sufrido por el parlamentario Michael Chong, crítico de Pekín. \"A partir de ahora, le hemos dejado claro que cuando haya cuestiones sobre cualquier diputado, particularmente sobre su familia, estas necesitan ser comunicadas\", dijo el primer ministro.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/canada/trudeau-acuso-a-la-agencia-de-inteligencia-de-canada-de-ocultar-amenazas/2023-05-03/215122.html","streamUrl":null,"titleText":"Trudeau acusó a la agencia de inteligencia de Canadá de ocultar amenazas de China","uid":"83322175-d6f2-4cde-93b8-d8eb4a116e56","updateDate":"2023-05-04T02:02:00.000Z"},{"mainText":"Los hechos se remontan al 2 de marzo, cuando dos jóvenes de 19 y 17 años murieron acribillados en el sector Forestal Alto. El sospechoso se suma a una mujer detenida en la Región Metropolitana pocas semanas después del crimen.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/detectives-detuvieron-a-presunto-autor-de-doble-homicidio-en-vina-del-mar/2023-05-03/215408.html","streamUrl":null,"titleText":"Detectives detuvieron a presunto autor de doble homicidio en Viña del Mar","uid":"692f2168-fa5f-4d40-8ec8-998f4ffd4103","updateDate":"2023-05-04T02:00:00.000Z"},{"mainText":"El compromiso contempla \"otorgar un subsidio a las empresas de menor tamaño que acompañe los incrementos del IMM\", anunciaron las partes. El Ministerio de Economía pactó impulsar un paquete de medidas complementarias \"que permita dar soluciones a los problemas estructurales\" que enfrenta la industria.","redirectionUrl":"https://cooperativa.cl/noticias/economia/sueldo-minimo/sueldo-minimo-gobierno-llego-a-acuerdo-con-las-pymes/2023-05-03/211658.html","streamUrl":null,"titleText":"Sueldo mínimo: Gobierno llegó a acuerdo con las pymes","uid":"563304c9-b5f9-4b32-b389-a69d5e7a45f8","updateDate":"2023-05-04T01:35:00.000Z"},{"mainText":"En tanto el colombiano Keityn obtuvo el premio a Compositor del Año.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/me-porto-bonito-de-bad-bunny-elegida-cancion-del-ano-por-la-sociedad/2023-05-03/210700.html","streamUrl":null,"titleText":"\"Me porto bonito\" de Bad Bunny elegida canción del año por la Sociedad de Compositores","uid":"14852a9a-76c0-4002-9d5e-3906f441632a","updateDate":"2023-05-04T01:09:00.000Z"},{"mainText":"Unicef alertó que el oeste y centro de África, así como Latinoamérica, se mantienen casi estancadas en este aspecto en los últimos 25 años. Hay 640 millones de mujeres en el mundo que fueron casadas siendo menores, en uniones formales o informales.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/infancia/el-matrimonio-infantil-tardara-300-anos-en-erradicarse-al-ritmo-actual/2023-05-03/190924.html","streamUrl":null,"titleText":"El matrimonio infantil tardará 300 años en erradicarse al ritmo actual","uid":"ce206a4b-a2ff-4a56-89af-d98a62c00dfe","updateDate":"2023-05-04T00:52:00.000Z"},{"mainText":"La presidenta de Perú afirmó que las muertes de manifestantes se están investigando en los organismos judiciales correspondientes. Defendió también a las Fuerzas Armadas y la Policía, de las que dijo que \"siempre estarán al servicio de la sociedad para proteger su integridad\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/boluarte-nego-las-ejecuciones-extrajudiciales-en-protestas-denunciadas/2023-05-03/192426.html","streamUrl":null,"titleText":"Boluarte negó las ejecuciones extrajudiciales en protestas denunciadas por la CIDH","uid":"c5dfc79c-57ab-48a5-bd1a-cafc18b32205","updateDate":"2023-05-04T00:35:00.000Z"},{"mainText":"El puntaje obtenido en la prueba de Invierno también se podrá utilizar para cualquiera de las dos pruebas de Matemáticas. El periodo de inscripción se iniciará el próximo 12 de junio.","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/admision-universitaria/prueba-paes-de-competencia-matematica-2-tendra-una-ponderacion-de-al/2023-05-03/193434.html","streamUrl":null,"titleText":"Prueba PAES de Competencia Matemática 2 tendrá una ponderación de al menos 5 por ciento","uid":"f3a02ae5-9eec-4185-9345-5d371c0ffc70","updateDate":"2023-05-04T00:23:00.000Z"},{"mainText":"El TOP de Cañete acreditó que José Manuel Retamal \"se aprovechó de la incapacidad de la víctima\" para agredirla al menos dos veces. Además de la pena de presidio, el edil también deberá pagar cinco millones de pesos por concepto de daño moral.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/concejal-de-arauco-fue-sentenciado-a-tres-anos-de-carcel-por-abuso-sexual/2023-05-03/195919.html","streamUrl":null,"titleText":"Concejal de Arauco fue sentenciado a tres años de cárcel por abuso sexual","uid":"ace0dd93-ed4c-40aa-8a11-4b4238061908","updateDate":"2023-05-04T00:02:00.000Z"},{"mainText":"Emoción provocó en redes sociales la historia de Leonardo, un burro que vivía en una Chabola de Sevilla, España, junto a una familia en riesgo de exclusión social que no lo cuidaba como lo necesitaba. Sus dueños ya no podían llevarlo con ellos, pero eso, para el burro, fue una buena noticia tras estar atado todo el tiempo. La Fundación Santuario Gaia fue la responsable finalmente de devolver a la libertad a Leonardo.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/fauna/la-reaccion-de-un-burro-luego-de-ser-liberado-tras-ocho-anos/2023-05-03/194542.html","streamUrl":null,"titleText":"La reacción de un burro luego de ser liberado tras ocho años","uid":"52e2ec94-f31e-4b22-bb07-2b20ecf9ad77","updateDate":"2023-05-03T23:56:00.000Z"},{"mainText":"El BDS ha servido a más de 7,9 millones de vehículos operativos, 47.000 barcos y 40.000 vehículos de entrega postal y expresa.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/sistema-beidou-hace-mas-de-300-000-millones-de-llamadas-de/2023-04-30/154327.html?=efectochina","streamUrl":null,"titleText":"Sistema BeiDou hace más de 300.000 millones de llamadas de posicionamiento al día","uid":"fe9f0072-be92-4f0f-80ea-13395a51f6aa","updateDate":"2023-05-03T23:52:00.000Z"},{"mainText":"\"Queda de manifiesto que ni la libertad o la seguridad individual del colectivo amparado sirve de fundamento\", concluyó el fallo del tribunal de alzada de Arica. La acción judicial fue desestimada en decisión unánime.","redirectionUrl":"https://cooperativa.cl/noticias/pais/poblacion/inmigrantes/corte-rechazo-recurso-de-amparo-contra-el-presidente-boric-presentado/2023-05-03/193411.html","streamUrl":null,"titleText":"Corte rechazó recurso de amparo contra el Presidente Boric presentado por migrantes en la frontera","uid":"690199cd-4c85-4af5-aecd-1841ddb06cdf","updateDate":"2023-05-03T23:46:00.000Z"}]
