[{"mainText":"<p>El diario <em>The New York Times</em> reveló este viernes una misión secreta de las fuerzas especiales de los <strong>Navy Seal Team 6</strong> que en 2019 <strong>intentó infiltrarse en Corea del Norte</strong> para interceptar las comunicaciones del líder norcoreano, Kim Jong-un, sin éxito.</p>\n<p>Según una veintena de fuentes familiarizadas con la operación secreta durante el primer mandato del presidente, <strong>Donald Trump</strong>, los militares estadounidenses se toparon con una embarcación norcoreana que llevaba a bordo a un grupo de personas <strong>que mataron a tiros por miedo a ser descubiertos</strong>.</p>\n<p>Más tarde, se dieron cuenta de que eran pescadores civiles y no militares. Aun así, <strong>escondieron los cadáveres en el mar</strong>, utilizando hasta cuchillos, para asegurarse de que Corea del Norte no lo atribuyera a una acción militar extranjera.</p>\n<p>Ante el temor de haber sido descubiertos, los Navy Seals <strong>se retiraron sin haber instalado los equipos de escucha</strong> electrónica de última generación, pensada para interceptar las comunicaciones de la élite norcoreana, extremadamente difícil de infiltrar por la inteligencia estadounidense.</p>\n<p>El objetivo de los militares estadounidenses era instalar un dispositivo electrónico que permitiera <strong>interceptar las conversaciones de Kim Jong-un</strong> mientras los dirigentes llevaban a cabo conversaciones de alto nivel sobre armas nucleares.</p>\n<p>Además de encontrarse con la embarcación, el operativo enfrentó varios errores más. Uno de los minisubmarinos de los Navy Seals<strong> realizó una maniobra incorrecta</strong>.</p>\n<p>El principal problema fue que <strong>la misión se desarrolló \"a ciegas\"</strong> porque no pudieron obtener imágenes en tiempo real ni ser apoyados por un equipo aéreo por miedo a ser detectados.</p>\n<p>Aunque la Casa Blanca no ha confirmado la misión, fuentes que trabajaron en el primer mandato de Trump aseguran que el equipo del presidente temía que un <strong>fallo en la misión desencadenara un conflicto con Corea del Norte</strong>, una nación hostil con armas nucleares y que técnicamente sigue en guerra con Corea del Sur.</p>\n<p>Esta es la primera vez que se reporta sobre este suceso, y los <strong>documentos siguen clasificados</strong>.</p>\n<p><em>The New York Times</em> ha hablado con<strong> 24 personas vinculadas a la misión</strong>, entre ellas \"funcionarios gubernamentales civiles, integrantes de la primera Administración Trump y personal militar actual y retirado con conocimiento de la misión\".</p>\n<p>Algunos de estos testimonios, que exigieron hacerlo en condición de anonimato, denunciaron que <strong>no se informó al Congreso de Estados Unidos del operativo</strong>, violando la ley federal.</p>\n<p>Al contrario que su predecesor, <strong>Barack Obama</strong>, Trump apuesta más por este tipo de misiones secretas, sin embargo, cuando el demócrata <strong>Joe Biden</strong> le relevó en el poder <strong>ordenó una investigación independiente sobre este suceso.</strong></p>\n<p>En 2021, la Administración <strong>Biden informó al órgano del Congreso</strong> encargado de asuntos militares, aunque de <strong>forma secreta</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">The U.S. tried to plant a surveillance device in North Korea in 2019. Here's how the risky operation fell apart. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/SSDNmzToxU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/SSDNmzToxU</a></p>\n— The New York Times (@nytimes) <a href=\"https://twitter.com/nytimes/status/1963984326749503647?ref_src=twsrc%5Etfw\">September 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/the-new-york-times-revelo-fallida-mision-secreta-de-navy-seals-en-corea/2025-09-05/160041.html","streamUrl":null,"titleText":"The New York Times reveló fallida misión secreta de Navy Seals en Corea del Norte","uid":"6b46a5cf-2649-4f23-ada3-686cf87a5cba","updateDate":"2025-09-05T20:00:41.000Z"},{"mainText":"<p >El <strong>Juzgado de Garantía de Temuco decretó</strong> este viernes <strong>la medida cautelar de prisión preventiva contra un sujeto de 23 años</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/nino-de-dos-anos-recibio-balazo-en-la-cabeza-en-temuco-su-padre-esta/2025-09-02/211922.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">acusado de disparar en la cabeza a su hijo de dos años</a> durante una discusión con la madre.</p>\n<p >El hecho ocurrió el martes en el sector Pedro de Valdivia, en Temuco, donde la madre del menor se acercó a Carabineros pidiendo ayuda, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/hombre-baleo-a-su-hijo-de-dos-anos-mientras-discutia-por-plata-con-la/2025-09-03/145404.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">asegurando que el hombre intentó asesinar al niño</a>, quien permanece internado con riesgo vital en el hospital de la ciudad.</p>\n<p ><strong>El fiscal a cargo de la investigación, Luis Arroyo,</strong> detalló que el sospechoso fue formalizado por tres ilícitos: \"<strong>El delito de parricidio, en grado de frustrado</strong>; un <strong>delito de porte ilegal de arma de fuego</strong>, en relación con el revólver que él portaba; y también <strong>un delito de porte ilegal de municiones</strong>, que fueron adaptadas para el uso de de este revólver\".</p>\n<p >Durante la audiencia, <strong>el imputado declaró que el hecho se debió a un accidente.</strong></p>\n<p >El Tribunal decretó <strong>un plazo de cuatro meses</strong> para el desarrollo de la investigación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/temuco-prision-preventiva-para-hombre-que-disparo-a-su-hijo-de-2-anos/2025-09-05/160418.html","streamUrl":null,"titleText":"Temuco: Prisión preventiva para hombre que disparó a su hijo de 2 años","uid":"65b141dc-3314-46a5-9bc3-302d7ed98d30","updateDate":"2025-09-05T20:04:18.000Z"},{"mainText":"<p>Este viernes 5 de septiembre se disputan las semifinales en el cuadro individual masculino del US Open 2025, con partidazos en la pista dura de Flushing Meadows.</p>\n<p>- Sigue los resultados en Cooperativa.cl:</p>\n<ul>\n<li><strong>Novak Djokovic (SRB/7°) vs. Carlos Alcaraz (ESP/2°)</strong>, Segundo set: 4-6, 0-0.</li>\n<li><strong>Jannik Sinner (ITA/1°) vs. Felix Auger-Aliassime (CAN/27°)</strong>, 19:00 horas aprox.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/us-open/los-resultados-en-las-semifinales-masculinas-del-us-open/2025-09-05/142837.html","streamUrl":null,"titleText":"Los resultados en las semifinales masculinas del US Open","uid":"cf4e0c59-82c0-498f-b39e-f42b676b7e20","updateDate":"2025-09-05T18:28:37.000Z"},{"mainText":"<p>Este viernes 5 de septiembre, un nuevo capítulo de <strong>\"Podemos Hablar\"</strong> reunirá a diversas figuras en la pantalla de <strong>Chilevisión</strong>. El programa, conducido por <strong>Diana Bolocco, </strong>contará con la participación de <strong>Juan Alcayaga, </strong>más conocido como <strong>Don Carter,</strong> quien conmovió al público con un emotivo testimonio.</p>\n<p>El humorista relató por primera vez en televisión<strong> la dolorosa pérdida de su esposa,</strong> <strong>Marta</strong>, a quien llamaba cariñosamente <strong>Piru</strong>, quien falleció repentinamente el pasado 14 de agosto. \"Ha sido tremendamente difícil... la primera noche atroz porque fue realmente sorpresivo, yo me había proyectado mucho tiempo más\", confesó.</p>\n<p>Recordó que, pese a un diagnóstico de deterioro cognitivo, <strong>su pareja se mantenía autovalente</strong> y que nunca imaginó un desenlace tan repentino: \"Me preparaba para el minuto en que ella no me conociera y me dijera '¿quién es usted?', pero eso lo veía tan lejano\", explicó.</p>\n<p>Luego, el comediante reconstruyó la última madrugada junto a su compañera: \"Como las 4 de la mañana se quejaba mucho y yo le tenía tomadas las manos, le costaba mucho respirar y después empezó a hablar cosas incoherentes y al ratito se quedó tranquila y yo dije 'se quedó dormida'\", relató.</p>\n<p>Fue recién en la mañana, al intentar darle sus medicamentos, cuando descubrió que Piru había fallecido: \"Como a las 8:15 voy a darle los remedios y no me contestaba...<strong> le tomo la mano y estaba heladísima</strong> y ya su manito dura. Yo no quería aceptar qe estaba muerta\", recordó. </p>\n<p>Alcayaga manifestó la dificultad de sobrellevar el día a día sin Piru en el último tiempo: \"Yo llego a mi casa y todo está impregnado de la Piru, miro nuestro velador, la cama es más ancha\", comentó. Además, recordó los sueños que faltaron por concretar en sus 42 años de matrimonio con Marta, como adoptar un hijo.</p>\n<p>Este año, Don Carter celebrará sus<strong> 50 años</strong> de carrera en el<strong> Teatro Caupolicán: </strong>\"Ahí me dará la pena, porque va a haber una silla vacía. Pero no importa, porque se lo voy a dedicar a ella\", afirmó. En la ocasión lo acompañarán colegas y amigos como <strong>Luis Slimming, Edo Caroe, Álvaro Salas y el Profesor Rossa.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/chilevision/don-carter-se-sincera-sobre-la-muerte-de-su-esposa-no-lo-queria-aceptar/2025-09-05/154126.html","streamUrl":null,"titleText":"Don Carter se sincera sobre la muerte de su esposa: \"No lo quería aceptar\"","uid":"2dbe4a7c-495d-4cb3-8cac-58b184fa906f","updateDate":"2025-09-05T19:41:26.000Z"},{"mainText":"<p>El <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/trabajo/cesantia/no-es-para-relajarnos-la-postura-de-grau-ante-cifras-de-desempleo/2025-08-29/203752.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ministro de Hacienda, <strong>Nicolás Grau</strong></a>, <strong>descartó de plano este viernes la iniciativa de decretar el sábado 20 de septiembre</strong> como día feriado, asegurando que \"<strong>no hay tiempo para dar la discusión</strong>\" este año.</p>\n<p><strong>\"No consideramos que exista suficiente tiempo como para dar la discusión\"</strong>, analizó el jefe de la billetera fiscal, dando un portazo así a <strong>la iniciativa propuesta por la diputada Camila Musante</strong> y respaldada por dirigentes sindicales.</p>\n<p><strong>La medida buscaba aliviar a trabajadores que no gozarían de un fin de semana largo</strong> <strong>extendido</strong>, a pesar de los feriados del 18 y 19 de septiembre.</p>\n<p>Grau fundamentó la decisión en la necesidad de un análisis más profundo sobre las repercusiones económicas que una medida de este tipo podría generar. Según el secretario de Estado, \"<strong>siempre hemos planteado que una discusión de ese tipo debe considerar los distintos efectos económicos que podría tener</strong>\".</p>\n<p><strong>Esta no es la primera vez que el Gobierno rechaza una iniciativa</strong> de la diputada Musante en este ámbito, ya que una propuesta anterior para<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/festivos/fiestas-patrias/gobierno-se-pronuncia-sobre-proyecto-que-buscaba-declarar-feriado-el-17/2025-09-04/120344.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> declarar feriado el 17 de septiembre también recibió una respuesta negativa</a>.</p>\n<h2><span ><em><strong>Ejes del Presupuesto 2026</strong></em></span></h2>\n<p>A solo semanas de que el Ejecutivo deba presentar <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/presupuesto-grau-pide-dialogo-y-promete-responsabilidad-fiscal/2025-08-26/160628.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el Presupuesto 2026 al Congreso (con fecha límite el 30 de septiembre)</a>, <strong>el ministro Grau adelantó la visión central que lo guiará</strong>.</p>\n<p>Subrayó que, al igual que en ejercicios anteriores, <strong>el documento buscará un equilibrio entre el compromiso social y la prudencia fiscal</strong>. \"Como nuestros presupuestos anteriores, va a conjugar la responsabilidad social con la responsabilidad fiscal\", afirmó el extitular de Economía, según consignó <em>Emol</em>.</p>\n<p>Asimismo, destacó que <strong>el presupuesto buscará consolidar los logros alcanzados en diversas áreas</strong>, asegurando la continuidad de la financiación necesaria para proyectos y políticas públicas en los que se han logrado \"avances importantes\".</p>\n<h2><span ><em><strong>Revisión del gasto fiscal</strong></em></span></h2>\n<p><strong></strong><strong>Otro punto relevante abordado por el titular de Hacienda fue el informe entregado</strong> por<a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/comision-sugiere-ahorrar-us-4-500-millones-con-34-medidas-incluido/2025-09-05/135906.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la comisión asesora en materia de gasto fiscal</a>, convocada por su predecesor, <strong>Mario Marcel</strong>.</p>\n<p><strong>Este grupo propuso medidas que podrían significar una reducción de gasto</strong> de aproximadamente 2 mil millones de dólares.</p>\n<p><strong>Grau expresó su agradecimiento y reconocimiento a la labor de la comisión</strong>, destacando la independencia de su trabajo. \"Agradecer a esta Comisión. Es una Comisión que de manera independiente (...) ha hecho una propuesta, un informe que a nuestro juicio es un aporte a la discusión\", indicó.</p>\n<p><strong>El ministro señaló que el Gobierno se tomará un tiempo para evaluar las distintas propuestas</strong> contenidas en el informe. Anticipó que la presentación del Presupuesto 2026 el 30 de septiembre será una oportunidad crucial para revelar qué medidas han sido consideradas y adoptadas por el Ejecutivo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/festivos/fiestas-patrias/no-hay-tiempo-para-la-discusion-grau-descarto-feriado-para-el-20-de/2025-09-05/152655.html","streamUrl":null,"titleText":"\"No hay tiempo para la discusión\": Grau descartó feriado para el 20 de septiembre","uid":"f7ea857c-da91-4b84-a167-eb296d12c081","updateDate":"2025-09-05T19:26:55.000Z"},{"mainText":"<p>Con el caso ante Independiente ya zanjado en Conmebol, <strong>Universidad de Chile decidió hacer una denuncia contra el d<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/javier-correa-protagonizo-altercado-con-un-hincha-de-la-u-en-el-monumental/2025-08-31/174652.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">elantero Javier Correa por el entrevero que protagonizó</a> en los pasillos del Monumental tras el Superclásico</strong>.</p>\n<p>El presidente de Azul Azul, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa/michael-clark-si-nos-va-bien-con-independiente-no-estamos-por-jugar-la/2025-09-03/133040.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Michael Clark</a> había dejado en el misterio la postura del club al respecto, priorizando el viaje a Paraguay para hacer sus descargos por la Copa Sudamericana.</p>\n<p>Como informamos en<strong> Cooperativa Deportes</strong>, con aquel proceso resuelto,<strong> finalmente la U reportará al delantero colocolino frente al Tribunal de Disciplina de la ANFP</strong>, acusándolo de <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/clark-lamento-insultos-que-recibio-de-javier-correa-espero-que-lo/2025-08-31/184138.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">insultos contra Clark</a> y el roce con un hincha azul, que fue <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/hincha-de-la-u-que-tuvo-altercado-con-javier-correa-era-un-invitado-de/2025-08-31/193622.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">invitado por el albo Víctor Felipe Méndez</a>.</p>\n<p>La versión de Correa sobre el confuso incidente fue que una persona lo agravió e incluso lo invitó a pelear, mientras Clark señaló que el futbolista lanzó fuertes insultos, lo que habrían incluido un <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/superclasico/duros-insultos-que-le-dijo-javier-correa-a-michael-clark/2025-08-31/210510.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">guiño a los violentos inicdentes en Avellaneda</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/superclasico/u-de-chile-denunciara-a-javier-correa-por-el-altercado-tras-el/2025-09-05/152646.html","streamUrl":null,"titleText":"U. de Chile denunciará a Javier Correa por el altercado tras el Superclásico","uid":"26472f04-252d-4fc8-beb8-9acce8b0582f","updateDate":"2025-09-05T19:26:46.000Z"},{"mainText":"<p ><strong>La junta directiva de Tesla presentó</strong> este viernes <strong>un paquete salarial para Elon Musk,</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/tesla-desmiente-planes-para-reemplazar-a-elon-musk-como-ceo/2025-05-01/124716.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">director ejecutivo de la compañía</a>, <strong>que podría alcanzar los 900.000 millones de dólares</strong> si cumple diversos objetivos y así convertirlo en el primer <strong>\"billonario\"</strong> del mundo.</p>\n<p >Según un documento presentado ante el regulador bursátil, <strong>Musk,</strong> que ya es la persona más rica del planeta, <strong>para cobrar el valor total del paquete tendría que multiplicar por ocho</strong> -a 8,5 billones de dólares- <strong>el valor bursátil de Tesla</strong> durante la próxima década.</p>\n<p ><strong>Otra condición</strong> para que el magnate pueda sumar los 900.000 millones de dólares a su fortuna -valorada ahora en 400.000 millones de dólares, según Forbes- <strong>es que permanezca en Tesla al menos diez años.</strong></p>\n<p >Además, <strong>tendría que cumplir varios objetivos operativos</strong>, como supervisar el despliegue comercial de un millón de taxis autónomos y robots humanoides, y multiplicar por más de 24 las ganancias.</p>\n<p >No obstante, el plan anunciado hoy <strong>no impone restricciones sobre el tiempo que Musk dedique <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/empresas/aeronauticas/spacex-invertira-2-000-millones-de-dolares-en-xai-la-empresa-de-ia-de/2025-07-13/110146.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a otras empresas</a> ni a eventuales actividades políticas</strong>.</p>\n<h2 ><em><span ><strong>Las empresas de Musk</strong></span></em></h2>\n<p ><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/sociedad/astronomia/espacio/tras-tres-intentos-fallidos-la-nave-starship-sera-lanzada-nuevamente-el/2025-08-15/155354.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Musk es el fundador de SpaceX</strong></a>, una compañía de cohetes, <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/tecnologia/industria/ia/por-que-no-fiarse-de-grok-la-ia-de-x-para-verificar-contenidos/2025-08-29/172217.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>y de xAI</strong></a>, una empresa de inteligencia artificial propietaria de la red social X.</p>\n<p ><strong>También está muy involucrado en la política de Estados Unidos</strong> y este año trabajó durante varios meses en la administración del presidente, <strong>Donald Trump</strong>, algo que <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/tesla-enfrenta-baja-en-sus-ventas-en-medio-de-peleas-de-musk-con-trump/2025-07-02/161437.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">muchos consumidores de sus vehículos eléctricos no vieron con buenos ojos</a>.</p>\n<p >Incluso ha coqueteado con la idea de crear un nuevo partido político.</p>\n<p >En 2024, <strong>un tribunal de Delaware anuló el paquete de compensación de Musk de 2018</strong>, valorado en más de 50.000 millones de dólares, alegando que el proceso de aprobación de la junta directiva de Tesla fue defectuoso e injusto para los accionistas.</p>\n<p >Las acciones de Tesla subían hoy más del 2% en la preapertura bursátil.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/economia/tesla-propuso-paquete-salarial-para-musk-que-lo-podria-convertir-en-el/2025-09-05/150726.html","streamUrl":null,"titleText":"Tesla propuso paquete salarial para Musk que lo podría convertir en el primer billonario","uid":"f16ac3ff-4ae4-488e-aca1-753ab9216f12","updateDate":"2025-09-05T19:07:26.000Z"},{"mainText":"<p>La <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/la-onu-declara-oficialmente-la-situacion-de-hambruna-en-la-franja-de-gaza/2025-08-22/071246.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">hambruna ya declarada en Gaza</a> a causa del bloqueo israelí \"<strong>no hará que Israel sea más seguro <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-difunde-nuevo-video-de-rehenes-en-gaza-israel-alerta-de/2025-09-05/100014.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ni facilitará la liberación de rehenes</a></strong>\", advirtió este viernes el director general de la Organización Mundial de la Salud (OMS), <strong>Tedros Adhanom Ghebreyesus</strong>, quien reiteró su llamamiento a que se ponga fin a esa catástrofe deliberada.</p>\n<p>\"Lo más intolerable de este desastre provocado por el ser humano es que podría detenerse ahora mismo, <strong>la gente se está muriendo de hambre mientras los alimentos que podrían salvarles permanecen en camiones</strong> a poca distancia\", señaló Tedros en su rueda de prensa semanal.</p>\n<p>El experto etíope agregó que usar el hambre en la población civil como arma \"<strong>es un crimen de guerra que nunca puede ser tolerado</strong>\", y afirmó que su utilización en Gaza sienta un peligroso precedente de cara a conflictos futuros.</p>\n<h2><strong><em><span >Consecuencias humanitarias devastadoras</span></em></strong></h2>\n<p>Tedros recordó que <strong>al menos 370 personas han muerto por desnutrición en Gaza</strong> desde el inicio del conflicto hace casi dos años, más de 300 sólo en los últimos dos meses, y advirtió que \"cuando llega el hambre, lo hace también la enfermedad\".</p>\n<p>\"La falta de alimentos y de agua potable, junto con el hacinamiento en que muchos están viviendo, <strong>dejan a muchas personas con sistemas inmunitarios debilitados y expuestos a más enfermedades</strong>\", subrayó Tedros.</p>\n<p>El director general de la OMS también advirtió sobre <strong>el insuficiente ritmo de evacuaciones de enfermos y heridos desde Gaza</strong>: desde octubre de 2023 la agencia ha apoyado la salida de más de 70.000 pacientes, pero aún hay más de 15 000 que requerirían atención especializada urgente fuera de la Franja.</p>\n<p>\"<strong>Más de 700 personas han muerto esperando la evacuación médica, entre ellas casi 140 niños</strong>\", alertó Tedros, quien señaló que todavía es insuficiente el número de países que aceptan acoger a estos pacientes evacuados.</p>\n<p>\"<strong>Pedimos a los Estados que abran sus brazos a estos pacientes gravemente enfermos</strong>, y a Israel que permita que algunos sean tratados en Cisjordania y Jerusalén Este\", agregó.</p>\n<h2><span ><em><strong>Llamados urgentes y acusaciones</strong></em></span></h2>\n<p>\"<strong>Pedimos al Gobierno de Israel que ponga fin a esta guerra inhumana</strong>. Y si no lo hace, hago un llamamiento a sus aliados para que utilicen su influencia para detener en conflicto\", concluyó Tedros.</p>\n<p><strong>Relatores de la ONU de derechos humanos, organizaciones y países califican de genocidio</strong> la campaña militar que lleva adelante Israel sobre la Franja de Gaza desde los ataques de Hamás del 7 de octubre de 2023, en la que han muerto más de 60.000 personas, más de 18.000 de ellos niños.</p>\n<p>El bloqueo total que impuso Israel a la entrada de ayuda desde marzo hasta finales de mayo como castigo a la población gazatí <strong>ha derivado en una hambruna, declarada oficialmente por la ONU este verano</strong>, en el norte que ya ha causado cientos de muertos, la mayoría de ellos niños.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/oms-advierte-a-israel-provocar-hambruna-en-gaza-no-ayuda-a-los-rehenes/2025-09-05/143951.html","streamUrl":null,"titleText":"OMS advierte a Israel: Provocar hambruna en Gaza \"no ayuda a los rehenes\"","uid":"9600694e-8ca3-42ab-b86d-554f7bc1583d","updateDate":"2025-09-05T18:39:51.000Z"},{"mainText":"<p>Tras una exitosa residencia en el Movistar Arena, <strong>Chayanne anunció que sumará dos fechas más en Chile</strong> para 2026. </p>\n<p>De la mano de su gira \"Bailemos Otra vez Tour\", el cantante volverá a suelo nacional para presentarse en el Estadio Sausalito de Viña del Mar el 11 de febrero. </p>\n<p>En tanto, el día 14 del mismo mes, la voz de \"Salomé\" <strong>celebrará San Valentín con un concierto en el Estadio Nacional </strong>de Santiago.</p>\n<p>\"Porque ustedes mandan, volvemos a Chile\", escribió en redes sociales el artista, que logró reunir a más de 100.000 personas en sus ocho shows, realizados en el recinto del Parque O'Higgins los días 20, 21, 23, 27 y 28 de agosto, y el 1, 3 y 4 de septiembre. </p>\n<h2>Venta de entradas</h2>\n<p>La preventa de tickets para Chayanne <strong>estará disponible en Ticketmaster a partir del miércoles 10 de septiembre</strong> al mediodía, con preventa exclusiva para clientes del banco y compañía telefónica auspiciadoras.</p>\n<p>En tanto,<strong> la venta general partirá el viernes 12 de septiembre</strong> a las 12:01 horas, mediante el mismo sistema. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DONHQS7jeE-/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DONHQS7jeE-/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Chayanne™ (@chayanne)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/chayanne-confirma-shows-en-santiago-y-vina-del-mar-para-2026/2025-09-05/152001.html","streamUrl":null,"titleText":"Chayanne confirma shows en Santiago y Viña del Mar para 2026","uid":"c20e809c-c70d-48dc-8241-3bd2bc10a4b0","updateDate":"2025-09-05T19:20:01.000Z"},{"mainText":"<p><strong>Chilevisión</strong> confirmó a <strong>Faloon Larraguibel</strong> como la sexta participante del regreso de <strong>\"Fiebre de Baile\"</strong>, estelar que volverá muy pronto al horario prime bajo la conducción de<strong> Diana Bolocco</strong>.</p>\n<p>Conocida por sus inicios en <strong>\"Mekano\"</strong> y su consolidación en <strong>\"Yingo\"</strong>, la ex \"chica reality\" vuelve a la señal que la lanzó a la fama con la motivación de enfrentar nuevos retos. \"Siempre me atrevo a todo. Me encantan los desafíos\", señaló en su presentación oficial, publicada en redes.</p>\n<p>\"Vengo a 'Fiebre de Baile' a pasarla increíble y obviamente a disfrutar algo que me encanta, que es el baile\", dijo la participante. \"Tengo muy buena memoria coreográfica\", explicó.</p>\n<p>Además, afirmó que no le teme a ningún género: \"No creo que haya un ritmo que no me guste. Obviamente hay ritmos más difíciles, pero me atrevo a todo, porque me encanta bailar\".</p>\n<p>Incluso, se mostró confiada frente a la competencia y sus posibilidades: \"¿Si creo que puedo ganar 'Fiebre de Baile'? Por supuesto que sí. Si ya lo hice una vez, ¿por qué no otra?\", declaró, recordando su paso anterior por el programa en 2010, donde quedó en cuarto lugar.</p>\n<p>Faloon se suma a los ya confirmados <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/cony-capelli-se-suma-a-fiebre-de-baile-yo-lo-puedo-hacer-todo/2025-08-27/204900.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Constanza Capelli</a>, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/television/nicole-luli-moreno-es-la-primera-confirmada-para-el-regreso-de-fiebre/2025-08-21/204124.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Nicole \"Luli\" Moreno</a>, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/magazine/television/kike-acuna-es-el-segundo-confirmado-para-fiebre-de-baile-en-chilevision/2025-08-25/133710.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Jorge \"Kike\" Acuña,</a> María José Quiroz y Agustín Maluenda Jr</strong>. El estelar mezclará la esencia que lo convirtió en éxito hace años con desafíos virales inspirados en las tendencias de redes sociales. Próximamente, CHV dará a conocer a los jurados y la fecha oficial de estreno.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DOOtcHKjcn6/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DOOtcHKjcn6/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Chilevisión (@chilevision)</a></p>\n</div>\n</blockquote>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/chilevision/faloon-larraguibel-se-suma-a-fiebre-de-baile-tengo-buena-memoria/2025-09-05/144327.html","streamUrl":null,"titleText":"Faloon Larraguibel se suma a \"Fiebre de Baile\": \"Tengo buena memoria coreográfica\"","uid":"7cae5e27-0395-42b7-9db0-3c072c5c41d1","updateDate":"2025-09-05T18:43:27.000Z"},{"mainText":"<p>La <strong>Comisión Asesora para Reformas Estructurales al Gasto Público</strong> entregó al Ministerio de Hacienda y a la Dirección de Presupuestos (Dipres) su <strong>informe final</strong> con <strong>34 recomendaciones en siete áreas</strong>.</p>\n<p>El objetivo del documento, elaborado tras cuatro meses de trabajo, es contribuir a la consolidación fiscal, con la meta de ahorrar hasta un<strong> 0,6% del Producto Interno Bruto</strong> (PIB), lo que equivale a unos <strong>4.500 millones de dólares</strong>.</p>\n<p>Las recomendaciones buscan <strong>\"reducir, contener y racionalizar el uso de los recursos públicos en el mediano y largo plazo\"</strong>, y apuntan a<strong> modificar aspectos de la gratuidad de la educación superior,</strong> reubicar funciones de la Secretaría General de Gobierno (Segegob) al Ministerio de Interior, y revisar la continuidad de servicios públicos para evitar traslapes.</p>\n<p>Entre los organismos cuya revisión de continuidad se recomienda están el<strong> Instituto Nacional de la Juventud (Injuv), el Departamento Provincial de Educación (Prodep) y la Fundación para la Promoción y Desarrollo de la Mujer (Prodemu).</strong></p>\n<p>Otras recomendaciones destacadas son el traspaso de la Central de Abastecimiento del Sistema Nacional de Servicios de Salud (Cenabast) a ChileCompra, el fortalecimiento de la gestión hospitalaria y la eficiencia operativa del sistema público de salud, y la revisión del plan de inversiones en hospitales.</p>\n<p><strong>Matías Acevedo,</strong> ex director de Presupuestos e integrante de la comisión asesora,<br />\n\ndijo a <strong>Cooperativa</strong> que \"todas estas medidas fueron <strong>acordadas por unanimidad</strong> de parte de la comisión y <strong>lo que uno espera ahora de parte del Ejecutivo es ver cómo la acoge y cómo la presenta\".</strong></p>\n<p>\"Algunas de ellas requieren cambios legales, otras por la vía administrativa, como la acoge en <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/presupuesto-cfa-pide-no-perder-de-vista-la-meta-de-balance-estructural/2025-08-28/130907.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el Presupuesto 2026</a>, y obviamente en otros proyectos de ley o proyectos misceláneos que pueda aprobar en Congreso\", indicó el experto.</p>\n<p>Acevedo afirmó que las medidas tienen un<strong> \"sentido de urgencia\"</strong> debido a que la <strong>situación fiscal del país \"está comprometida\":</strong> a su juicio, es <strong>\"muy probable que de aquí a fin de año no se cumpla la meta de balance estructural\".</strong></p>\n<h2 ><span ><em><strong>Gobierno: \"Tenemos que tomarnos un tiempo para analizar las propuestas\"</strong></em></span></h2>\n<p>El ministro de Hacienda, <strong>Nicolás Grau</strong>, señaló: \"Por supuesto,<strong> nosotros tenemos que tomarnos un tiempo para analizar estas distintas propuestas,</strong> pero consideramos que <strong>el momento de la discusión presupuestaria, que es el ingreso el 30 de septiembre, va a ser un buen primer momento para mostrar qué medidas hemos podido recoger</strong> como Ejecutivo\".</p>\n<p>\"Hay muchas otras que tienen un carácter temporal más ambicioso, que involucran, incluso, cambios legislativos que van a ser complejos de de tramitar y, por lo tanto, lo que aporta esta comisión es una agenda de largo plazo que <strong>va a poder ser utilizada por distintas administraciones</strong> para ayudarnos como país a afrontar los desafíos que tenemos en materia fiscal\", agregó el jefe de la billetera fiscal.</p>\n<h2 ><span ><strong><em>Nuevas máximas en la Bolsa de Santiago</em></strong></span></h2>\n<p>En otro ámbito económico, <strong>la Bolsa de Santiago cerró la semana con nuevas marcas máximas en el IPSA</strong>, por sobre los <strong>9.200 puntos</strong>.</p>\n<p>Expertos de la empresa financiera JP Morgan explican el buen comportamiento del mercado por la proyección de un <strong>eventual triunfo de la oposición en la elección presidencial de noviembre.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/presupuesto/comision-sugiere-ahorrar-us-4-500-millones-con-34-medidas-incluido/2025-09-05/135906.html","streamUrl":null,"titleText":"Comisión sugiere ahorrar US$ 4.500 millones con 34 medidas, incluido revisar gratuidad e Injuv","uid":"bf7479e6-fcef-4130-808c-9d3773488ad1","updateDate":"2025-09-05T17:59:06.000Z"},{"mainText":"<p ><strong>La ministra de Salud, Ximena Aguilera</strong>, catalogó como <strong>\"deleznables\"</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/hospitales/minsal-destituyo-a-cuatro-funcionarios-del-hospital-de-osorno-por/2025-09-04/135258.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las torturas que sufrió un trabajador con Trastorno Espectro Autista (TEA)</a> al interior del <strong>Hospital Base San José de Osorno entre 2018 y 2020</strong>, y no descartó <strong>\"que ocurran nuevas denuncias\".</strong></p>\n<p ><strong>\"Decir que estas acciones son deleznables, condenables y más aún cuando se desarrollan al interior de un establecimiento de salud\"</strong>, manifestó la secretaria de Estado.</p>\n<p >\"Si bien no es el personal que se dedica a la atención de salud, <strong>ellos (los involucrados) están trabajando en un ambiente que es para cuidar la vida y la salud de las personas, y no para el abuso o para la tortura</strong>, como prácticamente se ha marcado estas actuaciones que tuvieron con esta persona que era un trabajador que estaba en forma de reemplazo\", complementó.</p>\n<p >En ese sentido, Aguilera advirtió: <strong>\"Cuando se denuncian estas situaciones, es probable que ocurran otras denuncias</strong>. Recordar que nosotros, en este Gobierno, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/trabajo/de-la-expectativa-a-la-realidad-el-primer-ano-de-la-ley-karin/2025-07-31/151443.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">promulgamos la Ley Karin</a>, que tiene que ver con los abusos y que tenemos un mecanismo para detectar y procesar todas estas situaciones\".</p>\n<h2 ><span ><strong><em>Imputados serán formalizados por tortura</em></strong></span></h2>\n<p ><strong>Este viernes se llevará a cabo la audiencia de control de detención y formalización de los cuatro exfuncionarios</strong> del Hospital de Osorno implicados en el caso.</p>\n<p >En las últimas horas, el Ministerio Público emitió una orden de detención contra los cuatro implicados. <strong>Tres de ellos fueron detenidos durante la noche del jueves,</strong> mientras que el cuarto involucrado se mantuvo prófugo hasta las 11:00 de la mañana de hoy, <strong>cuando se entregó voluntariamente en compañía de su abogado.</strong></p>\n<p ><strong>Los cuatro exfuncionarios serán imputados por el delito de tortura</strong> que, en caso de ser probado, <strong>contempla una pena mínima de cinco años y un día de presidio</strong>. </p>\n<p >A la acción de Fiscalía también se suma <strong>una querella presentada por el Instituto Nacional de Derechos Humanos (INDH),</strong> que busca establecer responsabilidades en el caso.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">INDH interpuso querella por tortura debido a vejaciones de las que fue víctima una persona en el Hospital de Osorno entre 2018 y 2020.👉<a rel=\"link a una nota absoluta 6\" href=\"https://t.co/AQIC1iqni2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/AQIC1iqni2</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/9zgmY02HTe\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/9zgmY02HTe</a></p>\n— INDH Chile (@inddhh) <a href=\"https://twitter.com/inddhh/status/1963737305467748488?ref_src=twsrc%5Etfw\">September 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/hospitales/minsal-condena-torturas-en-hospital-de-osorno-y-no-descarta-que-ocurran/2025-09-05/143921.html","streamUrl":null,"titleText":"Minsal condena torturas en Hospital de Osorno y no descarta \"que ocurran nuevas denuncias\"","uid":"8623ad10-1608-4765-9b34-e17f68a6cffb","updateDate":"2025-09-05T18:39:21.000Z"},{"mainText":"<p><strong>El primer ministro israelí, Benjamín Netanyahu, felicitó al equipo Israel-Premier Tech y a su propietario, Sylvan Adams, \"por no ceder ante el odio\" en la Vuelta a España, donde ha habido protestas proPalestina</strong> en rechazo a su participación en la competencia.</p>\n<p><strong>\"Gran trabajo de Sylvan y del equipo ciclista de Israel por no ceder ante el odio y la intimidación. ¡Están haciendo que Israel se sienta orgulloso!\"</strong>, expresó en X.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Prime Minister Benjamin Netanyahu:<br />\n\n<br />\n\nGreat job to Sylvan and Israel's cycling team for not giving in to hate and intimidation. You make Israel proud! 🇮🇱</p>\n— Prime Minister of Israel (@IsraeliPM) <a href=\"https://twitter.com/IsraeliPM/status/1963986508475498836?ref_src=twsrc%5Etfw\">September 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La presencia de los corredores del conjunto israelí ha sido recibida en distintas etapas de la Vuelta con manifestaciones con banderas palestinas y pancartas en las que se puede leer \"Israel genocida\" o \"Stop genocidio\".</p>\n<p>El pasado miércoles, <strong>la protesta incluso obligó a acortar la undécima etapa en Bilbao</strong> (norte de España) y a dejarla sin ganador.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] Una protesta proPalestina obligó a cancelar la etapa 11 de la Vuelta a España <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/fUUc0WgVvE\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/fUUc0WgVvE</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/pHiCleFbWI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/pHiCleFbWI</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1963285193835647224?ref_src=twsrc%5Etfw\">September 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Adams ha desestimado la posibilidad de que el equipo que dirige pase a denominarse simplemente Premier Tech: \"Nunca correremos sin el nombre Israel\", dijo en el canal <em>Sport Channel</em>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/ciclismo/internacional/tras-protesta-propalestina-netanyahu-felicito-a-equipo-israeli-de-la/2025-09-05/143630.html","streamUrl":null,"titleText":"Tras protesta proPalestina: Netanyahu felicitó a equipo israelí de la Vuelta a España por \"no ceder ante el odio\"","uid":"25933e4a-b0f6-4693-93af-a10307120f13","updateDate":"2025-09-05T18:36:30.000Z"},{"mainText":"<p><strong>La sorpresiva llegada de Alexis Sánchez a Sevilla FC sigue siendo motivo de comentario en la prensa española,</strong> tal como lo dejó ver este viernes <em>El Diario</em> de la ciudad andaluza.</p>\n<p>En ese sentido, el matutino le dedicó un artículo al tocopillano, a quien calificó como \"una estrella que se resiste a apagarse\".</p>\n<p>La publicación <strong>explica que Alexis \"espera que su estrella aún luzca rutilante en su regreso a La Liga</strong>, de donde salió en 2014 después de tres años en FC Barcelona y tras haber ganado títulos en casi todos sus destinos, también en Arsenal y Inter, donde contribuyó a la conquista de la Copa de Italia en 2024. No hace tanto tiempo\".</p>\n<p>\"El chileno, bicampeón de la Copa América en 2015 (con Jorge Sampaoli) y 2016 (la del Centenario, con Pizzi), es un ídolo en su país. Pero, <strong>cerca de cumplir los 37 años, en Sevilla tiene que demostrar cuál es su motivación y que su luz futbolística no se ha apagado\", añadió.</strong></p>\n<p>\"El delantero ha firmado un año tras desvincularse de Udinese, con un sueldo base. De otra forma no podría haber fichado en Nervión, donde<strong> espera disfrutar de la pasión del fútbol de nuevo. Llevará el dorsal 10. Un número para los astros, los elegidos. Y Alexis quiere que su estrella siga brillando\", complementó.</strong></p>\n<p>\"Llega con ánimos renovados. <strong>El sacrificio económico, después de ganar mucho dinero en Europa, habla de su predisposición. Emplea un mensaje de alegría</strong>... como Cordón. Y también muestra esa garra 'por ganar' del técnico. 'Con Almeyda conversamos y conectamos enseguida'. Ahora debe conectar con el equipo y con esa grada que admira\", cerró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/medio-espanol-y-fichaje-de-alexis-una-estrella-que-se-resiste-a/2025-09-05/143542.html","streamUrl":null,"titleText":"Medio español y fichaje de Alexis: \"Una estrella que se resiste a apagarse\"","uid":"3dfdf1f5-6f4e-4bf2-9511-40201a5e2a39","updateDate":"2025-09-05T18:35:42.000Z"}]
