[{"mainText":"<p>El abogado de <strong>Ghislaine Maxwell</strong>, la cómplice y colaboradora de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/congresistas-de-ee-uu-llaman-a-revelar-nombres-omitidos-en-archivos-de/2026-02-09/230349.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><strong>Jeffrey Epstein</strong></span></a> durante décadas, <strong>pidió que se indulte a su defendida para que pueda \"hablar con total honestidad\"</strong> y explicar por qué el presidente, <strong>Donald Trump</strong>, antiguo amigo del fallecido criminal, no está implicado en <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/sociedad/pedofilia/epstein-tenia-un-contacto-que-le-conseguia-jovenes-en-barcelona-paris/2026-02-05/145045.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >el caso de pederastia</span></a>.</p>\n<p>\"Si este Comité y el público estadounidense realmente desean escuchar la verdad sin filtros sobre lo sucedido, existe <strong>un camino directo</strong>. <strong>La Sra. Maxwell está dispuesta a hablar con total honestidad si el presidente Trump le concede el indulto</strong>\", precisó el abogado <strong>David Oscar Markus</strong>, en la red social X.</p>\n<p>Y agregó que <strong>\"solo ella puede ofrecer la versión completa.</strong> Puede que a algunos no les guste lo que oyen, pero la verdad importa. Por ejemplo,<strong> tanto el presidente Trump como el presidente <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/bill-clinton/caso-epstein-bill-y-hillary-clinton-testificaran-ante-el-congreso/2026-02-03/002156.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >(Bill) Clinton</span></a> son inocentes de cualquier delito.</strong> <strong>Solo la Sra. Maxwell puede explicar por qué</strong>, y el público tiene derecho a esa explicación\".</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260210/imag/foto_0000000120260210132818.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n</div>\n<h2 ><span ><em><strong>Estrategia de presión</strong></em></span></h2>\n<p>Maxwell se acogió ayer a la<strong> Quinta Enmienda de la Constitución de los Estados Unidos</strong>, que protege el <strong>derecho de un acusado a no declarar contra sí mismo</strong>, en la investigación que lleva a cabo el Comité de Supervisión de la Cámara de Representantes y<a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/caso-epstein-ghislaine-maxwell-no-va-a-contestar-preguntas-del-congreso/2025-11-21/235801.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><strong> se negó a responder preguntas</strong></span></a>.</p>\n<p>La acusada, que cumple <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/ghislaine-maxwell-ex-novia-de-epstein-es-condenada-a-20-anos-por/2022-06-28/153209.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >una <strong>condena de 20 años de cárcel por su participación en la red de tráfico sexual de Epstein</strong></span></a>, intervino ante los legisladores a través de una <strong>comparecencia por videoconferencia desde la prisión de Texas</strong> donde está internada.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">The House Oversight Committee released video footage from Ghislaine Maxwell’s deposition this morning, during which she invoked her Fifth Amendment right against self-incrimination.<br />\n\n<br />\n\nThe video clip begins with Maxwell’s attorney, <a href=\"https://twitter.com/domarkus?ref_src=twsrc%5Etfw\">@domarkus</a>, stating that she would provide a full… <a rel=\"link a una nota absoluta 22\" href=\"https://t.co/i9vkfAgCct\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/i9vkfAgCct</a></p>\n— Yashar Ali 🐘 (@yashar) <a href=\"https://twitter.com/yashar/status/2021035150319227349?ref_src=twsrc%5Etfw\">February 10, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Con su negativa a aportar más datos y detalles sobre el funcionamiento de la red corrupta se cierra una de las vías que los legisladores querían abrir en <strong>la investigación que llevan a cabo en el Congreso.</strong></p>\n<p>El abogado de Maxwell pretendía justificar, según sus palabras, el silencio de su cliente ante el Comité.</p>\n<p>Maxwell \"debe guardar silencio\" porque \"tiene <strong>pendiente un recurso de hábeas corpus que demuestra que su condena se basa en un juicio fundamentalmente injusto</strong>\", señaló en su mensaje.</p>\n<p>Según <a rel=\"link a una nota absoluta 31\" href=\"https://www.washingtonpost.com/national-security/2026/02/09/ghislaine-maxwell-epstein-testimony/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span ><em>The Washington Post</em></span></a>, esta declaración fue el último ejemplo de cómo <strong>Maxwell y Markus presionan abiertamente a Trump para que pusiera fin a su condena</strong>, sugiriendo también que, de hacerlo, ella brindaría un testimonio que disiparía cualquier sospecha persistente sobre si antiguos amigos de Epstein, incluyendo a Trump y a Clinton, tenían alguna conexión con sus delitos.</p>\n<h2 ><span ><em><strong>Postura de la Casa Blanca</strong></em></span></h2>\n<p>El diario recuerda que Trump ha indicado que <strong>no está considerando un indulto o una conmutación de la pena para Maxwell, <a rel=\"link a una nota relativa 41\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-analizara-indulto-a-complice-de-jeffrey-epstein/2025-10-06/235135.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >pero tampoco lo ha descartado</span></a></strong>, incluso cuando su gestión de los asuntos relacionados con Epstein ha alimentado una controversia y ha dividido a la bancada republicana en la Cámara de Representantes.</p>\n<p>Epstein se declaró <strong>culpable en 2008 de dos cargos de solicitud de prostitución</strong>, incluyendo uno que involucraba a una menor. Fue arrestado por cargos federales de <strong>tráfico sexual</strong> en 2019 y <a rel=\"link a una nota relativa 52\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/encuentran-muerto-a-magnate-jeffrey-epstein-acusado-de-trafico-sexual/2019-08-10/140429.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >murió bajo custodia federal ese mismo año</span></a>. Su muerte fue declarada <strong>suicidio</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/pedofilia/caso-epstein-maxwell-presiona-a-trump-para-que-la-indulte-a-cambio-de/2026-02-10/132818.html","streamUrl":null,"titleText":"Caso Epstein: Maxwell presiona a Trump para que la indulte a cambio de decir que es inocente","uid":"851b6026-95e3-43c0-aa5f-f16701a7a6aa","updateDate":"2026-02-10T16:28:18.000Z"},{"mainText":"<p><strong>Hungría</strong> \"se coronó\" por <strong>cuarto año consecutivo</strong> como <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-aplaudio-que-hungria-se-anticipara-a-la-migracion-irregular-a/2026-02-04/155846.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>el país más corrupto de la Unión Europea</strong> (UE)</a>, según <strong>Transparencia Internacional</strong> (TI).</p>\n<p>En su informe correspondiente a 2025, la ONG atribuyó este escenario al bloqueo de las reformas anticorrupción por parte del Gobierno que lidera el <strong>ultraderechista Viktor Orbán.</strong></p>\n<p>El informe señala que Hungría, junto con Bulgaria, ocupa <strong>el último lugar en el Índice de Percepción de la Corrupción</strong> (CPI, por sus siglas en inglés), con 40 puntos en una escala de 0 (país más corrupto) a 100 (menos corrupto); un punto menos en comparación con el año anterior.</p>\n<p>En el ránking internacional, que<strong> analiza 182 países</strong>, Hungría bajó dos puestos, del 82 al 84, una posición que <strong>comparte con países como Cuba o Burkina Faso</strong>, según el informe. <strong>Chile se ubica en la posición 63</strong>.</p>\n<p>TI subraya que desde 2012, bajo el Gobierno del ultranacionalista Orbán, <strong>el CPI del país centroeuropeo ha disminuido 15 puntos</strong>, lo que significa la mayor caída entre los países comunitarios.</p>\n<h2><span ><strong><em>Más parecido a Latinoamérica que a la UE</em></strong></span></h2>\n<p>\"<strong>El nivel de la corrupción sistemática que</strong> <strong>se ha desarrollado en Hungría es único en la Unión Europea</strong> (UE)\", dijo <strong>József Péter Martin</strong>, director de la oficina húngara de TI, en una rueda de prensa.</p>\n<p>\"Hungría no es comparable con otros países comunitarios con sistemas de democracia desarrollada, sino más bien <strong>como muchos países latinoamericanos</strong>\", añadió.</p>\n<p>Las causas de la situación actual se deben, según el informe, a que el Gobierno de Orbán, en el poder desde 2010, no ha ejecutado las<strong> reformas pactadas con la UE para luchar contra la corrupción</strong>, una de las causas por las que la Comisión Europea (CE) ha bloqueado unos 20.000 millones de euros de diferentes fondos.</p>\n<p><strong>\"En Hungría persiste la corrupción a nivel institucional\"</strong>, enfatizó Martin, y mencionó también la falta de eficiencia del trabajo de la Autoridad de Integridad, creada justamente para avanzar en los acuerdos pactados con la UE.</p>\n<p>Tampoco hubo avances en el financiamiento de los partidos, un tema especialmente sensible, porque el país está en<strong> plena campaña de cara a las elecciones del 12 de abril</strong>, y <strong>\"el partido (de Orbán, el Fidesz) y el Estado se entrelazan\"</strong>.</p>\n<p>Según Martin, la corrupción sistemática solo podrá ser combatida <strong>\"con la restauración del Estado de derecho, pero es inimaginable dentro de este sistema\"</strong>.</p>\n<p>En este sentido, subrayó que en el caso de un cambio de Gobierno en las elecciones, la prioridad del nuevo Ejecutivo tendrá que <strong>ser el restablecimiento del Estado de derecho</strong>, para que se desbloqueen los fondos comunitarios. </p>\n<p>Seis días antes de la publicación de este informe, el Presidente electo de Chile, <strong>José Antonio Kast</strong>, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/hungria/primer-ministro-de-hungria-tras-cita-con-kast-no-fue-una-reunion/2026-02-04/141905.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">visitó Hungría y sostuvo reuniones con <strong>Orbán</strong></a> y con el presidente <strong>Tamás Sulyok.</strong></p>\n<p>Destacó dichos encuentros como una instancia para <strong>\"seguir fortaleciendo la relación entre Chile y Hungría\"</strong>, y señaló que existía \"mucho que aprender y compartir en <strong>materia de seguridad, inmigración ilegal y fortalecimiento de la familia</strong>\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Hoy nos reunimos en Hungria con el Primer Ministro Viktor Orban y con el Presidente Tamás Sulyok para seguir fortaleciendo la relación entre Chile y Hungría. Mucho que aprender y compartir en materia de seguridad, inmigración ilegal y fortalecimiento de la familia. 🇭🇺🇨🇱 <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/Whx1gq6QhF\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Whx1gq6QhF</a></p>\n— José Antonio Kast Rist 🖐️🇨🇱 (@joseantoniokast) <a href=\"https://twitter.com/joseantoniokast/status/2019170646186467401?ref_src=twsrc%5Etfw\">February 4, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/europa/hungria/transparencia-internacional-senalo-a-hungria-como-el-pais-mas-corrupto/2026-02-10/105038.html","streamUrl":null,"titleText":"Transparencia Internacional señaló a Hungría como el país más corrupto de la Unión Europea","uid":"b9eb9796-53db-41fe-88e0-56c6f7ecb8f7","updateDate":"2026-02-10T13:50:38.000Z"},{"mainText":"<p>En abril la <strong>Quinta Vergara</strong> será escenario de un espectáculo de comedia a cargo de seis humoristas nacionales.</p>\n<p><strong>Pedro Ruminot, Fabrizio Copano, Sergio Freire, Alison Mandel, Chiqui Aguayo y Juan Pablo López</strong> protagonizarán \"Mejor Imposible\", un show que promete ser \"de larga duración\".</p>\n<p>Estos seis humoristas volverán a pisar este escenario tras <strong>sus exitosos pasos por los diversos festivales de Viña del Mar</strong> en los últimos 10 años.</p>\n<p>La <strong>preventa de entradas</strong> se iniciará a las 10:00 horas de este 13 de febrero en sistema Puntoticket.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUlOZ30kXji/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUlOZ30kXji/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Bizarro Live Entertainment (@bizarrolivecl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/humor/ruminot-freire-y-copano-encabezan-show-de-comedia-en-la-quinta-vergara/2026-02-10/131059.html","streamUrl":null,"titleText":"Ruminot, Freire y Copano encabezan show de comedia en la Quinta Vergara","uid":"e3a9267d-aa20-482b-afa7-1ede07d1b1d2","updateDate":"2026-02-10T16:10:59.000Z"},{"mainText":"<p>El arquero de Universidad de Chile,<strong> Gabriel Castellón, se refirió al presente del cuadro azul en el Campeonato Nacional, reconociendo que el equipo tiene la urgencia de comenzar a ganar</strong> para no ceder terreno en la tabla de posiciones, más allá de la exigencia habitual que conlleva vestir la camiseta estudiantil.</p>\n<p>En conferencia de prensa, el guardameta aseguró que <strong>\"la presión siempre está, porque estamos representando al club más grande de Chile. Y la verdad más que presión, está la necesidad de sumar de a tres\".</strong></p>\n<p>\"Los objetivos los tenemos claros y <strong>no podemos seguir perdiendo puntos para poder escalar puestos en la tabla\", agregó</strong> el exjugador de Huachipato.</p>\n<p><em><span >Un arranque dubitativo y el nuevo proceso</span></em></p>\n<p>Consultado sobre si existen \"fantasmas\" respecto al proceso anterior, liderado por Gustavo Álvarez, Castellón fue autocrítico respecto al inicio de temporada, comparándolo con el desempeño del año pasado.</p>\n<p><strong>\"No sé si hay fantasmas, pero claramente no es el inicio que queríamos por lo hecho el año pasado\", admitió.</strong></p>\n<p>Al analizar los primeros compromisos, el portero explicó que \"en el primer partido con Audax tuvimos que cambiar muchas cosas, con Huachipato el partido pasó por detalles. Y es difícil comparar, porque es un nuevo cuerpo técnico, con nuevos compañeros y que el equipo comience a funcionar\".</p>\n<p>Sobre la adaptación a las órdenes del entrenador, señaló que <strong>\"cuando uno empieza un nuevo proceso, siempre hay ideas distintas. Él plantea las cosas y nosotros tomamos las decisiones. Nos falta quizás acoplarnos entre nosotros\".</strong></p>\n<p><em><span >Violencia en los estadios y el próximo rival</span></em></p>\n<p>Castellón también tuvo palabras para los recientes hechos de violencia y las posibles castigos que podría recibir el club, esperando que esto no afecte la presencia de los hinchas.</p>\n<p>\"Ojalá no hayan sanciones graves, el club hizo lo que estaba a la mano.<strong> Siento que la violencia no debe estar en los estadios, nosotros como jugadores queremos que el estadio esté lleno\", sostuvo.</strong></p>\n<p>Finalmente, anticipó el próximo desafío ante los \"árabes\": \"Palestino hace rato viene bien, ellos también se están acoplando. Han tenido el mismo inicio que nosotros, pero sí es un rival muy difícil y además ellos se hacen fuertes en la cancha de ellos\", cerró.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/castellon-la-presion-siempre-esta-porque-estamos-representando-al-club/2026-02-10/131323.html","streamUrl":null,"titleText":"Castellón: La presión siempre está porque estamos representando al club más grande de Chile","uid":"1ef43915-e1fd-452a-b05e-71caebcd154e","updateDate":"2026-02-10T16:13:23.000Z"},{"mainText":"<p>En entrevista con <strong>El Diario de Cooperativa</strong>, el seremi de Salud de Valparaíso, <strong>Mario Méndez</strong>, confirmó este martes que, desde enero, un total de <strong>37 personas han recibido atención médica tras entrar en contacto con la fragata portuguesa.</strong></p>\n<p>La cifra la dio a conocer en medio de una <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/fragata-portuguesa-prohibicion-de-bano-en-cuatro-playas-de-santo-domingo/2026-02-09/130431.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><strong>nueva restricción de baño y actividades recreativas en las playas de Marbella, Santa María del Mar, Santo Domingo Norte y Santo Domingo Sur</strong></span></a>, tras detectarse ejemplares de esta especie en la comuna de San Antonio.</p>\n<p>El seremi explicó que el protocolo se activa de inmediato al avistar más de cinco ejemplares: \"Hemos tenido la situación en ese sector de manera más o menos permanente durante el periodo estival\", señaló la autoridad.</p>\n<p>Pese a que la cifra de afectados no ha escalado a casos de extrema gravedad, Méndez insistió en la peligrosidad del contacto, incluso si el ejemplar parece estar muerto en la arena. La picadura de este hidrozoo —que se asemeja a una medusa violácea— provoca un <strong>dolor intenso y reacciones alérgicas que pueden derivar en complicaciones mayores.</strong></p>\n<p>\"Los riesgos a los que estamos sometidos es una picazón enorme, muy grande, que puede provocar mucho dolor, pero también <strong>puede haber situaciones más complejas</strong>\", advirtió la autoridad sanitaria, haciendo especial énfasis en el cuidado de<strong> niños, adultos mayores y personas con enfermedades crónicas</strong> como el asma.</p>\n<p>Respecto a <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/salud/fragata-portuguesa-infectologo-aclara-los-mitos-sobre-los-remedios/2026-02-03/113613.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >los primeros auxilios en caso de una picadura</span></a>, Méndez aclaró que lo único recomendable es el lavado de la zona con agua de mar o vinagre blanco, descartando de plano el uso de agua dulce o alcohol.<strong> \"Si somos víctimas de un daño, lo que se puede hacer en lo inmediato es solo lavar con agua de mar. Aplicar otro tipo de líquido, como alcohol o agua de la llave, incluso puede empeorar la situación</strong>\", explicó, recalcando que, si el dolor se torna extremadamente intenso, se debe <strong>acudir al centro de salud más cercano.</strong></p>\n<p>Finalmente, hizo un llamado al <strong>autocuidado</strong> y a respetar las señaléticas de prohibición instaladas por la Gobernación Marítima.</p>\n<p>Aunque la restricción impide el ingreso al agua, Méndez recordó que incluso caminar por la playa requiere precaución, sugiriendo el uso de calzado para evitar pisar ejemplares ocultos en la arena.</p>\n<p><strong>\"Lo más importante es prevenir el contacto directo porque puede ser bastante complejo\"</strong>, enfatizó la autoridad, quien reiteró que cualquier avistamiento debe ser reportado a la autoridad marítima para activar las medidas de limpieza y vigilancia correspondientes en el borde costero.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/salud/region-de-valparaiso-suma-37-afectados-por-fragata-portuguesa/2026-02-10/130829.html","streamUrl":null,"titleText":"Región de Valparaíso suma 37 afectados por fragata portuguesa","uid":"a5d7d7b2-2868-4bae-b010-7f9e02833116","updateDate":"2026-02-10T16:08:29.000Z"},{"mainText":"<p>En un hito para el desarrollo tecnológico regional, el Presidente Gabriel Boric encabezó este martes el lanzamiento de <strong>\"Latam-GPT\", el primer modelo de inteligencia artificial desarrollado en Chile </strong>y diseñado específicamente para responder a las realidades de América Latina.</p>\n<p>Durante su intervención, el Presidente subrayó la <strong>relevancia de la cooperación internacional y del trabajo conjunto entre el sector público y privado</strong> para concretar este desarrollo. Entre los socios estratégicos mencionó al Banco de Desarrollo de América Latina (CAF), el Observatorio de Datos de Chile y Amazon Web Services (AWS), además de <strong>alianzas de 15 países</strong>.</p>\n<p>Latam-GPT está entrenado -a diferencia de otras inteligencias artificiales- con una <strong>perspectiva latinoamericana</strong>, incorporando lenguas y contextos del continente, y uno de sus objetivos el <strong>preservar lenguas originarias.</strong></p>\n<p>El Mandatario sostuvo que Latam-GPT permitirá <strong>fortalecer la especialización científica y la articulación de redes de colaboración regional</strong>. En ese contexto, remarcó la necesidad de construir autonomía frente a las grandes potencias tecnológicas:</p>\n<p>\"Podemos tener una visión propia, crítica y propositiva sobre esta tecnología. Estamos posicionando a la <strong>región como un actor activo y soberano en la economía del futuro. Estamos en la mesa, no somos el menú</strong>\", afirmó en su intervención.</p>\n<p>Esta última afirmación de Boric aludió, aparentemente, a la <strong>advertencia planteada por el primer ministro de Canadá, Mark Carney</strong>, durante el Foro Económico Mundial de Davos, donde alertó sobre los riesgos que enfrentan las potencias medias en un escenario marcado por la creciente rivalidad y presión ejercida por los grandes actores globales: <strong>\"Si no estás en la mesa (de negociación), estás en el menú (para ser devorado)\"</strong>, metaforizó el 20 de enero.</p>\n<p>El proyecto contempla también un despliegue de infraestructura física. Según se informó, los <strong>centros que soportarán el funcionamiento del modelo estarán ubicados en el norte del país</strong>, aprovechando las condiciones estratégicas de la zona.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUlPh6jAAgC/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUlPh6jAAgC/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Presidencia De Chile (@presidencia_cl)</a></p>\n</div>\n</blockquote>\n<p>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\nEl director del Centro Nacional de Inteligencia Artificial, <strong>Álvaro Soto</strong>, explicó que LATAM-GPT funciona, en su base, c<strong>omo un modelo de lenguaje similar a ChatGPT</strong>, orientado principalmente al trabajo con texto, pero con un énfasis distintivo.</p>\n<p>\"Lo que estamos lanzando hoy día, en su forma más básica, <strong>es como un ChatGPT, son modelos de lenguaje a los que uno les escribe</strong>, pero lo que hace especial a LATAM-GPT es que ese conocimiento esté especializado en estudiar Latinoamérica\", señaló.</p>\n<p>En esa línea, el director de tecnología de Asimov Consultores, <strong>Nicolás Silva</strong>, advirtió que LATAM-GPT <strong>no busca competir en potencia bruta con plataformas globales</strong> como ChatGPT o Gemini.</p>\n<p>\"No compite de igual a igual en infraestructura ni presupuesto, <strong>pero está enfocada en entender Latinoamérica</strong>\", afirmó, subrayando que, si bien no alcanzará el mismo nivel en tareas complejas de razonamiento avanzado, su valor está en la especialización regional.</p>\n<p>El modelo ya se encuentra disponible para quienes deseen conocer más sobre su funcionamiento y alcances a través de su <strong>sitio web oficial: <a rel=\"link a una nota absoluta 2\" href=\"https://latamgpt.org/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://latamgpt.org/</a></strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/tecnologia/industria/ia/chile-lanzo-latam-gpt-una-inteligencia-artificial-con-perspectiva/2026-02-10/121127.html","streamUrl":null,"titleText":"Chile lanzó \"Latam-GPT\", una inteligencia artificial con perspectiva latinoamericana","uid":"44aa7626-c60e-4ccc-aae3-972a2fbb6422","updateDate":"2026-02-10T15:11:27.000Z"},{"mainText":"<p>El cantante <strong>Bad Bunny</strong> explicó el significado detrás del <strong>número 64</strong> que utilizó en su traje durante su comentado <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/espectaculos/mas-latino-imposible-asi-fue-el-emocionante-show-de-bad-bunny-en-el/2026-02-08/231232.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>show en el Super Bowl 2026</strong></a>.</p>\n<p>A través de un comunicado, el puertorriqueño detalló que <strong>\"1964 esl año en que mi tío Cutito nació, el hermano de mi mamá\"</strong>.</p>\n<p>\"Lo poco que sé de la NFL lo sé gracias a él. Se fue a los Estados Unidos a los 17 a trabajar y nunca volvió a vivir en Puerto Rico, pero nos visitaba en enero o febrero y se quedaba en nuestra casa, justo en la postemporada de la NFL, así que<strong> siempre vi los partidos con él</strong>\", agregó Benito Martínez.</p>\n<p>El reggeatonero aseguró que quiso homenajear a Cutito porque \"<strong>falleció hace dos años</strong>, poco después de que los San Francisco 49ers (el equipo que le gustaba) perdiera el Super Bowl con los Kansas City en 2024\".</p>\n<p>\"Mi sueño era llevarlo al Super Bowl, pero nunca pude. Él se fue de manera repentina, sin ningún aviso. Así que durante mi show en el Super Bowl decidí entregarle mi camiseta: <strong>Ocasio, su apellido, el mismo de mi mamá, y su año de nacimiento, el 64</strong>\", reveló Bad Bunny</p>\n<p>\"Estoy seguro que lo vio (el show), que estaba presente y que se sentía orgulloso de su sobrino\", concluyó el cantante.</p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/bad-bunny-explico-el-significado-del-numero-64-que-uso-en-el-super-bowl/2026-02-10/120220.html","streamUrl":null,"titleText":"Bad Bunny explicó el significado del número 64 que usó en el Super Bowl","uid":"840d2e5b-2a55-4138-9479-ef6319fd80a6","updateDate":"2026-02-10T15:02:20.000Z"},{"mainText":"<p>Se definieron los <strong>recorridos y los premios</strong> para la primera edición de la carrera <strong>\"El Giro de Rigo Chile\"</strong>, competencia creada por por el colombiano <strong>Rigoberto Urán, estrella del ciclismo mundial</strong>, quien durante su trayectoria profesional fue medallista de plata olímpico y segundo en dos de las tres Grandes Vueltas de este deporte, en el Giro de Italia (dos veces) y en el Tour de Francia.</p>\n<p>La prueba se realizará el <strong>11 de abril en la provincia de Petorca</strong> y contará con <strong>dos</strong><br />\n\n<strong>distancias</strong>. Además, <strong>se sorteará la bicicleta que utiliza Urán</strong>, de marca Uranium, aparte de cuatro tickets para \"El Giro de Rigo Colombia\", que se realizará a fines de 2026.</p>\n<p>La <strong>distancia más larga comprende 124 kilómetros</strong>, con <strong>partida y meta en Zapallar,</strong> pasando por Papudo, La Ligua y Cabildo, mientras que la Race Village estará en Cachagua. Con un desnivel positivo de 1.550 metros, el tiempo máximo para completar el trazado es de 6,3 horas.</p>\n<p><strong>El otro desafío es de 73 kilómetros</strong>, también con <strong>inicio en Zapallar</strong> y paso por Papudo, con la diferencia de que los participantes se darán la vuelta en La Ligua, sin llegar hasta Cabildo. Este tramo tiene una inclinación positiva de 720 metros y un crono límite de 4,3 horas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/ciclismo/se-definieron-los-recorridos-y-premios-para-la-primera-edicion-de-el/2026-02-10/125259.html","streamUrl":null,"titleText":"Se definieron los recorridos y premios para la primera edición de \"El Giro de Rigo Chile\"","uid":"26e3110a-babc-434f-9bc7-8840ff36fb04","updateDate":"2026-02-10T15:52:59.000Z"},{"mainText":"<p><strong>El futuro de Alexis Sánchez parece alejarse cada vez más de España</strong>. Pese a que el delantero chileno tuvo un arranque prometedor en su etapa con Sevilla FC, las constantes lesiones han mermado su rendimiento, provocando que pierda el protagonismo estelar que ostentaba en el esquema de los nervionenses.</p>\n<p>Ante este escenario,<strong> la prensa local ya anticipa el fin del ciclo del tocopillano. Según informó el <em>Diario de Sevilla</em></strong>, la renovación del contrato del nacional es hoy una opción que se ve \"casi imposible\".</p>\n<p>\"Claramente, el chileno, que <strong>ha hecho partidos meritorios, como en el Bernabéu ante el Real Madrid, necesita coger ritmo a base de partidos, pero el Sevilla no está para esperar a nadie, o no puede esperar a nadie se llame como se llame\", sentenció</strong> tajante el citado medio.</p>\n<p><em><span >Rumores de salida y futuro incierto</span></em></p>\n<p>La publicación también recordó que el bicampeón de América ha tenido que salir al paso de las especulaciones sobre su próximo destino.<strong> \"Alexis Sánchez ha tenido que negar que esté planteando un futuro fuera de Sevilla</strong> después de que se publicara una supuesta negociación con el Internacional de Porto Alegre\", detallaron.</p>\n<p>Sin embargo, el pesimismo sobre su continuidad en el Estadio \"Ramón Sánchez-Pizjuán\" es total por parte del club andaluz. \"Desde luego, nadie en el Sevilla da un euro porque el Niño Maravilla vaya a jugar un año más en Nervión, al igual que (César) Azpilicueta\", concluyó el reporte.</p>\n<p><em><span >¿Cómo ha sido la temporada de Alexis?</span></em></p>\n<p> </p>\n<p>En la actual temporada con Sevilla FC, Alexis Sánchez suma 18 partidos (16 de Liga y dos de Copa) con dos goles y una asistencia.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/aseguran-que-sevilla-no-renovara-a-alexis-sanchez-nadie-da-un-euro/2026-02-10/124311.html","streamUrl":null,"titleText":"Aseguran que Sevilla no renovará a Alexis Sánchez: \"Nadie da un euro porque juegue un año más\"","uid":"c30c52de-69c7-41f0-b9a5-5c1179c8e8f4","updateDate":"2026-02-10T15:43:11.000Z"},{"mainText":"<p>En un fallo dividido, la Segunda Sala de la <strong>Corte de Apelaciones de Santiago dejó a firme una multa en contra de <em>Canal 13</em></strong> por la cobertura periodística del denominado <strong>caso Monsalve</strong>, por considerar que se difundió \"<strong>información inapropiada para menores en horario de protección</strong>, relacionada a causa por abuso sexual y violación\".</p>\n<p>El <strong>Consejo Nacional de Televisión (CNTV) sancionó con 20 UTM</strong> (casi 1,4 millones de pesos) a la estación privada por le emisión de su noticiario \"Teletrece Tarde\" del 27 de noviembre de 2024, en el que se dio cuenta de la revisión de medidas cautelares del exsubsecretario del Interior Manuel Monsalve, y que el fiscalizador consideró \"revictimizante\" y no apto para ser visionado por menores de edad, por estimar que afectaría el proceso formativo de la personalidad.</p>\n<p>Aunque <em>Canal 13</em>, de propiedad del empresario Andrónico Luksic, <strong>argumentó el ejercicio de la libertad de prensa</strong> y conectó con la emisión en vivo que realizaba el mismo Poder Judicial, el CNTV alegó ante la corte que no se desconocía la libertad de información, pero<strong> \"este ejercicio admite responsabilidad por los abusos cometidos\"</strong>, incluso después de los hechos.</p>\n<p>\"Según se ha planteado en autos,<strong> si bien la libertad de información constituye un pilar del sistema democrático, no reviste carácter absoluto, debiendo armonizarse con otros derechos</strong> y bienes jurídicos constitucionalmente protegidos\", <a rel=\"link a una nota absoluta 1\" href=\"https://www.pjud.cl/prensa-y-comunicaciones/getRulingNew/75028\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >dice el fallo</span></a>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/television/canal-13/justicia-confirmo-multa-contra-canal-13-por-cobertura-del-caso-monsalve/2026-02-10/125454.html","streamUrl":null,"titleText":"Justicia confirmó multa contra Canal 13 por cobertura del caso Monsalve","uid":"f108cc5c-36f3-4064-91bf-9cd3ff8a099e","updateDate":"2026-02-10T15:54:54.000Z"},{"mainText":"<p><strong>Dos carabineros resultaron lesionados</strong> la madrugada de este martes en la población La Legua, en la comuna de San Joaquín, al ser atacados a balazos tras ser <strong>atacados a balazos</strong> durante la persecución de un vehículo sospechoso.</p>\n<p><strong>La policía siguió a un vehículo de vidrios polarizados, con dos ocupantes,</strong> por varias calles de Santiago, San Miguel y San Joaquín.</p>\n<p>El enfrentamiento comenzó cuando los sospechosos ingresaron a la población: <strong>el copiloto disparó contra el patrullero mientras un grupo de personas atacaba a los uniformados</strong> con proyectiles en la intersección de Santa Catalina con Jorge Cumming.</p>\n<p><strong>Funcionarios lesionados y vehículo baleado</strong></p>\n<p>Aunque el personal policial repelió el ataque con sus armas de servicio, la patrulla recibió <strong>al menos 10 impactos de bala directos</strong>, lo que los forzó a retirarse del sector.</p>\n<p><strong>El conductor del vehículo policial recibió un</strong> <strong>impacto en la espalda por el rebote de una bala y el copiloto resultó lesionado por esquirlas de un disparo al parabrisas:</strong> ambos sufrieron heridas leves y ya fueron dados de alta.</p>\n<p>El <strong>general Víctor Vielma, jefe subrogante de la Zona Metropolitana Santiago Oeste</strong>, señaló que los efectivos fueron víctimas de una trampa al ingresar a La Legua: <strong>\"Fueron esperados, emboscados y atacados a balazos por diferentes personas\".</strong></p>\n<p><strong>Investigación por civil fallecido</strong><br />\n\nMinutos después de que Carabineros abandonara La Legua, se encontró a un <strong>hombre adulto herido de bala </strong>cerca del lugar de los hechos. Fue trasladado de urgencia al Hospital Barros Luco, donde falleció.</p>\n<p>Las autoridades realizan <strong>peritajes en la zona</strong> y revisan cámaras de seguridad y corporales de los policías para<strong> determinar la dinámica del ataque</strong> y si el civil fallecido participó o fue víctima colateral.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/presunta-emboscada-en-la-legua-dejo-dos-carabineros-heridos-y-un-civil/2026-02-10/110027.html","streamUrl":null,"titleText":"Presunta emboscada en La Legua dejó dos carabineros heridos y un civil fallecido","uid":"81d61d09-98cf-4911-a4b5-668a62e97470","updateDate":"2026-02-10T14:00:27.000Z"},{"mainText":"<p>El futbolista chileno <strong>Alexis Sánchez</strong> compartió mediante sus historias de Instagram una <strong>foto creada por ChatGPT</strong> con sus perros, <strong>Atom y Humber.</strong></p>\n<p>El jugador de Sevilla <strong>se unió al trend viral</strong>, el cual consiste en <strong>pedirle a la Inteligencia Artificial que recree una imagen</strong> con las siguientes instrucciones: \"Crea una caricatura de mí y mi trabajo basándote en todo lo que sabes sobre mí, de acuerdo a nuestras conversaciones\".</p>\n<p>En este caso, la foto fue creada en conjunto con la marca de alimentos para perros Master Dog Chile, que colabora activamente con el futbolista.</p>\n<p><span >Mira la foto a continuación:</span></p>\n<p><span ></span><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260210/imag/foto_0000000220260210121730.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/alexis-sanchez-se-sumo-a-la-tendencia-viral-de-la-ia-y-compartio-imagen/2026-02-10/121730.html","streamUrl":null,"titleText":"Alexis Sánchez se sumó a la tendencia viral de la IA y compartió imagen junto a sus perros","uid":"41a8d07f-5a79-407d-aaf9-8955b7c4a6ba","updateDate":"2026-02-10T15:17:30.000Z"}]
