[{"mainText":"<p>El vicepresidente de Estados Unidos, <strong>J.D. Vance</strong>, dijo este domingo que <strong>no está descartado imponer nuevas sanciones a Rusia</strong> para presionar al presidente <strong>Vladímir Putin</strong> a <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/canciller-ruso-puso-en-duda-que-trump-impulse-un-rapido-fin-de-la-guerra/2025-08-24/120100.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">poner fin a la guerra en Ucrania</a>.</p>\n<p>\"<strong>No, las sanciones no están descartadas. Pero tomaremos estas decisiones caso por caso</strong>\", dijo Vance en una entrevista al medio NBC.</p>\n<p>El vicepresidente anotó que <strong>los rusos no quieren un alto el fuego por razones complejas</strong>.</p>\n<p>Nosotros, por supuesto, hemos presionado por un alto el fuego. Pero, insisto, no controlamos lo que hace Rusia. Si lo hiciéramos, la guerra habría terminado hace siete meses. Sin embargo, lo que sí creemos es que seguimos teniendo muchas cartas en la mano. <strong>El presidente de Estados Unidos tiene muchas cartas por jugar para presionar</strong> e intentar poner fin a este conflicto, y eso es lo que vamos a hacer\", añadió.</p>\n<h2><strong><em><span >La postura de EE. UU. ante el conflicto</span></em></strong></h2>\n<p>En este sentido, Vance dijo que <strong>sigue confiando en que Estados Unidos puede negociar el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/ucrania-reporto-mas-de-400-ataques-rusos-en-distintas-regiones/2025-08-23/104816.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fin de la guerra</a></strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/ucrania-reporto-mas-de-400-ataques-rusos-en-distintas-regiones/2025-08-23/104816.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> entre Rusia y Ucrania</a>, ya que se han visto \"algunas concesiones significativas de ambas partes, tan solo en las últimas semanas\".</p>\n<p>El viernes, el presidente de EE. UU., Donald Trump, también <strong>reiteró su amenaza de sanciones contra Rusia</strong> una semana después de reunirse en Alaska con el presidente ruso, Volodímir Zelenski, para discutir el fin de la guerra.</p>\n<p>El lunes, Trump se reunió con el presidente ucraniano, Volodímir Zelenski, y con líderes europeos, tras lo cual <strong>anunció que trabajaría en una reunión entre Putin y Zelenski</strong>.</p>\n<p>Vance, además, dijo en la entrevista que <strong>las garantías de seguridad para Ucrania no incluirán soldados estadounidenses en el terreno</strong>: \"El presidente ha sido muy claro. No habrá soldados en el terreno en Ucrania, pero seguiremos desempeñando un papel activo para garantizar que los ucranianos tengan las garantías de seguridad y la confianza que necesitan para detener la guerra\", añadió Vance.</p>\n<h2><em><span ><strong>Esfuerzos diplomáticos y realidades en el terreno</strong></span></em></h2>\n<p>El vicepresidente también opinó sobre un <strong>ataque con misiles rusos en el oeste de Ucrania</strong> esta semana, que impactó una fábrica de productos electrónicos propiedad de una empresa estadounidense.</p>\n<p>\"<strong>No me gusta</strong>\", dijo Vance sobre el ataque. \"Pero esto es una guerra, y por eso <strong>queremos detener la matanza. Los rusos han hecho muchas cosas que no nos gustan</strong>. Han muerto muchos civiles. Hemos condenado esto desde el principio\", dijo.</p>\n<p>Por su parte, en otra entrevista con <span >NBC</span>, que también fue publicada hoy, el canciller ruso, Serguéi Lavrov, afirmó <strong>no haber oído hablar del incidente</strong>, pero dijo que algunas personas son \"realmente ingenuas, al ver una máquina de café en el escaparate, y creen que ese es el lugar donde se producen\".</p>\n<p>El canciller ruso también dijo que por el momento \"<a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/lavrov-rechaza-apuro-de-zelenski-para-una-cumbre-bilateral-con-putin-en/2025-08-21/073757.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>no hay ninguna reunión prevista entre Putin y su homólogo ucraniano</strong></a>\" para tratar de alcanzar un acuerdo de paz pese a los esfuerzos diplomáticos de la última semana.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/ee-uu-no-descarta-mas-sanciones-a-rusia-mientras-insiste-en-negociar/2025-08-24/155435.html","streamUrl":null,"titleText":"EE. UU. no descarta más sanciones a Rusia mientras insiste en negociar la paz en Ucrania","uid":"62762e5f-3bfa-4f9b-9c09-e198380f2b98","updateDate":"2025-08-24T19:54:35.000Z"},{"mainText":"<p><strong>Colo Colo mantuvo su campaña perfecta en la Liga Femenina con un triunfo de 0-1 ante Universidad Católica</strong> por la fecha 22, que además marcó <strong>el primer festejo visitante en el remozado Claro Arena</strong>.</p>\n<p>Las \"cruzadas\" habían estrenado el recinto con un <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/la-uc-femenina-estreno-el-claro-arena-con-un-empate-ante-santiago-morning/2025-08-21/020049.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">0-0 frente a Santiago Morning</a> y el equipo masculino <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/universidad-catolica-vivio-estreno-triunfal-en-el-claro-arena-con/2025-08-23/220139.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">celebró a costa de Unión Española</a> en el primer duelo del estadio con público general, pero la racha se acabó sobre la hora.</p>\n<p><strong>Mary Valencia puso el único gol de las albas al minuto 90+5'</strong>, concretando de paso la primera diana del fútbol femenino en el Claro Arena.</p>\n<p>De esta manera, <strong>Colo Colo llegó a 66 puntos</strong> en una campaña que marcha sobre ruedas, pues <strong>le sacan 13 unidades a una Universidad de Chile que venció a Coquimbo Unido por 2-1</strong> en San Bernardo.</p>\n<p>Las \"piratas\" iniciaron arriba en el marcador con anotación de Adriana Moreno, pero las azules lo dieron vuelta por medio de dos autogoles en el tiempo adicional de cada tiempo (45+2', 90+2').</p>\n<p>En otros partidos de la jornada, <strong>Palestino goleó 5-1 a un Everton complicado con el descenso</strong> <strong>y Santiago Wanderers venció en Concón a un Huachipato ya clasificado a play-offs por 3-1</strong>.</p>\n<p>Por otra parte, en la acción sabatina que abrió la fecha, <strong>Universidad de Concepción se impuso a domicilio a Deportes Iquique por 2-1</strong> <strong>y Unión Española aplastó con un 5-0 al descendido Audax Italiano</strong>, que apenas tiene tres puntos en el torneo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/colo-colo-femenino-vencio-a-la-uc-para-firmar-el-primer-triunfo/2025-08-24/152648.html","streamUrl":null,"titleText":"Colo Colo femenino venció a la UC para firmar el primer triunfo forastero en el Claro Arena","uid":"f5fc40c5-40a3-4615-a856-7b296caa4d70","updateDate":"2025-08-24T19:26:48.000Z"},{"mainText":"<p >El ministro israelí de Defensa, <strong>Israel Katz</strong>, aseguró este domingo que <strong>su país ha \"destruido\" el palacio presidencial de los hutíes en Yemen</strong> durante<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-lanzo-ataque-vigoroso-contra-posiciones-huties-en-yemen/2025-07-06/192118.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> sus ataques de hoy contra Saná, la capital yemení</a>.</p>\n<p >\"Las FDI (Fuerzas de Defensa de Israel) <strong>han destruido el palacio presidencial hutí en Yemen y atacado depósitos de combustible</strong> y plantas eléctricas\", dijo en un comunicado conjunto con el primer ministro, Benjamín Netanyahu.</p>\n<p >Por su parte, el mandatario israelí dijo que <strong>el grupo proiraní está \"aprendiendo a las malas\" las consecuencias de sus ataques contra Israel.</strong></p>\n<p >\"A quien nos ataca, lo atacamos. A quienquiera que planea atacarnos, lo atacamos. Creo que <strong>toda la región se está enterando de la determinación del Estado de Israel</strong>\", dijo Netanyahu, en declaraciones compartidas por su oficina.</p>\n<h2 ><span ><em><strong>Detalles de la operación y reacciones oficiales</strong></em></span></h2>\n<p >Junto al texto, la oficina del primer ministro publicó <strong>imágenes del mandatario y del ministro de Defensa monitorizando los bombardeos contra Yemen.</strong></p>\n<p >Según el Ejército israelí, los ataques estuvieron dirigidos contra <strong>el complejo militar donde se ubica el palacio presidencial, plantas eléctricas y almacén de combustible</strong>.</p>\n<h2 ><span ><em><strong>Consecuencias y contexto regional</strong></em></span></h2>\n<p >Al menos <strong>dos personas murieron y otras 35 resultaron heridas</strong>, según el Ministerio de Salud y Medioambiente de los insurgentes.</p>\n<p >En su mensaje, Netanyahu aseguró que <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-mata-a-mas-de-60-gazaties-en-un-dia-y-los-muertos-se-aproximan-a/2025-08-24/092305.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">todos los aviones israelíes </a>han regresado ya a Israel</strong>.</p>\n<p >Los rebeldes hutíes del Yemen <strong>lanzan frecuentemente misiles balísticos y drones contra Israel en solidaridad con los palestinos</strong>.</p>\n<p >Los enfrentamientos comenzaron tras el inicio de la guerra en Gaza y <strong>se han mantenido pese al alto el fuego entre hutíes y Estados Unidos</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/yemen/israel-dice-que-destruyo-el-palacio-presidencial-de-los-huties-en/2025-08-24/143347.html","streamUrl":null,"titleText":"Israel dice que \"destruyó\" el palacio presidencial de los hutíes en Yemen","uid":"4ede07dd-d787-469c-a083-4940c9d2c274","updateDate":"2025-08-24T18:33:47.000Z"},{"mainText":"<p><strong>Este domingo 24 de agosto se inició el US Open,</strong> el cuarto y último Grand Slam de la temporada con la primera ronda de los cuadros principales de damas y varones.</p>\n<p><strong>Revisa acá los resultados</strong></p>\n<p><em><span  data-mce-mark=\"1\">Cuadro masculino</span></em></p>\n<ul>\n<li>Jakub Mensik (CZE) venció a Nicolás Jarry (CHI) por 7-6 (5), 6-3 y 6-4.</li>\n<li>Alejandro Davidovich (ESP) a Alexander Shevchenko (KAZ) por 6-1, 6-1 y 6-2.</li>\n<li>Ben Shelton (USA) a Ignacio Buse (PER) por 6-3, 6-2 y 6-4.</li>\n<li>Luciano Darderi (ITA) a Rinky Hijikata (AUS) por 6-2, 6-1 y 6-2.</li>\n<li>Arthur Rinderknech (FRA) a Roberto Carballés (ESP) por 7-6 (2), 7-5, 4-6 y 6-2.</li>\n<li>Taylor Fritz (USA)  a Emilio Nava (USA) por 7-5, 6-2 y 6-3.</li>\n<li>Ugo Blanchet (FRA) a Fabian Marozsan (HUN) por 6-4, 3-6, 7-6 (7) y 6-2.</li>\n</ul>\n<p><em><span  data-mce-mark=\"1\">Cuadro femenino</span></em></p>\n<ul>\n<li>Tereza Valentova (CZE) venció a Lucia Bronzetti (ITA) por 6-3, 3-6 y 6-4.</li>\n<li>McCartney Kessler (USA) a Magda Linette (POL) por 7-5 y 7-5.</li>\n<li>Polina Kudermetova (RUS) a Nuria Párrizas (ESP) por 2-2 y retiro.</li>\n<li>Emma Raducanu (GBR) a Ena Shibahara (JAP) 6-1 y 6-2.</li>\n<li>Marketa Vondrousova (CZE) a Oksana Selekhmeteva (RUS) por 6-3 y 7-6 (3).</li>\n<li>Leylah Fernandez (CAN) a Rebecca Marino (CAN) por 6-2 y 6-1.</li>\n<li>Janie Tjen (INA) a Veronika Kudermetova (RUS) por 6-4, 4-6 y 6-4.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/us-open/los-resultados-de-la-primera-jornada-del-us-open/2025-08-24/150719.html","streamUrl":null,"titleText":"Los resultados de la primera jornada del US Open","uid":"c7e4a4ae-7f60-444d-bc6e-db2b78245d16","updateDate":"2025-08-24T19:07:19.000Z"},{"mainText":"<p>Un apasionante encuentro se disputó en el Estadio Zorros del Desierto, donde <strong>Cobreloa y Deportes Copiapó igualaron 1-1 en un resultado que le impidió al cuadro de Atacama escaparse como solitario líder de la Liga de Ascenso</strong>, que desarrolla su fecha 22.</p>\n<p>Los dueños de casa tomaron el protagonismo de las acciones en el primer tiempo y por momentos parecía que se iría en ganancia al descanso, pero no pudieron batir al portero Julio Fierro.</p>\n<p>Pese al trámite positivo, <strong>el elenco calameño fue víctima del fuego amigo con el desafortunado autogol de Nicolás Palma</strong> a los 52': Una atajada del arquero Hugo Araya rebotó en el central y entró al arco.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🦁⚪🔴 Sorpresa en Calama<br />\n\n<br />\n\nCobreloa se complicó en una pelota parada en este <a href=\"https://twitter.com/hashtag/MatchdayDomingo?src=hash&ref_src=twsrc%5Etfw\">#MatchdayDomingo</a> y Nicolás Palma terminó convirtiendo en propia puerta para que Deportes Copiapó se vaya arriba como visitante.<br />\n\n<br />\n\nDisfruta lo mejor del fútbol chileno. Suscríbete a <a href=\"https://twitter.com/hashtag/TNTSportsenHBOMax?src=hash&ref_src=twsrc%5Etfw\">#TNTSportsenHBOMax</a> 📲💻… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/TeJolStgRJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/TeJolStgRJ</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1959677314607759394?ref_src=twsrc%5Etfw\">August 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Sin embargo, los dirigidos por César Bravo no bajaron los brazos y encontraron el empate a través de su capitán <strong>Gustavo Gotti, que equiparó las cifras con una impecable chilena</strong> (74').</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🦊🟠💥 ¡PERO QUÉ GOLAZO!<br />\n\n<br />\n\nGustavo Gotti anotó una de las joyas de la <a href=\"https://twitter.com/hashtag/LigaDeAscensoCaixun?src=hash&ref_src=twsrc%5Etfw\">#LigaDeAscensoCaixun</a> 2025 con esta hermosa chilena que pone el empate en el <a href=\"https://twitter.com/hashtag/MatchdayDomingo?src=hash&ref_src=twsrc%5Etfw\">#MatchdayDomingo</a> entre Cobreloa y Deportes Copiapó.<br />\n\n<br />\n\nDisfruta lo mejor del fútbol chileno. Suscríbete a <a href=\"https://twitter.com/hashtag/TNTSportsenHBOMax?src=hash&ref_src=twsrc%5Etfw\">#TNTSportsenHBOMax</a> 📲💻 Link en… <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/iJq8J5gN9a\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/iJq8J5gN9a</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1959681186252358073?ref_src=twsrc%5Etfw\">August 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El propio Gotti tuvo el gol de la remontada cerca del final, pero esta vez su contorsión no dio en el blanco (86'), sellando una<strong> igualdad que dejó a Cobreloa en el cuarto puesto con 34 puntos</strong>.</p>\n<p><strong>Tres unidades más arriba quedó Deportes Copiapó, que debió conformarse con compartir el liderato con Santiago Wanderers</strong>, conjunto que <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/santiago-wanderers-cedio-puntos-en-los-minutos-finales-ante-deportes/2025-08-23/153424.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">había dejado puntos en el camino ante Recoleta </a>en la jornada sabatina. El expectante tercer lugar es para San Marcos de Arica con 36 puntos.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chileb.768909&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chileb&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/cobreloa-impidio-la-escapada-de-copiapo-en-el-ascenso-con-un-movido/2025-08-24/145041.html","streamUrl":null,"titleText":"Cobreloa impidió la escapada de Copiapó en el Ascenso con un movido empate","uid":"2354715b-c420-4dec-8bb4-4887b9c50275","updateDate":"2025-08-24T18:50:41.000Z"},{"mainText":"<p>Aunque el Gobierno de la Ciudad de México por primera vez se involucró en la creación de<strong> espacios de consumo tolerado de cannabis</strong>, para los colectivos cannábicos persiste la incertidumbre por lo<strong>s vacíos legales sobre la tolerancia del consumo</strong>, que siguen generando criminalización por parte de la policía, aún en estos \"paraísos 4:20\", como se le conoce a la actividad de reunirse a fumar marihuana.</p>\n<p>A dos días de la apertura, el 6 de agosto, de uno de estos espacios en la Plaza de la Concepción, en el centro de la ciudad, <strong>dos policías \"abordaron de manera violenta\" a un consumidor que estaba recogiendo sus cosas para irse</strong>, según contó a <em>EFE</em> la activista Norma, de la colectiva Hijas de la Cannabis.</p>\n<p>Eran las 20:20 horas y, según las reglas establecidas por el Gobierno en acuerdo con los colectivos, <strong>estos sitios están limitados a funcionar entre las 8:00 y las 20:00</strong>, lo que motivó la actuación de los agentes de la Policía, recapituló Norma.</p>\n<p>La situación llegó hasta una inspección corporal que, para la activista, representa una forma de <strong>criminalización</strong>, la cual se detuvo gracias al respaldo de la colectiva, acostumbrada a intervenir en este tipo de casos.</p>\n<p>Los policías las amenazaron con que se las iban \"a llevar\" detenidas, recordó Norma, al tiempo que lamentó que pese a ser un lugar \"amparado\" por el Gobierno, persiste el temor.</p>\n<p>\"A pesar de ser un espacio seguro por parte del Gobierno, como lo dice el Gobierno, <strong>sigue siendo un espacio inseguro</strong> y un espacio de inquietud por parte de los cuerpos de la policía, que todavía siguen criminalizando a la comunidad, que todavía siguen amedrentando a la banda y que siguen los hostigamientos\", advirtió.</p>\n<p>Antes de estas zonas autorizadas, en la capital surgieron varios \"puntos de protesta\", creados por los colectivos para exigir una regulación, luego de que en 2021 la Suprema Corte de Justicia de la Nación (SCJN) declaró inconstitucional la prohibición de la marihuana para fines recreativos.</p>\n<p>Algunos de estos campamentos cannábicos siguen en pie frente al Senado y a las puertas del Museo de Memoria y Tolerancia, aunque otros fueron reubicados, como los que solían instalarse afuera de las estaciones del metro Hidalgo y Chapultepec.</p>\n<h2><em><strong>\"Derechos humanos para los marihuanos\"</strong></em></h2>\n<p>\"Derechos humanos para los marihuanos\", dice una lona colgada en la Plaza Simón Bolívar, campamento que antes estaba frente al metro Hidalgo.</p>\n<p>Para Popeye, del colectivo Comuna 4:20, la reubicación responde a una <strong>\"limpieza urbana\" rumbo al Mundial de 2026</strong>, pues la estación Hidalgo forma parte de la línea 2 del metro, que conecta con los estadios de fútbol.</p>\n<p>Aun así, el activista celebró el interés de las autoridades por crear espacios seguros con reglas, como<strong> la prohibición de la venta</strong>, donde los colectivos pueden <strong>desestigmatizar el consumo y dar información adecuada.</strong></p>\n<p>No obstante, para Popeye urge una legislación al respecto, <strong>\"enfocada en los derechos humanos\".</strong></p>\n<p>\"Lo que queremos es que dejemos de ser violentados y estigmatizados\", expuso.</p>\n<p>Actualmente, la Ley General de Salud establece que <strong>la marihuana es una sustancia prohibida</strong>, <strong>salvo para fines médicos y científicos</strong>, y no existe una ley específica que la autorice para fines recreativos.</p>\n<h2><strong><em>Entre la regulación y la integración</em></strong></h2>\n<p>En estos puntos \"4:20\", también hay personal del Gobierno que brinda orientación para tramitar un<strong> amparo para el autocultivo y autoconsumo de cannabis lúdico</strong> ante la Comisión Federal para la Protección contra Riesgos Sanitarios en México (Cofepris).</p>\n<p>Sin embargo, la llegada de estos espacios provocó<strong> protestas vecinales</strong> durante los primeros días por un posible riesgo de inseguridad, aunque algunos vecinos confían en que puede haber una integración.</p>\n<p>Como Moisés San Juan, de 75 años, quien lleva más de 40 viviendo frente a la Plaza de la Concepción y recuerda que en su juventud tenía que \"esconderse\" para fumar tabaco, por lo que prefiere que haya una regulación.</p>\n<p>\"Es lo mejor, porque está la autoridad de por medio, y eso hace muy bien, tanto para la sociedad como para ellos también, que <strong>sean aceptados poco a poco, que no estén escondidos</strong>\", comentó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/mexico/ciudad-de-mexico-estreno-paraisos-para-fumar-marihuana/2025-08-24/140521.html","streamUrl":null,"titleText":"Ciudad de México estrenó \"paraísos\" para fumar marihuana","uid":"90a46358-02b3-42a2-a8b3-ab2b9e315d7b","updateDate":"2025-08-24T18:05:21.000Z"},{"mainText":"<p>El futbolista de <strong>Coquimbo Unido </strong><strong>Cristián Zavala</strong> expresó su <strong>molestia por la nómina de la selección chilena</strong> para los duelos ante Brasil y Uruguay por las Clasificatorias al Mundial 2026, debido a la ausencia de jugadores del cuadro \"pirata\".</p>\n<p>\"<strong>Somos punteros y no hay ninguno de nosotros</strong>\", señaló.</p>\n<p>\"<strong>No me importa si esto tiene mucha repercusión o no, pero nos molestó que ni Galani, ni Salinas, ni ninguno de nosotros, que estamos en un gran momento, esté nominado</strong>\", comentó en conversación con <em>TNT Sports</em>.</p>\n<p>Además, confesó que este hecho motivó al equipo para imponerse ante Audax Italiano: \"<strong>La verdad es que estábamos con esa rabia y sabíamos que íbamos a ganar por eso, lo juro</strong>\", sentenció.</p>\n<p><strong>Coquimbo Unido es el líder de la Liga de Primera con 50 puntos</strong>, con una ventaja de 12 puntos sobre el segundo lugar de la tabla, Universidad de Chile.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">CRISTIAN ZAVALA ENOJADO POR LA NÓMINA DE LA SELECCIÓN CHILENA <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/iyPaEh3M14\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/iyPaEh3M14</a></p>\n— PleinST (@plein_st) <a href=\"https://twitter.com/plein_st/status/1959468991056900528?ref_src=twsrc%5Etfw\">August 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/zavala-y-su-enojo-por-la-nomina-de-la-roja-somos-punteros-y-no-hay/2025-08-24/140236.html","streamUrl":null,"titleText":"Zavala y su enojo por la nómina de La Roja: Somos punteros y no hay ninguno de nosotros","uid":"89d8cd68-b66f-4236-a4c6-202981eaac8c","updateDate":"2025-08-24T18:02:36.000Z"},{"mainText":"<p>El <strong>ministro de Educación, Nicolás Cataldo,</strong> <strong>manifestó su optimismo</strong> respecto a que <strong>el proyecto que pone fin al Crédito con Aval del Estado (CAE)</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/universidades/camara-baja-aprobo-el-proyecto-de-fin-al-cae-y-lo-despacho-al-senado/2025-08-20/133956.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">-recientemente aprobado en la Cámara Baja-</a> tendrá <strong>un buen recibimiento en el Senado,</strong> ya que el Gobierno allí goza de <strong>\"una buena posición\". </strong></p>\n<p>La iniciativa, que busca instaurar un nuevo <strong>Financiamiento público para la Educación Superior (FES)</strong> fue aprobada por la Cámara de Diputadas y Diputados con <strong>80 votos </strong>y <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/universidades/gobierno-celebro-avance-del-fin-al-cae-gana-chile/2025-08-20/162104.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a pesar del <strong>rechazo de toda la oposición,</strong></a> que acumuló<strong> 51 votos. </strong></p>\n<p>Con ello, el proyecto \"pasó íntegramente al Senado\", lo que deja al Ejecutivo<strong> \"en una buena posición para poder conversar con los senadores y llegar a un acuerdo\", </strong>expresó Cataldo.</p>\n<p>\"En eso estamos trabajando<strong> trabajando y construyendo con el ecosistema educativo</strong> y con las instituciones de educación superior\", añadió.</p>\n<p><strong>\"Sabemos cuáles son los puntos nudos críticos y los vamos a abordar.</strong> No tengo duda de ello porque, primero, lo estamos trabajando; y segundo, porque de otro modo no se hace viable este proyecto. Cada etapa tiene su afán.<strong> Obviamente, he visto disposición en el Senado\", </strong>reiteró el titular de Educación.</p>\n<p>En la misma línea, la <strong>diputada PC </strong>e integrante de la Comisión de Eduación,<strong> Daniela Serrano</strong> valoró \"de manera positiva el texto que salió de la instancia, que pasó a la Sala de la Cámara y <strong>allí fue votado ampliamente\". </strong></p>\n<p><strong>\"Creemos que el Senado tiene que agilizar su trámite\",</strong> agregó. </p>\n<p><span ><em ><strong>Detalles del proyecto y críticas</strong></em></span></p>\n<p>El proyecto contiene dos aristas: la primera, <strong>condonar parcialmente la deuda del CAE</strong> a los estudiantes que lo necesiten; y la segunda, reemplazar el crédito por un <strong>nuevo sistema de financiamiento de educación superior (FES).</strong></p>\n<p>Esta última arista es la controversial, pues si bien financia la carrera universitaria de los alumnos que, por voluntad propia, pueden adherirse al FES -sin generarles deudas-, tienen la posterior <strong>obligación de retribuir ese dinero con el 8% de su sueldo como máximo</strong> cuando empiecen a trabajar, por un <strong>plazo límite de 20 años.</strong></p>\n<p>Por lo tanto,<strong> el copago para dichos alumnos está prohibido,</strong> a excepción de quienes pertenecen al <strong>10% más rico de la población. </strong>Esto, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/universidades/experto-proyecto-que-da-fin-al-cae-genera-incertidumbre-en-futuros/2025-08-23/090524.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">según expertos,</a> <strong>golpeará significativamente a la financiación de las universidades.</strong></p>\n<p>Los académicos también critican que, por tener mayores ingresos, <strong>cerca del 30% de los potenciales deudores del FES <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/universidades/investigador-el-proyecto-que-reemplaza-el-cae-es-tramposo/2025-08-20/081343.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"pagarían un impuesto\".</a></strong></p>\n<p>En añadidura, el <strong>diputado UDI</strong> y también integrante de la Comisión de Eduación, <strong>Sergio Bobadilla, </strong>espera que a la iniciativa \"se le hagan profundos cambios, porque <strong>dejará endeudados por 20 años a los estudiantes</strong> y <strong>eliminará las becas y los créditos\".</strong></p>\n<p>Además,<strong> \"generará cupos y, quienes no alcancen,</strong> no tendrán ninguna ayuda por parte del Estado\", dijo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/universidades/fin-al-cae-cataldo-afirma-que-el-gobierno-goza-de-buena-posicion-en/2025-08-24/134022.html","streamUrl":null,"titleText":"Fin al CAE: Cataldo afirma que el Gobierno \"goza de buena posición\" en el Senado","uid":"871c2e4b-f563-492f-81a9-9db5ffcad779","updateDate":"2025-08-24T17:40:22.000Z"},{"mainText":"<p ><strong>El diputado Miguel Mellado (exRN) condenó </strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/guardia-murio-tras-recibir-un-disparo-en-la-cabeza-en-victoria/2025-08-24/002453.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el asesinato del guardia forestal Marcelo León</a> en la comuna de Victoria (Región de La Araucanía) y pidió que el Gobierno<strong> \"le suelte las manos a las Fuerzas Armadas\"</strong> para enfrentar la violencia en la macrozona sur.</p>\n<p >El crimen ocurrió la noche del sábado en el sector rural de Selva Oscura,<strong> cuando la víctima se desplazaba en una camioneta para realizar rondas de seguridad</strong> en un predio de la empresa CMPC.</p>\n<p >\"Yo llamo al Jedena (Jefatura de la Defensa Nacional) también a de una vez por todas hacer la pega bien como estado de excepción <strong>y pedirle al Gobierno que le suelte las manos a las fuerzas armadas de una vez por todas, porque ellos saben hacer su pega\"</strong>, fustigó Mellado.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">El Estado le sigue fallando a La Araucanía: un trabajador fue ASESINADO con munición de guerra y otro quedó gravemente herido. <br />\n\nLos terroristas le siguen ganando a un gobierno que se dejó perder! <a href=\"https://twitter.com/GabrielBoric?ref_src=twsrc%5Etfw\">@gabrielboric</a> dejen de mirar al techo! Mis condolencias a la familia. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/ZvgPNYJiTz\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ZvgPNYJiTz</a></p>\n— Miguel Mellado Suazo (@melladosuazo) <a href=\"https://twitter.com/melladosuazo/status/1959637674127421888?ref_src=twsrc%5Etfw\">August 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >En la misma línea, <strong>el diputado Andrés Jouannet (Amarillos)</strong> manifestó: <strong>\"Aquí en La Araucanía los terroristas matan a los trabajadores, esto es un fracaso total del Gobierno.</strong> El Gobierno nunca quiso desarticular ni enfrentar el terrorismo\".</p>\n<p >Por su parte, <strong>la diputada Gloria Naveillán (Partido Nacional Libertario)</strong> expresó que el ataque <strong>\"no tiene perdón de Dios ni tiene explicación posible,</strong> porque se han tomado las medidas que el Estado permite para que supuestamente esto no ocurra\".</p>\n<h2 ><span ><em><strong>\"El terrorismo aún existe en la región\"</strong></em></span></h2>\n<p ><strong>Patricio Santibáñez, de la Multigremial de La Araucanía</strong>, manifestó que es \"muy lamentable que tengamos que constatar, por estos hechos, <strong>que el terrorismo aún existe en la región\".</strong></p>\n<p ><strong>\"El Gobierno debe invocar la ley antiterrorista</strong>. No lo ha hecho en la mayoría de los casos de terrorismo desde que se promulgó\", cuestionó el dirigente.</p>\n<p >En ese sentido, indicó: \"No vamos a seguir permitiendo que el Estado siga dejando a Malleco de lado y no se ataque al terrorismo con todas sus letras en la Región de la Araucanía.<strong> Necesitamos más presencia del Ejército y Carabineros,</strong> y que de una vez por todas se ataque y se salga a buscar a todos los terroristas\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/crimen-en-victoria-diputado-mellado-pide-que-el-gobierno-le-suelte-las/2025-08-24/140018.html","streamUrl":null,"titleText":"Crimen en Victoria: Diputado Mellado pide que el Gobierno \"le suelte las manos a las FF.AA.\"","uid":"97e64356-5e31-4a07-90dc-a50ff6305ccb","updateDate":"2025-08-24T18:00:18.000Z"},{"mainText":"<p><strong>Huachipato</strong> doblegó por 0-2 a <strong>Deportes La Serena</strong> en el Estadio La Portada en el marco de la fecha 21 de la <strong>Liga de Primera</strong>, y se acercó a la zona de clasificación para la Copa Sudamericana, quedando a solo un punto de los puestos de acceso.</p>\n<p><strong>Rafael Caroca</strong> (50') abrió el marcador para los \"acereros\" y <strong>Mario Briceño</strong> (90+7') en la última jugada del encuentro aumentó la ventaja; logrando la tercera victoria consecutiva para su equipo.</p>\n<p>Con este triunfo, <strong>Huachipato alcanzó los 31 puntos y se ubicó en el octavo lugar de la tabla,</strong> mientras que <strong>Deportes La Serena se mantuvo con 19 puntos en el puesto 13</strong>, a cinco puntos de la zona de descenso.</p>\n<p>El siguiente partido de los \"acereros\" será como local ante el líder del torneo nacional, <strong>Coquimbo Unido</strong>, el sábado 30 de agosto a las 12:30 horas. Por su parte, los \"papayeros\" visitarán a <strong>Everton</strong> el jueves 28 de agosto a las 19:00 horas.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767373&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/huachipato-doblego-a-la-serena-y-se-metio-a-la-pelea-por-puestos-de-copa/2025-08-24/143155.html","streamUrl":null,"titleText":"Huachipato doblegó a La Serena y se metió a la pelea por puestos de Copa Sudamericana","uid":"e2d32ce0-1e7c-4f00-8130-01c71868d66d","updateDate":"2025-08-24T18:31:55.000Z"},{"mainText":"<p>El parque temático <strong>Disney's Animal Kingdom</strong>, uno de los cuatro que conforman el Walt Disney World Resort en la ciudad de Orlando, en Florida, estrenará \"Zootopia: Better Zoogether!\", un espectáculo en 4D basado en la película de animación y su secuela, que llegará a los cines a finales de este año.</p>\n<p>El show, que<strong> se inaugurará el 7 de noviembre</strong>, se presentará en el Tree of Life Theater, el auditorio situado bajo el árbol central del parque temático.</p>\n<p>La coneja policía <strong>Judy Hopps</strong> y el zorro estafador que acaba siendo su aliado<strong> Nick Wilde</strong>, los personajes principales del filme, protagonizarán también el espectáculo, junto a nuevos personajes creados para este montaje, entre ellos la presentadora Heidi Howler.</p>\n<p>La producción se presenta como una celebración ficticia del \"Zoogether Day\", la festividad que en la historia de \"Zootopia\" (2016) une a los distintos hábitats de animales.</p>\n<p>A lo largo de la función se recrearán números musicales inspirados en la película que incluirán patinaje sobre hielo, natación sincronizada o espectáculos de drones, que culminarán con la actuación de la estrella pop de \"Zootopia\" Gazelle, <strong>personaje al que la cantante colombiana Shakira prestó su voz en la primera entrega.</strong></p>\n<p>El estreno se enmarca en la estrategia de Disney de ampliar su oferta de experiencias basadas en sus franquicias cinematográficas más populares, como ya ocurrió con \"Avatar\" en el propio Animal Kingdom o con \"Star Wars\" en los parques de Orlando y California.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DNoIktgpXNw/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DNoIktgpXNw/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Disney Parks (@disneyparks)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festivales/disney-world-estrenara-show-4d-basado-en-la-pelicula-zootopia/2025-08-24/102348.html","streamUrl":null,"titleText":"Disney World estrenará show 4D basado en la película Zootopia","uid":"0ca9a062-01a4-443a-9802-c7a52e6f4d8d","updateDate":"2025-08-24T14:23:48.000Z"},{"mainText":"<p><strong>El tenista nacional Nicolás Jarry (102°) tuvo debut y despedida en el US Open 2025 tras sufrir una dura caída a manos del joven checo Jakub Mensik (16°)</strong> por tres sets en la jornada inaugural del cuadro principal.</p>\n<p>Jarry abrió la acción en la cancha Grandstand y pese a un reñido primer parcial, terminó derrotado por un<strong> marcador de 7-6(5), 6-3 y 6-4, en dos horas y 24 minutos</strong>.</p>\n<p><strong>La primera raqueta criolla tuvo un irregular partido, con algunos pasajes positivos que no bastaron para revertir sus fallos</strong> y también la capacidad del europeo de concretar sus opciones luego de la manga inicial que se fue al tie break gracias a un rompimiento de cada lado.</p>\n<p>En el segundo episodio Mensik quebró para el 2-0 transitorio, que ratificó con su servicio. Jarry tuvo un punto de quiebre para mantenerse con vida en el set, pero el checo logró revertir el game para el 6-3.</p>\n<p><strong>El set final</strong> tuvo a Mensik en ventaja en tierra derecha, pues logró quebrarle a Jarry y así ubicarse 5-4 arriba. <strong>\"Nico\" pudo igualar con tres break points que lamentablemente desperdició, cerrándose definitivamente la derrota</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/nicolas-jarry/jarry-quedo-eliminado-del-us-open-en-primera-ronda-a-manos-de-mensik/2025-08-24/134043.html","streamUrl":null,"titleText":"Jarry quedó eliminado del US Open en primera ronda a manos de Mensik","uid":"2df4cbc9-72e2-4d90-be16-01641d820283","updateDate":"2025-08-24T17:40:43.000Z"},{"mainText":"<p>Este domingo 24 de agosto arranca el <strong>cuadro principal del US Open 2025, con el debut del chileno Nicolás Jarry ante el checo Jakub Mensik</strong> por la primera ronda.</p>\n<p><span  data-mce-mark=\"1\"><em>- Sigue el resultado en Cooperativa.cl:</em></span></p>\n<ul>\n<li><strong>Jakub Mensik (CZE/16°) vs. Nicolás Jarry (CHI/102°)</strong>, cancha Grandstand. Finalizado: 7-6(5), 6-3, 6-4.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/us-open/nicolas-jarry-debuta-en-el-us-open-ante-jakub-mensik/2025-08-24/104518.html","streamUrl":null,"titleText":"Nicolás Jarry debuta en el US Open ante Jakub Mensik","uid":"07b00e56-59da-4b4a-bd31-c7d8d95fabb0","updateDate":"2025-08-24T14:45:18.000Z"}]
