[{"mainText":"El expresidente fue acusado de liderar una organización criminal que cobró dinero a cambio de autorizar estas promociones en 2021. Junto a su antiguo ministro Walter Ayala, se les imputan delitos de abuso de autoridad, patrocinio ilegal y cohecho pasivo propio.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/fiscal-general-de-peru-denuncio-a-castillo-por-presuntos-ascensos/2023-08-11/234531.html","streamUrl":null,"titleText":"Fiscal general de Perú denunció a Castillo por presuntos ascensos irregulares en FFAA","uid":"fec4aca3-9cb8-40de-beaa-a6e92fe0ace6","updateDate":"2023-08-12T04:01:00.000Z"},{"mainText":"Juan Ignacio Latorre, timonel de RD, valoró la renuncia del ahora exministro como \"un gesto de altura política y lealtad con el Presidente Boric para facilitar los acuerdos\". Los líderes del conglomerado ven en este hito un \"punto de inflexión\" para el debate político y coincidieron al emplazar a la derecha a \"dejar de lado la pelea política pequeña\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/frente-amplio-cierra-filas-con-jackson-no-vamos-a-tolerar-mas-el/2023-08-11/230147.html","streamUrl":null,"titleText":"Frente Amplio cierra filas con Jackson: \"No vamos a tolerar más el chantaje político\"","uid":"e7ce7605-a554-4312-a895-f13c0d3f8ae3","updateDate":"2023-08-12T03:27:00.000Z"},{"mainText":"Los sujetos estaban bajo libertad vigilada intensiva, tras ser condenados el pasado 8 de agosto. Anoche, los dos individuos, de 19 años, fueron retenidos por trabajadores cuando trataban de robarle violentamente el vehículo a una mujer.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/detenidos-por-asalto-en-servicentro-de-lo-barnechea-fueron-condenados/2023-08-11/223704.html","streamUrl":null,"titleText":"Detenidos por asalto en servicentro de Lo Barnechea fueron condenados por otro robo esta semana","uid":"7785c198-f549-4f04-a2c6-14e7b1f32013","updateDate":"2023-08-12T03:15:00.000Z"},{"mainText":"La hija y el viudo de Newton-John afirman que la cantante se ha contactado con ellos a través de estos fenómenos.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/familia-de-olivia-newton-john-asegura-vivir-fenomenos-paranormales-a/2023-08-11/214924.html","streamUrl":null,"titleText":"Familia de Olivia Newton-John asegura vivir \"fenómenos paranormales\" a un año de su muerte","uid":"5574e430-d657-4c5b-9e1c-dea8d1d80ecf","updateDate":"2023-08-12T02:55:00.000Z"},{"mainText":"La situación de la máquina, proveniente desde Iquique, fue advertida en el marco de las fiscalizaciones en terminales. La PDI realizará la denuncia ante el Servicio Nacional de Migraciones.","redirectionUrl":"https://cooperativa.cl/noticias/pais/poblacion/inmigrantes/detectan-bus-con-19-migrantes-irregulares-que-venia-hacia-santiago/2023-08-11/220149.html","streamUrl":null,"titleText":"Detectan bus con 19 migrantes irregulares que venía hacia Santiago","uid":"12d60018-a33f-462e-adc3-f503b8e7a1d1","updateDate":"2023-08-12T02:21:00.000Z"},{"mainText":"Con el aumento de la pesca y los cambios climáticos, una posible disminución en la población de krill produciría \"grandes cambios\" en el ecosistema y en las cadenas alimentarias. \"Algunos países solo quieren pescar. Es lo único que les importa y es difícil pararlos\", apuntó Philip Trathan, en el marco del Día Mundial del Krill.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/pacifico-sur/antartica/gestion-del-krill-es-un-reto-cientifico-britanico-pide-poner-ojo-en/2023-08-11/220132.html","streamUrl":null,"titleText":"\"Gestión del krill es un reto\": Científico británico pide poner ojo en actividad pesquera de Chile y China","uid":"1c0338c7-00dd-4ac0-bdb2-087ba66ba468","updateDate":"2023-08-12T02:10:00.000Z"},{"mainText":"México detalló aspectos inéditos de la investigación del crimen de los 43 jóvenes desaparecidos en 2014. \"En este intercambio de información se observa con claridad cómo se fue tejiendo la red de complicidad y operación entre el grupo delictivo Guerreros Unidos y las distintas autoridades\", detallaron.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/mexico/caso-ayotzinapa-116-numeros-telefonicos-fueron-claves-para-dar-con/2023-08-11/215026.html","streamUrl":null,"titleText":"Caso Ayotzinapa: 116 números telefónicos fueron claves para dar con sicarios","uid":"08016af4-b351-4dee-ab84-35c436ed4451","updateDate":"2023-08-12T01:52:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/toha-y-opcion-presidencial-cada-vez-que-se-habla-del-tema-me-debilito/2023-08-11/211712.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20230811/mmedia/multimedia_audio120230811211712.mp3","titleText":"Tohá y opción presidencial: Cada vez que se habla del tema me debilito como ministra de Interior","uid":"4bac44dc-53c9-4301-b500-a9547e570f18","updateDate":"2023-08-12T01:44:00.000Z"},{"mainText":"Polígono de protección abarca más de 5.700 kilómetros cuadrados en las regiones de Atacama y Coquimbo. La ONG Oceana afirmó que este es \"uno de los logros ambientales más importantes del último tiempo en Chile\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/consejo-de-ministros-aprobo-area-costera-protegida-en-el-archipielago-de/2023-08-11/185551.html","streamUrl":null,"titleText":"Consejo de Ministros aprobó área costera protegida en el Archipiélago de Humboldt","uid":"7492325b-a952-4cf6-8256-5100d67a3a10","updateDate":"2023-08-12T01:41:00.000Z"},{"mainText":"Ximena Aguilera evitó comentar el trabajo de la Corte Suprema, como sí hizo el extitular Jaime Mañalich al acusar un supuesto \"activismo\" judicial. Destacó que los términos resueltos por el nuevo fallo, sobre la prima GES, ya estaban incorporados en la ley corta que se tramita en el Congreso.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/isapre/ministra-de-salud-las-practicas-de-las-mismas-isapres-han-llevado-a-la/2023-08-11/185157.html","streamUrl":null,"titleText":"Ministra de Salud: \"Las prácticas de las mismas isapres han llevado a la judicialización\"","uid":"011c2402-5567-494a-950b-fef926da2fa0","updateDate":"2023-08-12T01:32:00.000Z"},{"mainText":"La ministra Camila Vallejo lamentó aunque entendió la renuncia de Giorgio Jackson al Gobierno. Ambos junto al Prersidente Gabriel Boric fueron parte del movimiento estudiantil de 2011, coincidiendo después en la Cámara donde formaron parte de la denominada \"bancada estudiantil\". Como compañeros en el Gabinete hasta hoy, Vallejo escribió en su cuenta de Twitter: \"Tu decisión, aunque surge de una tremenda injusticia contra ti, es un gesto muy generoso. En estos 12 años sé que tu único interés ha sido construir un país digno y justo para todas y todos\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/la-sentida-despedida-de-vallejo-a-jackson-es-un-gesto-muy-generoso/2023-08-11/212054.html","streamUrl":null,"titleText":"La sentida despedida de Vallejo a Jackson: \"Es un gesto muy generoso\"","uid":"7da3a88b-a9fc-4e8e-a837-b92394840c16","updateDate":"2023-08-12T01:27:00.000Z"},{"mainText":"La superficie reflectante de FAST está hecha de placas de aluminio de un milímetro de espesor, lo que las hace incapaces de soportar el peso de un adulto normal.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-utiliza-robots-inteligentes-para-mantener-el-telescopio-de-radio/2023-08-11/204201.html?=efectochina","streamUrl":null,"titleText":"China utiliza robots inteligentes para mantener el telescopio de radio más grande del mundo","uid":"9af24331-19c6-415e-860d-61de0d17d456","updateDate":"2023-08-12T00:45:00.000Z"}]
