[{"mainText":"El Presidente Boric, en La Moneda, comentó el caso de la mujer que, tras ser detenida, robó el arma de un vigilante y disparó en al menos seis oportunidades. El Mandatario remarcó que el caso es inaceptable y resaltó que la agenda de seguridad es prioridad en el Gobierno.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/boric-califico-de-inaceptable-disparos-en-lo-valledor-y-destaco/2024-04-01/133806.html","streamUrl":null,"titleText":"Boric calificó de inaceptable disparos en Lo Valledor y destacó prioridad a agenda de seguridad","uid":"49f9be52-8d03-439a-8bc4-631f020b7a10","updateDate":"2024-04-01T20:04:00.000Z"},{"mainText":"La cantante aseguró que, tanto para ella como para sus hijos, la cinta resultó ser \"castrante\".","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shakira/shakira-lanza-critica-a-barbie-mis-hijos-la-odiaron-la-sintieron/2024-04-01/155940.html","streamUrl":null,"titleText":"Shakira lanza crítica a \"Barbie\": \"Mis hijos la odiaron, la sintieron castradora\"","uid":"1db77d12-44b7-432c-869f-cbf56e8f5e0f","updateDate":"2024-04-01T20:00:00.000Z"},{"mainText":"El número cuatro de Chile juega ante el austriaco Rodionov.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/cristian-garin/cristian-garin-hace-su-estreno-en-el-atp-de-estoril/2024-04-01/134851.html","streamUrl":null,"titleText":"Cristian Garin hace su estreno en el ATP de Estoril","uid":"0abb6af9-0541-4ef8-89ef-f55d93ce746e","updateDate":"2024-04-01T20:00:00.000Z"},{"mainText":"\"No fue al Estadio Santa Laura, no fue a los hinchas de Unión Española\", remarcó.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/nublense/lorenzo-reyes-explico-su-gesto-ante-u-espanola-fue-a-los-tontitos-que/2024-04-01/163603.html","streamUrl":null,"titleText":"Lorenzo Reyes explicó su gesto ante U. Española: Fue a los tontitos que estaban escupiéndome","uid":"11ac5ab1-706f-481b-837d-49c32202738f","updateDate":"2024-04-01T19:56:00.000Z"},{"mainText":"La versión actualizada del portal web internacional de Beijing (https://english.beijing.gov.cn/) se presentó oficialmente el 28 de marzo. El sitio en línea se enfoca en potenciar el desarrollo de un centro de intercambios internacionales en Beijing, ofreciendo difusión de información, servicios públicos y canales de consulta y comunicación. La página web está disponible en nueve idiomas: inglés, coreano, japonés, alemán, francés, ruso, español, árabe y portugués. Además, ahora ofrece una completa gama de servicios en línea para extranjeros y empresas de capitales foráneos.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/beijing-actualiza-su-sitio-web-internacional-tiene-version-en-espanol/2024-04-01/164336.html?=efectochina","streamUrl":null,"titleText":"Beijing actualiza su sitio web internacional: Tiene versión en español","uid":"3558b002-6f5f-4c70-8b8e-00af3d5a19c9","updateDate":"2024-04-01T19:45:00.000Z"},{"mainText":"\"No lo necesita (...) ella criticó a Joaquín Lavín cuando pretendió usar el municipio para la presidencial\", afirmó el militante de Republicanos. El otrora abanderado presidencial le solicitó a la militante UDI \"invitar a los partidos de su coalición a hacer una primaria en la comuna\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/kast-es-evidente-que-matthei-no-puede-ser-candidata-a-alcaldesa/2024-04-01/160334.html","streamUrl":null,"titleText":"Kast: \"Es evidente que Matthei no puede ser candidata a alcaldesa\"","uid":"0ce42663-35f6-433f-a46c-ba2b307fc3c0","updateDate":"2024-04-01T19:34:00.000Z"},{"mainText":"Las autoridades sirias acusaron al \"enemigo israelí\" de lanzar un bombardeo contra el edificio mediante cazas F-35 que dispararon seis misiles. En el lugar se encontraba el embajador de Irán, Hossein Akbari, quien dijo que \"el régimen sionista actúa contra las leyes internacionales, por lo que recibirá una dura respuesta\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/iran/relaciones-exteriores/iran-prometio-castigar-a-israel-por-destruir-su-consulado-en-siria/2024-04-01/155125.html","streamUrl":null,"titleText":"Irán prometió castigar a Israel por destruir su consulado en Siria","uid":"fd735905-ee8d-49ae-8efd-b0788863d3e0","updateDate":"2024-04-01T19:30:00.000Z"},{"mainText":"La teleserie tendrá a Francisco Melo y Paola Volpato como protagonistas.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/al-sur-del-corazon-mega-anuncia-fecha-de-estreno-de-nueva-teleserie/2024-04-01/162411.html","streamUrl":null,"titleText":"\"Al sur del corazón\": Mega anuncia fecha de estreno de nueva teleserie","uid":"1a74c31e-3d31-4450-a364-8a9f908502ab","updateDate":"2024-04-01T19:28:00.000Z"},{"mainText":"Personal del Servicio Agrícola y Ganadero rescató a un zorro chilla que había quedado atrapado en hoyo de tierra en la comuna de Teodoro Schmidt (Provincia de Cautín, Región de La Araucanía). Según detalló el organismo, la alerta provino de vecinos del sector de Nohualhue, y luego de la extracción del ejemplar desde el terreno excavado, se lo trasladó a la Clínica Veterinaria Metrenco, en Temuco, para garantizar su proceso de recuperación.","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/animales/sag-rescato-a-zorro-que-habia-quedado-atrapado-en-un-hoyo/2024-04-01/161935.html","streamUrl":null,"titleText":"SAG rescató a zorro que había quedado atrapado en un hoyo","uid":"7f782f17-5d57-411f-abc0-36e4cde44d8d","updateDate":"2024-04-01T19:27:00.000Z"},{"mainText":"Eduardo Cerna asistió hoy a la comisión investigadora en la Cámara de Diputados. Planteó que si bien Sergio Muñoz se reunía con el alto mando, \"no hay elementos que digan que esa comunicación se escapó de lo que es lo normal\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-audios-director-pdi-dice-que-no-hay-antecedentes-para-vincular-a/2024-04-01/151834.html","streamUrl":null,"titleText":"Caso audios: Director PDI dice que no hay antecedentes para vincular a otros funcionarios","uid":"760f97a1-c061-4d8a-bc13-4bfa9b094e03","updateDate":"2024-04-01T19:27:00.000Z"},{"mainText":"Iñigo Martínez se bajó de su auto muy enojado.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/fc-barcelona/jugador-de-fc-barcelona-encaro-a-tiktoker-que-lo-insulto/2024-04-01/161336.html","streamUrl":null,"titleText":"Jugador de FC Barcelona encaró a tiktoker que lo insultó","uid":"55ad33ed-1d0b-4593-90e0-eda17743c2ce","updateDate":"2024-04-01T19:12:00.000Z"},{"mainText":"Metro y Alstom presentaron este lunes las primeras imágenes de una maqueta, a escala real, de un vagón de los modernos trenes que serán utilizados en la futura Línea 7, que unirá las comunas de Renca y Vitacura en 37 minutos. Los trenes contarán con cinco coches, con una longitud de 102 metros de largo y 2,90 metros de ancho y con una capacidad de albergar a 1.250 personas. Tendrán cuatro puertas anchas por coche y pasillos anchos, con espacios reservados para personas con movilidad reducida. Los trenes Metropolis, que funcionarán sin conductor, también contarán con aire acondicionado, un sistema avanzado de información para pasajeros con datos sobre la ruta y las estaciones, puertos USB para usuarios y también un moderno sistema de ciberseguridad. A ello, se suma que contará con cámaras de alta resolución e intercomunicadores que mantienen la comunicación de los usuarios con el centro de control de Metro, mejorando la seguridad de los pasajeros y la infraestructura.","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/metro/darth-vader-presentan-los-trenes-que-tendra-la-futura-linea-7-del/2024-04-01/160410.html","streamUrl":null,"titleText":"¿Darth Vader? Presentan los trenes que tendrá la futura línea 7 del Metro","uid":"219edcf9-85ab-445d-a878-4a21a3037f0a","updateDate":"2024-04-01T19:10:00.000Z"},{"mainText":"Los comercios adheridos llegan a 1.500 durante este año, con los que se contabiliza un total de ocho mil puntos de canje disponibles para los estudiantes.","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/beneficios/baes-2024-tarjeta-junaeb-se-podra-usar-en-mas-supermercados-y-comercio/2024-04-01/155042.html","streamUrl":null,"titleText":"BAES 2024: Tarjeta Junaeb se podrá usar en más supermercados y comercio mayorista","uid":"72652b6c-be7a-46ce-a5bb-d2503ee4c11c","updateDate":"2024-04-01T19:10:00.000Z"}]
