[{"mainText":"<p>La <strong>Copa Libertadores 2025</strong> ya arrancó sus preparativos con el inicio de las rondas previas, etapa en la que <strong>Ñublense y Deportes Iquique</strong> estarán presentes junto a otros 18 equipos de Sudamérica.</p>\n<p>El formato se divide en tres fases, siendo la última instancia la cual dividirá a los<strong> cuatro equipos que acceden a la fase de grupos</strong> y los otros cuatro que caen a la Copa Sudamericana.</p>\n<p><em>Revisa la programación completa a continuación:</em></p>\n<h3><span >Fase 1 (ida):</span></h3>\n<p><strong>Miércoles 4 de febrero</strong></p>\n<ul>\n<li>Monagas (VEN) vs. Defensor Sporting (URU). 20:30 horas. Estadio Monumental de Maturín</li>\n</ul>\n<p><strong>Jueves 5 de febrero</strong></p>\n<ul>\n<li>Nacional (PAR) vs. Alianza Lima (PER). 21:30 horas. Estadio \"Arsenio Erico\", Asunción</li>\n</ul>\n<p><strong>Viernes 6 de febrero</strong></p>\n<ul>\n<li>Blooming (BOL) vs. El Nacional (ECU). 20:30 horas. Estadio Ramón Aguilera, Santa Cruz.</li>\n</ul>\n<h3><span >Fase 1 (vuelta):</span></h3>\n<p><strong>Miércoles 11 de febrero</strong></p>\n<ul>\n<li>Defensor Sporting (URU) vs. Monagas (VEN). 21:30 horas. Estadio Centenario, Montevideo</li>\n</ul>\n<p><strong>Jueves 12 de febrero</strong></p>\n<ul>\n<li>Alianza Lima (PER) vs. Nacional (PAR). 19:30 horas. Estadio \"Alejandro Villanueva\", Lima</li>\n</ul>\n<p><strong>Viernes 13 de febrero</strong></p>\n<ul>\n<li>El Nacional (ECU) vs. Blooming (BOL). 19:30 horas. Estadio Olímpico Atahualpa, Quito</li>\n</ul>\n<h3><span >Fase 2 (ida):</span></h3>\n<p><strong>Martes 18 de febrero</strong></p>\n<ul>\n<li><strong>Deportes Iquique (CHI) vs. Santa Fe (COL). 19:00 horas. Estadio Tierra de Campeones, Iquique.</strong></li>\n<li>The Strongest (BOL) vs. Bahia (BRA). 21:30 horas. Estadio \"Hernando Siles\", La Paz.</li>\n<li>Ganador E2 vs. Boca Juniors (ARG). 22:30 horas. Estadio por definir.</li>\n</ul>\n<p><strong>Miércoles 19 de febrero</strong></p>\n<ul>\n<li>Ganador E1 vs. Barcelona (ECU). 20:30 horas. Estadio por definir</li>\n<li>Universidad Central (VEN) vs. Corinthians (BRA). 21:30 horas. Estadio Olímpico de la UCV, Caracas.</li>\n<li><strong>Boston River (URU) vs. Ñublense (CHI). 20:00 horas. Estadio Centenario, Montevideo.</strong></li>\n</ul>\n<p><strong>Jueves 20 de febrero</strong></p>\n<ul>\n<li>Ganador E3 vs. Cerro Porteño (PAR). 20:00 horas. Estadio por definir.</li>\n<li>Deportes Tolima (COL) vs. Melgar (Perú). 20:30 horas. Estadio Estadio \"Manuel Murillo Toro\", Ibagué.</li>\n</ul>\n<h3><span >Fase 2 (vuelta):</span></h3>\n<p><strong>Martes 25 de febrero</strong></p>\n<ul>\n<li><strong>Santa Fe (COL) vs. Deportes Iquique (CHI). 18:00 horas. Estadio El Campín, Bogotá.</strong></li>\n<li>Bahia (BRA) vs. The Strongest (BOL). 22:30 horas. Arena Fonte Nova, Salvador.</li>\n<li>Boca Juniors (ARG) vs. Ganador E2. 22:30 horas. Estadio La Bombonera, Buenos Aires.</li>\n</ul>\n<p><strong>Miércoles 26 de febrero</strong></p>\n<ul>\n<li>Barcelona (ECU) vs. Ganador E1. 20:30 horas. Estadio Monumental, Guayaquil.</li>\n<li>Corinthians (BRA) vs. Universidad Central (VEN). 22:30 horas. Neo Química Arena, São Paulo.</li>\n<li><strong>Ñublense (CHI) vs. Boston River (URU). 20:00 horas. Estadio \"Nelson Oyarzún\", Chillán.</strong></li>\n</ul>\n<p><strong>Jueves 27 de febrero</strong></p>\n<ul>\n<li>Cerro Porteño (PAR) vs. Ganador E3. 20:00 horas. Estadio General \"Pablo Rojas\", Asunción.</li>\n<li>Melgar (PER) vs. Deportes Tolima (COL). 20:30 horas. Estadio Monumental de la UNSA, Arequipa.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/la-programacion-de-las-rondas-previas-de-la-copa-libertadores/2024-12-21/181225.html","streamUrl":null,"titleText":"La programación de las rondas previas de la Copa Libertadores","uid":"936338f4-7fba-4d07-b98d-b92a1195edcc","updateDate":"2024-12-27T12:07:00.000Z"},{"mainText":"<p><strong>El nuevo estadio de Real Madrid ya no se llamará \"Santiago Bernabéu\"</strong> dado que para efectos comerciales solo será conocido por su apellido, es decir <strong>el \"Bernabéu\".</strong></p>\n<p>De acuerdo a lo publicado por el diario <em><a rel=\"link a una nota absoluta 1\" href=\"https://www.marca.com/futbol/real-madrid/2024/12/27/bernabeu-pierde-santiago-efectos-comerciales.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marca</a></em>, cercano al elenco merengue, por ahora,<strong> el trabajo de Real Madrid en este sentido es silencioso y los cambios solo se notan en determinadas acciones de marketing y de merchandising.</strong></p>\n<p>Según la misma publicación<strong>, la web del estadio se llama Bernabéu, igual que el perfil oficial en las redes sociales. </strong></p>\n<p><strong>El Tour del estadio se denomina Tour Bernabéu</strong> y hasta el regalo que el club ha ofrecido en sus reuniones navideñas, una maqueta del estadio, viene bautizado sin el nombre de pila de quien fuera presidente del club.</p>\n<p>Las primeras pruebas que se hicieron sobre la fachada del estadio para colgar el nombre también se hicieron solo con el apellido Bernabéu.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DEFHrDrtPlr/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DEFHrDrtPlr/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por MARCA (@marca)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/real-madrid/real-madrid-le-cambiara-el-nombre-al-santiago-bernabeu-para-efectos/2024-12-27/090158.html","streamUrl":null,"titleText":"Real Madrid le cambiará el nombre al \"Santiago Bernabéu\" para efectos comerciales","uid":"34f1a198-13dc-455e-b9c7-54e1f35b8cd6","updateDate":"2024-12-27T12:00:00.000Z"},{"mainText":"<p><strong>Paraguay oficializó su candidatura para convertirse en sede de los Juegos Olímpicos de la Juventud 2030 y los Juegos Panamericanos de 2031,</strong> informó este jueves el presidente del Comité Olímpico Paraguayo (COP), Camilo Pérez.</p>\n<p>El dirigente deportivo aseguró en una conferencia de prensa que el 31 de enero de 2025 <strong>asistirá junto al presidente de Paraguay, Santiago Peña, a una audiencia en Suiza con el presidente del Comité Olímpico Internacional, Thomas Bach</strong>, para abordar la candidatura a los Juegos Olímpicos de la Juventud de 2030.</p>\n<p>Tras mantener una reunión con Peña, el dirigente destacó que hasta ahora cuatro países están en la carrera por convertirse en sede de este evento mundial en el que participarán 211 países.</p>\n<p><strong>\"Los Juegos Olímpicos de la Juventud es lo más grande que ponemos pretender</strong> (a organizar), por el tamaño de país que tenemos\", afirmó.</p>\n<p>Por otro lado, anunció que Peña firmó una carta de garantía dirigida a Panam Sports que respalda la candidatura de Paraguay para acoger los Juegos Panamericanos en 2031.</p>\n<p>La sede de estos juegos continentales<strong> se definirá el 7 agosto de 2025 en Asunción, en la Asamblea de Panam Sports, anunció Pérez.</strong></p>\n<p>La capital paraguaya Asunción aspiró a ser sede de los Juegos Panamericanos de 2027 luego de la descalificación de Barranquilla, pero Lima fue elegida en marzo pasado como la anfitriona.</p>\n<p>Asunción <strong>fue escenario en octubre de 2022 de los XII Juegos Sudamericanos</strong> y en octubre de este año de los Juegos Latinoamericanos de Olimpiadas Especiales.</p>\n<p>Además, en 2025 será sede de los Juegos Panamericanos Junior.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/olimpismo/juegos-de-la-juventud/paraguay-oficializo-su-candidatura-a-los-juegos-olimpicos-de-la-juventud/2024-12-27/084038.html","streamUrl":null,"titleText":"Paraguay oficializó su candidatura a los Juegos Olímpicos de la Juventud y a los Panamericanos","uid":"a7399ed9-c529-456a-ab1d-f463ef5a6dec","updateDate":"2024-12-27T11:39:00.000Z"},{"mainText":"<p ><strong>Un nuevo ataque incendiario se registró durante la madrugada en las cercanías de la localidad de Metrenco,</strong> específicamente en el sector Chomío, en la <strong>Región de la Araucanía.</strong></p>\n<p >Según información preliminar, <strong>el ataque dejó seis camiones y un vehículo menor totalmente destruidos</strong>. Además, en el lugar se encontraron <strong>dos lienzos</strong> alusivos a la causa mapuche.</p>\n<p >En el lugar trabaja personal de <strong>Carabineros y la PDI</strong> para resguardar el sector y realizar los primeros peritajes instruidos por el Ministerio Público.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/atentados/ataque-incendiario-dejo-seis-camiones-destruidos-en-la-araucania/2024-12-27/082704.html","streamUrl":null,"titleText":"Ataque incendiario dejó seis camiones destruidos en La Araucanía","uid":"cf55b35d-37f6-4dd7-8d2e-3157a8e278bc","updateDate":"2024-12-27T11:27:00.000Z"},{"mainText":"<p >Un carabinero frustró un <strong>intento de portonazo contra una familia de Ciudad Satélite</strong>, en la comuna de Maipú, ocurrido la madrugada de este viernes.</p>\n<p ><strong>El efectivo se percató del asalto mientras circulaba en su propio auto</strong>, en compañía de su esposa y de su hijo.</p>\n<p >Tras identificarse como funcionario policial, <strong>logró detener a uno de los delincuentes</strong>, sin necesidad de utilizar su arma, <strong>mientras que los demás huyeron del lugar</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/carabinero-frustro-un-intento-de-portonazo-en-maipu/2024-12-27/081445.html","streamUrl":null,"titleText":"Carabinero frustró un intento de portonazo en Maipú","uid":"5359236f-8077-4346-bd8a-b51781ad6c68","updateDate":"2024-12-27T11:15:00.000Z"},{"mainText":"<p >Un grupo de sujetos efectuó <strong>una cantidad indeterminada de disparos contra los ocupantes de un domicilio</strong> de la comuna de Maipú.</p>\n<p >Según Carabineros,<strong> los desconocidos forzaron la puerta</strong> para entrar al inmueble de René Olivares con Renzo Pecchenino, <strong>y abrieron fuego, dejando a cuatro personas lesionadas, entre ellas el dueño de casa</strong> de 20 años, que está en <strong>riesgo vital</strong>.</p>\n<p ><strong>Los uniformados se enteraron del ataque más tarde, cuando las víctimas ingresaron al Hospital El Carmen</strong> en busca de asistencia, y gracias a que vecinos del sector denunciaron una balacera, el personal pudo dar curso a las diligencias.</p>\n<p >\"<strong>Uno de los lesionados, el cual se encuentra en riesgo vital</strong>, al ser revisado por el equipo médico, <strong>le encuentran droga y dinero en efectivo</strong>\", indicó el <strong>capitán Pablo Salazar</strong>, oficial de ronda de la Prefectura Rinconada.</p>\n<p >En concreto, entre las vestimentas del joven había <strong>importantes cantidades de \"tusi\"</strong>, posiblemente destinadas a la venta en detalle, y unos 300 mil pesos.</p>\n<p ><strong>Una de las hipótesis</strong> que maneja Carabineros es que <strong>las víctimas pertenecían a una banda de narcotraficantes</strong>, y el hecho se trató de un <strong>ataque por parte de rivales</strong>.</p>\n<p >Esto, pues <strong>también había varias bolsas de marihuana al interior del domicilio</strong>, y se presume que los responsables querían apropiarse de esa droga.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/sujetos-atacaron-a-disparos-a-cuatro-personas-en-domicilio-de-maipu/2024-12-27/080706.html","streamUrl":null,"titleText":"Sujetos atacaron a disparos a cuatro personas en domicilio de Maipú","uid":"e1b1d2d9-4c5c-4740-a687-379333e641a8","updateDate":"2024-12-27T11:09:00.000Z"},{"mainText":"<p>La pretemporada en el fútbol chileno se vivirá con mucha intensidad cuando se dispute una nueva edición de la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/chile/la-programacion-para-la-copa-de-verano-coquimbo-2025/2024-12-20/200651.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Copa de Verano Coquimbo</a><strong> entre el 5 y 14 de enero</strong>, donde el <strong>cuadro local jugará ante Universidad de Chile y Godoy Cruz.</strong></p>\n<p>Los hinchas que quieran estar presentes en estos prometedores encuentros en el Estadio \"Francisco Sánchez Rumoroso\" pueden<strong> asegurar su entrada en la plataforma que habilitó <a rel=\"link a una nota absoluta 3\" href=\"https://www.passline.com/sitio/copa-betano-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Passline</a> para el certamen.</strong></p>\n<p>El precio de los tickets oscila <strong>entre los 6.000 y 30.000 pesos</strong>, incluyendo un descuento para niños de hasta 12 años y adultos mayores, quienes son considerados en este rango a partir de los 60 años.</p>\n<p>El primer encuentro está programado para el<strong> domingo 5 de enero</strong> con los \"piratas\" y \"azules\" desde las 17:00 horas.</p>\n<p>El segundo será el <strong>sábado 11</strong>, con los universitarios enfrentando a los argentinos a las <strong>20:00 horas</strong> y el cierre lo protagonizarán los de casa frente a los mendocinos el<strong> martes 14 en ese mismo horario.</strong></p>\n<h2><strong>Programación de la Copa de Verano</strong></h2>\n<p><strong>Domingo 5 de enero</strong></p>\n<ul>\n<li><strong> Coquimbo Unido vs. Universidad de Chile</strong>, 17:00 horas</li>\n</ul>\n<p><strong>Sábado 11 de enero</strong></p>\n<ul>\n<li><strong>Universidad de Chile vs. Godoy Cruz</strong>, 20:00 horas</li>\n</ul>\n<p><strong>Martes 14 de enero</strong></p>\n<ul>\n<li><strong>Coquimbo Unido vs. Godoy Cruz, </strong>20:00 horas</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/copa-de-verano-coquimbo-2025-fechas-y-venta-de-entradas/2024-12-22/172135.html","streamUrl":null,"titleText":"Copa de Verano Coquimbo 2025: Fechas y venta de entradas","uid":"89f15ba9-4a83-486c-9c22-9abcae974bff","updateDate":"2024-12-27T11:02:00.000Z"},{"mainText":"<p>Luego de que la <a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/cmf-revelo-monto-que-pago-clark-y-dio-una-nueva-instruccion-a-azul-azul/2024-12-26/203632.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Comisión para el Mercado Financiero</strong> (CMF) revelara el monto que pagó <strong>Michael Clark</strong> para adquirir las acciones que poseía el <strong>Grupo Sartor en Azul Azul</strong> </a>y entregara nuevas instrucciones a la concesionaria, <strong>Héctor Humeres, director de la sociedad anónima a nombre de la Universidad de Chile expresó la preocupación que existe en la Casa de Estudios.</strong></p>\n<p>\"Nos ceñiremos a lo que diga la CMF, más allá de lo que se haya respondido en el oficio\", explicó Humeres a<a href=\"https://www.lun.com/Pages/NewsDetail.aspx?dt=2024-12-27&EsAviso=0&PaginaId=20&bodyid=0\" target=\"_blank\"> <em>Las Últimas Noticias.</em></a></p>\n<p>Esto en relación a la petición de la Comisión para \"proceder a informar sobre el particular conforme dicha normativa a la mayor brevedad posible\".</p>\n<p>Al ser consultado respecto a si ha charlado del caso con la rectora, <strong>Rosa Devés,</strong> Humeres explicó que<strong> \"ella está analizando el tema y está preocupada por la auditoría de la CMF a Sartor. Hay que ser prudente pues aquí no se puede disparar al voleo\".</strong></p>\n<p>Al ser consultado respecto a si la casa de estudios tiene contemplada alguna reunión con Clark, Humeres comentó que \"eso depende exclusivamente de la rectoría. Sé que está muy atenta a todo esto y por supuesto que la Universidad está preocupada pues se tiene un convenio con Azul Azul\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/representante-de-la-universidad-de-chile-en-azul-azul-la-rectora-esta/2024-12-27/074217.html","streamUrl":null,"titleText":"Representante de la Universidad de Chile en Azul Azul: La rectora está preocupada","uid":"9cb9f220-acbb-478a-ace3-1b91e8115363","updateDate":"2024-12-27T10:39:00.000Z"},{"mainText":"<p>El Parlamento surcoreano aprobó este viernes una <strong>moción presentada por la oposición para destituir a Han Duck-soo</strong>, primer ministro y presidente en funciones desde hace apenas dos semanas, ahondando la <strong>crisis institucional en la que está sumida el país</strong> desde la declaración de la ley marcial a principios de mes.</p>\n<p>La inhabilitación de Han, que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-sur/parlamento-destituyo-al-presidente-surcoreano-por-declarar-la-ley-marcial/2024-12-14/071642.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>había heredado las funciones del también destituido Yoon Suk-yeol</strong></a>, supone la primera vez en democracia que Corea del Sur cesa a un jefe de Gobierno y de Estado interino e implica que <strong>el cargo lo ostentará desde hoy de manera provisional el ministro de Finanzas y vice primer ministro, Choi Sang-mok</strong>.</p>\n<p>La iniciativa fue aprobada por 192 votos a favor, el número total de escaños que suma la oposición, y contó con el boicot del gobernante y conservador Partido del Poder Popular (PPP).</p>\n<h2><span >Airada protesta del partido gobernante</span></h2>\n<p>Minutos antes de producirse la votación, el presidente del Parlamento surcoreano, Woo Won-sik, anunció que la destitución de Han se haría efectiva si la moción resultaba aprobada en la cámara por mayoría simple, lo que deparó la enfurecida protesta de los diputados del PPP.</p>\n<p><strong>La formación gobernante reclamaba que, al tratarse de un presidente interino, la votación debía usar el mismo baremo -dos tercios del Parlamento, una proporción que no ostenta la oposición-</strong> que se emplea para aprobar la destitución de un presidente en Corea del Sur.</p>\n<p>Sin embargo, el liberal Partido Democrático (PD), principal formación opositora que presentó la moción y a la que pertenece Woo, venía defendiendo que en el caso de Han debía usarse <strong>la misma métrica que se emplea para cesar al resto de miembros del Gabinete</strong>, la mayoría simple.</p>\n<p>El PD presentó ayer una <strong>moción para inhabilitar a Han después de que éste dijera que no aprobaría nombramientos de nuevos jueces para el Tribunal Constitucional</strong>, tal y como le exigía la oposición, hasta que los dos principales partidos alcanzasen un acuerdo con respecto a los tres magistrados que deben ocupar los sillones vacantes del máximo tribunal surcoreano.</p>\n<h2><span >Juicio en el Constitucional</span></h2>\n<p><strong>El Constitucional está juzgando a Yoon Suk-yeol por su declaración de la ley marcial del pasado 3 de diciembre</strong>, y tiene hasta el 11 de junio para ratificarla o no.</p>\n<p>De no cubrirse esas tres vacantes en el tribunal, los seis magistrados que integran actualmente la Corte deben aprobar unánimemente el cese para que éste se haga efectivo.</p>\n<p><strong>El PD está tratando de garantizar que la destitución de Yoon quede finiquitada lo antes posible</strong> para que así se convoquen unas elecciones presidenciales anticipadas en las que sería claro favorito.</p>\n<p><strong>El PPP parece estar buscando en cambio dilatar al máximo el proceso</strong> ante la posibilidad de que el Tribunal Supremo pueda ratificar pronto una sentencia por violar la ley electoral que pesa sobre el líder de los liberales, Lee Jae-myung, que quedarían descabezados de cara a las elecciones.</p>\n<p>El cese de Han aboca ahora al país asiático a una incertidumbre aún mayor, puesto que <strong>la oposición ha dicho que seguirá presionando al Gobierno y al partido gobernante</strong> para que renueve el Constitucional y apruebe investigaciones especiales contra Yoon y la primera dama y que seguirá presentando cuantas mociones de destitución sean necesarias hasta conseguirlo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-sur/el-parlamento-surcoreano-destituye-al-presidente-interino-y-ahonda-la/2024-12-27/072319.html","streamUrl":null,"titleText":"El Parlamento surcoreano destituye al presidente interino y ahonda la crisis institucional","uid":"931b11d4-0700-4302-b7b1-0b4476fe2a42","updateDate":"2024-12-27T10:26:00.000Z"},{"mainText":"<p>Entre el 3 de enero y el 17 de enero se correrá el<strong> Rally Dakar 2025 en Arabia Saudita,</strong> una competencia que tendrá 8.000 kilómetros de carrera, con un prólogo y 12 etapas, entre las localidades de Bisha y Shubaytah, con 5.000 que corresponden a especiales cronometradas.</p>\n<p>La durísima <strong>etapa de 48 horas será al inicio de la competencia,</strong> seguida de una etapa de maratón, por lo que <strong>las primeras jornadas serán claves para todos los pilotos en competencia.</strong></p>\n<p>El<strong> descanso será el viernes 10 de enero</strong> en la localidad de Hail.</p>\n<p>La carrera solo tendrá cuatro chilenos en competencia: <strong>Francisco \"Chaleco\" López</strong> (SSV), <strong>Tomás de Gavardo</strong> (Motos), <strong>Pablo Quintanilla</strong> (Motos) y<strong> José Ignacio Cornejo</strong> (Motos).</p>\n<p>Revisa las pruebas a continuación:</p>\n<h3>Prólogo - Viernes 3 de enero</h3>\n<ul>\n<li>Bisha - 79 kilómetros, 29 de especial</li>\n</ul>\n<h3>Etaá 1 - Sábado 4 de enero</h3>\n<ul>\n<li>Bisha - 500 kilómetros, 412 de especial</li>\n</ul>\n<h3>Etapa 2 - Domingo 5 y lunes 6 de enero</h3>\n<ul>\n<li>Bisha - 1.057 kilómetros 965 de especial</li>\n</ul>\n<h3>Etapa 3 - Martes 7 de enero</h3>\n<ul>\n<li>Bisha a Al Henakiyah - 845 kilómetros, 496 de especial</li>\n</ul>\n<h3>Etapa 4 - Miércoles 8 de enero</h3>\n<ul>\n<li>Al Henakiyah a Alula - 588 kilómetros, 415 de especial</li>\n</ul>\n<h3>Etapa 5 - Jueves 9 de enero</h3>\n<ul>\n<li>Alula a Hail - 491 kilómetros, 428 de especial</li>\n</ul>\n<h3>Descanso en Hail - Viernes 10 de enero</h3>\n<h3>Etapa 6 - Sábado 11 de enero</h3>\n<ul>\n<li>Hail a Al Duwadimi - 829 kilómetros, 606 de especial</li>\n</ul>\n<h3>Etapa 7 - Domingo 12 de enero</h3>\n<ul>\n<li>Al Duwadimi - 745 kilómetros, 481 de especial</li>\n</ul>\n<h3>Etapa 8 - Lunes 13 de enero</h3>\n<ul>\n<li>Al Duwadimi a Riyadh - 733 kilómetros, 487 de especial</li>\n</ul>\n<h3>Etapa 9 - Martes 14 de enero</h3>\n<ul>\n<li>Riyadh a Haradh - 589 kilómetros, 357 de especial</li>\n</ul>\n<h3>Etapa 10 - Miércoles 15 de enero</h3>\n<ul>\n<li>Haradh a Shubaytah - 638 kilómetros, 119 de especial</li>\n</ul>\n<h3>Etapa 11 - Jueves 16 de enero</h3>\n<ul>\n<li>Shubaytah - 506 kilómetros, 280 de especial</li>\n</ul>\n<h3>Etapa 12 y final - Viernes 17 de enero</h3>\n<ul>\n<li>Shubaytah - 205 kilómetros, 134 de especial</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/dakar/las-etapas-del-rally-dakar-2025-en-arabia-saudita/2024-12-26/220844.html","streamUrl":null,"titleText":"Las etapas del Rally Dakar 2025 en Arabia Saudita","uid":"5fc1f9ee-a72c-4f08-98a4-b2b2829d078c","updateDate":"2024-12-27T10:15:00.000Z"},{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/aborto/ministra-orellana-la-mayoria-de-la-poblacion-esta-en-contra-de/2024-12-26/091722.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"Las decisiones que se toman no se hacen pensando en los deseos de los príncipes de la Iglesia, que es lo que significa ser un cardenal\"</a>, dijo en <strong>Cooperativa</strong> la ministra de la Mujer y Equidad de Género, <strong>Antonia Orellana</strong>, al ser consultada por la decisión del Gobierno de <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/salud/aborto/ministra-orellana-anuncio-que-proyecto-de-aborto-no-ingresara-este-ano/2024-12-24/114038.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">retrasar su anunciado proyecto de despenalización total del aborto</a>.</p>\n<p>Y aunque históricamente <strong>\"príncipe\" es un término usado</strong> para referirse a los cardenales católicos -<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/salud/aborto/un-gran-regalo-cardenal-chomali-celebro-postergacion-del-proyecto-de/2024-12-25/233543.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">como el arzobispo de Santiago, <strong>Fernando Chomali</strong></a>-, también <strong>muchos los consideran un sarcasmo</strong>; y en esa línea reaccionaron diputados de partidos vinculados históricamente a esta religión, como RN o la DC.</p>\n<p>El presidente de los demócratas cristianos, <strong>Alberto Undurraga</strong>, consideró que la frase de Orellana fue <strong>\"lamentable\" y \"odiosa\"</strong>, apuntando que \"las diferencias de opinión no pueden ser descalificadas o ridiculizadas como hace la ministra en este caso\".</p>\n<p>Su correligionario <strong>Eric Aedo</strong>, vicepresidente de la Cámara Baja, reiteró que \"la DC y sus parlamentarios lo hemos expresado con claridad, no vamos a apoyar un proyecto de esas características\"; agregando que \"a ratos da la impresión que a algunos ministros y ministras del Gobierno se les olvida que estamos en una sociedad democrática y pluralista. Respecto del aborto libre hay distintas opiniones (...) <strong>es lamentable lo que ha hecho la ministra de la Mujer al tratar de ridiculizar las opiniones del arzobispo de Santiago</strong>\".</p>\n<p><strong>Desde la derecha</strong>, la diputada <strong>Paula Labra</strong>, independiente pero parte de la bancada RN, tildó de los dichos de la secretaria de Estado como una \"bajeza\", porque \"no están a la altura de un secretario de Estado. Esperaríamos que la ministra se centrara en discutir ideas, entregar fundamentos, pero no descalificar con faltas de respeto al cardenal Chomali (...) <strong>el Gobierno debe ser respetuoso con la Iglesia (Católica), con su institucionalidad</strong> y, por ende, con la mayoría de chilenos quienes profesamos la religión católica\".</p>\n<p>\"La ministra demuestra su intolerancia al referirse de manera ofensiva. <strong>Que pida perdón y se corrija</strong>. No es activista, es representante de todos los chilenos. Y somos muchos los que creemos que es una buena noticia que este Gobierno haya desistido del aborto incausal\", agregó el diputado RN <strong>Diego Schalper</strong>.</p>\n<p>A la derecha de RN, la parlamentaria <strong>Chiara Barchiesi</strong>, del Partido Republicano, consideró una <strong>\"pachotada ordinaria\"</strong> la declaración de Orellana, porque no avanzar en el aborto no es sólo deseo de Chomali: \"Estamos hablando de justicia, de respeto por la dignidad de todas las personas, sobre todo de las más indefensas\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/aborto/diputados-dc-y-de-la-derecha-critican-a-orellana-por-hablar-de/2024-12-27/014639.html","streamUrl":null,"titleText":"Diputados DC y de la derecha critican a Orellana por hablar de \"príncipes de la iglesia\"","uid":"444f49ce-b272-4958-bdc8-b9dc5c2b158c","updateDate":"2024-12-27T04:34:00.000Z"},{"mainText":"<h1><strong>CONCIERTOS EN CHILE 2024</strong></h1>\n<p> </p>\n<h2><strong>CONCIERTOS DICIEMBRE 2024</strong></h2>\n<ul>\n<li>27 y 28 de diciembre -<strong> Inti Illimani</strong> - Teatro Nescafé - <a rel=\"link a una nota absoluta 1\" href=\"https://www.ticketmaster.cl/event/inti-illimani-caminos-teatro-nescafe-de-las-artes\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>27, 28 y 29 de diciembre - <strong>Inti-Illimani Histórico</strong> - Teatro Oriente - <a rel=\"link a una nota absoluta 3\" href=\"https://www.ticketmaster.cl/event/inti-illimani-historico-cantologia\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>28 de diciembre - <strong>Santaferia</strong> y <strong>Chico Trujillo</strong> - Quinta Vergara - <a rel=\"link a una nota absoluta 6\" href=\"https://www.passline.com/eventos-plano/santaferia-chico-trujillo-en-la-quinta-vergara-329116\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>28 de diciembre - <strong>Los Tetas</strong> - Enjoy Viña del Mar - <a rel=\"link a una nota absoluta 10\" href=\"https://ticketplus.cl/events/los-tetas-en-vina-del-mar\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n<li>28 de diciembre - <strong>Atomic Aggressor</strong>, <strong>Diabolical Messiah</strong>, <strong>Praise The Flame</strong>, <strong>Horrifying</strong> y más - Teatro exMundo Mágico - <a rel=\"link a una nota absoluta 15\" href=\"https://www.passline.com/eventos/el-triunfo-de-la-muerte-ii\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","streamUrl":null,"titleText":"Cartelera de conciertos en Chile 2024","uid":"8417c9e4-bb79-46b7-aa11-1f3c9ce6cd63","updateDate":"2024-12-27T04:34:00.000Z"}]
