[{"mainText":"<p>El tenista chileno<strong> Cristian Garin (107° del ATP)</strong> vio frenado su cometido este viernes en la segunda ronda del Challenger 125 de Costa Do Sauipe, ya que <strong>una tormenta obligó a suspender</strong> su duelo ante el argentino Andrea Collarini (285°) en el inicio del segundo set.</p>\n<p>Pese a que el<strong> criollo venció por 6-1 la primera manga</strong>, la organización optó por no continuar con el enfrentamiento y este se reanudará durante este <strong>sábado 25 de octubre</strong> no antes de las <strong>11:00 horas (14:00 GMT).</strong></p>\n<p>Esta situación no es nueva para Garin, ya que la raqueta nacional vio aplazado su estreno en el torneo cuando le <strong>tocó enfrentar al trasandino Genaro Olivieri (225°) este pasado martes 21.</strong></p>\n<p>Sin embargo, la lluvia suspendió dos veces el encuentro y este no se jugó hasta el <strong>pasado jueves 23.</strong> Allí, el chileno pudo imponerse con parciales de<strong> 6-4 y 6-4</strong> para citarse con Collarini en esta instancia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/cristian-garin/garin-tuvo-otro-partido-aplazado-en-el-challenger-de-costa-do-sauipe-por/2025-10-24/212120.html","streamUrl":null,"titleText":"Garin tuvo otro partido aplazado en el Challenger de Costa Do Sauipe por tormenta","uid":"58370324-9190-40f6-a63b-75ef5dd2a5e8","updateDate":"2025-10-25T00:21:20.000Z"},{"mainText":"<p><strong>Universidad de Concepción</strong> consiguió estirar hasta la última fecha la definición en la Liga de Ascenso luego de imponerse <strong>3-2 a Deportes Temuco</strong> en el \"Ester Roa\", igualando así la línea de los<strong> 52 puntos que consiguió Copiapó</strong> tras su empate ante San Luis en Quillota.</p>\n<p>El elenco penquista salió decidido desde el arranque y golpeó de inmediato con un doblete de <strong>Sebastián Molina (2' y 8').</strong> Aunque la superioridad de los pupilos de Cristian Muñoz era notoria, el \"pije\" logró descontar mediante un tanto del incombustible <strong>Matías Donoso (40').</strong></p>\n<p>En la segunda mitad, el \"campanil\" volvió a marcar diferencias gracias a<strong> Iam González (65')</strong>, quien definió con un derechazo tras una rápida carga por derecha. Si bien, los de la \"Nona\" pudieron sentenciar el encuentro, el vertical mantuvo con vida a un forastero que <strong>descontó nuevamente con gol de Luis Miguel Acevedo (75').</strong></p>\n<p>Pese al sufrimiento final, la U. de Conce selló un triunfo clave que la deja igualada con 52 puntos junto a Deportes Copiapó, por lo que el título del Ascenso se definirá en la última jornada, en la que<strong> visitarán precisamente al cuadro atacameño</strong> el sábado 1 de noviembre. De empatar, <strong>se jugará un partido de definición para conocer al campeón</strong>.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chileb.768971&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/u-de-concepcion-vencio-a-temuco-y-definira-el-titulo-del-ascenso-cara-a/2025-10-24/214550.html","streamUrl":null,"titleText":"U. de Concepción venció a Temuco y definirá el título del Ascenso cara a cara con Copiapó","uid":"befdfc48-e30e-4da2-ad43-bff67409c39f","updateDate":"2025-10-25T00:45:50.000Z"},{"mainText":"<p>El Tribunal Oral en lo Penal de Chillán emitió un veredicto condenatorio contra una pareja de padres y su cuñado, hallándolos <strong>culpables de la violación de una niña</strong> de tan solo 12 años.</p>\n<p>Los hechos ocurrieron en la comuna de <strong>Bulnes</strong> y tuvieron un desenlace trágico que ha conmocionado a la Región de Ñuble.</p>\n<p>Según los antecedentes del caso, <strong>la niña fue agredida sexualmente por sus tres familiares directos</strong>, lo que le provocó una grave descompensación por la que fue internada en el Hospital Regional de Chillán, desde donde la pequeña se lanzó desde el quinto piso y murió.</p>\n<p>El fiscal jefe de Bulnes, <strong>Álvaro Hermosilla</strong>, relató que \"los padres de la menor comenzaron a realizar violaciones en contra de ella y, al mismo tiempo, agresiones físicas en contra de la menor\".</p>\n<p>\"Luego, hacia fines del año 2022, <strong>la menor es trasladada a vivir con su hermana y es violada por la pareja de ella</strong> de manera reiterada\", añadió.</p>\n<p>El persecutor explicó que \"la Fiscalía acusó a estas tres personas por el delito de <strong>lesiones menos graves en contexto de violencia intrafamiliar</strong>, particularmente a los padres, y también al padre de aquella por el delito de desacato, toda vez que incumplió una medida cautelar que le prohibía acercarse\".</p>\n<p>Tras el veredicto de culpabilidad, el Ministerio Público ha solicitado las penas más altas que contempla la legislación chilena para este tipo de delitos: <strong>presidio perpetuo calificado para los padres</strong> y el <strong>presidio perpetuo simple para el cuñado.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/delitos-sexuales/condenan-a-padres-y-cunado-de-una-nina-de-12-anos-por-violacion-la/2025-10-24/213912.html","streamUrl":null,"titleText":"Condenan a padres y cuñado de una niña de 12 años por violación: La pequeña se suicidó","uid":"1ed47ba4-2e1f-439b-bcca-7eb7b4d61ddf","updateDate":"2025-10-25T00:39:12.000Z"},{"mainText":"<p>El matrimonio de <strong>Vale Roth y Miguel de la Fuente</strong>, que contrajo matrimonio en 2023 tras varios años juntos, <strong>habría llegado a su fin.</strong></p>\n<p>Según reportes del portal <em>Infama</em>, la pareja -que recibió hace poco más de tres meses a su segunda hija- se encontraría separada. </p>\n<p>\"No existen terceras personas involucradas en la relación.<strong> La separación sería consecuencia de la monotonía</strong>, la cual provocó un desgaste en la relación de casi cuatro años\", afirmó el citado medio. </p>\n<h2>Vale Roth rompe el silencio</h2>\n<p>A raíz de los rumores y consultas de sus seguidores, <strong>Vale Roth abordó el tema en sus redes sociales</strong>, pidiendo que dejen de enviarle la noticia.  </p>\n<p>\"El que esté en mi barco y no esté remando, va pal' agua\", lanzó en sus historias de Instagram. Posteriormente, habló de su rol como madre de dos pequeñas, admitiendo andar \"con muchas cosas en la cabeza por varias hue... <strong>hay cosas que son obvias y que no es necesario hablarlas.</strong> Entonces estoy cansada, mi cerebro está cansado\". </p>\n<p>Además, la bailarina accedió a conversar con \"Hay que decirlo\" de Canal 13, dejando indicios de un quiebre sentimental. </p>\n<p>\"Maduré, aunque no lo crean, maduré. <strong>No todo se cuenta en la tele</strong>, sobre todo cuando son temas de pareja que se hablan entre cuatro paredes y cuando hay hijas de por medio. Nunca voy a hablar mal de él, es el papá de mis hijas\", aseguró.</p>\n<p>Finalmente, <strong>Roth descartó aparecer en estelares de farándula por dinero</strong>, como lo han hecho Francisco Kaminski, Karol Lucero, entre otros personajes.</p>\n<p>\"Tampoco voy a hablar en un programa pagado. Dicen: 'Se está guardando para hablar por plata', ni cag...<strong> Ni aunque me paguen 100 millones, no voy a ir.</strong> No me voy a referir más a Miguel, él es una muy buena persona\", sentenció. </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/vale-roth-aborda-rumores-de-separacion-hay-cosas-que-son-obvias/2025-10-24/213005.html","streamUrl":null,"titleText":"Vale Roth aborda rumores de separación: \"Hay cosas que son obvias\"","uid":"8f86e518-d6b0-41c9-ac24-2457a77f6837","updateDate":"2025-10-25T00:30:05.000Z"},{"mainText":"<p>En un partido crucial, tanto en lo emotivo como en lo deportivo para la Liga de Ascenso, <strong>San Luis de Quillota empató con Deportes Copiapó y significó la despedida de Humberto Suazo del fútbol profesional</strong> con el último partido de su carrera.</p>\n<p><strong>El querido \"Chupete\" partió desde la banca, lo que no impidió que sea homenajeado al minuto 26</strong>, número de su dorsal, con una enorme ovación.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DQNi26wiRPU/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DQNi26wiRPU/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por San Luis de Quillota SADP (@sanluisdequillota)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>En cuanto al resultado, el punto dejó a Copiapó igualado en la cima con Universidad de Concepción, que vivirán una verdadera final en la última fecha, pues se enfrentarán entre ellos.</p>\n<p><em><strong>- Más detalles en instantes.</strong></em></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chileb.768965&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/humberto-suazo/adios-de-un-idolo-humberto-suazo-culmino-su-carrera-como-futbolista/2025-10-24/213924.html","streamUrl":null,"titleText":"Adiós de un ídolo: Humberto Suazo culminó su carrera como futbolista profesional","uid":"c213e8c7-d634-471f-acfe-2ecfea5ecce5","updateDate":"2025-10-25T00:39:24.000Z"},{"mainText":"<p>La <strong>Fiscalía Occidente</strong> confirmó este viernes <strong>la detención de cuatro personas imputadas</strong> por <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/pdi-investiga-sitio-de-interes-para-dar-con-el-paradero-de-krishna/2025-10-21/135024.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el secuestro y desaparición de Krishna Aguilera</a>, joven de 19 años de quien se desconoce su paradero desde 4 de octubre.</p>\n<p><strong>La mujer desapareció en la comuna de San Bernardo</strong> después de asistir a una discoteca en el Barrio Bellavista junto a <strong>Juan Beltrán</strong>, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/de-testigo-a-imputado-detienen-a-sospechoso-de-desaparicion-de-joven-en/2025-10-16/122526.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">hombre de 45 años que permanece en prisión preventiva</a> al ser el principal sospechoso en la causa.</p>\n<p>En medio de las diligencias para esclarecer el caso,<strong> la PDI detuvo esta jornada a la pareja de Beltrán y a la madre de ésta,</strong> quienes serán formalizados el sábado en el Jugazo de Garantía de San Bernardo por el delito de secuestro.</p>\n<p>La investigación <strong>se mantiene bajo reserva</strong> por instrucción del tribunal.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/secuestros/detuvieron-a-cuatro-personas-mas-por-desaparicion-de-krishna-aguilera/2025-10-24/210143.html","streamUrl":null,"titleText":"Detuvieron a cuatro personas más por desaparición de Krishna Aguilera","uid":"4071bb7d-9db1-4fa1-99ea-a7fdc9d256e1","updateDate":"2025-10-25T00:01:43.000Z"},{"mainText":"<p>Chile continúa fortaleciendo su presencia en Asia con una agenda enfocada en minería sostenible, innovación tecnológica y transición energética.</p>\n<p>La subsecretaria de Minería, <strong>Suina Chahuán</strong>, inició su visita oficial a China participando en la Exposición y Conferencia Minera de China 2025, evento organizado por la Asociación Minera de China, donde intervino en la ceremonia inaugural destacando el <strong>compromiso chileno con el desarrollo de una minería verde y colaborativa</strong>.</p>\n<p>En su intervención, Chahuán subrayó la importancia del intercambio de conocimientos, la transferencia tecnológica y las nuevas oportunidades de inversión entre ambos países, señalando que <strong>la cooperación con China es clave para avanzar hacia una industria minera más limpia y competitiva</strong>.</p>\n<p>\"Chile y China comparten la visión de una minería responsable, que integre innovación y sostenibilidad en toda la cadena de valor\", afirmó la autoridad.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Innovación y tecnología de la minería china⚒️🇨🇳En su visita al gigante asiático, la subsecretaria Suina Chahuán visitó la fundición Guixi de Jiangxi Copper Group, una de las más avanzadas del mundo, y el Instituto de Investigación Tecnológico de Jiangxi, donde conoció los últimos… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/c2lQ9FRsMJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/c2lQ9FRsMJ</a></p>\n— Ministerio de Minería de Chile (@MinMineria_cl) <a href=\"https://twitter.com/MinMineria_cl/status/1981823367922503949?ref_src=twsrc%5Etfw\">October 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><strong><em>Reuniones bilaterales para una agenda común</em></strong></h2>\n<p>Durante la primera jornada en Beijing, la subsecretaria sostuvo reuniones bilaterales con autoridades del gobierno chino para fortalecer los lazos de cooperación en el ámbito minero y tecnológico.</p>\n<p>Entre ellas, destacan los encuentros con el viceministro de Industrias y Tecnología de la Información,<strong> Xie Yuansheng</strong>; el viceministro de Recursos Naturales, <strong>Xu Dachun</strong>; y el subdirector del Departamento de Industrias de la Comisión Nacional de Desarrollo y Reforma, <strong>Cao Chuanzhe</strong>.</p>\n<p>Las conversaciones abordaron temas estratégicos como el<strong> desarrollo de minerales críticos</strong>, la <strong>innovación aplicada a la minería</strong>, y la <strong>exploración de nuevas oportunidades de colaboración público-privada</strong> entre ambos países.</p>\n<h2><strong><em>De Sídney a China: una gira para el futuro energético</em></strong></h2>\n<p>Antes de su llegada a China, Chahuán encabezó la delegación chilena en la <strong>International Mining and Resources Conference</strong> (IMARC 2025) en Sídney, Australia, donde presentó los avances de la<strong> Estrategia Nacional del Litio</strong> y la <strong>Estrategia de Minerales Críticos.</strong></p>\n<p>En esa instancia, la subsecretaria destacó a Chile como un <strong>líder global en minería responsable</strong>, impulsando una agenda que combina productividad, sostenibilidad e innovación.</p>\n<p>La presencia chilena en ambos eventos refleja la estrategia del país por posicionarse como socio confiable en la transición energética global, con especial énfasis en su relación con China, principal socio comercial de Chile y actor clave en la demanda de cobre y litio.</p>\n<p>La gira de la subsecretaria marca un nuevo hito en la relación Chile-China, al promover una colaboración más profunda en el <strong>desarrollo de tecnologías limpias, energías renovables y electromovilidad.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡Chile fortalece lazos mineros con China! 🇨🇳<br />\n\n<br />\n\n⚒️La subsecretaria Suina Chahuán inició su visita oficial en el país asiático participando en la Exposición y Conferencia Minera de China 2025 donde intervino en la ceremonia inaugural del encuentro organizado por la Asociación Minera… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/1ecLKN5SfA\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/1ecLKN5SfA</a></p>\n— Ministerio de Minería de Chile (@MinMineria_cl) <a href=\"https://twitter.com/MinMineria_cl/status/1981708547256672652?ref_src=twsrc%5Etfw\">October 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/chile-y-china-fortalecen-su-cooperacion-minera-con-foco-en-innovacion-y/2025-10-24/210519.html?=efectochina","streamUrl":null,"titleText":"Chile y China fortalecen su cooperación minera con foco en innovación y sostenibilidad","uid":"b6d87ad3-3e15-4a8b-afbf-24dd93a7aea1","updateDate":"2025-10-25T00:05:19.000Z"},{"mainText":"<p>Antes de su <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/fernando-ortiz-se-ausento-de-la-practica-de-colo-colo-por-viaje-a/2025-10-24/155929.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">viaje express a Argentina</a>, que dejó el entrenamiento del equipo en manos de sus asistentes, <strong>Fernando Ortiz</strong> dejó un video pregrabado en donde <strong>anticipó el partido que Colo Colo tendrá ante Deportes Limache</strong> por la Liga de Primera, que será vital en la lucha de los albos por un cupo a Copa Sudamericana.</p>\n<p>\"<strong>No deja de ser muy importante para nosotros</strong>. Si bien jugamos de local, jugamos en el Estadio Nacional; el apoyo de los hinchas va a ser fundamental para que se sienta esa pasión que genera la institución\", señaló en los canales oficiales del club.</p>\n<p>\"Es un rival que si bien posicionalmente no está igual a nosotros, nosotros tenemos que jugar de la misma manera que lo hemos hecho con los rivales anteriores. <strong>Va a ser importante estar concentrado, saber que es una final y poder sumar</strong>\", agregó.</p>\n<p>Sobre la caída en el anterior partido ante Coquimbo, Ortiz expuso que \"obviamente a nadie le gusta perder y el estado anímico quizás baja un poquito los primeros días, pero (los jugadores) ya están con con la idea de hacer un buen partido. Saben que estamos en situación de sumar y están entrenando muy bien\".</p>\n<p>El DT reiteró el efecto que puede tener el cambio de estadio para la localía: \"Si bien es un día atípico para nosotros, <strong>el apoyo es incondicional siempre de nuestra hinchada</strong>\".</p>\n<p><strong>El encuentro de \"caciques\" y tomateros\" se jugará el lunes 27 de octubre a las 18:00 horas en el Nacional; podrás seguirlo en Cooperativa Deportes y Cooperativa.cl.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Nuestro entrenador Fernando Ortiz habló en la previa del encuentro ante Deportes Limache por la <a href=\"https://twitter.com/hashtag/LigaDePrimeraIta%C3%BA?src=hash&ref_src=twsrc%5Etfw\">#LigaDePrimeraItaú</a><a href=\"https://twitter.com/hashtag/%F0%9D%91%89%F0%9D%91%8E%F0%9D%91%9A%F0%9D%91%9C%F0%9D%91%A0%F0%9D%90%B6%F0%9D%91%9C%F0%9D%91%99%F0%9D%91%9C%F0%9D%90%B6%F0%9D%91%9C%F0%9D%91%99%F0%9D%91%9C?src=hash&ref_src=twsrc%5Etfw\">#𝑉𝑎𝑚𝑜𝑠𝐶𝑜𝑙𝑜𝐶𝑜𝑙𝑜</a> • <a href=\"https://twitter.com/hashtag/%F0%9D%90%B6%F0%9D%91%92%F0%9D%91%9B%F0%9D%91%A1%F0%9D%91%92%F0%9D%91%9B%F0%9D%91%8E%F0%9D%91%9F100?src=hash&ref_src=twsrc%5Etfw\">#𝐶𝑒𝑛𝑡𝑒𝑛𝑎𝑟100</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/iDJO8UUJE0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/iDJO8UUJE0</a></p>\n— Colo-Colo (@ColoColo) <a href=\"https://twitter.com/ColoColo/status/1981771270518714577?ref_src=twsrc%5Etfw\">October 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/ortiz-y-el-duelo-ante-limache-sera-importante-estar-concentrado-saber/2025-10-24/211707.html","streamUrl":null,"titleText":"Ortiz y el duelo ante Limache: Será importante estar concentrado, saber que es una final","uid":"b3035404-aabe-46a0-8280-cff90a24c2f1","updateDate":"2025-10-25T00:17:07.000Z"},{"mainText":"<p>En el inicio de la décima fecha de La Liga, <strong>Real Sociedad</strong> derrotó por 2-1 a <strong>Sevilla</strong>, elenco donde vieron acción los futbolistas nacional <strong>Alexis Sánchez y Gabriel Suazo</strong>, quienes recibieron durísimas críticas de la prensa española por su discreto rendimiento.</p>\n<p><em><a rel=\"link a una nota absoluta 1\" href=\"https://www.eldesmarque.com/futbol/real-sociedad/20251024/1x1-notas-real-sociedad-ante-sevilla-fc_300791624.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">El Desmarque</a></em>, por ejemplo, <strong>calificó al \"Niño Maravilla\" con un cuatro y aseguró que pasó \"tremendamente desaparecido</strong>, lejos del buen nivel que venía ofreciendo hasta ahora. También salió en la primera ventana de cambios\".</p>\n<p>En cuanto al lateral izquierdo, a quien evaluaron con un cinco a pesar de entregar una asistencia, señalaron que tuvo un \"<strong>partido correcto en defensa, pero con poco mordiente arriba y prácticamente sin ideas</strong>\".</p>\n<p><a rel=\"link a una nota absoluta 3\" href=\"https://www.elsevillista.es/2025/10/1x1-las-notas-del-real-sociedad-sevilla.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>El Sevillista</em>,</a> medio partidario del cuadro andaluz, fue mucho más despiadado y a los dos chilenos les puso nota tres. \"<strong>Mal inicio de encuentro cometiendo errores. Finalmente se marchó finalmente en el 52' en la primera ventana de cambios</strong>\", indicaron sobre el atacante.</p>\n<p>Sobre el zaguero, en tanto, aseguraron que vivió \"<strong>un partido completamente irreconocible, sin poderío en ataque y muy débil en defensa. Malos partidos del lateral que empezó siendo de los mejores de la plantilla</strong>\".</p>\n<p>El <em><a rel=\"link a una nota absoluta 6\" href=\"https://www.elpespunte.es/articulo/sevilla-fc/notas-sevilla-fc-frente-real-scoiedad/20251024230113113343.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Pespunte</a></em>, en cambio, destacó que Suazo se mostró \"<strong>sólido en defensa, aunque apenas se proyectó en ataque. Su banda izquierda fue poco productiva y su influencia ofensiva casi inexistente</strong>. En la segunda parte estuvo algo más participativo en el ataque, pero el Sevilla siguió en las mismas todo el encuentro. Correcto, pero lejos de su nivel habitual\".</p>\n<p>Con respecto a Sánchez lamentaron que estuvo \"<strong>impreciso durante todo el encuentro. No logró conectar con los delanteros ni mantener el control en las transiciones. Partido gris del chileno, lejos de su mejor versión. Fue sustituido por Peque</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/alexis-y-gabriel-suazo-recibieron-durisimas-criticas-tras-nueva-derrota/2025-10-24/212501.html","streamUrl":null,"titleText":"Alexis y Gabriel Suazo recibieron durísimas críticas tras nueva derrota del Sevilla","uid":"0094b961-37c3-44b9-bab6-bf585f6b14bd","updateDate":"2025-10-25T00:25:01.000Z"},{"mainText":"<p>El futbolista chileno <strong>Humberto Suazo</strong> <strong>fue homenajeado en su</strong> <strong>último partido profesional</strong>, entre San Luis y Deportes Copiapó, pues en el <strong>minuto 26 del encuentro</strong> fue aplaudido por todo el Estadio Bicentenario Lucio Fariña.</p>\n<p><strong>El \"Chupete\" también aplaudió mientras se encontraba en la banca de suplentes</strong> a la espera de ingresar en su último cotejo como futbolista profesional.</p>\n<p><span ><em>- Revisa el emocionante momento en Quillota:</em></span></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">👏🏼2️⃣6️⃣ CHUPETE, LEYENDA DEL FÚTBOL NACIONAL<br />\n\n<br />\n\nA los 26 minutos del partido entre San Luis y Deportes Copiapó, los hinchas Canarios y los jugadores rindieron un emotivo homenaje a Humberto Suazo, en su despedida oficial de las canchas.<br />\n\n<br />\n\n¡Gracias por tanto, Hombre Venido del Planeta… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/5Tor2oHE86\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/5Tor2oHE86</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1981861182496711093?ref_src=twsrc%5Etfw\">October 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/humberto-suazo/video-en-el-minuto-26-la-emotiva-ovacion-a-humberto-suazo-en-su/2025-10-24/204942.html","streamUrl":null,"titleText":"[VIDEO] En el minuto 26: La emotiva ovación a Humberto Suazo en su último partido","uid":"f699bb4c-b220-43ad-bcf1-5e34fedb5e97","updateDate":"2025-10-24T23:49:42.000Z"},{"mainText":"<p ><strong>Un anuncio canadiense que recogió declaraciones en contra de los aranceles</strong>, hechas hace casi 40 años por el expresidente republicano Ronald Reagan,<strong> enfureció al mandatario estadounidense, Donald Trump,</strong> que lo tachó de <strong>\"falso\"</strong> y lo usó como motivo para anunciar la suspensión del diálogo comercial con Ottawa.</p>\n<ul>\n<li><strong>[Lea también]</strong> <span ><em><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-corta-negociacion-comercial-con-canada-por-uso-fraudulento-de/2025-10-24/074608.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Trump corta negociación comercial con Canadá por uso \"fraudulento\" de palabras de Reagan</a></em></span></li>\n</ul>\n<p >La cuña publicitaria, promovida por la provincia de Ontario, <strong>utiliza imágenes y el audio de un discurso de 1987, en el que Reagan explica las repercusiones negativas de imponer altas barreras comerciales</strong> que, afirma, aunque podrían funcionar <strong>\"a corto plazo\",</strong> derivan en el colapso de los mercados, el cierre de empresas y millones de desempleados.</p>\n<p ><strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/claves-del-nuevo-plan-global-de-aranceles-de-trump/2025-08-01/122908.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"Los aranceles elevados</a> inevitablemente conducen a represalias por parte de países extranjeros y al desencadenamiento de feroces guerras comerciales.</strong> El resultado son más y más aranceles, barreras comerciales cada vez más altas y menos competencia\", advirtió Reagan (1981-1989), utilizado en medio del diferendo comercial entre los dos antiguos aliados.</p>\n<h2 ><span ><em><strong>La campaña de la discordia</strong></em></span></h2>\n<p >El video es parte de una campaña de unos 75 millones de dólares del Gobierno de Ontario, orientada a los medios estadounidenses, a modo de recordatorio de las posiciones a favor del libre comercio del exmandatario, <strong>considerado una de las figuras conservadoras más importantes de la historia del país.</strong></p>\n<p >Trump se hizo eco del rechazo de la Fundación Reagan, que acusó a los canadienses de <strong>\"tergiversar\"</strong> el mensaje del expresidente y usar su propiedad intelectual sin permiso.</p>\n<p >El republicano dijo en su red Truth Social que según la Fundación,<strong> \"Canadá ha utilizado fraudulentamente un anuncio FALSO en el que Ronald Reagan habla negativamente sobre los aranceles\"</strong>. Trump añadió que estas tarifas son <strong>\"muy importantes para la economía de EE.UU.\"</strong>, y canceló las negociaciones sobre la base de esa conducta, que calificó de <strong>\"atroz\"</strong>.</p>\n<p >Horas después insistió en otro mensaje que el expresidente \"<strong>amaba los aranceles para nuestro país y su seguridad nacional\".</strong></p>\n<p><iframe height=\"240\" src=\"https://truthsocial.com/@realDonaldTrump/115428874684902595/embed\"  width=\"600\"></iframe></p>\n<script src=\"https://truthsocial.com/embed.js\" type=\"text/javascript\"></script>\n<p ><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/entran-en-vigor-los-nuevos-aranceles-de-trump-y-arrecia-la-guerra-comercial/2025-08-07/075437.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">La ruptura del diálogo bilateral, </a>en medio de la guerra comercial desatada por Trump desde su regreso al poder en enero pasado, tomó por sorpresa al Gobierno canadiense ya que el mandatario estadounidense conocía el anuncio desde hacía varios días.</p>\n<h2 ><span ><em><strong>¿Palabras sacadas de contexto?</strong></em></span></h2>\n<p ><strong>Las palabras del exmandatario no fueron sacadas de contexto, como afirmó Trump</strong>, aunque de su discurso, de cinco minutos, Ontario seleccionó menos de un minuto de la alocución radiofónica que Reagan ofreció el 25 de abril de 1987, antes de la visita del entonces primer ministro japonés Yasuhiro Nakasone.</p>\n<p >En ese discurso, razonó que había impuesto aranceles debido a la entrada masiva de los emergentes semiconductores nipones.</p>\n<p >El expresidente añadió que levantaría los gravámenes tan pronto comprobara que Tokio ya no estaba incurriendo en prácticas comerciales desleales, <strong>una posición que resuena con recientes declaraciones de Trump al imponer su subida de tarifas en abril pasado.</strong></p>\n<p >Reagan también afirmó algo no incluido en el anuncio:<strong> \"Imponer tales aranceles, barreras comerciales y restricciones de cualquier tipo son medidas que me disgusta tomar\"</strong>. Entre las razones para oponerse a esas medidas, menciona el perjuicio<strong> \"a todos los trabajadores y consumidores estadounidenses\".</strong></p>\n<p >\"Al imponer estos aranceles, solo buscábamos abordar un problema específico, no iniciar una guerra comercial\", agregó Reagan en sus palabras, donde también recordaba cómo los aranceles Smoot-Hawley \"profundizaron considerablemente\" la Gran Depresión de los años treinta e impidieron la recuperación económica\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/que-dijo-reagan-sobre-los-aranceles-en-el-anuncio-canadiense-que/2025-10-24/164252.html","streamUrl":null,"titleText":"¿Qué dijo Reagan sobre los aranceles en el anuncio canadiense que enfureció a Trump?","uid":"5ed49dc3-44ef-44d3-b469-3e0e91d5d55f","updateDate":"2025-10-24T19:42:52.000Z"},{"mainText":"<p >El d<strong>irector del Instituto Sistemas Complejos de Ingeniería (ISCI), Leonardo Basso,</strong> analizó en <strong>Cooperativa</strong> el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/salud/infancia/the-lancet-destaco-a-chile-por-vacuna-contra-el-virus-sincicial/2025-10-23/193846.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">histórico reconocimiento que la prestigiosa revista científica <em>The Lancet</em> otorgó a las políticas públicas implementadas en Chile </a>para la investigación y prevención del virus sincicial, una estrategia que calificó como <strong>\"éxito rotundo\".</strong></p>\n<ul>\n<li><strong>[Lea también] </strong><span ><em><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/salud/infancia/the-lancet-destaco-a-chile-por-vacuna-contra-el-virus-sincicial/2025-10-23/193846.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">The Lancet destacó a Chile por vacuna contra el virus sincicial</a></em></span></li>\n</ul>\n<p ><em>The Lancet</em> no solo validó el trabajo chileno, sino que le dedicó una portada y un editorial titulado <a href=\"https://www.google.com/search?q=RSV+prevention%3A+public+health+lessons+from+the+southern+hemisphere&sca_esv=e56551571a6f13fc&rlz=1C5CHFA_enCL937CL937&ei=tgX8aPvmEs_T1sQPr7WkwQ8&ved=0ahUKEwj7maTx-L2QAxXPqZUCHa8aKfgQ4dUDCBA&uact=5&oq=RSV+prevention%3A+public+health+lessons+from+the+southern+hemisphere&gs_lp=Egxnd3Mtd2l6LXNlcnAiQlJTViBwcmV2ZW50aW9uOiBwdWJsaWMgaGVhbHRoIGxlc3NvbnMgZnJvbSB0aGUgc291dGhlcm4gaGVtaXNwaGVyZUgAUABYAHAAeAGQAQCYAQCgAQCqAQC4AQPIAQD4AQL4AQGYAgCgAgCYAwCSBwCgBwCyBwC4BwDCBwDIBwA&sclient=gws-wiz-serp\" target=\"_blank\"><strong>\"Lecciones de salud pública desde el hemisferio sur\",</strong></a> que destaca importantes resultados, como una caída los impactantes resultados: <strong>una caída del 80% en las hospitalizaciones pediátricas y dos años consecutivos sin muertes infantiles por esa causa.</strong></p>\n<p ><strong>\"Es literalmente un antes y un después</strong> (...), <strong>un hito tanto para el país en términos de su política de salud, como un hito científico tremendamente relevante</strong>\", destacó el también profesor titular de Ingeniería Industrial de la Universidad de Chile en <strong>Lo que Queda del Día</strong>.</p>\n<p >Al ser consultado por la importancia del reconocimiento de las políticas de salud chilenas, García explicó: <strong>\"Si uno quiere ser muy concreto, cada año la capacidad de camas UCI pediátricas era superada</strong>. Las camas nunca alcanzaban, tenían que ser reconvertidas de básicas a medias y teníamos muchísimos niños hospitalizados, con los equipos de salud y red asistencial sobrepasados\".</p>\n<p ><strong>\"El 2024, por primera vez, en los hospitales del país hubo camas pediátricas intensivas desocupadas</strong>. Las hospitalizaciones en 2024 y en 2025 se redujeron en 80%. ¿Qué quiere decir esto? Que ocho de cada 10 niños no terminaron en un hospital o en un respirador, que padres, madres y cuidadoras no tuvieron que pedir licencia para cuidar a sus niños y, muy importantemente, <strong>dos años consecutivos en que no hay niños muertos por virus respiratorio sincicial\"</strong>, complementó.</p>\n<h2 ><span ><em><strong>\"Decisión audaz de invertir\"</strong></em></span></h2>\n<p >Basso aseguró que el éxito de la estrategia no fue casual y explicó que se debió <strong>a la colaboración entre el ISCI y el Ministerio de Salud (Minsal)</strong>, que se consolidó durante la pandemia del Covid-19: <strong>\"Trabajamos muy bien con el ministerio (encabezado entonces por el exministro Enrique Paris y la otrora subsecretaria Paula Daza) y generamos un montón de evidencia</strong>\", subrayó.</p>\n<p >\"Lo que es muy relevante es <strong>que esta forma de trabajar con el Minsal sobre la base de datos de evidencia científica, traspasó gobiernos</strong>: La doctora (María Begoña) Yarza, apenas asumió en el Gobierno del Presidente Boric, nos pidió que siguiéramos trabajando. <strong>Y luego la doctora Aguilera (actual ministra de Salud) también nos pidió que siguiéramos trabajando\"</strong>, destacó el académico.</p>\n<p >En ese sentido, Basso señaló que \"una de las cosas que llama la atención en el mundo respecto de esto es que se generó la evidencia primero y, luego, <strong>la ministra (Aguilera) <a rel=\"link a una nota relativa 5\" href=\"https://www.cooperativa.cl/noticias/pais/salud/colmed-afirma-que-inversion-del-minsal-para-reducir-listas-de-espera-no/2025-09-01/132758.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tomó la decisión audaz de invertir 45 millones de dólares</a> en una estrategia</strong>\".</p>\n<p ><strong>\"La experiencia chilena es muy llamativa</strong>. Nos preguntan cómo llegó a ocurrir, hay mucha admiración por la capacidad que tuvo Chile de implementarla y de alcanzar las coberturas que alcanzó\", concluyó director del ISCI.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¿Por qué estamos orgullosos de lo que hacemos? <br />\n\nPorque la ciencia chilena salvó vidas y llegó a la portada de The Lancet Infectious Diseases 🇨🇱<br />\n\nEl estudio desarrollado por el <a href=\"https://twitter.com/centroISCI?ref_src=twsrc%5Etfw\">@centroISCI</a>, el <a href=\"https://twitter.com/ministeriosalud?ref_src=twsrc%5Etfw\">@ministeriosalud</a> y la <a href=\"https://twitter.com/uchile?ref_src=twsrc%5Etfw\">@uchile</a> implementó la primera estrategia universal contra el virus… <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/tjdULVWsaW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/tjdULVWsaW</a></p>\n— ISCI (@centroISCI) <a href=\"https://twitter.com/centroISCI/status/1981397071664914610?ref_src=twsrc%5Etfw\">October 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/por-que-los-ojos-del-mundo-se-posaron-sobre-la-respuesta-chilena-contra/2025-10-24/201946.html","streamUrl":null,"titleText":"¿Por qué los ojos del mundo se posaron sobre la respuesta chilena contra el virus sincicial?","uid":"badb5a28-65b1-43fe-970f-aed131f4646c","updateDate":"2025-10-24T23:19:46.000Z"},{"mainText":"<p><strong>Independiente</strong>, que contó con protagonismo ofensivo de los chilenos<strong> Luciano Cabral, Felipe Loyola y Lautaro Millán</strong>; volvió a sonreír tras un largo período sin triunfos después de vencer con un<strong> 3-0 a Platense</strong> en Avellaneda durante un partido pendiente de la sexta fecha en el Torneo Clausura de Argentina.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[VIDEOS] Hinchas de Independiente arrojaron comida para perro a sus propios jugadores <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/E93L6C7Bpu\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/E93L6C7Bpu</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/t29A4ZuoDb\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/t29A4ZuoDb</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1981853637384298932?ref_src=twsrc%5Etfw\">October 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El \"Rojo\", que tuvo como titular al exvolante de Coquimbo Unido y al mundialista sub 20, arrancó en ventaja <strong>luego de que Gabriel Ávalos (25') aprovechase un pase gol del \"10\" chileno</strong> para inaugurar la cuenta sobre su rival.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡¡GOL DEL ROJO!! Ávalos estuvo donde tenía que estar y marcó el 1-0 de Independiente sobre Platense por el <a href=\"https://twitter.com/hashtag/TorneoClausura?src=hash&ref_src=twsrc%5Etfw\">#TorneoClausura</a>. ¡DESAHOGO TOTAL EN AVELLANEDA! <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/dmJLGqgvAW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/dmJLGqgvAW</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1981836803423248588?ref_src=twsrc%5Etfw\">October 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Posteriormente, Cabral fue sustituido en el complemento por <strong>Loyola</strong> y el exjugador de Huachipato se encargó de <strong>duplicar las diferencias con un cabezazo (70')</strong>. Finalmente, fue <strong>Millán quien cerró todo</strong> tras un pase profundo de Iván Marcone <strong>(89').</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[VIDEO] Felipe Loyola anotó para estirar la ventaja de Independiente ante Platense <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 20\" href=\"https://t.co/SgmSmG78zb\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/SgmSmG78zb</a> <a rel=\"link a una nota absoluta 30\" href=\"https://t.co/QeEA9CHrQ0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/QeEA9CHrQ0</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1981858079760335318?ref_src=twsrc%5Etfw\">October 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[VIDEO] Lautaro Millán cerró con agónico gol el triunfo de Independiente ante Platense <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 43\" href=\"https://t.co/zlThRjNzbC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/zlThRjNzbC</a> <a rel=\"link a una nota absoluta 57\" href=\"https://t.co/adJjPdAKpB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/adJjPdAKpB</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1981864042655543709?ref_src=twsrc%5Etfw\">October 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Este triunfo no solo valió para cortar una sequía de <strong>14 encuentros sin ganar</strong>, sino que también fue el primero de los pupilos de Gustavo Quinteros en el Grupo B del Torneo Clausura, <strong>donde marchan últimos con apenas 9 unidades</strong>. Ahora, les tocará recibir a Atlético Tucumán el próximo 2 de noviembre buscando repetir este cometido.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.primeraa.761588&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/independiente-conto-con-goles-de-loyola-y-millan-para-cortar-su-larga/2025-10-24/204345.html","streamUrl":null,"titleText":"Independiente contó con goles de Loyola y Millán para cortar su larga sequía de victorias","uid":"40da08e3-6ab5-4bcb-89ae-e6e71f28580d","updateDate":"2025-10-24T23:43:45.000Z"}]
