[{"mainText":"<p>Después de muchos rumores en torno al futuro de <strong>Nicolás Guerra</strong>, <strong>Universidad de Chile decidió por zanjar el tema</strong> este martes al anunciar que el delantero nacional no continuará para la siguiente temporada.</p>\n<p>\"<strong>Finalizó su vínculo contractual, cerrando así su segunda etapa en la institución</strong>\", detallaron en un comunicado compartido a través del sitio oficial del elenco \"azul\".</p>\n<p>Así mismo, mencionaron que: \"El formado en el Club, sumó un total de 178 partidos con nuestra camiseta durante ambos períodos<strong> consagrándose campeón de la Copa Chile 2024 y la Supercopa 2025</strong>\".</p>\n<p>Esta situación termina por confirmar lo que informamos en <strong>Cooperativa Deportes</strong>, ya que ambas partes<strong> no tenían intención de continuar</strong> y así se abrió una puerta para que el delantero chileno busque cumplir<strong> sus intenciones de jugar en el extranjero.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/universidad-de-chile-anuncio-la-salida-de-nicolas-guerra/2025-12-23/214536.html","streamUrl":null,"titleText":"Universidad de Chile anunció la salida de Nicolás Guerra","uid":"5af92a88-15ff-422f-90ec-a0ea87a3c2aa","updateDate":"2025-12-24T00:45:36.000Z"},{"mainText":"<p>En el <strong>sector Peleco</strong> de la comuna de <strong>Nueva Imperial</strong>, en la Región de La Araucanía, un <strong>presunto atentado incendiario</strong> dejó este martes <strong>al menos tres camiones de carga completamente destruidos</strong> por la acción del fuego.</p>\n<p>Los vehículos pertenecían a la <strong>empresa Probosque</strong>, la cual se encontraba realizando faenas forestales en dicho sector.</p>\n<p><iframe height=\"450\" src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3115.763050554348!2d-72.9992906!3d-38.6543283!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x966acb003ee743d3%3A0x3a5c7af64140f60c!2sPeleco!5e0!3m2!1ses!2scl!4v1766536068808!5m2!1ses!2scl\"  width=\"600\"></iframe></p>\n<p>La <strong>Fiscalía de Alta Complejidad</strong>, en conjunto con personal de <strong>Control de Orden Público (COP) de Carabineros</strong>, inició de inmediato las diligencias correspondientes para aclarar el origen de las llamas.</p>\n<p>El hecho es investigado preliminarmente como un acto malicioso con intervención de terceros, siguiendo la línea de los ataques que han afectado a las faenas forestales de la Macrozona Sur.</p>\n<p>Hasta el momento, no se reportan trabajadores ni personal policial con lesiones.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/atentados/tres-camiones-quemados-deja-presunto-ataque-incendiario-en-nueva-imperial/2025-12-23/212419.html","streamUrl":null,"titleText":"Tres camiones quemados deja presunto ataque incendiario en Nueva Imperial","uid":"fc125ad8-a1d4-41d7-9d8a-f262e03551ef","updateDate":"2025-12-24T00:24:19.000Z"},{"mainText":"<p>Pese a la ausencia del Presidente electo, <strong>José Antonio Kast</strong>, por <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-tras-cita-con-noboa-en-ecuador-crimen-organizado-requiere-mirada/2025-12-23/184148.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su gira relámpago por Sudamérica</a>, la actividad en la sede de su equipo en la calle La Gloria de la comuna de Las Condes —denominada <strong>\"La Moneda Chica\"</strong>— no se detiene.</p>\n<p>Este martes, el foco estuvo puesto en la coordinación de la agenda legislativa para el mes de enero y el inicio del mandato el 11 de marzo.<strong> Jorge Quiroz</strong>, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/posible-nombramiento-de-quiroz-en-hacienda-genera-conflicto-en-la-derecha/2025-12-20/141210.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">principal asesor económico del futuro Jefe de Estado</a>, lideró una reunión clave con diputados de las bancadas de Chile Vamos para establecer las prioridades en materia financiera y de crecimiento que marcarán los primeros meses de la nueva Administración.</p>\n<p>En paralelo a la agenda técnica, la conformación del equipo del Gobierno de Kast sumó nuevos antecedentes tras la visita de dirigentes del <strong>Partido Nacional Libertario (PNL)</strong>. La directiva de la colectividad llegó hasta \"La Moneda chica\" para discutir las condiciones de una eventual integración al Ejecutivo.</p>\n<p><strong>Hans Marowski,</strong> vicepresidente del PNL, manifestó <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/kaiser-ratifico-apoyo-a-kast-y-erigio-a-los-libertarios-como-una-fuerza/2025-11-16/202337.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la disposición de su sector para colaborar donde sean requeridos</a>, aunque enfatizó que aún se encuentran en una etapa de conversaciones preliminares para definir bajo qué fórmula se sumarán a la gestión de Kast.</p>\n<h2 ><span ><strong><em>PNL: \"Probablemente, Johannes no pueda integrar (el gabinete) por definiciones del Partido Republicano\"</em></strong></span></h2>\n<p>Uno de los puntos de mayor interés periodístico fue la posible incorporación del diputado libertario y ex candidato presidencial <strong>Johannes Kaiser</strong> al gabinete, una opción que parece perder fuerza por razones reglamentarias internas.</p>\n<p>Según explicó Marowski, existe una definición clara en la oficina del Presidente electo: <strong>no incluir en el equipo ministerial a personas que tengan parentesco directo con miembros del Congreso. </strong></p>\n<p>Dado que <strong>Vanessa Kaiser</strong>, hermana del diputado, asumirá como<strong> senadora por la Región de La Araucanía</strong>, esta incompatibilidad dejaría al diputado del Distrito 10 fuera de la primera línea del Ejecutivo.</p>\n<p>Desde el Partido Libertario confirmaron que esta restricción responde a una política de transparencia y ética que el Partido Republicano busca implementar para evitar cuestionamientos por nepotismo.</p>\n<p>\"Hay una definición de la oficina del Presidente electo de no tener ningún miembro del gabinete que además sea pariente de un parlamentario, así que <strong>probablemente, como tenemos a la senadora Vanessa Kaiser, Johannes no pueda integrar (el equipo de ministros) por definiciones del mismo Partido Republicano\",</strong> señaló Marowski.</p>\n<p>Consultado sobre este criterio desde Ecuador, Kast mantuvo una postura cauta: aunque reconoció la buena relación que mantiene con Kaiser, dijo que, debido a su viaje, no estaba al tanto del detalle específico de esta definición de parentesco discutida en Santiago.</p>\n<ul>\n<li><strong>[Escucha también]</strong> <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/timonel-ps-veo-con-preocupacion-como-el-partido-de-kaiser-torea-a-kast/2025-12-23/121119.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><em>Timonel PS: Veo con preocupación cómo el partido de Kaiser torea a Kast</em></span></a></li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/criterio-de-kast-sobre-parentescos-aleja-a-kaiser-de-su-gabinete/2025-12-23/195944.html","streamUrl":null,"titleText":"Criterio de Kast sobre parentescos aleja a Kaiser de su gabinete","uid":"c4b9750c-b4a2-40cf-8071-db76ee2eff1d","updateDate":"2025-12-23T22:59:44.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> informó que este martes 23 de diciembre <strong>terminó el vínculo con el técnico Gustavo Alvarez</strong> y<strong> confirmó negociaciones con Francisco Meneghini,</strong> quien ya fue aprobado por el directorio de Azul Azul para que sea el nuevo entrenador en la temporada 2026.</p>\n<p>En un escueto comunicado, el conjunto estudiantil detalló que <strong>este martes se formalizó el acuerdo para que Alvarez</strong>, de 53 años,<strong> terminara sus funciones en el primer equipo.</strong></p>\n<p><strong>Alvarez llegó a la U en 2024,</strong> tras haber sido campeón con Huachipato, y levantó el nivel del equipo tras años de irregularidad, peleando por el título con Colo Colo hasta la última fecha de esa temporada, en donde también conquistó la Copa Chile.</p>\n<p>Además, en esa temporada 2024<strong> logró un importante hito,</strong> ya que logró <strong>terminar con la negativa racha de la U en el Estadio Monumental,</strong> con un histórico triunfo ante Colo Colo.</p>\n<p>En 2025,<strong> el club no pudo repetir el buen rendimiento,</strong> pero logró conquistar la Supercopa, con otro triunfo ante los albos.</p>\n<p>La U, en 2025, finalizó en cuarto lugar de la tabla de la Liga de Primera, clasificando a la Copa Sudamericana.</p>\n<p>Del mismo modo, la U ratificó que el directorio de Azul Azul aprobó de forma unánime a \"Paqui\" Meneghini, exDT de O'Higgins, y la gerencia deportiva está en negociaciones para sellar su contratación.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-concreto-salida-de-alvarez-y-aprobo-a-meneghini-como-su-sucesor/2025-12-23/210455.html","streamUrl":null,"titleText":"La U concretó salida de Alvarez y aprobó a Meneghini como su sucesor","uid":"6a2ef4aa-df0a-4b66-84cc-aba1a291f47b","updateDate":"2025-12-24T00:04:55.000Z"},{"mainText":"<p >El delantero argentino <strong>Lucas Di Yorio se despidió de Universidad de Chile</strong> a través de sus redes sociales, con un mensaje a la hinchada del cuadro azul.</p>\n<p >\"<strong>La U ha sido mi casa durante este 2025, y hoy los caminos se separan, pero siempre estarán en mi corazón</strong>. He disfrutado muchísimo este tiempo juntos, momentos buenos y momentos no tan buenos, pero siempre dando lo máximo de mi, trabajando y entregando todo por conseguir los objetivos\", escribió el atacante trasandino, quien fichó en Santos Laguna.</p>\n<p >\"\"<strong>Quiero agradecer al cuerpo técnico y a mis compañeros, por el apoyo y la confianza en todo momento en mi estadía</strong>. Con mi familia, nos llevamos lindas amistades, hermosos recuerdos y mucho amor. Esas compañías que jamás se olvidan y perduran en el tiempo\", agregó Di Yorio.</p>\n<p >\"Jamás los voy a olvidar azules\", cerró Di Yorio su mensaje, con un corazón azul. </p>\n<p ><strong>Di Yorio ya se encuentra entrenando en Santos Laguna,</strong> viviendo su tercera incursión en el fútbol mexicano, tras sus pasos en Club León y Pachuca.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSnVprhkWcG/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSnVprhkWcG/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Lucas Di Yorio (@lucasdiyorioo)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/lucas-di-yorio-se-despidio-de-la-u-jamas-los-voy-a-olvidar-azules/2025-12-23/204930.html","streamUrl":null,"titleText":"Lucas Di Yorio se despidió de la U: \"Jamás los voy a olvidar azules\"","uid":"d4beb8c8-aab2-4004-abe8-5eb400d46c12","updateDate":"2025-12-23T23:49:30.000Z"},{"mainText":"<p>El cantante y actor estadounidense <strong>Billy Porter</strong> anunció que, tras haber pasado cuatro meses <strong>\"muy grave\"</strong> como consecuencia de una <strong>urosepsis</strong>, se encuentra ya camino de una \"completa recuperación\".</p>\n<p>El artista, de 56 años, contó a sus seguidores a través de Instagram que, aunque todavía no está del todo bien, su situación ha mejorado.</p>\n<p>\"Algunos de ustedes quizás sepan, o quizá no, que estuve muy enfermo en el hospital con urosepsis. No ha sido fácil. Han sido cuatro meses muy, muy difíciles. Y quiero que todos sepan que estoy en camino de una recuperación completa. Aún no he llegado, pero estoy en ese camino\", dice en su mensaje, publicado en las últimas horas.</p>\n<p>La sepsis urinaria o urosepsis es una <strong>afección grave</strong> y <strong>potencialmente letal</strong> que se origina cuando <strong>una infección del tracto urinario</strong> se propaga al torrente sanguíneo. Se origina en el sistema urinario y, si no se trata a tiempo, puede provocar choque séptico, insuficiencia orgánica e incluso la muerte.</p>\n<p>Porter, icono de la comunidad LGTB, ganó en 2019 un <strong>Emmy al mejor actor</strong> de una serie dramática por <strong>\"Pose\"</strong>, atesora entre otros un premio Tony al mejor álbum de teatro musical por \"Kinky Boots\" y en 2022 fue homenajeado con una estrella en el Paseo de la Fama de Hollywood.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSkxaXxlpFJ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSkxaXxlpFJ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Billy Porter (@theebillyporter)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/billy-porter-anuncia-que-se-esta-recuperando-tras-cuatro-meses-muy-grave/2025-12-23/204350.html","streamUrl":null,"titleText":"Billy Porter anuncia que se está recuperando tras cuatro meses muy grave con urosepsis","uid":"812984f0-965f-4d71-a812-9418a45aaf4e","updateDate":"2025-12-23T23:43:50.000Z"},{"mainText":"<p>Luego de la reciente reunión del directorio de Blanco y Negro, el nombre del <strong>defensor uruguayo Joaquín Sosa</strong> tomó fuerza para convertirse en el segundo refuerzo de<strong> Colo Colo</strong>, con la posibilidad de mejorar una zona endeble de cara a la temporada 2026.</p>\n<p>Según supimos en<strong> Cooperativa Deportes PM</strong>, pese al interés del \"Cacique\" por hacerse con los servicios del jugador que actualmente milita en Independiente de Santa Fe, las negociaciones podrían complicarse debido a que<strong> Bologna de Italia es dueño de su pase.</strong></p>\n<p>La intención de la directiva de los \"albos\" es concretar un préstamo para un jugador que, a sus 23 años, ya tuvo pasos <strong>por ocho equipos</strong>, incluyendo clubes como <strong>Nacional de Uruguay, Dinamo de Zagreb y Montreal.</strong></p>\n<p>Sin embargo, este prometedor perfil se contradice con su última temporada en Colombia, ya que en el equipo santafesino <strong>apenas jugó nueve encuentros de los cuales siete fue titular.</strong> Todo esto por una lesión en el pie que afectó su rendimiento y lo marginó por varias fechas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/joaquin-sosa-aparecio-en-la-mira-de-colo-colo-para-reforzar-su-defensa/2025-12-23/204848.html","streamUrl":null,"titleText":"Joaquín Sosa apareció en la mira de Colo Colo para reforzar su defensa","uid":"4ccca509-44ec-44ee-b5ac-90f60c56cbab","updateDate":"2025-12-23T23:48:48.000Z"},{"mainText":"<p>La <strong>NBA</strong> tendrá este <strong>jueves 25 de diciembre</strong> su <strong>tradicional jornada de Navidad</strong>, con la disputa de cuatro espectaculares duelos para celebrar esta fecha.</p>\n<p>La jornada navideña arrancará a las 14:00 horas, con los Knicks recibiendo a Cleveland Cavaliers en el mítico Madison Square Garden de Nueva York; y el plato fuerte de la noche será en el Staples Center, con Los Angeles Lakers enfrentando a Houston Rockets en uno de los clásicos de la Conferencia Oeste.</p>\n<p>Además, el campeón Oklahoma City Thunder, líder del Oeste, enfrentará al tercero de la tabla, San Antonio Spurs.</p>\n<p><strong>Revisa la programación de la NBA para la Navidad:</strong></p>\n<ul>\n<li>New York Knicks vs. Cleveland Cavaliers. 14:00 horas. Madison Square Garden</li>\n<li>Oklahoma City Thunder vs. San Antonio Spurs. 16:30 horas. Paycom Arena</li>\n<li>Golden State Warriors vs. Dallas Mavericks. 19:00 horas. Chase Center</li>\n<li>Los Angeles Lakers vs. Houston Rockets. 22:00 horas. Staples Center</li>\n</ul>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/baloncesto/nba/agenda-navidena-de-la-nba-los-partidos-que-se-jugaran-el-jueves-25-de/2025-12-21/150758.html","streamUrl":null,"titleText":"Agenda navideña de la NBA: Los partidos que se jugarán el jueves 25 de diciembre","uid":"2ca6e9a0-6177-4dab-aaa1-6bbdf4031465","updateDate":"2025-12-21T18:07:58.000Z"},{"mainText":"<p>El <strong>Instituto Cervantes</strong> de la megalópolis oriental china de <strong>Shanghái</strong> presentó la <strong>tercera edición del 'Catálogo de literatura en español traducida al chino'</strong>, una guía que aglutina unas <strong>2.000 obras de autores de España y Latinoamérica</strong> <strong>que se han publicado en mandarín</strong> en el país asiático.</p>\n<p>Con casi 250 páginas que se pueden descargar <a rel=\"link a una nota absoluta 1\" href=\"https://shanghai.cervantes.es/imagenes/File/Catalogo_de_literatura_en_espanol_traducida_al_chino.pdf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">desde la página web de la institución</a> de <strong>forma gratuita,</strong> el catálogo busca <strong>\"establecer una cartografía de autores, traductores y editoriales que sirva de herramienta para entender qué se lee en China hoy\".</strong></p>\n<p>La autora de la publicación, <strong>Lucila Carzoglio</strong>, califica la traducción como un <strong>\"acto de metamorfosis, pero también de hospitalidad\"</strong>, al considerar que \"traducir implica una escucha radical, una presencia modulada. Es arrojarse y alojar\".</p>\n<p>Entre los hallazgos de la guía, cuya actualización comenzó a fraguarse hace unos dos años y medio y que cuenta con novedades hasta agosto de 2025, destaca que el escritor más traducido y citado en el gigante asiático es <strong>Jorge Luis Borges</strong>.</p>\n<p>El año que viene se conmemorará el 40º aniversario del fallecimiento del literato argentino y están previstas varias reediciones de sus obras en China.</p>\n<p>De cerca, le sigue el colombiano <strong>Gabriel García Márquez,</strong> ejemplificando, junto a Borges, el impacto que supuso en la China de los años 80 lo que el Cervantes denomina el \"'boom' latinoamericano\".</p>\n<p>Otros autores importantes en el catálogo son el chileno <strong>Roberto Bolaño</strong>, que tiene prácticamente toda su obra traducida al mandarín, y el peruano <strong>Mario Vargas Llosa</strong>, con ediciones cuyas tiradas se contaban por decenas de miles de ejemplares.</p>\n<p>Además, la guía refleja cómo, en los años 50 y 60, autores afines al contexto político en China como <strong>Federico García Lorca, Rafael Alberti, Mariano Azuela, Pablo Neruda, César Vallejo</strong> o<strong> Miguel Ángel Asturias</strong> empezaron a circular en versiones locales.</p>\n<p>También habla de las primeras traducciones de clásicos como <strong>'Don Quijote',</strong> que se convirtió en un éxito de ventas tras su adaptación en 1922 a partir de una traducción indirecta desde el inglés, o<strong> 'El cantar del mío Cid',</strong> a principios de los ochenta, cuando también se reeditó <strong>'El lazarillo de Tormes'.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/instituto-cervantes-publico-guia-con-casi-2-000-libros-en-espanol/2025-12-22/000912.html?=efectochina","streamUrl":null,"titleText":"Instituto Cervantes publicó guía con casi 2.000 libros en español traducidos al chino","uid":"72369032-d2d5-41cc-a607-0a72e241152d","updateDate":"2025-12-22T03:09:12.000Z"},{"mainText":"<p>El guardameta argentino <strong>Cristian Campestrini</strong> fue oficializado como nuevo refuerzo de <strong>Rangers</strong> para la próxima temporada en la <strong>Liga de Ascenso 2026</strong>.</p>\n<p><strong>El arquero trasandino de 45 años viene de ser campeón de la categoría con Universidad de Concepción</strong>, siendo una pieza fundamental en la oncena del \"Campanil\".</p>\n<p>\"P<strong>orque viene por el récord y otro ascenso en su carrera, estamos felices de anunciar que Cristian Campestrini, se convierte en el séptimo refuerzo de Rangers</strong> para la temporada 2026\", anunció el cuadro talquino a través de redes sociales.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSnurK5Dhto/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSnurK5Dhto/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Rangers de Talca (@rangersdetalca.cl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/rangers/cristian-campestrini-fue-oficializado-como-nuevo-refuerzo-de-rangers/2025-12-23/201342.html","streamUrl":null,"titleText":"Cristian Campestrini fue oficializado como nuevo refuerzo de Rangers para la próxima temporada","uid":"5cd05340-92f8-4069-9bbe-a2d68a1ff84d","updateDate":"2025-12-23T23:13:42.000Z"},{"mainText":"<p>Luego de la derrota en el balotaje presidencial, <strong>el oficialismo <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/frente-amplio/diputada-fa-es-imprescindible-la-unidad-en-el-progresismo-para/2025-12-21/135149.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">sigue reflexionando sobre el rol</a> que adoptará y las coaliciones que formará </strong>en los futuros cuatro años como oposición, ante el próximo Gobierno de<strong> José Antonio Kast.</strong></p>\n<p>Mientras que la<strong> Democracia Cristiana tiene incertidumbre con quién pactar</strong> el próximo año; el <strong>PPD</strong> refuerza el llamado a <strong>crear un bloque de centroizquierda sin el Frente Amplio ni el Partido Comunista;</strong> y estos partidos <strong>instan a los demás <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/la-autocritica-del-pc-tras-derrota-de-jara-las-causas-son/2025-12-21/180635.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a generar autocrítica</a></strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/la-autocritica-del-pc-tras-derrota-de-jara-las-causas-son/2025-12-21/180635.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> de la fallida empresa presidencial de </a><strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/la-autocritica-del-pc-tras-derrota-de-jara-las-causas-son/2025-12-21/180635.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Jeannette Jara,</a> </strong>el sector <strong>llamó a un cónclave para tomar definiciones. </strong></p>\n<ul>\n<li><span  data-mce-mark=\"1\"><em><strong>[Lea también] </strong><a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/pais/politica/tras-derrota-electoral-el-oficialismo-debate-liderazgos-y-politica-de/2025-12-20/144400.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Tras derrota electoral, el oficialismo debate liderazgos y política de alianzas</a></em></span></li>\n</ul>\n<p>El denominado <strong>\"gran cónclave oficialista\" </strong>buscará citar a las fuerzas del progresismo<strong> -desde la DC hasta el PC-</strong> <strong>a fines de enero</strong> como fecha tentativa, aunque la metodología y el lugar no son acordados todavía. </p>\n<p>Se presume que los propósitos de la instancia serán dos: <strong>fijar coordinaciones ante los futuros cuatro años como oposición;</strong> y <strong>evitar que sigan las \"pasadas de cuenta\"</strong> tras la derrota presidencial.</p>\n<h2><span ><em><strong>Jara reapareció en celebración de fin de año de Horizonte Ciudadano</strong></em></span></h2>\n<p>En un nuevo acto de unidad, <strong>el oficialismo acudió a la fiesta de fin de año que hizo la Fundación Horizonte Ciudadano,</strong> ente dirigido por la expresidenta <strong>Michelle Bachelet. </strong></p>\n<p>En la instancia, <strong>reapareció públicamente la excandidata Jeannette Jara</strong> por primera vez después de su fracaso en el balotaje. </p>\n<p>\"(Con ella) pudimos compartir un muy buen ánimo y en un <strong>ambiente de fraternidad y unidad, que es el llamado permanente que hacemos desde nuestro sector</strong> para seguir construyendo nuestro país\", afirmó la <strong>timonel Partido Socialista, Paulina Vodanovic.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/oficialismo-evalua-conclave-para-coordinar-rol-opositor-ante-gobierno-de/2025-12-23/190825.html","streamUrl":null,"titleText":"Oficialismo evalúa cónclave para coordinar rol opositor ante Gobierno de Kast","uid":"0767831b-e608-40be-8ccb-97fdc8b6a5cf","updateDate":"2025-12-23T22:08:25.000Z"},{"mainText":"<p>Una<strong> pretemporada</strong> de lujo tendrán <strong>Universidad de Concepción</strong>, vigente campeón de la Liga de Ascenso, y <strong>Deportes Concepción</strong>, elenco que consiguió el otro boleto de regreso a la Liga de Primera, ya que jugarán el <strong>torneo amistoso Serie Río de La Plata.</strong></p>\n<p>Según el portal <a rel=\"link a una nota absoluta 1\" href=\"https://sabesdeportes.com/2025/12/23/pretemporada-internacional-u-de-concepcion-jugara-prestigioso-torneo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sabes Deportes</a>, tanto el \"Campanil\" como el \"León de Collao\" prepararán su temporada con amistosos internacionales en Uruguay. </p>\n<p>Además de lilas y estudiantiles, <strong>también estará como representante nacional Colo Colo</strong>, conjunto que ya compitió en las ediciones de 2024 y 2025.</p>\n<p>El certamen a realizarse entre la segunda y tercera semana de enero contará con la presencia de varios cuadros sudamericanos como <strong>San Lorenzo, Huracán, Vélez Sarsfield, Talleres, Nacional, Peñarol, Alianza Lima, Olimpia, entre otros</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/la-udec-y-deportes-concepcion-jugaran-en-la-serie-rio-de-la-plata/2025-12-23/195541.html","streamUrl":null,"titleText":"La UdeC y Deportes Concepción jugarán en la Serie Río de La Plata","uid":"960139ea-894b-4c85-9628-fbc1f3140b4d","updateDate":"2025-12-23T22:55:41.000Z"}]
