[{"mainText":"<p>A la espera de que se jueguen un par de partidos pendientes,<strong> la fase grupal de la Copa Chile está llegando a su fin y con ello la definición de los 16 elencos que jugarán los octavos de final del tradicional certamen.</strong></p>\n<p><strong>Es así como están definidos 14 de los protagonistas</strong> a la espera de que se determinen <strong>el Grupo D que quedó pendiente luego de la suspensión del partido entre Unión La Calera (ya clasificado) y San Luis de Quillota</strong>, y que tiene a Everton pendiente de aquel resultado.</p>\n<p>También <strong>falta por dirimir el Grupo E donde Unión Española y Deportes Concepción</strong> deben enfrentarse para definir al elenco que acompañará a Audax Italiano.</p>\n<p><span ><em>Los clasificados</em></span></p>\n<ul>\n<li>Grupo A: Antofagasta y Cobreloa.</li>\n<li>Grupo B: Limache y Santiago Wanderers </li>\n<li>Grupo C: La Serena y Coquimbo.</li>\n<li>Grupo D: Unión La Calera y Everton o San Luis. (falta definir posiciones)</li>\n<li>Grupo E: Audax y Unión Española o Concepción. (falta definir posiciones)</li>\n<li>Grupo F: Huachipato y Temuco.</li>\n<li>Grupo G: Universidad de Chile y Magallanes.</li>\n<li>Grupo H: Ñublense y Curicó.</li>\n</ul>\n<p><em><span >Las llaves de los octavos</span></em></p>\n<ul>\n<li>Antofagasta vs. Santiago Wanderers </li>\n<li>Deportes La Serena vs. 2°D</li>\n<li>Deportes Limache vs. Cobreloa</li>\n<li>1°D vs. Coquimbo Unido</li>\n<li>Audax Italiano vs. Temuco</li>\n<li>Universidad de Chile vs. Curicó Unido</li>\n<li>Huachipato vs. Unión Española o Concepción</li>\n<li>Ñublense vs. Magallanes</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/asi-quedaron-las-llaves-de-los-octavos-de-final-de-copa-chile/2025-05-11/212314.html","streamUrl":null,"titleText":"Así quedaron las llaves de los octavos de final de Copa Chile","uid":"37040efa-987c-4596-8de8-005ba1e7700d","updateDate":"2025-05-13T00:59:00.000Z"},{"mainText":"<p class=\"ds-markdown-paragraph\">La legendaria actriz francesa <strong>Brigitte Bardot</strong> generó polémica al defender públicamente a los actores <strong>Gérard Depardieu</strong> y <strong>Nicolas Bedos</strong>, acusados de agresión sexual.</p>\n<p class=\"ds-markdown-paragraph\">En su primera entrevista televisiva en 11 años, emitida por <em><a rel=\"link a una nota absoluta 1\" href=\"https://www.bfmtv.com/people/ils-sont-rejetes-dans-le-cul-de-basse-fosse-brigitte-bardot-apporte-son-soutien-a-nicolas-bedos-et-gerard-depardieu_AV-202505120695.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>BFMTV</strong></a></em>, aseguró que \"los hombres que tienen talento y ponen sus manos sobre el trasero de una chica, son arrojados a una fosa\"; y añadió que, pese a las acusaciones, deberían poder \"seguir con sus vidas\".</p>\n<p class=\"ds-markdown-paragraph\">Depardieu enfrenta un veredicto este martes por <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/sucesos/policial/gerard-depardieu-enfrenta-juicio-por-agresiones-sexuales-defensa/2025-03-25/115924.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">agresiones denunciadas por dos mujeres</a>, mientras que Bedos fue condenado en 2024 por agresión sexual. La fiscalía pidió 18 meses de prisión condicional para Depardieu y, a su vez, Bedos evitó apelar su condena para \"calmar la situación\".</p>\n<p class=\"ds-markdown-paragraph\">Bardot, icono de los años '60, ha sido criticada antes por posturas <strong>antifeministas</strong>. En 2018, tildó al #MeToo de \"caza de brujas\", al igual que en esta ocasión: \"El feminismo no es lo mío. A mí me gustan los hombres\", afirmó.</p>\n<p class=\"ds-markdown-paragraph\">Además, en 2020 respaldó al director <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/entretencion/cine/roman-polanski/el-cine-frances-premio-a-roman-polanski-como-mejor-director-entre-las/2020-02-29/050526.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Roman Polanski</strong></a>, también acusado de agresiones de índole sexual.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/brigitte-bardot-defiende-a-depardieu-el-feminismo-no-es-lo-mio/2025-05-12/192357.html","streamUrl":null,"titleText":"Brigitte Bardot defiende a Depardieu: \"El feminismo no es lo mío\"","uid":"f52a1c6a-e4cc-4ed1-9234-3ce56b6bd4d8","updateDate":"2025-05-13T00:57:00.000Z"},{"mainText":"<p ><strong>Cuatro personas han fallecido <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/salud/fiebre-amarilla-que-es-y-como-prevenirla/2018-02-20/141706.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">por fiebre amarilla</a> desde inicios de año en Ecuador</strong>, que reporta <strong>un total de seis casos</strong> y que, desde este lunes, exige el certificado de vacunación contra esa enfermedad a los viajeros procedentes de <strong>Bolivia, Brasil, Colombia y Perú.</strong></p>\n<p >De acuerdo con el Ministerio ecuatoriano de Salud Pública, cinco casos se concentran en los municipios de Zamora (2), Nangaritza (1), Yantzaza (1) y Centinela del Cóndor (1), en la provincia amazónica de Zamora Chinchipe, fronteriza con Perú; y el sexto caso en la localidad de Sucúa, en la vecina provincia de Morona Santiago, también limítrofe en la zona amazónica con el vecino país.</p>\n<p >Los casos confirmados por laboratorio <strong>se registraron en pacientes de entre 20 y 64 años,</strong> indicó el Ministerio al apuntar que <strong>los cuatro fallecidos son hombres.</strong></p>\n<p >Todos los casos fueron confirmados mediante la prueba RT-PCR en el Instituto Nacional de Investigación en Salud Pública (INSPI) y la totalidad evolucionó de forma grave, con un desenlace fatal en cuatro de los seis pacientes, <strong>lo que significa que al momento hay una letalidad del 67%.</strong></p>\n<p >Los pacientes que están vivos se encuentran en cuidados intensivos con pronóstico reservado.</p>\n<ul>\n<li><strong>[Lea también]</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/salud/fiebre-amarilla-que-es-y-como-prevenirla/2018-02-20/141706.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Fiebre amarilla: Qué es y cómo prevenirla</a></li>\n</ul>\n<h2 ><span ><em><strong>Exigencia de vacuna</strong></em></span></h2>\n<p >La exigencia del certificado de vacuna, que incluye a los ecuatorianos procedentes de las mencionadas naciones, aplicará inicialmente a viajeros que lleguen por vía aérea como respuesta a la <strong>\"alerta sanitaria regional\"</strong> que afecta a varios países suramericanos, donde se han registrado brotes de fiebre amarilla, <strong>enfermedad transmitida por picaduras de mosquitos.</strong></p>\n<p >Los pasajeros deberán presentar certificados de que la vacuna se haya aplicado al menos diez días antes del inicio del viaje y se aceptarán vacunas de años anteriores, ya que una sola dosis es suficiente para adquirir inmunidad contra la fiebre amarilla de por vida.</p>\n<p ><strong>\"Existe una alerta en Colombia, Ecuador, Perú, Bolivia y Brasil, donde hay circulación activa de fiebre amarilla</strong>. Ante ello, Ecuador ha emitido una alerta sanitaria y entre las acciones adoptadas se encuentra la exigencia del carné de vacunación internacional\", indicó el viceministro de Gobernanza de la Salud, <strong>Juan Sánchez.</strong></p>\n<p >Desde el aeropuerto internacional Mariscal Sucre, de Quito, puerta de entrada de la mayoría de visitantes que llegan a Ecuador procedentes de Bolivia, Brasil, Colombia y Perú, el funcionario explicó que la finalidad de la medida es <strong>\"mantener controlada la propagación del virus en Ecuador\"</strong> y evitar su expansión a zonas urbanas.</p>\n<p >Además, Sánchez señaló que los ecuatorianos que arriben sin el documento serán derivados a un punto de información para evaluar su situación y, de ser necesario, conducidos a un centro de vacunación habilitado en el propio aeropuerto.</p>\n<p >En el caso de los extranjeros que no acrediten haber recibido la vacuna,<strong> el viceministro informó que quedarán bajo custodia de las autoridades migratorias</strong>, quienes podrán incluso ordenar su retorno al país de origen.</p>\n<p >Desde el año 2000, la vacunación contra la fiebre amarilla forma parte del esquema regular en las provincias amazónicas de Ecuador y desde 2009 se amplió a toda la población.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/ecuador-reporta-seis-casos-de-fiebre-amarilla-cuatro-personas-fallecieron/2025-05-12/174702.html","streamUrl":null,"titleText":"Ecuador reporta seis casos de fiebre amarilla: Cuatro personas fallecieron","uid":"1de9c272-cf2f-43f1-8318-b66a1811dba9","updateDate":"2025-05-13T00:47:00.000Z"},{"mainText":"<p >Por quinta vez consecutiva, el exdiputado socialista Marco Enríquez-Ominami anunció este lunes que buscará participar en las elecciones presidenciales de noviembre próximo. A través de su cuenta de X, ME-O manifestó que \"<strong>no me dejaron entrar a la primaria. No me respaldan las cúpulas</strong>, pero tengo algo más fuerte: tu rabia, tu esperanza, tu voz\".</p>\n<p >\"Apoya mi derecho a competir y representarte. Por las pensiones, por los sueldos, por las injusticias y abusos. <strong>Voy si tú vas conmigo. Yo estoy disponible a dar la pelea</strong>. Decide tú si debo ser candidato, patrocina mi candidatura\", pidió el cineasta que requiere de 40 mil firmas, <strong>tal como otras 427 personas</strong> que a las 20:30 horas de este 12 de mayo aparecen en el sistema electrónico de patrocinios del Servicio Electoral.</p>\n<p >En 2009 fue la primera vez que ME-O intentó llegar a La Moneda en las elecciones donde obtuvo el 20,13% por ciento, quedando en tercer lugar, sólo detrás de Eduardo Frei y Sebastián Piñera. Volvió a intentarlo en las presidenciales de 2013, 2017 y 2021, cuando alcanzó el 7,61% de los votos.</p>\n<p ><strong>Si logra ser candidato, ME-O será el chileno que más veces ha postulado a la Presidencia</strong>, puesto que hoy en día comparte ese lugar con Salvador Allende y Carlos Ibáñez del Campo, todos con 4 candidaturas.</p>\n<p >Aunque una de sus campañas fue como candidato único y políticamente blindado, Ibáñez del Campo logró dos veces ser Primer Mandatario; mientras que Allende sí llegó a La Moneda en su última campaña.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">No me dejaron entrar a la primaria. No me respaldan las cúpulas, pero tengo algo más fuerte: tu rabia, tu esperanza, tu voz. Apoya mi derecho a competir y representarte. Por las pensiones, por los sueldos, por las injusticias y abusos. Voy si tú vas conmigo. Yo estoy disponible a… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/VBDKXFaSbD\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/VBDKXFaSbD</a></p>\n— Marco Enríquez-Ominami (@marcoporchile) <a href=\"https://twitter.com/marcoporchile/status/1921929666341859748?ref_src=twsrc%5Etfw\">May 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/marco-enriquez-ominami-confirmo-que-buscara-su-quinta-candidatura/2025-05-12/204213.html","streamUrl":null,"titleText":"Marco Enríquez-Ominami confirmó que buscará su quinta candidatura presidencial","uid":"0d6c4460-508b-4c09-b39b-112d188683d7","updateDate":"2025-05-13T00:43:00.000Z"},{"mainText":"<p ><strong>La Cámara de Diputadas y Diputados envió</strong> este lunes <strong>a comisión mixta</strong> el proyecto <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/gobierno-retiro-suma-urgencia-al-proyecto-sobre-reglas-del-uso-de-la/2025-05-07/124238.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">sobre las Reglas del Uso de la Fuerza (RUF)</a> para revisar<strong> diez modificaciones que realizó previamente el Senado.</strong></p>\n<p >De esta manera, se tendrá que conformar un comité de cinco diputados y cinco senadores <strong>para resolver las divergencias entre ambas corporaciones</strong>, entre las que se encuentra la redacción que modificó el Senado <strong>para sustituir el articulado vinculado al eximente de responsabilidad penal</strong>; el artículo relacionado a la utilización de la fuerza potencialmente letal y también de otro aspecto <strong>vinculado con la prohibición de la tortura.</strong></p>\n<p ><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/ruf-cambios-del-senado-llegan-con-informe-negativo-a-sala-de-la-camara/2025-05-06/234553.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">La modificación del Senado a dichos artículos</a> no fue aceptada por la Cámara, además de otros siete elementos que deberán ser revisados en comisión mixta.</p>\n<p >En tanto, <strong>la Cámara aprobó los cambios del Senado respecto de la redacción del principio de la racionalidad</strong> y también del <strong>principio de la responsabilidad</strong>, que fueron objeto de un intenso debate en el Congreso.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⭕️La Cámara envía a comisión mixta el proyecto que establece normas generales sobre el uso de la fuerza para el personal de las fuerzas de orden y seguridad pública y de las FF.AA.</p>\n— Diputadas y Diputados de Chile (@Camara_cl) <a href=\"https://twitter.com/Camara_cl/status/1922073446227300540?ref_src=twsrc%5Etfw\">May 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/camara-baja/camara-envia-a-comision-mixta-el-proyecto-de-reglas-del-uso-de-la-fuerza/2025-05-12/200804.html","streamUrl":null,"titleText":"Cámara envía a comisión mixta el proyecto de Reglas del uso de la Fuerza","uid":"0fc166cb-70a4-4bca-840b-31f122fb8adc","updateDate":"2025-05-13T00:25:00.000Z"},{"mainText":"<p ><strong>Varias agencias de las Naciones Unidas pidieron</strong> este lunes <strong>a las autoridades de Perú que deroguen la ley que incluye como sujetos imputables a los adolescentes de 16 y 17 años</strong> que hayan cometido delitos como <strong>sicariato, extorsión y homicidio calificado</strong>, recientemente promulgada por el Ejecutivo.</p>\n<p ><strong>El Fondo de las Naciones Unidas para la Infancia (Unicef),</strong> la <strong>Oficina contra las Drogas y el Delito (UNODC)</strong> y el <strong>Fondo de Población de las Naciones Unidas (UNFPA)</strong> expresaron en un comunicado su rechazo hacia la Ley 32330, que reduce la edad de responsabilidad penal a 16 años en Perú.</p>\n<p >\"Instamos a los poderes del Estado a considerar la derogación de la ley recientemente promulgada y<strong> a dotar de recursos técnicos y económicos al sistema de justicia penal juvenil como vía efectiva para abordar los hechos de violencia</strong> que afectan la seguridad ciudadana y garantizar la prevención y reinserción social de los adolescentes que cometen delitos\", expresaron.</p>\n<p >Indicaron que esta norma <strong>resulta contraria a la Convención sobre los derechos del niño,</strong> un instrumento internacional que reconoce derechos humanos a niñas, niños y adolescente, y que Perú ha suscrito y por lo tanto está obligado a respetar.</p>\n<p >\"Estadísticas oficiales demuestran que el 98% de los casos de criminalidad registrados son cometidos por adultos. Por tanto,<strong> la medida adoptada no será significativa</strong> en la reducción de la inseguridad y criminalidad que afecta al país\", agregaron.</p>\n<p >También consideraron que la nueva norma<strong> acrecienta el riesgo de que los adolescentes cumplan penas junto con adultos</strong>, y lejos de lograr la rehabilitación social, sean influenciados por el entorno para continuar una trayectoria criminal.</p>\n<p >\"Compartimos la preocupación por el deterioro de la seguridad ciudadana y nos solidarizamos con la sociedad peruana en su conjunto y en especial con las familias afectadas por la violencia\", concluyeron.</p>\n<p >El Gobierno de Perú promulgó este sábado esta norma, que también ha sido rechazada por el Ministerio Público y el Poder Judicial.</p>\n<h2 ><span ><em><strong>La cuestionada ley</strong></em></span></h2>\n<p >La ley, que ya había sido aprobada por el Congreso, modifica el Código Penal y el Código de Responsabilidad Penal de Adolescentes, declarando imputables penalmente a los adolescentes de 16 y 17 años que cometan<strong> asesinato, extorsión, violación sexual, entre otros delitos graves.</strong></p>\n<p >Durante el primer debate en el Congreso de la norma, el parlamentario fujimorista y exministro del Interior Fernando Rospigliosi consideró <strong>\"indispensable</strong>\" la aprobación de la iniciativa ya que, según dijo, la Policía sabe que las bandas criminales reclutan a jóvenes de 16 y 17 años para que cometan delitos muy graves.</p>\n<p >Tras la promulgación de la nueva norma, el Poder Judicial emitió un comunicado en el que rechazó<strong> \"esta ley por considerarla incompatible con la Constitución y los tratados internacionales de derechos humanos\"</strong>.</p>\n<p >El Ministerio Público también expresó su rechazo a la ley y destacó que en Perú <strong>\"ya existe un sistema de tratamientos a los adolescentes que infringen la ley penal\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/la-onu-pide-a-peru-derogar-ley-que-incluye-a-mayores-de-16-anos-como/2025-05-12/180857.html","streamUrl":null,"titleText":"La ONU pide a Perú derogar ley que incluye a mayores de 16 años como imputables","uid":"f3c08623-6f23-4991-b0ad-950ce1c5c325","updateDate":"2025-05-13T00:22:00.000Z"},{"mainText":"<p>El chileno <strong>Paulo Díaz</strong> anotó un golazo este lunes para <strong>River Plate</strong>, en el duelo de octavos de final contra <strong>Barracas Central</strong> en el Torneo de Apertura de Argentina.</p>\n<p>En un tiro libre<strong>, </strong>Kevin Castaño levantó el centro y tras un desvío de Gonzalo Montiel,<strong> Díaz controló en el área y con definición de \"9\"</strong> marcó el 1-0 parcial en el Monumental de Buenos Aires.</p>\n<p><strong>Revisa el golazo de Paulo Díaz:</strong></p>\n<p> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Buen centro de Kevin Castaño, gol de Paulo Díaz, gol sudamericano. Vamos chileno de mi vida. 👏🏼⚽️1️⃣7️⃣❤️🤍🇨🇴🇨🇱<a rel=\"link a una nota absoluta 1\" href=\"https://t.co/DZKX1UeVXI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/DZKX1UeVXI</a></p>\n— 🎸York Luis🪗🎶🦈🇨🇴 (@jpinzon_music) <a href=\"https://twitter.com/jpinzon_music/status/1922076913951973580?ref_src=twsrc%5Etfw\">May 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡EL CHILENO LE DA LA VENTAJA AL MILLONARIO! Paulo Díaz marca el 1-0 de River ante Barracas. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/EEIptUVIGG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/EEIptUVIGG</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1922077046420705473?ref_src=twsrc%5Etfw\">May 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/video-definio-como-un-9-paulo-diaz-anoto-golazo-para-river-plate/2025-05-12/195600.html","streamUrl":null,"titleText":"[VIDEO] ¡Definió como un \"9\"! Paulo Díaz anotó golazo para River Plate ante Barracas Central","uid":"459576ab-1841-4786-96e4-3c8ee8173790","updateDate":"2025-05-12T23:59:00.000Z"},{"mainText":"<p ><strong>El Ejército ecuatoriano investiga una posible filtración de información por parte de militares</strong> al grupo disidente de la exguerrilla de las Fuerzas Armadas Revolucionarias de Colombia (FARC) al que se atribuye <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/ecuador-doce-muertos-dejo-ataque-de-disidentes-de-las-farc-a-militares/2025-05-09/205638.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el asesinato de 11 soldados el pasado viernes</a>, durante una operación contra la minería ilegal realizada en la Amazonía.</p>\n<p >Una de las hipótesis que maneja la institución es que miembros de los denominados <strong>Comandos de la Frontera,</strong> en alianza con el grupo criminal ecuatoriano<strong> Los Lobos,</strong> <strong>pudieron haber comprado información a militares sobre las operaciones que se iban a realizar contra la minería ilegal.</strong></p>\n<p ><strong>Henry Delgado,</strong> comandante general del Ejército, dijo que estas organizaciones tienen <strong>\"poder económico\"</strong> con el que <strong>\"podrían posiblemente doblegar el espíritu de un soldado\"</strong>, pero que serán las investigaciones internas las que determinen si pueden <strong>\"afirmar o negar aquella suposición\"</strong>.</p>\n<p ><strong>\"Es una hipótesis que no la descartamos\"</strong>, aseguró el domingo a medios locales en la capilla ardiente levantada en el colegio militar Eloy Alfaro de Quito, donde se realizó una emotiva misa para despedir a los soldados fallecidos.</p>\n<p >Además de esas investigaciones internas, el Ministerio de Defensa señaló este lunes que <strong>ha desplegado a más de 1.500 militares de fuerzas especiales,</strong> unidades de Inteligencia y unidades contraterroristas que reforzarán la Brigada de Selva 19 Napo, quienes tienen la misión de <strong>\"localizar y neutralizar al grupo criminal que cobardemente atentó contra nuestros soldados\".</strong></p>\n<p >Además, agregó el Ministerio, se intensificarán las operaciones militares en la zona para \"combatir la minería ilegal, desmantelar a los grupos armados delincuenciales y hacer justicia por nuestros caídos\".</p>\n<h2 ><span ><em><strong>La emboscada</strong></em></span></h2>\n<p ><strong>Los 11 soldados fueron asesinados el viernes tras una emboscada</strong> que el Ejército de Ecuador atribuye a los Comandos de la Frontera, que negó su participación, según un comunicado difundido en Colombia. <strong>En ese enfrentamiento también murió uno de los atacante</strong>s, identificado por el Ejército ecuatoriano como el comandante de los Comandos de la Frontera en Ecuador.</p>\n<p >El enfrentamiento se registró en el sector llamado <strong>Alto Punino</strong>, una zona situada en la cuenca alta del río Punino donde ha proliferado en los últimos años los campamentos de mineros ilegales de oro que se encuentran en el límite provincial entre las amazónicas Napo y Orellana, separadas de Colombia por la provincia de Sucumbíos.</p>\n<p >A varios puntos de este sector llegaron en helicópteros cuatro equipos de combate conformados por 80 militares de la Brigada de Selva 19 Napo y<strong> uno de los equipos fue emboscado con explosivos, granadas y fusiles.</strong></p>\n<p ><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/politica/proclaman-resultados-definitivos-del-balotaje-en-ecuador-con-noboa-como/2025-05-10/193157.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">El presidente de Ecuador, </a><strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/politica/proclaman-resultados-definitivos-del-balotaje-en-ecuador-con-noboa-como/2025-05-10/193157.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Daniel Noboa</a>,</strong> quien declaró tres días de luto nacional y distinguió a los once militares fallecidos como héroes nacionales, aseguró en sus cuentas de redes sociales q<strong>ue los responsables de la masacre iban a ser encontrados y acabados.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Encontraremos a los responsables y los acabaremos.</p>\n— Daniel Noboa Azin (@DanielNoboaOk) <a href=\"https://twitter.com/DanielNoboaOk/status/1921058648781922742?ref_src=twsrc%5Etfw\">May 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >En febrero del año pasado, otro enfrentamiento similar en la misma zona dejó un muerto y dos detenidos, todos de nacionalidad colombiana, después de que una patrulla militar del Ejército descubriera un campamento de este grupo en el sector de Alto Punino.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/ecuador-investiga-posible-filtracion-de-datos-al-grupo-armado-que-mato-a/2025-05-12/170453.html","streamUrl":null,"titleText":"Ecuador investiga posible filtración de datos al grupo armado que mató a 11 militares","uid":"fece9977-614c-41b0-9e7a-feb3566b37b6","updateDate":"2025-05-12T23:33:00.000Z"},{"mainText":"<p >El ministro de Justicia, <strong>Jaime Gajardo</strong> (Partido Comunista), rechazó este lunes las acusaciones del Frente Amplio sobre espionaje en el <strong>caso ProCultura</strong>, tras<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/nada-que-esconder-revelan-conversacion-de-boric-con-exesposa-de/2025-05-09/143220.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la filtración de una conversación que sostuvo el <strong>Presidente Gabriel Boric</strong> con <strong>Josefina Huneeus</strong></a>, exesposa de<strong> Alberto Larraín</strong>, creador de la fundación investigada por corrupción.</p>\n<p >El intercambio entre ambos formó parte de los<strong> \"pinchazos\"</strong> ordenados por el fiscal <strong>Patricio Cooper,</strong> a cargo de la investigación, quien también intentó tener acceso al teléfono del Jefe de Estado, solicitud que fue denegada.</p>\n<p >Durante una rueda de prensa, y consultado si la escucha a dicha conversación constituye espionaje, Gajardo afirmó que <strong>\"eso no nos corresponde señalarlo a nosotros, son los tribunales de justicia los que valoran (...) son los tribunales de justicia los que se tienen que pronunciar respecto a aquello\".</strong></p>\n<p ><strong>\"<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/boric-y-procultura-lo-mejor-que-puedo-hacer-es-no-acusar-ningun-tipo/2025-05-12/073042.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">El Presidente ha sido muy claro</a>: nosotros estamos disponibles para la justicia,</strong> estamos disponibles para apoyar para que estas cosas se esclarezcan, estamos disponibles también para que todas las instituciones hagan su trabajo y esa es la línea que nosotros tenemos como Ejecutivo\", agregó el secretario de Estado.</p>\n<p >Por su parte, la presidenta del Frente Amplio, <strong>Constanza Martínez</strong>, defendió la posición del partido, alegando que se trata de una<strong> \"alerta política\"</strong> y cuestionando la legalidad de la filtración de conversaciones privadas del Mandatario.</p>\n<p >\"Lo que estamos planteando es <strong>una alerta política</strong>, por lo tanto, yo no voy a determinar, más allá de la declaración que hace mi propio partido. No soy una jueza de la República, soy una presidenta de partido\", señaló la líder de la colectividad de Boric.</p>\n<p >\"En dos ocasiones —apuntó Martínez— el fiscal Cooper solicita al tribunal de garantía pinchar el teléfono del Presidente y también de Josefina Huneeus por ser <strong>sujetos de interés.</strong> Lo que nosotros estamos planteando es que,<strong> una vez que esto es rechazado por un tribunal de la República, de todas formas se conoce una conversación privada del Presidente producto de una filtración en la prensa\".</strong></p>\n<p >\"Eso es información que no debería estar en conocimiento, porque es rechazado por un tribunal, entonces, no es mi posición personal; es que <strong>no se cumplen con estándares jurídicos y procesales que nosotros creemos que es bueno como partidos políticos alertar\"</strong>, enfatizó la timonel del FA.</p>\n<h2 ><span ><em><strong>Comité político</strong></em></span></h2>\n<p >El tema fue tratado este lunes en el comité político ampliado en La Moneda, donde el vicepresidente de la República, <strong>Álvaro Elizalde</strong> (Partido Socialista), informó a los partidos del oficialismo la postura del Ejecutivo.</p>\n<p >A la salida del encuentro, el presidente del PPD, el senador <strong>Jaime Quintana</strong>, dijo:<strong> \"Yo no creo que se pueda hablar de espionaje en este momento</strong>, cuando recién se está haciendo pública una investigación que era reservada, por lo tanto, estamos con elementos que son bastante preliminares en dicha investigación\".</p>\n<p >\"Otra cosa distinta —añadió— es, si en el marco de esta investigación no hay nada del Presidente, que todo parece indicar, bueno, es legítimo preguntarse cuáles son las reales motivaciones que tiene un fiscal para insistir dos veces, con pocos argumentos al parecer, en pinchar el teléfono del Presidente\".</p>\n<h2 ><span ><em><strong>Postura de lo presidenciables</strong></em></span></h2>\n<p >Las candidaturas presidenciales en el oficialismo también han tomado posturas: <strong>Gonzalo Winter,</strong> del FA,<strong> defendió el uso del término 'espionaje'</strong>, mientras que otros aspirantes hicieron hincapié en la necesidad de que la justicia actúe de manera autónoma.</p>\n<p >\"Nosotros siempre creemos que las instituciones deben funcionar y creemos que todo tipo de cosa que parezca irregular debe ser investigada a fondo. Otra cosa tiene que ver con <strong>una determinada escucha que no fue autorizada y ahí es la ley la que le pone los nombres, no somos nosotros\"</strong>, planteó el hoy diputado.</p>\n<p >La candidata presidencial del PC y exministra del Trabajo de Boric, <strong>Jeannette Jara,</strong> dijo<strong> confiar \"plenamente en la honestidad del Presidente de la República\".</strong></p>\n<p >\"Si se actúa con total tranquilidad, con imparcialidad y si la investigación, como el mismo Presidente ha dicho, si lleva adelante la forma que debiera llevarse adelante, yo creo que se va a resolver y se va a aclarar lo que se tenga que aclarar. <strong>Y, por cierto, si alguien tiene que caer, cae\"</strong>, indicó. </p>\n<p >Mientras, el candidato presidencial de la Federación Regionalista Verde Social (FRVS), <strong>Jaime Mulet</strong>, sostuvo que<strong> </strong>\"el Gobierno no tiene ninguna duda que se tiene que hacer una investigación a fondo, no tiene dificultad en esa materia y creo que lo ha expresado con mucha claridad el propio Presidente. Creo que eso es relevante, creo que habla de <strong>un Gobierno que está seguro de sí mismo\"</strong></p>\n<h2 ><span ><em><strong>\"Carepalos\"</strong></em></span></h2>\n<p >En la oposición, los candidatos presidenciales <strong>Evelyn Matthei</strong> (Chile Vamos) y <strong>José Antonio Kast</strong> (Partido Republicano) criticaron al Gobierno por su preocupación respecto a la investigación, sugiriendo que, si el Frente Amplio, no tiene nada que ocultar, no deberían temer.</p>\n<p >\"Lo que sí molesta mucho —aseguró Matthei— es ver que autoridades de Gobierno continuamente tratan de debilitar a los que están investigando, señalando de aquí, incluso, algunos <strong>carepalos,</strong> que habría espionaje político. Entonces, en realidad, si no tienen nada que temer, ¿por qué están tan preocupados de sacar al fiscal Cooper de la investigación?\".</p>\n<p >Por su parte, Kast abogó por que Boric termine anticipadamente su gira por Asia: \"Si él tomara esa decisión, yo lo valoraría. Valoraría mucho que el Presidente decidiera ponerle término a esta gira, porque <strong>hay una situación grave que afecta a sus mejores amigos, a sus compañeros de ruta política, al partido que él fundó en el cual militó, a su expareja, a sus médicos tratantes\".</strong></p>\n<p >La UDI, además, buscará crear una comisión investigadora sobre este caso. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/gajardo-y-tesis-del-fa-sobre-espionaje-politico-no-nos-corresponde/2025-05-12/191006.html","streamUrl":null,"titleText":"Gajardo y tesis del FA sobre \"espionaje político\": \"No nos corresponde señalarlo a nosotros\"","uid":"dfffc010-0092-40cb-b766-e689a08c0928","updateDate":"2025-05-12T23:31:00.000Z"},{"mainText":"<p ><strong>El grupo islamista palestino Hamás liberó este lunes a Edan Alexander</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-dice-que-liberara-al-soldado-rehen-estadounidense-para-facilitar/2025-05-11/204243.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el último rehén con doble nacionalidad israelí y estadounidense aún con vida</a>, en lo que parece un gesto ante la visita del presidente estadounidense,<strong> Donald Trump, a Medio Oriente,</strong> que comenzará mañana.</p>\n<p ><strong>La entrega de Alexander a la Cruz Roja, sin ceremonias ni retransmisión en directo,</strong> se realizó sobre las 18:30 hora local (11:30 hora Chile) en Gaza. Después, el soldado fue escoltado hasta las tropas del Ejército israelí apostadas en el enclave, que lo llevaron hasta una base militar en la frontera <strong>para pasar un reconocimiento médico y reunirse con su madre.</strong></p>\n<p >En un comunicado, el primer ministro israelí, <strong>Benjamín Netanyahu</strong>, aseguró que la liberación del joven se produjo gracias a la <strong>\"combinación ganadora\"</strong> de la presión militar israelí y la política de Washington.</p>\n<p >Pero el <strong>Foro de Familias de Rehenes y Desaparecidos</strong>, que lleva meses manifestándose para pedir al Gobierno un acuerdo con Hamás que permita liberar al resto de sus seres queridos, <strong>recordó que todavía quedan 58 rehenes en Gaza</strong>, y que <strong>\"no puede haber una victoria verdadera\"</strong> hasta que no vuelvan todos a casa.</p>\n<p >\"Primer ministro Netanyahu, la pelota está en tu tejado. Anuncia esta noche que estás listo para negociar un acuerdo completo para traer a casa a los 58 rehenes y establecer un esquema para acabar con la guerra\", dijo el grupo en un comunicado.</p>\n<p >Antes, la familia de Alexander, en un mensaje compartido por el Foro, pidió al Gobierno israelí <strong>\"no parar\"</strong> y retomar las negociaciones para liberar al resto de rehenes.</p>\n<p ><strong>\"Expresamos nuestra gratitud más profunda al presidente Trump</strong>, a Steve Witkoff (enviado especial de la Casa Blanca) y al Gobierno estadounidense por su trabajo incansable para lograr esto\", dijo la familia.</p>\n<h2 ><em><span ><strong>Negociaciones estancadas</strong></span></em></h2>\n<p >La liberación de Alexander se da cuando<strong> las negociaciones entre Israel y Hamás para liberar al resto de rehenes cautivos en Gaza parecían totalmente estancada</strong>s, después de que las autoridades israelíes rompieron unilateralmente con la tregua alcanzada en enero y amenazaron con intensificar su ofensiva contra el enclave.</p>\n<p >Según el canal 12 de la televisión israelí, <em>Witkoff,</em> el enviado especial de Trump para negociar acuerdos en Medio Oriente y Rusia, llegó a decir anoche a las familias de los rehenes que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-acusa-a-israel-de-sacrificar-a-los-rehenes-con-su-nuevo-plan-de/2025-05-06/074142.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Israel estaba continuando con la guerra</a> <strong>\"pese a que no vemos que se puedan realizar más avances\".</strong></p>\n<p >Pero después de anunciarse la liberación de Alexander, que Hamás describió como <strong>\"parte de los esfuerzos para un alto al fuego\"</strong> tras notar <strong>\"un alto nivel de positividad\"</strong> en sus conversaciones con EE.UU., Netanyahu anunció que una delegación negociadora israelí partirá mañana hacia Catar para continuar con las negociaciones.</p>\n<p >El primer ministro calificó su decisión como<strong> \"un último intento\"</strong> de alcanzar un acuerdo antes de intensificar su ofensiva en Gaza.</p>\n<h2 ><span ><em><strong>Trump viaja a Medio Oriente</strong></em></span></h2>\n<p >Trump, que aterrizará mañana en Arabia Saudí y visitará también Catar y Emiratos Árabes Unidos, dio las felicitaciones a los padres de Alexander en un mensaje en redes sociales.</p>\n<p><iframe height=\"240\" src=\"https://truthsocial.com/@realDonaldTrump/114496454410752473/embed\"  width=\"600\"></iframe></p>\n<script src=\"https://truthsocial.com/embed.js\" type=\"text/javascript\"></script>\n<p ><strong>El presidente estadounidense no tiene previsto pasar por Israel durante su gira.</strong></p>\n<p >Por su parte, el Comité Internacional de la Cruz Roja (CICR), que fue el encargado de trasladar a Alexander al Ejército israelí dentro de Gaza, celebró su liberación pero recordó que la situación humanitaria en el enclave palestino es <strong>\"catastrófica\".</strong></p>\n<p ><strong>\"El anterior alto al fuego dio un respiro a los civiles y esperanza a las familias</strong>. Su colapso ha resultado en más destrucción, desplazamientos y pérdidas de vidas. El alto al fuego debe reimplementarse inmediatamente\", dijo el grupo en un mensaje.</p>\n<p >Entretanto, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/palestina/muertos-en-gaza-suben-a-52-810-mientras-tropas-de-israel-avanzan-en-el-sur/2025-05-10/113702.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">volvieron a resonar con fuerza los bombardeos israelíes en la Franja</a>, que se habían detenido durante casi todo el día mientras tenía lugar la liberación de Alexander.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-libero-a-rehen-estadounidense-antes-de-que-trump-aterrice-en-medio/2025-05-12/172513.html","streamUrl":null,"titleText":"Hamás liberó a rehén estadounidense antes de que Trump aterrice en Medio Oriente","uid":"7d67c70a-ba3d-4f27-af28-195e815d9701","updateDate":"2025-05-12T22:58:00.000Z"},{"mainText":"<p>El fenómeno global <strong>Bad Bunny</strong> sigue rompiendo récords en Chile. Tras agotar las entradas de su primera fecha en minutos, el artista puertorriqueño confirmó una <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/bad-bunny-confirma-segundo-show-en-el-estadio-nacional-fecha-y-venta-de/2025-05-12/092430.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>segunda función</strong></a> en el <strong>Estadio Nacional </strong>de<strong> Ñuñoa, Santiago</strong>.</p>\n<p>Sin embargo, la demanda no cedió, y solo <strong>cuatro horas</strong> después se anunció una <strong>tercera fecha</strong>, fijada para el<strong> 7 de febrero de 2025,</strong> en el marco de su gira <strong>\"DeBÍ TiRAR MáS FOToS World Tour\"</strong>.</p>\n<h2>Venta de entradas</h2>\n<p>La productora <strong>Bizarro</strong> informó que la <strong>preventa exclusiva</strong> para la tercera fecha inicia  este mismo lunes 12 de mayo, a las <strong>19:15 horas</strong> y a través de <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.puntoticket.com/Bad-Bunny\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Puntoticket.</a><br />\n\n</strong></p>\n<p>Los fanáticos pueden adquirir sus entradas en preventa usando tarjetas del banco que auspicia los conciertos.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DJkhz1cyN14/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJkhz1cyN14/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Bizarro Live Entertainment (@bizarrolivecl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/bad-bunny-suma-tercera-fecha-en-el-nacional-venta-de-entradas/2025-05-12/190138.html","streamUrl":null,"titleText":"Bad Bunny suma tercera fecha en el Nacional: venta de entradas","uid":"5d3884de-fc62-4bf5-b8a2-96f376930608","updateDate":"2025-05-12T22:22:00.000Z"},{"mainText":"<p><strong>Carlos Humberto Caszely,</strong> leyenda de Colo Colo y el fútbol chileno,<strong> sorprendió al poner a la venta un auto clásico,</strong> un<strong> Ford Falcon</strong> Futura V8 289 del año <strong>1970</strong>.</p>\n<p>\"Aquí estuvimos con esta <strong>joyita</strong> harto tiempo, pero <strong>ya cumplió una etapa para mí.</strong> A mi edad ya cumplió una etapa\", declaró Caszely en la publicación del portal Automark en Instagram.</p>\n<p>El vehículo tiene un valor de<strong> 10.490.000 pesos chilenos</strong> y quien se quede con la \"joyita\", también se llevará una camiseta de Colo Colo 1991, con un autógrafo del \"Rey del Metro Cuadrado\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DJiSix-pc5_/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DJiSix-pc5_/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por AUTOMARK 🏎💥💨 (@_automark)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/carlos-caszely/carlos-caszely-puso-a-la-venta-su-auto-clasico-esta-joyita-ya-cumplio/2025-05-12/182525.html","streamUrl":null,"titleText":"Carlos Caszely puso a la venta su auto clásico: Esta joyita ya cumplió una etapa para mí","uid":"519a2af5-72a5-4119-b52e-65d8b0e8fc61","updateDate":"2025-05-12T22:20:00.000Z"},{"mainText":"<p>El fútbol nacional sigue en marcha y este viernes comienza la sexta y última fecha de la fase de grupos de la Copa Chile 2025.</p>\n<p><em><strong>- Revisa los resultados en Cooperativa.cl:</strong></em></p>\n<h2><strong>Lunes 12 de mayo</strong></h2>\n<ul>\n<li><strong>Santiago Wanderers 0-1 Unión San Felipe</strong>, Finalizado. Estadio \"Lucio Fariña\".</li>\n</ul>\n<p><em>0-1: 60' Bryan González (USF)</em></p>\n<h2><strong>Viernes 9 de mayo</strong></h2>\n<ul>\n<li><strong>Santiago Morning 1-2 Magallanes</strong>, Finalizado. Estadio Municipal de La Pintana</li>\n</ul>\n<p><em>0-1: 30' Federico Cezar (MAG); 1-1: 45+1' Kevin Campillay (SM); 1-2: Federico Cezar (MAG)</em></p>\n<ul>\n<li><strong>Universidad de Chile 1-1 Deportes Recoleta</strong>, Finalizado. Estadio Bicentenario La Florida. Síguelo en el<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/marcador-virtual-universidad-de-chile-vs-deportes-recoleta/2025-05-09/130822.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> </a><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/marcador-virtual-universidad-de-chile-vs-deportes-recoleta/2025-05-09/130822.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> </li>\n</ul>\n<p><em>0-1: 53' Ignacio Lemmo (REC); 1-1: 64' Martín Espinoza (UCH)</em></p>\n<h2><strong>Sábado 10 de mayo</strong></h2>\n<ul>\n<li><strong>Cobreloa 3-0 Deportes Copiapó</strong>, Finalizado. Estadio Zorro del Desierto</li>\n</ul>\n<p><em>1-0: 4' Iván Ledezma (COB); 2-0: 53' Gustavo Gotti (COB); 3-0: 90' Gustavo Gotti (COB)</em></p>\n<ul>\n<li><strong>Deportes Limache 4-1 Colo Colo</strong>, Finalizado. Estadio \"Lucio Fariña\". <a rel=\"link a una nota absoluta 4\" href=\"https://tinyurl.com/27zn5bla\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Síguelo en el Marcador Virtual de Cooperativa.cl</a> y el relato en la <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.clbit.ly/3FPIitR\" data-process=\"2\" data-control=\"0\" target=\"_blank\">transmisión de Cooperativa Deportes</a>.</li>\n</ul>\n<p><em>1-0: 24' Daniel Castro (LIM). 1-1: 26' Lucas Cepeda. (CC). 2-1: 64' César Pinares (LIM). 3-1: 84' Francisco Romero (LIM). 4-1: 89' Luis Guerra, de penal (LIM).</em></p>\n<ul>\n<li><strong>Curicó Unido 2-1 Ñublense.</strong> Finalizado. Estadio La Granja.</li>\n</ul>\n<p><em>1-0: 45+2' Matías Retamal (CUR). 1-1: 78' Gonzalo Sosa (ÑUB). 2-1: 86' Diego Rojas (CUR).</em></p>\n<ul>\n<li><strong>Deportes Temuco 4-2 Huachipato</strong>, Finalizado. Estadio \"Germán Becker\".</li>\n</ul>\n<p><em>1-0: 17' Luis Acevedo (TEM); 2-0: 21' Luis Acevedo (TEM); 2-1: 36' Vicente Conelli (HUA); 3-1: 63' Damián González (TEM); 4-1: 86' Bryan Troncoso (TEM); 4-2: 90+4' Santiago Silva (HUA)</em></p>\n<ul>\n<li><strong>Coquimbo Unido 3-0 San Marcos de Arica</strong>, Finalizado. Estadio \"Fracisco Sánchez Rumoroso\".</li>\n</ul>\n<p><em>1-0: 51' Cecilio Waterman (COQ); 2-0: 86' Matías Palavecino, de penal (COQ); 3-0: 90' Juan Cornejo (COQ)</em></p>\n<ul>\n<li><strong>Audax Italiano 2-2 Palestino</strong>, Finalizado. Estadio Bicentenario de La Florida.</li>\n</ul>\n<p> </p>\n<p><em>1-0: 9' Alexis González (AUD); 2-0: 15' Nicolás Orellana (AUD); 2-1: 50' Gonzalo Tapia (PAL); 2-2: 80' Junior Arias (PAL)</em></p>\n<h2><strong>Domingo 11 de mayo</strong></h2>\n<ul>\n<li><strong>Unión Española 5-1 Deportes Concepción</strong>, Finalizado. Estadio Santa Laura</li>\n</ul>\n<p><em>1-0: 11' Fernando Ovelar (UE); 2-0: 45+3' Ignacio Núñez (UE); 3-0: 47' Pablo Aránguiz (UE); 4-0: 58' Rodrigo Vásquez (UE); 4-1: 71' Joaquín Larrivey (CON); 5-1: 82' Leonardo Naranjo (UE)</em></p>\n<ul>\n<li><strong>Universidad de Concepción 0-0 Deportes Santa Cruz</strong>, Finalizado. Estadio El Morro.</li>\n</ul>\n<ul>\n<li><strong>Deportes Antofagasta 3-1 Deportes Iquique</strong>, Finalizado. Estadio \"Calvo y Bascuñán\"</li>\n</ul>\n<p><em>1-0: 32' José Bandez (CDA); 2-0: 37' Cristián Díaz (CDA); 2-1: 77' Edson Puch, de penal (IQU); 3-1: 85' Tobías Figueroa (CDA)</em></p>\n<ul>\n<li><strong>Rangers 1-0 O'Higgins</strong>, Finalizado. Estadio \"Tucapel Bustamante\".</li>\n</ul>\n<p><em>1-0: 84' Javier Araya (RAN)</em></p>\n<ul>\n<li><strong>Deportes La Serena 1-1 Cobresal</strong>, Finalizado. Estadio La Portada.</li>\n</ul>\n<p><em>0-1: 45+1' Benjamín Valenzuela (COB). 1-1: 90+6' Angelo Henríquez (LS)</em></p>\n<ul>\n<li><strong>Unión La Calera 0-0 San Luis</strong>, Suspendido. Estadio \"Nicolás Chahuán\".</li>\n</ul>\n<ul>\n<li><strong>Everton 2-1 Universidad Católica</strong>, Finalizado. Estadio Sausalito. Síguelo en el <a rel=\"link a una nota absoluta 13\" href=\"https://tinyurl.com/2y8chop8\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y el relato en la <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.clbit.ly/3FPIitR\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>transmisión de Cooperativa Deportes</strong></a>.</li>\n</ul>\n<p><em>1-0: 1' Álvaro Madrid (EVE); 1-1: 15' Fernando Zampedri, de penal (UC); 2-1: 36' Ramiro González (EVE)</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-en-la-ultima-fecha-grupal-de-la-copa-chile-2025/2025-05-09/142530.html","streamUrl":null,"titleText":"Los resultados en la última fecha grupal de la Copa Chile 2025","uid":"506ff803-0dbd-4ae3-9d2d-da3e7b13d47c","updateDate":"2025-05-12T22:20:00.000Z"}]
