[{"mainText":"<p><strong>Aldo Marín</strong>, integrante del directorio de <strong>Azul Azul</strong>, salió al paso de las inquietudes de los fanáticos de <strong>Universidad de Chile</strong> respecto a la posible venta de figuras del plantel, específicamente ante los rumores que vinculan a <strong>Lucas Assadi</strong> con clubes del extranjero. El directivo utilizó su cuenta de X (ex Twitter) para aclarar los mecanismos de transferencia vigentes.</p>\n<p>El regente explicó la diferencia entre ejecutar una cláusula y una negociación directa. \"Cuando un jugador tiene una cláusula de salida, el club que pague esta cláusula de acuerdo con el jugador puede sacarlo\", detalló <strong>Marín</strong>, diferenciando este escenario del segundo caso: \"Cuando un jugador no tiene cláusula de salida, si un club está interesado debe negociar con el club dueño del pase; si este club pone un precio al jugador, quien pague este precio lo puede contratar\".</p>\n<p><strong>Marín</strong> enfatizó que la voluntad de la institución muchas veces choca con la realidad de la industria y los contratos. \"<strong>No depende de la U si un jugador se queda o se va</strong>, nosotros quisiéramos conservar a varios, pero el mercado es así, lo sabemos, lo saben jugadores y agentes\", sentenció el directivo, dejando en claro que <strong>Universidad de Chile</strong> está sujeta a las dinámicas del fútbol profesional.</p>\n<p>Esta aclaración surgió luego de que el gerente deportivo <strong>Manuel Mayo</strong> confirmara la recepción de ofertas por <strong>Assadi</strong>, aunque ninguna satisfizo las pretensiones de <strong>Universidad de Chile</strong> hasta el momento.</p>\n<p>De momento ha sido oficial que <strong>Atlético Mineiro quiere al jugador, mientras que también recibió sondeos desde Ucrania y de Israel.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Muchachos, ante las incontables preguntas, quisiera contarles lo siguiente:<br />\n\n1. Cuando un jugador tiene una cláusula de salida, el club que pague esta cláusula de acuerdo con el jugador puede sacarlo.<br />\n\n2. Cuando un jugador no tiene cláusula de salida, si un club está interesado…</p>\n— Vamos por todo. (@aldo_marin) <a href=\"https://twitter.com/aldo_marin/status/2014465549946781982?ref_src=twsrc%5Etfw\">January 22, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/director-de-azul-azul-ante-interes-por-assadi-no-depende-de-la-u-si-un/2026-01-23/091915.html","streamUrl":null,"titleText":"Director de Azul Azul ante interés por Assadi: No depende de la U si un jugador se queda o se va","uid":"a00f03b4-5b51-446f-8d33-764955b4220f","updateDate":"2026-01-23T12:19:15.000Z"},{"mainText":"<p><strong>El jugador de Alianza Lima Sergio Peña</strong> negó las acusaciones de abuso sexual en su contra y aseguró su total disposición para colaborar con la justicia.</p>\n<p>El futbolista fue apartado temporalmente del plantel este jueves junto a sus compañeros <strong>Carlos Zambrano</strong> y <strong>Miguel Trauco</strong>, tras conocerse una denuncia presentada en <strong>Argentina</strong> por hechos presuntamente ocurridos en <strong>Uruguay</strong>.</p>\n<p>\"Niego tajantemente cualquier participación en los hechos delictivos que se mencionan en la denuncia\", manifestó el volante a través de un comunicado público. El futbolista afirmó que enfrentará el proceso \"con la calma de quien sabe que no cometió ningún delito\".</p>\n<p>La acusación apunta a una agresión sexual que habría tenido lugar en un hotel de concentración en <strong>Montevideo</strong>, durante la pretemporada del equipo que dirige <strong>Pablo Guede</strong>. Según trascendió, la denunciante habría cenado previamente con <strong>Zambrano</strong>, exfutbolista de <strong>Boca Juniors</strong>, antes de ser invitada al recinto junto a otra persona.</p>\n<p><strong>Peña</strong> expresó su \"respeto y empatía hacia la persona denunciante\" y condenó cualquier forma de violencia contra la mujer, calificándolo como un tema de máxima sensibilidad. \"Confío en que la Justicia actuará con la diligencia necesaria para llegar a la verdad y evitar un daño mayor a las personas involucradas\", agregó.</p>\n<p>Este escándalo sacudió la interna de <strong>Alianza Lima</strong> en la víspera del partido amistoso programado para este sábado en <strong>Lima</strong> ante el <strong>Inter Miami</strong> de <strong>Lionel Messi</strong>. Los tres jugadores involucrados son habituales en las convocatorias de la selección de <strong>Perú</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-peruana/futbolista-de-alianza-rechazo-denuncia-por-abuso-sexual-y-prometio/2026-01-23/091642.html","streamUrl":null,"titleText":"Futbolista de Alianza rechazó denuncia por abuso sexual y prometió colaborar con la investigación","uid":"fd975635-d8c2-493b-a81d-47ebe5bd85bd","updateDate":"2026-01-23T12:16:42.000Z"},{"mainText":"<p><strong>La bielorrusa Aryna Sabalenka</strong> aseguró su paso a la cuarta ronda del <strong>Abierto de Australia</strong> tras imponerse a <strong>Anastasia Potapova</strong> en un duelo de alta tensión. La actual líder del ranking mundial de la WTA cerró el partido con parciales de 7-6(4) y 7-6(7) en dos horas y dos minutos de juego en las pistas de <strong>Melbourne</strong>.</p>\n<p>La máxima favorita del certamen tuvo que recurrir a toda su experiencia para destrabar un compromiso sumamente parejo. Ambas jugadoras mostraron gran agresividad desde el fondo de la cancha, lo que derivó en un primer set sin quiebres claros que finalmente quedó en manos de <strong>Sabalenka</strong> gracias a su autoridad en el desempate.</p>\n<p>El segundo parcial parecía un trámite rápido para la número uno, quien llegó a estar 4-0 arriba con un tenis arrollador. Sin embargo, <strong>Potapova</strong> reaccionó con carácter, aprovechó los errores no forzados de su oponente y logró igualar el marcador, forzando un nuevo <em>tie-break</em> donde incluso salvó puntos de partido.</p>\n<p><strong>Sabalenka</strong> marcó la diferencia en los instantes decisivos del segundo desempate, capitalizando una doble falta de la austríaca y ejecutando golpes ganadores bajo presión. Con este triunfo, la bielorrusa reafirmó su candidatura al título que ya ganó en 2023 y 2024, y del cual fue finalista en 2025 ante <strong>Madison Keys</strong>.</p>\n<p>Su próxima rival en la búsqueda de los cuartos de final será la joven canadiense <strong>Victoria Mboko</strong>, actual número 16 del mundo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/aryna-sabalenka-se-impuso-a-anastasia-potapova-y-avanzo-en-el-abierto-de/2026-01-23/090435.html","streamUrl":null,"titleText":"Aryna Sabalenka se impuso a Anastasia Potapova y avanzó en el Abierto de Australia","uid":"7757346c-9db4-4a14-9235-804bd94b30a5","updateDate":"2026-01-23T12:04:35.000Z"},{"mainText":"<p>El actual número uno del ranking mundial,<strong> Carlos Alcaraz,</strong> derrotó con contundencia al francés <strong>Corentin Moutet</strong> por parciales de 6-2, 6-4 y 6-1, asegurando su clasificación a los octavos de final del <strong>Abierto de Australia</strong> 2026.</p>\n<p>El murciano, ganador de seis títulos de Grand Slam, dominó el encuentro de principio a fin, aunque debió sortear un momento complejo durante el segundo set. En ese parcial, <strong>Moutet</strong> (32°) rompió el servicio del español por única vez en el partido, remontando una desventaja de 0-3 para ponerse arriba 4-3 en el marcador.</p>\n<p>Pese a la reacción del galo, <strong>Alcaraz</strong> recuperó el control, ganó los tres juegos siguientes y cerró la manga por 6-4, pavimentando su camino hacia la victoria definitiva en el tercer set. Con este triunfo, el hispano continúa su marcha con el objetivo de completar el Grand Slam carrera, ya que el torneo oceánico es el único de los cuatro grandes que aún no consigue ganar.</p>\n<h3>Duelo ante Tommy Paul</h3>\n<p>En la próxima ronda, <strong>Carlos Alcaraz</strong> se medirá contra <strong>Tommy Paul</strong>. El tenista de <strong>Estados Unidos</strong> llegó a esta instancia tras la retirada del español <strong>Alejandro Davidovich</strong>, quien debió abandonar por problemas físicos cuando el marcador favorecía al norteamericano por un doble 6-1.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/carlos-alcaraz-vencio-a-corentin-moutet-y-avanzo-a-octavos-de-final-del/2026-01-23/090230.html","streamUrl":null,"titleText":"Carlos Alcaraz venció a Corentin Moutet y avanzó a octavos de final del Abierto de Australia","uid":"23856b14-f47a-425f-bbad-a20b4aa25acd","updateDate":"2026-01-23T12:02:30.000Z"},{"mainText":"<p>El Cuerpo de Bomberos de Santiago combate, la mañana de este viernes, <strong>un incendio estructura</strong>l -que ya ha escalado a tercera alarma- en la esquina de calle Territorio Antártico y Pardo Villalón,<strong> en la comuna de Lo Prado</strong>,<strong> donde al menos tres viviendas han sido destruidas.</strong></p>\n<p>Según información preliminar, <strong>el fuego se propagó con extrema rapidez y también ha provocado diversos daños en otras dos casas del sector</strong>. Los voluntarios se encuentran en pleno combate de las llamas, que aún no han podido ser controladas.</p>\n<p>Ante la desesperación, <strong>vecinos decidieron ayudar de forma activa frente a la emergencia, subiéndose a los techos con baldes de agua para intentar sofocar el incendio</strong>. Sin embargo, su participación ha dificultado y entorpecido el despliegue del personal especializado, además de poner en grave riesgo la integridad física de los propios vecinos ante posibles caídas o quemaduras.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Bomberos Quinta Normal trabajando en TERCERA ALARMA de INCENDIO estructural, Territorio Antártico y Pardo Villalón, Lo Prado <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/saMZKy9Kjd\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/saMZKy9Kjd</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/LBNcSMdHUf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/LBNcSMdHUf</a></p>\n— Bomba España CBS (@Bomba_Decima) <a href=\"https://twitter.com/Bomba_Decima/status/2014646390543069574?ref_src=twsrc%5Etfw\">January 23, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/incendios/lo-prado-incendio-deja-al-menos-tres-viviendas-destruidas/2026-01-23/085415.html","streamUrl":null,"titleText":"Lo Prado: Incendio deja al menos tres viviendas destruidas","uid":"d07c71a0-0e05-4045-8acc-62ccfc4a2054","updateDate":"2026-01-23T11:54:15.000Z"},{"mainText":"<p>En entrevista con <strong>El Diario de Cooperativa</strong>, la ministra de Desarrollo Social y Familia, <strong>Javiera Toro</strong>, confirmó que los pagos del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/hasta-1-500-000-gobierno-activa-bono-de-recuperacion-para-familias/2026-01-21/202932.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><strong>Bono de Recuperación</strong> para las familias damnificadas por los incendios forestales en las regiones de Ñuble y Biobío</span></a> se iniciarán <strong>este sábado 24 de enero.</strong></p>\n<p>Esta medida forma parte del plan de<strong> \"Ayudas Tempranas\"</strong> establecido por el Comité constituido por el Gobierno del Presidente Boric el pasado martes, diseñado para acompañar a las personas en la etapa inicial de la catástrofe y permitirles costear necesidades urgentes sin restricciones de uso.</p>\n<h2 ><span ><em><strong>Montos y tramos de pago</strong></em></span></h2>\n<p>El beneficio, explicó Toro, contempla dos tramos económicos definidos por el nivel de daño registrado en el hogar.</p>\n<p>La ministra detalló que se entregarán <strong>750.000 pesos</strong> para casos de <strong>afectación media</strong> y <strong>1.500.000</strong> para aquellos con <strong>alta afectación</strong>, siendo este último el caso predominante según los catastros actuales.</p>\n<p>\"Es un <strong>bono de libre disposición</strong> para lo que las familias estimen necesario en esta primera etapa. El que quiera comprar una carpa o colchones para dormir en su sitio puede hacerlo, no hay ninguna restricción\", enfatizó la secretaria de Estado.</p>\n<h2 ><span ><em><strong>Cómo recibir el Bono de Recuperación</strong></em></span></h2>\n<p>Para acceder a este aporte, el requisito indispensable es haber completado la <strong>Ficha Básica de Emergencia (FIBE)</strong>. Hasta el último reporte, se han aplicado <strong>2.635 fichas</strong>, concentrándose <strong>2.140 de ellas en el Biobío</strong>, donde la destrucción de viviendas supera en muchos casos el 89%.</p>\n<p>La ministra Toro explicó que el pago se realiza <strong>de manera automática</strong>: \"Se va a transferir a partir de mañana de manera automática, sin necesidad de ninguna gestión adicional, en la <strong>CuentaRUT</strong> de las personas que fueron catastradas por la ficha FIBE\".</p>\n<p>Respecto a la logística de pago, la primera nómina incluye a 2.205 hogares que recibirán el depósito de forma inmediata. Sin embargo, el proceso es dinámico; en la medida que los equipos municipales y de la Subsecretaría de Servicios Sociales sigan levantando información en terreno, se generarán nuevas nóminas de pago durante las próximas semanas.</p>\n<p>El bono se deposita <strong>por una única vez</strong> al jefe o jefa de hogar y también puede ser cobrado presencialmente en sucursales de BancoEstado.</p>\n<h2 ><span ><em><strong>Cómo recuperar documentos perdidos tras los incendios</strong></em></span></h2>\n<p>Ante la preocupación de los damnificados que perdieron sus <strong>documentos de identidad y tarjetas bancarias</strong> en los siniestros, el Gobierno ha desplegado operativos especiales.</p>\n<p>\"El Registro Civil y BancoEstado están haciendo esta <strong>renovación de los carnés de identidad y las tarjetas de CuentaRUT en terreno.</strong> Se entiende absolutamente que en muchos casos hay pérdida total de documentos\", dijo la ministra, subrayando que la identidad se coteja con los antecedentes entregados durante la emergencia para facilitar el trámite.</p>\n<h2 ><em><span ><strong>\"Esta es la primera ayuda\"</strong></span></em></h2>\n<p>Finalmente, el plan de Ayudas Tempranas no se limita solo al ámbito habitacional, sino que también contempla apoyo para la actividad agrícola y apícola, sectores severamente golpeados en las zonas rurales del sur.</p>\n<p><strong>El Bono de Recuperación \"es la primera ayuda</strong> y nosotros entendemos que que el daño es muy significativo y que lamentablemente para una familia que lo ha perdido todo va a ser una recuperación que no es fácil, pero la idea es que <strong>esta primera ayuda está llegando en menos de una semana</strong> <strong>y permite a las familias empezar a ponerse de pie</strong> y también estar mejor preparadas respecto del proceso que es más de mediano plazo\", mientras se planifican las soluciones habitacionales y de reconstrucción, afirmó Toro.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Estamos en terreno junto a las distintas instituciones del Estado para enfrentar esta emergencia y entregar soluciones. Es por eso que constituimos el Comité de Ayudas Tempranas y anunciamos los primeros apoyos 👇<a rel=\"link a una nota absoluta 3\" href=\"https://t.co/m9tEHN6FFm\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/m9tEHN6FFm</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/28zAokklfz\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/28zAokklfz</a></p>\n— Gobierno de Chile (@GobiernodeChile) <a href=\"https://twitter.com/GobiernodeChile/status/2013940309911019831?ref_src=twsrc%5Etfw\">January 21, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/gobierno-inicia-pagos-del-bono-de-recuperacion-para-damnificados-como/2026-01-23/083434.html","streamUrl":null,"titleText":"Gobierno inicia pagos del Bono de Recuperación para damnificados: ¿Cómo recibirlo y cuánto es?","uid":"c9a608a7-ff96-403f-8ec2-bab2da825e50","updateDate":"2026-01-23T11:34:34.000Z"},{"mainText":"<p><strong>Los Clippers</strong> se quedaron con el duelo angelino disputado en <strong>Inglewood</strong> tras superar por 112-104 a <strong>Los Lakers</strong> en el <strong>Intuit Dome</strong>. El equipo cerró un círculo virtuoso que comenzó hace un mes y c<strong>onfirmó su gran momento con un balance de 14-3 en los últimos partidos.</strong></p>\n<p>El conjunto ganador dominó gran parte del encuentro, llegando a tener una ventaja de 26 puntos. Pese a una remontada final de los dirigidos por <strong>JJ Redick</strong>, <strong>Los Angeles Clippers</strong> aseguró el triunfo de la mano de <strong>Kawhi Leonard</strong>, quien anotó 24 puntos, y <strong>James Harden</strong>, que aportó un doble-doble de 18 puntos y 10 asistencias.</p>\n<p>En <strong>Los Lakers</strong>, <strong>Luka Doncic</strong> fue el máximo anotador con 32 unidades, 11 rebotes y 8 asistencias, mientras que <strong>LeBron James</strong> terminó con 23.</p>\n<h3>Warriors extrañó a su figura</h3>\n<p>En otro de los duelos destacados, <strong>Golden State Warriors</strong> sintió la baja de <strong>Jimmy Butler</strong>, quien se perderá el resto de la temporada por lesión. El elenco de la bahía cayó por 123-115 ante <strong>Dallas Mavericks</strong>. Pese a los 38 puntos de <strong>Stephen Curry</strong>, los de <strong>San Francisco</strong> fueron superados por un rival liderado por <strong>Naji Marshall</strong> (30 puntos).</p>\n<h3>Embiid lideró a los Sixers</h3>\n<p>Por su parte, <strong>Philadelphia 76ers</strong> venció a <strong>Houston Rockets</strong> por 128-122 en la prórroga. La figura de la noche fue <strong>Joel Embiid</strong>, quien dejó atrás los fantasmas de las lesiones y firmó su primer triple-doble de la temporada con 32 puntos, 15 rebotes y 10 asistencias. En los texanos, <strong>Kevin Durant</strong> contribuyó con 36 unidades.</p>\n<p>Finalmente, <strong>San Antonio Spurs</strong> continuó su buena racha al vencer 109-126 a <strong>Utah Jazz</strong> en <strong>Salt Lake City</strong>. La dupla de <strong>Victor Wembanyama</strong> (26 puntos y 13 rebotes) y <strong>De'Aaron Fox</strong> (31 puntos) fue letal para mantener a los texanos segundos en la Conferencia Oeste.</p>\n<p><strong>Otros resultados de la jornada:</strong></p>\n<ul>\n<li><strong>Denver Nuggets</strong> 97-107 <strong>Washington Wizards</strong></li>\n<li><strong>Charlotte Hornets</strong> 97-124 <strong>Orlando Magic</strong></li>\n<li><strong>Minnesota Timberwolves</strong> 115-120 <strong>Chicago Bulls</strong></li>\n<li><strong>Portland Trail Blazers</strong> 127-110 <strong>Miami Heat</strong></li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/baloncesto/nba/los-clippers-derrotaron-a-los-lakers-en-el-clasico-de-los-angeles/2026-01-23/085042.html","streamUrl":null,"titleText":"Los Clippers derrotaron a los Lakers en el clásico de Los Angeles","uid":"e774cadd-9887-4653-a0a1-840a8c4cf564","updateDate":"2026-01-23T11:50:42.000Z"},{"mainText":"<p>El golfista chileno J<strong>oaquín Niemann fue elegido como el \"Mejor Jugador\" (MVP) del año 2025</strong> en la gala del circuito <strong>LIV Golf</strong>, donde se entregaron los galardones correspondientes a la última campaña.</p>\n<p><strong>Niemann</strong>, capitán de <strong>Torque GC</strong>, se quedó con la distinción principal gracias a los votos de los propios jugadores que participan en la competición. El talagantino fue el deportista que más torneos ganó durante el 2025, alzando el trofeo en <strong>Ciudad de México</strong>, <strong>Adelaida</strong>, <strong>Singapur</strong>, <strong>Virginia</strong> y <strong>Reino Unido</strong>.</p>\n<p>Además del premio individual para el nacional, su escuadra, <strong>Torque GC</strong>, recibió el reconocimiento a la \"Mejor victoria del equipo\" por su desempeño en <strong>Indianápolis</strong> (-64). Otro latino destacado fue <strong>Sebastián Muñoz</strong>, quien ganó en la categoría \"A todo gas\" por su actuación en el mismo torneo.</p>\n<h3>Rahm y Puig también celebraron</h3>\n<p>La ceremonia también premió a otras figuras del circuito. El español <strong>Jon Rahm</strong> fue distinguido como el \"Jugador Clave\" del año. <strong>Rahm</strong> se consagró campeón individual de la temporada al ser el más consistente a lo largo de los trece torneos, sumando 226,16 puntos, pese a no adjudicarse ningún certamen específico.</p>\n<p>Por su parte, el también hispano <strong>David Puig</strong> recibió el premio al \"Jugador Revelación\". <strong>Puig</strong> logró dos cuartos puestos y concluyó la temporada entre los diez primeros del ranking general.</p>\n<h3>Lista de ganadores destacados</h3>\n<ul>\n<li><strong>Jugador Más Valioso (MVP):</strong> Joaquín Niemann (CHI, Torque GC).</li>\n<li><strong>Jugador Clave del Año:</strong> Jon Rahm (ESP, Legion XIII).</li>\n<li><strong>Revelación del Año:</strong> David Puig (ESP, Fireballs GC).</li>\n<li><strong>Regreso del Año:</strong> Bubba Watson (USA, RangeGoats GC).</li>\n<li><strong>Mejor victoria del equipo:</strong> Torque GC (-64, Indianápolis).</li>\n<li><strong>Victoria del año:</strong> Bryson DeChambeau (USA, Crushers GC, en Corea del Sur).</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/golf/joaquin-niemann/joaquin-niemann-fue-elegido-el-mejor-jugador-de-la-temporada-2025-en-el/2026-01-23/084341.html","streamUrl":null,"titleText":"Joaquín Niemann fue elegido el Mejor Jugador de la temporada 2025 en el circuito LIV Golf","uid":"c057e4b6-ddb2-4522-b533-7768296c7290","updateDate":"2026-01-23T11:43:41.000Z"},{"mainText":"<p><strong>ByteDance, matriz china de TikTok,</strong> anunció <strong>la venta de la mayoría de sus operaciones en Estados Unidos a un grupo de inversores no chinos <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/trump-y-xi-buscaran-consumar-pacto-para-que-tiktok-funcione-legalmente/2025-10-26/143705.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">para evitar una prohibición</a></strong>, cerrar una disputa legal de seis años y <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/tecnologia/redes-sociales/tiktok-planea-cierre-total-en-eeuu-si-no-se-detiene-la-prohibicion/2025-01-15/131432.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">garantizar la continuidad de la aplicación en el país.</a></p>\n<p>El nuevo consorcio, formado por <strong>Oracle, MGX, Silver Lake y la entidad de Michael Dell</strong>, controlará más del 80% de la nueva empresa, bautizada como <strong>TikTok USDS</strong>, y con sede en EE. UU.</p>\n<p>La operación fue negociada durante más de un año y convierte a la filial estadounidense de TikTok en una entidad con junta directiva mayoritariamente compuesta por ciudadanos estadounidenses.</p>\n<h2><span ><strong><em>Seguridad nacional y control de datos</em></strong></span></h2>\n<p>TikTok aseguró que la nueva compañía <strong>\"operará bajo salvaguardas definidas que protegerán la seguridad nacional\"</strong>, con medidas que incluyen protección de datos, seguridad de algoritmos, moderación de contenidos y garantías de software.</p>\n<p><strong>Oracle,</strong> uno de los socios principales, asumirá el alojamiento en la nube de los datos de los usuarios estadounidenses y del algoritmo de recomendaciones, que será <strong>\"adiestrado, probado y actualizado\"</strong> en el país.</p>\n<p>La aplicación será interoperable con TikTok en el resto del mundo, lo que, según la compañía, permitirá que creadores y empresas estadounidenses sigan operando a escala global.</p>\n<p><strong>ByteDance conservará cerca del 19,9 % de participación</strong> y el director delegado global, <strong>Shou Zi Chew,</strong> mantendrá su cargo y se integrará en la junta.</p>\n<p>El nuevo consejero delegado de TikTok USDS será Adam Presser, exejecutivo de WarnerMedia, y el responsable de seguridad será Will Farrell.</p>\n<h2><span ><em><strong>Trump, \"feliz de haber ayudado a salvar TikTok\"</strong></em></span></h2>\n<p><strong>El presidente de Estados Unidos, Donald Trump,</strong> se mostró este<strong> viernes \"muy feliz\"</strong> por, según dijo, <strong>haber ayudado a salvar a la red social TikTok</strong>, tras el acuerdo alcanzado ayer entre su matriz china, ByteDance, y varias compañías estadounidenses a las que se la ha vendido.</p>\n<p><strong>\"¡Estoy muy feliz de haber ayudado a salvar TikTok! Ahora será propiedad de un grupo de grandes patriotas e inversores estadounidenses,</strong> el más grande del mundo, y será una voz importante\", señaló Trump en un mensaje en su red social Truth.</p>\n<p><iframe height=\"240\" src=\"https://truthsocial.com/@realDonaldTrump/115942147803684675/embed\"  width=\"600\"></iframe></p>\n<script src=\"https://truthsocial.com/embed.js\" type=\"text/javascript\"></script>\n<p><strong>Desde 2019, TikTok enfrentó intentos de bloqueo por parte de legisladores</strong>, universidades, el ejército y la Casa Blanca, en medio de la tensión tecnológica y comercial entre EE. UU. y China. <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/tecnologia/redes-sociales/tiktok-dejo-de-funcionar-en-estados-unidos-habia-mas-de-170-millones-de/2025-01-19/095256.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">La aplicación había sido objeto de amenazas de prohibición y un apagón temporal de 14 horas</a>.</p>\n<p>Trump aseguró ahora que esa red social <strong>\"entre otros factores, fue responsable de mi éxito con el voto juvenil en las elecciones presidenciales de 2024\"</strong>.</p>\n<p><strong>\"También quisiera agradecer al presidente Xi, de China,</strong> por trabajar con nosotros y, finalmente, aprobar el acuerdo. Podría haber tomado la decisión contraria, pero no lo hizo, y se le agradece su decisión\", zanjó el presidente estadounidense.</p>\n<p>Preguntado al respecto, <strong>el portavoz del Ministerio de Exteriores chino Guo Jiakun evitó hoy valorar directamente la venta</strong>, pero reiteró que \"la posición de China sobre TikTok ha sido coherente y clara\".</p>\n<p>En los últimos meses, Pekín había subrayado que cualquier acuerdo debía ajustarse a sus leyes y normativas, llamaba a resolver el caso mediante la cooperación e instaba a Washington a garantizar un entorno <strong>\"justo, abierto y no discriminatorio\"</strong> para las empresas chinas.</p>\n<p>Además, el vocero remitió a las autoridades competentes del país para cualquier aclaración sobre el acuerdo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/tiktok-cambio-de-manos-en-ee-uu-y-puso-fin-a-anos-de-disputa-legal-con/2026-01-23/082801.html","streamUrl":null,"titleText":"TikTok cambió de manos en EE.UU. y puso fin a años de disputa legal con China","uid":"0f3aef1e-00fa-4285-9f4e-49a18ae6d26f","updateDate":"2026-01-23T11:28:01.000Z"},{"mainText":"<p><strong>Rodrigo Piñeiro</strong> alzó la voz para cuestionar duramente el trato recibido por <strong>Unión Española</strong> durante las negociaciones para su posible retorno.</p>\n<p>En conversación con <em><strong>ESPN Chile</strong></em>, el delantero lamentó que no se llegara a un acuerdo y apuntó a la falta de gratitud del club, declaraciones que surgieron apenas días después de la polémica salida de <strong>Emiliano Vecchio</strong> por supuestos incumplimientos de la institución.</p>\n<p>\"Le di prioridad a <strong>Unión Española</strong>, pero<strong> me trataron de una manera que yo creo que no me merecía</strong>\", confesó el \"Loly\", quien explicó que la operación se cayó \"por cosas chicas\" pese a su disposición de volver a <strong>Santa Laura</strong>.</p>\n<p><strong>Piñeiro</strong> recordó su venta a <strong>Vélez Sarsfield</strong> como un antecedente que la directiva no valoró. \"El club quizás tiene que ser un poco más agradecido, porque a mí cuando me venden a <strong>Vélez</strong>, yo renuncié a todo mi porcentaje. Y<strong> eso ningún jugador lo hace, y era mucha plat</strong>a\", aseguró el charrúa.</p>\n<h3>El sacrificio personal</h3>\n<p>El atacante enfatizó el esfuerzo que ha realizado en su carrera y la importancia de valorar sus decisiones financieras. \"Yo tengo mi familia, tengo que mantener a mi familia. Soy un<em> pibe</em> que vengo de abajo, que me costó un montón llegar a donde estoy, ganar lo que he ganado. Y renunciar a un dinero así, yo creo que ningún jugador lo hace\", sentenció.</p>\n<p>Finalmente, cerró con un mensaje directo a la administración hispana: \"Por eso el lado de <strong>Unión</strong>, te digo, que tendrían que ser un poco más agradecidos por las cosas que ofrecieron\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">\"LE DI PRIORIDAD A LA UNIÓN ESPAÑOLA Y ME TRATARON DE UNA MANERA QUE NO MERECÍA\"<br />\n\n<br />\n\nRodrigo Piñeiro se refirió a su frustrado regreso a la Unión Española de cara a este 2026.<br />\n\n<br />\n\nMira <a href=\"https://twitter.com/hashtag/ESPNFShowChile?src=hash&ref_src=twsrc%5Etfw\">#ESPNFShowChile</a> en el Plan Premium de <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a>. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/DbukmDLKUF\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/DbukmDLKUF</a></p>\n— ESPN Chile (@ESPNChile) <a href=\"https://twitter.com/ESPNChile/status/2014527200121209235?ref_src=twsrc%5Etfw\">January 23, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/union-espanola/rodrigo-pineiro-tambien-critico-a-union-espanola-me-trataron-como-no/2026-01-23/081640.html","streamUrl":null,"titleText":"Rodrigo Piñeiro también criticó a Unión Española: Me trataron como no merecía","uid":"f6975c70-b07f-4e09-8387-5ff20867c7b8","updateDate":"2026-01-23T11:16:40.000Z"},{"mainText":"<p><strong>Marité Matus</strong> -exesposa de Arturo Vidal- y el mediático <strong>Camilo Huerta</strong> pasaron del amor pasaron al quiebre en poco tiempo y luego de conoció que <strong>la razón de la separación</strong> fue <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/marite-matus-demando-a-su-exesposo-camilo-huerta-por-fallido-negocio/2025-11-13/205746.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span  data-mce-mark=\"1\">un conflicto económico</span></a>.</p>\n<p>Como la situación terminó en tribunales, ahora se conocen nuevos detalles, como que Matus busca probar legalmente la <strong>\"existencia de una sociedad de hecho\"</strong> respecto de un negocio de cannabis medicinal, y así recuperar lo que invirtió.</p>\n<p>Según publica <em>LUN</em>, <strong>el monto que le exige a Huerta es de 35 millones de pesos</strong>.</p>\n<p>El medio apunta que el ex \"Yingo\" respondió que no hubo tal sociedad y \"la demandante le ofreció dinero en calidad de préstamo (...) ya que en ese momento no disponía de dinero\", lo que devolvería a medida que el local comercial generara ingresos.</p>\n<p>En tribunales, la defensa de Huerta cita la realización de <strong>siete pagos, por un total de $25.135.188</strong>; pero la representación de<strong> Matus reconoce solamente cuatro -por $14.977.970-</strong> y enfatiza que \"no hay periodicidad fija. Los montos variables y precisos (hasta el último peso) obedecen a la lógica de distribución de flujos de caja o utilidades de un socio y no a la devolución de un capital fijo\".</p>\n<p><em>LUN</em> añade que \"en la dúplica, presentada por la defensa de Huerta tras la réplica el pasado 15 de enero, se asegura que el traspaso de fondos fue un <strong>'<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/marite-matus-confirma-el-fin-de-su-matrimonio-con-camilo-huerta/2025-07-22/230554.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >préstamo informal entre cónyuges</span></a>'</strong> donde <strong>'no se estableció por la demandante formalidades'</strong>\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/razon-del-quiebre-la-millonaria-cifra-que-camilo-huerta-le-debia-a/2026-01-23/080149.html","streamUrl":null,"titleText":"Razón del quiebre: la millonaria cifra que Camilo Huerta le debía a Marité Matus","uid":"0cd94e23-5a2d-47fc-a7a1-b0dded304700","updateDate":"2026-01-23T11:01:49.000Z"}]
