[{"mainText":"<p >Al menos 20 personas resultaron heridas, dos de ellas graves, en el atropello de un automóvil este jueves en el centro de Munich, en el sur de Alemania, informó la Policía de la capital bávara.</p>\n<p >\"<strong>Alrededor de 20 heridos están siendo atendidos</strong> por los servicios de emergencia. Todavía no tenemos información sobre la gravedad de las heridas. Por eso se están desplegando helicópteros de rescate\", indicó en la red social X.</p>\n<p ><strong>\"Dos de los heridos están graves\"</strong>, añadió.</p>\n<p >Según el medio bávaro <em>Bayrischer Rundfunk</em> (BR), una persona fue reanimada en el lugar de los hechos, que está <strong>cerca de la estación ferroviaria central de Munich</strong>, mientras que el alcalde de la ciudad, <strong>Dieter Reiter</strong>, afirmó que había niños entre los heridos.</p>\n<p >\"Estoy profundamente conmocionado\", declaró.</p>\n<p >\"Numerosos servicios de emergencia siguen en el lugar del siniestro.<strong> La atención a los heridos es actualmente la máxima prioridad</strong>\", señaló la Policía, que pidió a todos los ciudadanos que mantengan despejadas las vías de evacuación.</p>\n<p >Las imágenes de las televisiones alemanas reflejan <strong>una zona acordonada con amplios dispositivos policiales, perros y objetos personales de las personas</strong> en el suelo, además del vehículo blanco de la marca Mini Cooper que atropelló a un grupo de personas que <strong>participaba en una huelga organizada por el sindicato Verdi.</strong></p>\n<p >Según la cadena de televisión <em>NTV</em>, unas 2.500 personas se habían registrado para participar en la manifestación.</p>\n<p ><strong>El conductor del vehículo fue detenido de inmediato</strong>, si bien las circunstancias del atropelló aún no están claras, pues se desconoce de momento si fue fortuito o intencionado.</p>\n<p >Sin embargo, según indicaron a <em>BR</em> fuentes policiales, <strong>la Policía no cree que el incidente fuera un accidente.</strong></p>\n<p >El lugar del atropello se encuentra a poco menos de 2 kilómetros del casco antiguo de la ciudad, donde actualmente hay un fuerte dispositivo de seguridad debido a la Conferencia de Seguridad de Múnich que comenzará este viernes en la capital bávara.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">HIGH VIEW CRASH<br />\n\n<br />\n\nInjuries reported after car crashed into a crowd in Munich, Germany.<br />\n\n <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/flIKne9cnJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/flIKne9cnJ</a></p>\n— Life Lessons Academy (@LifeLessonsAcad) <a href=\"https://twitter.com/LifeLessonsAcad/status/1890002529465081996?ref_src=twsrc%5Etfw\">February 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">At least 1 person killed and more than 20 wounded after a driver plows a car into a crowd in Munich, Germany. 🇩🇪 <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/8aSnUpbsgB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8aSnUpbsgB</a></p>\n— TacticalEdge (@EdgeE50124) <a href=\"https://twitter.com/EdgeE50124/status/1890002299105505300?ref_src=twsrc%5Etfw\">February 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/alemania/vehiculo-embistio-a-un-grupo-de-personas-en-el-centro-de-munich/2025-02-13/084231.html","streamUrl":null,"titleText":"Vehículo embistió a un grupo de personas en el centro de Munich","uid":"88967294-8da6-47d1-81fb-98670c309b42","updateDate":"2025-02-13T11:54:00.000Z"},{"mainText":"<p>Este miércoles <strong>Pamela Díaz</strong> se vio obligada a abandonar la conducción de \"Hay que decirlo\" tras sufrir una urgencia médica.</p>\n<p>La exmodelo pasó el fin de semana en Lima junto a su pareja, el senador Felipe Kast, pero al volver a Santiago comenzó a sentir molestias. \"<strong>Hace como dos días me dio algo raro</strong>, que cuando hablo se me va la boca para el lado, pero me agarra un poco acá (en su pómulo)\", detalló.</p>\n<p>El panel del programa comenzó a reírse y a pedirle que leyera una mención para verificar la falta de movimiento en su rostro, mientras Díaz aseguraba que<strong> \"me dio como un aire o estoy neurótica\"</strong>.</p>\n<p>Tras comprobar que efectivamente había un problema, su compañero Ignacio Gutiérrez<strong> le recomendó acudir a un doctor. </strong>Luego de algunos minutos Pamela Díaz abandonó el estudio para recibir <strong>atención médica de urgencias</strong>. Por ahora se desconoce el diagnóstico médico.</p>\n<p>\"Pamela recién se fue a un recinto asistencial porque tenía una molestia y evidentemente tiene la cara algo chueca y lo que tiene que hacer ahora es ir a urgencias\", dijo Gutiérrez al aire.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DF_cKZzMfki/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DF_cKZzMfki/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Canal 13 (@canal13cl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/pamela-diaz-tuvo-que-abandonar-hay-que-decirlo-tras-sufrir-una/2025-02-13/084735.html","streamUrl":null,"titleText":"Pamela Díaz tuvo que abandonar \"Hay que decirlo\" tras sufrir una parálisis facial","uid":"4d973d57-acf8-4e87-a339-57e69879443f","updateDate":"2025-02-13T11:45:00.000Z"},{"mainText":"<p>La <strong>Roja sub 20</strong> dirigida por <strong>Nicolás Córdova</strong> enfrenta este <strong>jueves 13 de febrero</strong> desde <strong>19:30 horas</strong> a la <strong>selección colombiana</strong> en el Estadio Nacional \"Brígido Iriarte\" de Caracas<strong>, </strong>en busca de un triunfo por la cuarta fecha<strong> para cortar la mala racha en el hexagonal final</strong> del <strong>Sudamericano sub 20</strong> de Venezuela.</p>\n<p><strong>La selección marcha en la última posición</strong> y solo ha rescatado un <strong>punto de nueve posibles</strong> luego de empatar frente <strong>a Uruguay</strong> en el último encuentro, y perder los duelos con Argentina y Paraguay.<strong><br />\n\n</strong></p>\n<p>El equipo nacional, que es anfitrión del Mundial Sub 20 este 2025, espera sumar confianza y ganar su primer partido, ya que el objetivo es terminar entre los cuatro mejores y sentir que la clasificación \"se ganó en cancha\".</p>\n<p>Colombia, por su lado, se ubica en la tercera posición del hexagonal final con tres unidades y espera sumar otro triunfo, con la esperanza de poder sellar su pasaje al Mundial de Chile. </p>\n<p>Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Coopertiva.cl</strong> y escuchar en la señal radial de <strong>Cooperativa Deportes</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/la-roja-buscara-ante-colombia-cortar-la-mala-racha-en-el-hexagonal-final/2025-02-12/183801.html","streamUrl":null,"titleText":"La Roja buscará ante Colombia cortar la mala racha en el hexagonal final del Sudamericano Sub 20","uid":"04c5fce3-63aa-4c91-a3f9-4bd75cbe3d71","updateDate":"2025-02-13T11:28:00.000Z"},{"mainText":"<p>Tras dos empates seguidos,<strong> Neymar Jr. lamentó su primera caída en su regreso a Santos</strong>, siendo titular en el <strong>tropiezo de 2-1 contra un Corinthians comandado por Memphis Depay</strong> en la novena fecha del Campeonato Paulista.</p>\n<p>El astro brasileño comenzó dinámico el encuentro, robándose las miradas en redes sociales con sus jugadas y un vistoso sombrero a Rodrigo Garro en el minuto 33.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"zxx\"><a rel=\"link a una nota absoluta 1\" href=\"https://t.co/MRzoBnhj0X\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/MRzoBnhj0X</a></p>\n— ⚽🎥 (@FPapobolei39909) <a href=\"https://twitter.com/FPapobolei39909/status/1889844896506462497?ref_src=twsrc%5Etfw\">February 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Pese a los destellos de \"Ney\", Corinthians se adelantó en casa con un <strong>doblete de Yuri Alberto</strong>, quien abrió la cuenta a los 17' y aumentó antes del descanso tras asistencia de Memphis (44').</p>\n<p>Más allá de su talento, Neymar bajó su ritmo en el segundo tiempo y fue sustituido por Yeferson Soteldo en el minuto 67.</p>\n<p><strong>El descuento para Santos llegó por cuenta de Guilherme</strong>, con un efectivo golpe de cabeza en el minuto 78.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/0jtcIm0MuuE?si=X3Iam2WxQ6zml1pC\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>Con esta derrota, Santos se ubica tercero en el Grupo B del torneo estadual con 9 puntos, a uno de Guaraní y Portuguesa. En tanto, Corinthians lidera el Grupo A con 25 unidades, secundado por Mirassol con 16.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/neymar-sufrio-su-primera-derrota-con-santos-ante-el-corinthians-de/2025-02-13/075058.html","streamUrl":null,"titleText":"Neymar sufrió su primera derrota con Santos ante el Corinthians de Memphis Depay","uid":"2a29802a-5804-456c-985c-28ad62de2011","updateDate":"2025-02-13T10:48:00.000Z"},{"mainText":"<p >Un incendio de gran magnitud afectó este jueves a una <strong>fábrica de muebles </strong>y una ferretería en la capitalina comuna de La Pintana.</p>\n<p >Según la información entregada, la emergencia se registra en el <strong>sector de Rosa Ester con Gabriela</strong>, donde ya trabaja Bomberos en el combate del fuego para evitar su propagación.</p>\n<p >De acuerdo al capitán de la Primera Compañía de La Granja, <strong>Álvaro Huerta</strong>, el <strong>siniestro se encuentra \"circunscrito\"</strong>, es decir, \"no hay peligro de propagación a viviendas aledañas\".</p>\n<p >\"Costó trabajo en un principio porque la primera carga de fuego que había acá en el sector es en la fábrica, donde se han trabajos de fabricación con madera. Había mucho aserrín, mucha madera, que es muy combustible, propagándose a un sitio continuo donde tienen muchos conteiner con material reciclamos, donde encontramos madera y cartones que generan este humo negro\", detalló.</p>\n<p >Además, <strong>trabajadores están sacando la madera que hay al interior del recinto</strong> para facilitar el control del fuego.</p>\n<p >El siniestro deja <strong>una columna de humo que es visible en distintos puntos de la capital</strong>.</p>\n<p >Vecinos del sector señalaron que alrededor de las 5:00 de la madrugada se escucharon dos grandes explosiones que habrían sido el inicio del fuego.</p>\n<p >En el sector trabajan 10 equipos de Bomberos de diversas compañías como de La Granja, La Pintana, Puente Alto, Quilicura y Metropolitana Sur, y se emitió la tercera alarma de incendio, mientras se mantiene <strong>suspendido el tránsito en el sector</strong>.</p>\n<p >Bomberos descartó la propagación del fuego a viviendas y no se registran personas afectadas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Bomberos La Granja con apoyo de otros cuerpos RM, trabajando en TERCERA ALARMA de INCENDIO, Rosa Ester y Juanita, comuna La Pintana. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/0YA2v1AoGe\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/0YA2v1AoGe</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/9yNhcbiD3L\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/9yNhcbiD3L</a></p>\n— Bomba España CBS (@Bomba_Decima) <a href=\"https://twitter.com/Bomba_Decima/status/1889981877525807187?ref_src=twsrc%5Etfw\">February 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Incendio en La Pintana a la altura de la salida a Gabriela de acceso sur. <a href=\"https://twitter.com/biobio?ref_src=twsrc%5Etfw\">@biobio</a> <a href=\"https://twitter.com/canal13?ref_src=twsrc%5Etfw\">@canal13</a> <a href=\"https://twitter.com/chilevision?ref_src=twsrc%5Etfw\">@chilevision</a> <a href=\"https://twitter.com/meganoticiascl?ref_src=twsrc%5Etfw\">@meganoticiascl</a> <a href=\"https://twitter.com/CNNChile?ref_src=twsrc%5Etfw\">@CNNChile</a> <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/nyRN6AraVU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/nyRN6AraVU</a></p>\n— Alejandro 🇨🇱 (@KanoJorquera) <a href=\"https://twitter.com/KanoJorquera/status/1889983081848979504?ref_src=twsrc%5Etfw\">February 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Se mantiene (07:10) tránsito suspendido en el sector de Rosa Ester con Juanita, debido a incendio que afecta a fábrica de muebles. Varias compañías de bomberos trabajan en la emergencia. Evite transitar por este sector <a href=\"https://twitter.com/hashtag/LaPintana?src=hash&ref_src=twsrc%5Etfw\">#LaPintana</a> <a rel=\"link a una nota absoluta 24\" href=\"https://t.co/FYNeuuRAiC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/FYNeuuRAiC</a></p>\n— TransporteInforma Región Metropolitana De Santiago (@TTISantiago) <a href=\"https://twitter.com/TTISantiago/status/1889980788701364702?ref_src=twsrc%5Etfw\">February 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/gran-incendio-destruyo-fabrica-de-muebles-en-la-pintana/2025-02-13/074009.html","streamUrl":null,"titleText":"Gran incendio destruyó fábrica de muebles en La Pintana","uid":"db9dd4a2-2cbb-48ca-aae8-5b605d915c7e","updateDate":"2025-02-13T10:41:00.000Z"},{"mainText":"<p>En el marco del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/planes-antidelincuencia/gobierno-presento-el-plan-calles-sin-violencia-2-0/2025-02-07/111312.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Plan Calle Sin Violencia</a>, una fiscalización de Carabineros terminó este miércoles con <strong>la detención de un sujeto de 24 años tras ser sorprendido con casi medio kilo de marihuana</strong>, <strong>más de 50 gramos de cocaína y dinero en efectivo en la comuna de Maipú</strong>, en específico, en la intersección de las calles Las Galaxias con Las Tinajas.</p>\n<p>\"Siendo las 18.55 horas, personal de Radio Patrullas del servicio Plan Calle Sin Violencia en Maipú, fiscalizan un vehículo en cuyo interior se encontraban dos sujetos, uno de ellos consumiendo marihuana.<strong> Al revisar una mochila del interior del vehículo</strong>, <strong>se encontraron 498 gramos de marihuana y 53 gramos de cocaína</strong>. Producto de esto, se detuvo a uno de los sujetos\", informó el <strong>teniente Enzo Ruz</strong>.</p>\n<p>El detenido es un joven sin antecedentes penales y que pasará durante esta mañana de jueves a control de detención.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/detuvieron-a-joven-sorprendido-con-marihuana-y-cocaina-en-maipu/2025-02-13/073724.html","streamUrl":null,"titleText":"Detuvieron a joven sorprendido con marihuana y cocaína en Maipú","uid":"2a8a72d8-301b-4331-945c-7046406af33b","updateDate":"2025-02-13T10:38:00.000Z"},{"mainText":"<p >El <strong>mosquito antártico</strong> es el <strong>único insecto nativo conocido de ese continente</strong> y es <strong>capaz de sobrevivir en aquel clima extremo gracias a un mecanismo que han descubierto ahora los científicos</strong>, lo que podría dar pistas sobre temas como la crioconservación.</p>\n<p >Un estudio encabezado por la Universidad Metropolitana de Osaka (Japón) y que publica <em>Scientific Reports</em> describe cómo el mosquito antártico (<em>Belgica antarctica</em>) usa dos procesos<strong>, la quiescencia y la diapausa obligatoria,</strong> para pasar el invierno.</p>\n<p >La quiescencia es una forma de <strong>latencia en respuesta inmediata a condiciones adversas</strong> y, cuando estas mejoran, el organismo vuelve a estar activo.</p>\n<p >La diapausa obligatoria es un <strong>periodo de letargo inducido de forma natural en un momento fijo del ciclo vital de un organismo</strong>, una forma poco frecuente que se observa en insectos de regiones templadas, explica la universidad.</p>\n<p >El equipo descubrió que este mosquito no volador hace frente a las estaciones durante su ciclo vital de dos años, pasando por la quiescencia en su primer año y la diapausa obligatoria en el segundo.</p>\n<p >\"Pudimos establecer un <strong>método de cría del mosquito antártico durante un periodo de seis años</strong> para averiguar algunos de sus mecanismos de adaptación ambiental\", dijo <strong>Mizuki Yoshida,</strong> de la Universidad de Osaka.</p>\n<p >Las larvas del mosquito suelen llegar a su segundo estadio en el primer invierno y pasan a un estado de quiescencia que les permite reanudar rápidamente su desarrollo en cualquier momento en que haga más calor.</p>\n<p >Cuando se acerca el segundo invierno, las larvas alcanzan el <strong>cuarto estadio final</strong>, pero no pupan, en su lugar, entran en diapausa obligatoria.</p>\n<p >Ese estado se acaba con la llegada de las bajas temperaturas en invierno, de modo que todas <strong>las larvas pupan al mismo tiempo y emergen como adultos a la vez con la llegada del verano.</strong></p>\n<p >Como adultos, solo tienen unos pocos días de vida y necesitan encontrar pareja, por lo que este mecanismo temporal es clave para su supervivencia.</p>\n<p >Aunque en otros organismos no se han descrito estrategias de adaptación estacional como estas, <strong>\"creemos que los insectos que habitan en entornos hostiles como el Ártico y las grandes altitudes podrían estar empleando estrategias similares</strong>\", señaló <strong>Shin Goto</strong>, otro de los firmantes de la investigación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/pacifico-sur/antartica/descubren-el-mecanismo-de-supervivencia-del-unico-insecto-autoctono-de/2025-02-13/004409.html","streamUrl":null,"titleText":"Descubren el mecanismo de supervivencia del único insecto autóctono de la Antártida","uid":"6233f056-8559-440f-b94c-c1aa5aa7b967","updateDate":"2025-02-13T03:50:00.000Z"},{"mainText":"<p ><strong>El discurso de odio en la red social X aumentó aproximadamente un 50%</strong> y las cuentas bot no disminuyeron después de que el magnate <strong>Elon Musk</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/tecnologia/redes-sociales/twitter/elon-musk-confirmo-la-compra-de-twitter-por-el-futuro-de-la/2022-10-27/121041.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">comprase la plataforma en 2022</a>, según señaló este miércoles un estudio de la Universidad de California.</p>\n<p >La investigación, que abarcó el periodo entre el 1 de enero de 2022 y el 9 de junio de 2023, y se publicó en la revista <em>PLOS ONE</em>, reveló que el aumento de los discursos de odio siguió una tendencia al alza hasta mayo de 2023, cuando alcanzó su peak máximo.</p>\n<p >Según este estudio, el número promedio de publicaciones que contenían discurso de odio pasó <strong>de 2.179 publicaciones semanales antes de la compra a 3.246 después</strong>. O lo que es lo mismo, incrementaron un 50%.</p>\n<p >Además, el estudio apuntó que en ese mismo periodo <strong>la actividad en la red social aumentó un 8%</strong>, descartando que fuera responsabilidad de usuarios nuevos y afirmando que el contenido en la plataforma sí migró hacia este tono.</p>\n<p >Aun así, los investigadores que participaron en el trabajo matizaron que el incremento de este tipo de contenido empezó antes de la llegada de Musk.</p>\n<p >El 27 de octubre de 2022, el director general de Tesla formalizó la compra del entonces Twitter por unos 44.000 millones de dólares alegando que lo hacía <strong>\"por el futuro de la civilización\".</strong></p>\n<p >Cuando la adquirió, reconoció que las redes sociales corrían el riesgo de aumentar la polarización y aseguró que \"no podían convertirse en un infierno gratis para todos, donde pueda decirse cualquier cosa sin consecuencias\", sino que debían \"respetar las leyes\".</p>\n<p >Sin embargo, este estudio muestra que Musk no habría conseguido el objetivo que supuestamente se propuso en un principio, ya que se registró un <strong>mayor uso de insultos homófobos, tránsfobos y racistas desde que dirige la plataforma</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/redes-sociales/x/el-odio-en-x-subio-un-50-desde-que-la-compro-elon-musk/2025-02-13/003702.html","streamUrl":null,"titleText":"El odio en X subió un 50% desde que la compró Elon Musk","uid":"10c4b0e0-b128-4f43-b765-1949ff73e09b","updateDate":"2025-02-13T03:42:00.000Z"},{"mainText":"<p >Una <strong>nueva ola de calor en Brasil</strong>, que comenzó este miércoles y se extenderá <strong>hasta el próximo 21 de febrero</strong>, elevará la temperatura en buena parte del país, que puede aumentar hasta en unos <strong>siete grados por encima del promedio</strong>, según los expertos del clima.</p>\n<p >En los estados de <strong>Río de Janeiro, Minas Gerais, Bahía, Pernambuco y Piauí</strong> las temperaturas pueden alcanzar <strong>casi los 40 °C</strong> durante el periodo.</p>\n<p >Tan solo este miércoles el radar meteorológico de la capital fluminense registró 39 ºC en Río, lo que llevó a cientos de cariocas y turistas a sumergirse en las aguas de las icónicas playas de Copacabana e Ipanema.</p>\n<p >Muchos de ellos optaron por continuar en la playa incluso horas después de haber caído el sol, mientras otros aprovecharon el clima para darse una 'refrescada' en el mar después del trabajo.</p>\n<p >De acuerdo con el canal brasileño <em>Climatempo</em>, las regiones más afectadas serán el <strong>sureste, el centro oeste y el noreste del país.</strong></p>\n<p >Esta semana, el Instituto Nacional de Meteorología (Inmet), emitió una <strong>alerta de riesgo de calor extremo para Paraná</strong>. Otros estados que podrían verse afectados son <strong>Mato Grosso do Sul, São Paulo y Espírito Santo.</strong></p>\n<p >Según la Organización Meteorológica Mundial, se entiende como ola de calor al fenómeno climático que se da cuando las temperaturas se mantienen 5 °C por encima del promedio durante cinco días consecutivos.</p>\n<p >El fenómeno en Brasil es causado por un<strong> bloqueo atmosférico que se instala en las regiones más centrales</strong> del país.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/atencion-viajeros-comenzo-intensa-ola-de-calor-de-10-dias-en-brasil/2025-02-13/003027.html","streamUrl":null,"titleText":"Atención, viajeros: comenzó intensa ola de calor de 10 días en Brasil","uid":"4dd13a30-1b35-4f3c-b273-3cafeff985a0","updateDate":"2025-02-13T03:34:00.000Z"}]
