[{"mainText":"<p><strong>Matías González y Agustina Varas</strong> consiguieron este viernes los primeros dos boletos chilenos para las<strong> finales del Campeonato Mundial Open de Esquí Náutico</strong> de Italia 2025.</p>\n<p>González logró su segundo paso histórico a la final de figuras <strong>tras marcar 10.380 puntos, que lo dejaron en el octavo lugar en la ronda eliminatoria</strong>. Varas, por su parte, avanzó a su tercera final en los mundiales open <strong>tras rematar en la 12ª posición en la semifinal de salto con una marca de 47.7 metros</strong>.</p>\n<p>El chileno logró en el mundial open pasado (Estados Unidos 2023) avanzar a su primera final. En esa ocasión el capitalino remató en el quinto puesto con una marca de <strong>11.050 unidades</strong>. Varas, por su parte, logró hoy avanzar a su tercera final adulta. En su estreno, en Estados Unidos 2021, <strong>la nacional se ubicó 12ª con 48,5 metros</strong> y en Estados Unidos 2023 finalizó en el séptimo puesto con 49,8 metros.</p>\n<p>Tanto la final de figuras masculina como la final de salto femenina se disputarán este <strong>domingo 31 de agosto y en ellas competirán los mejores 12 especialistas del mundo</strong>.</p>\n<p>Otro hito destacado del mundial open lo alcanzó la campeona mundial junior <strong>Daniela Kretschmer, quien se ubicó en el 13º puesto en la eliminatoria de slalom</strong>, quedando a una posición de lograr una histórica clasificación a la final.</p>\n<p>Pese a no lograr entrar a la ronda definitoria, <strong>Kretschmer marcó hoy la mejor actuación de una eslalomista chilena en un campeonato mundial open</strong>. El mejor registro lo tenía Valentina González, quien en México 2015 se ubicó en el 21º puesto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/esqui-nautico/esqui-nautico-chile-se-anoto-en-dos-finales-en-el-mundial-open-de/2025-08-29/153246.html","streamUrl":null,"titleText":"Esquí Náutico: Chile se anotó en dos finales en el Mundial Open de Italia","uid":"5d927533-3945-4a74-98d0-3120320078df","updateDate":"2025-08-29T19:32:46.000Z"},{"mainText":"<p>En la previa de las <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/panoramas/fiestas-patrias-2025-cartelera-de-fondas/2025-08-06/120838.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">celebraciones del <strong>18 de septiembre</strong></a>, la <strong>Seremi de Salud Metropolitana</strong> dio cuenta del decomiso de más de <strong>una tonelada y media de carne en mal estado</strong> y de la apertura de <strong>40 sumarios sanitarios</strong> a locales que no cumplían con las condiciones mínimas de conservación de estos productos.</p>\n<p>El seremi <strong>Gonzalo Soto</strong> explicó que ya se han concretado más de<strong> 100 fiscalizaciones</strong> en el marco del plan especial de Fiestas Patrias, que proyecta <strong>600 inspecciones</strong> en carnicerías, ferias y supermercados de toda la Región Metropolitana.</p>\n<p>Junto con ello, el seremi entregó recomendaciones para evitar riesgos: <strong>verificar el color, el olor y el aspecto de la carne</strong>; revisar las fechas de vencimiento en productos envasados como longanizas, chorizos y carnes selladas al vacío; y tener presente que <strong>el pollo no debe volver a congelarse</strong> una vez comprado.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Seremi Gonzalo Soto, fiscalizó carnicerías en el sector de calle Puente en Santiago por la campaña de <a href=\"https://twitter.com/hashtag/FiestasPatrias?src=hash&ref_src=twsrc%5Etfw\">#FiestasPatrias</a> que comenzó el 1 de agosto en la <a href=\"https://twitter.com/hashtag/RM?src=hash&ref_src=twsrc%5Etfw\">#RM</a>. <br />\n\n<br />\n\nDenuncias en <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/zvjqlaUPca\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/zvjqlaUPca</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/iKsDD7wu3w\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/iKsDD7wu3w</a></p>\n— Seremi de Salud RM (@SeremiSaludRM) <a href=\"https://twitter.com/SeremiSaludRM/status/1961472492079366368?ref_src=twsrc%5Etfw\">August 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/consumidores/fiestas-patrias-van-mas-de-100-fiscalizaciones-y-tonelada-y-media-de/2025-08-29/150916.html","streamUrl":null,"titleText":"Fiestas Patrias: Van más de 100 fiscalizaciones y tonelada y media de carne decomisada en la RM","uid":"e2e8ae24-7d92-4b91-8a16-66a852582f89","updateDate":"2025-08-29T19:09:16.000Z"},{"mainText":"<p><strong>El plantel femenino de Colo Colo lamentó problemas en su vestuario en la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-femenino/colo-colo-femenino-vencio-a-la-uc-para-firmar-el-primer-triunfo/2025-08-24/152648.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">visita, y posterior triunfo</a>, contra Universidad Católica</strong> en el Claro Arena, debido a inconvenientes en los servicios básicos para el sector visitante.</p>\n<p>Como supimos en <strong>Cooperativa Deportes</strong>, durante la previa <strong>el staff de utilería \"albo\" se encontró con un camarín sin luz eléctrica</strong>, teniendo que organizar el material deportivo a oscuras.</p>\n<p>Luego, <strong>las jugadoras evidenciaron que no había agua caliente disponible en las duchas</strong>. Tras el partido, las futbolistas del \"Cacique\" tuvieron que esperar hasta llegar de vuelta al Monumental para tomar un baño.</p>\n<p>En el estadio solo estaba presente una encargada de operaciones y desde las filas colocolinas indicaron que <strong>el elenco \"cruzado\" se había comprometido a reparar las fallas</strong> <strong>del vestuario durante aquella jornada dominical; promesa que no se cumplió</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/la-uc-recibio-a-colo-colo-femenino-sin-luz-ni-agua-caliente-en-camarines/2025-08-29/150906.html","streamUrl":null,"titleText":"La UC recibió a Colo Colo femenino sin luz ni agua caliente en camarines del Claro Arena","uid":"c69b520b-bba9-4cc0-9866-b2ba7a592b72","updateDate":"2025-08-29T19:09:06.000Z"},{"mainText":"<p dir=\"ltr\">De primer nivel fue lo que se vivió el fin de semana pasado en <strong>La Florida,</strong> donde miles de fanáticos de la bici llegaron a ver a la estrella mundial del <strong>BMX, el medallista olímpico venezolano <a rel=\"link a una nota absoluta 1\" href=\"https://www.redbull.com/cl-es/athlete/daniel-dhers\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Daniel Dhers</a></strong>, quien regresó a nuestro país luego de una exhibición realizada el año pasado. </p>\n<p>Locura y emoción fue lo que se puedo experimentar el domingo, arrancando la jornada con una pedaleada de 7 kilómetros<strong> desde el Metro Los Quillayes hasta el moderno parque de BMX,</strong> donde cientos de entusiasmados ciclistas pudieron recorrer las calles junto al cinco veces campeón de los X Games. </p>\n<p>Más tarde fue el turno de la competencia oficial, donde talentosos<em> riders</em> nacionales lograron asegurar su cupo tras una clasificación abierta el sábado. Así, fue el medallista panamericano <strong>José Cerano quien se quedó con lo más alto del podio en la categoría Ramp,</strong> seguido por el colombiano <strong>Sebastián Cuéllar</strong> y el chileno <strong>Andrés Gatica.</strong></p>\n<p>\"El nivel de BMX y de las vibras de hoy estuvieron increíbles- Muy feliz por este podio, y seguimos con todo a lo que queda del año\", comentó Cedano.</p>\n<p>Para la categoría Street, el primer lugar se lo llevó el<em> rider</em> nacional <strong>Tomás Bravo,</strong> mientras que el argentino<strong> Gaspar Guendulain</strong> y el chileno <strong>Ignacio Bogart completaron el podio</strong>. \"La bici no para de sorprenderme y hacerme cada día más feliz. Me sentí muy cómodo durante el fin de semana y el nivel de todos estuvo tremendo\", comentó Bravo. </p>\n<p>Para cerrar la jornada, fue el turno de Dehrs de demostrar por qué es una leyenda viva de esta disciplina<strong>, quien con 40 años sigue siendo uno de los grandes exponentes del deporte.</strong> En 2023 visitó nuestro país para los Juegos Panamericanos de Santiago, donde obtuvo el séptimo lugar, mientras que en los mismos juegos en Lima 2019 se quedó con el oro, al igual que en Tokio 2020.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/ciclismo/internacional/estrella-del-bmx-daniel-dhers-se-robo-los-focos-en-la-florida/2025-08-29/152714.html","streamUrl":null,"titleText":"Estrella del BMX Daniel Dhers se robó los focos en La Florida","uid":"837dce5e-7fb3-4a6a-a03d-281a20ee33c8","updateDate":"2025-08-29T19:27:14.000Z"},{"mainText":"<p>Las<strong> icónicas calles empedradas de Suiza,</strong> sus castillos centenarios, sus torres y murallas medievales entremedio de montañas y bosques, serán este fin de semana los protagonistas de un evento que marcará un antes y un después en la historia del ciclismo de mountainkibe:<strong> Red Bull Castle Ride.</strong></p>\n<p>En el marco de una nueva semana de competencia del <strong>Campeonato Mundial de MTB UCI 2025 y por primera vez</strong>, los mejores atletas urbanos de descenso y slopestyle de todo el mundo, deberán unir fuerzas y trabajar en equipos de disciplinas mixtas en un nuevo formato explosivo que los desafiará en distintas modalidades.</p>\n<p>En Downhill la adrenalina llena de historia definen esta prueba. Los participantes parten desde lo alto del emblemático <strong>Castillo de Tourbillon y se adentran en un emocionante recorrido por el casco antiguo de Sion</strong>, descendiendo por antiguas escaleras de piedra, serpenteando por callejones empedrados y sorteando curvas cerradas y técnicas.</p>\n<p>En Slopestyle, uno de los rincones más pintorescos de la ciudad será el protagonista de esta disciplina: Place de la Majorie, en el centro de Sion, ubicada a los pies del Castillo de la Majorie, construido en el siglo XII.</p>\n<p>Aquí, los mejores riders de freestyle del mundo deberán enfrentar un circuito a medida, repleto de saltos gigantescos, características técnicas y un sinfín de oportunidades para realizar trucos audaces que desafían la gravedad. Cada carrera es una actuación llena de energía, donde la precisión se une al estilo.</p>\n<p>Compitiendo <strong>en representación de Chile, estará Felipe Agurto, oriundo de Curacaví,</strong> subcampeón de Red Bull Valparaíso Cerro Abajo, y que recientemente estuvo participando en <strong>Red Bull Hardline, el evento de Mountain Bike Downhil</strong>l más difícil del mundo, donde obtuvo la meritoria décima posición.</p>\n<p>El lineup del evento estará cargado de talentos mundiales, como el checo Tomás Slavík, tetracampeón de Red Bull Valparaíso Cerro Abajo; el brasilero Lucas Borba (también campeón de esta competencia), el francés Adrien Loron; entre otros, que conformarán 15 equipos. Conoce el listado completo de participantes:</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/ciclismo/chilenos/felipe-agurto-competira-en-suiza-en-el-red-bull-castle-ride/2025-08-29/151843.html","streamUrl":null,"titleText":"Felipe Agurto competirá en Suiza en el Red Bull Castle Ride","uid":"1eba6b02-77f0-45ec-af97-c5b96a019f7f","updateDate":"2025-08-29T19:18:43.000Z"},{"mainText":"<p>El mediocampista cubano-alemán <strong>Onel Hernández, que recientemente quedó libre tras jugar en Norwich City, llamó la atención por sus duros dardos por la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/se-fue-al-maximo-rival-de-norwich-marcelino-nunez-ficho-en-ipswich/2025-08-29/091900.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">venta de Marcelino a Ipswich Town</a>, su clásico rival</strong>; con críticas a los dirigentes y el propio futbolista chileno.</p>\n<p>\"Ipswich... ¿Entienden lo que esto significa? Lo primero que me dijo la gente fue 'Bienvenido a Norwich, queremos que sepas que hay un equipo contra el que nunca puedes perder'. Me mostraron directamente la importancia de ese partido\", recordó en una transmisión en directo por su canal de <em>YouTube</em>.</p>\n<p>\"Creo que <strong>cada jugador que llega a un club debe entender que para algunos aficionados el club y el fútbol lo son todo</strong>. Todo el que llega al Norwich City sabe directamente la importancia de ese derbi\", argumentó.</p>\n<p><strong>Sobre el traspaso de Marcelino, Hernández contó que \"me quedé en shock y todavía lo estoy. No podía creerlo\"</strong>.</p>\n<p>El cubano relató que Núñez en el pasado le contó que ya existía un interés previo de Ipswich: \"Le dije que para los hinchas sería un desastre, y <strong>es un maldito desastre para todos los que nos representamos como aficionados de Norwich</strong>. No podía creer que esto fuera posible\".</p>\n<p>\"Le dije que si consideraba irse allí, sabía lo que podía pasar. <strong>Le dije 'Si tengo la oportunidad de jugar contra ti, te voy a romper'</strong>\", expuso.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">Former <a href=\"https://twitter.com/hashtag/NCFC?src=hash&ref_src=twsrc%5Etfw\">#NCFC</a> player Onel Hernandez has spoken about Marcelino Núñez’s move to <a href=\"https://twitter.com/hashtag/ITFC?src=hash&ref_src=twsrc%5Etfw\">#ITFC</a>. <br />\n\n<br />\n\n🗣️ “I told him, if you ever considered a move there, you’ll know what would happen. I explained everything. If I get the chance to play against you, I will break you”<br />\n\n<br />\n\n📺-… <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/EwRqjt5iav\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/EwRqjt5iav</a></p>\n— Talk Norwich City (@TalkNorwichCity) <a href=\"https://twitter.com/TalkNorwichCity/status/1961325124600164853?ref_src=twsrc%5Etfw\">August 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El cubano matizó con elogios para el juego y dedicación del chileno y apuntó: \"No creo que Marcelino haya presionado. Cuando hablé con él, entonces, me dijo 'si tengo que quedarme, me quedo y hago una muy buena temporada, y en verano me voy gratis. Simplemente aceptó todo lo que estaba sucediendo\".</p>\n<p>De todas maneras, <strong>Hernández disparó contra Núñez en el plano personal.</strong> \"Con ese movimiento, <strong>no estoy seguro de si quiero continuar la amistad con él. Obviamente ahora juega para un rival</strong>; yo me enamoré de mi club (Norwich)\", indicó.</p>\n<p>También apuntó a la dirigencia \"canaria\" al decir que \"el fútbol no es solo negocio. \"El fútbol significa mucho más para algunas personas que solo negocio.<strong> No entiendo cómo un club puede vender a uno de nuestros mejores jugadores, al principio de la temporada y a uno de nuestros rivales</strong>\".</p>\n<p>\"Pero bueno, esto obviamente es fútbol. <strong>Sigo apoyando a mi club, y lo haré, para siempre. Tenemos que destrozar a ese tipo</strong>. Me enoja esta mierda\", finalizó.</p>\n<p>La expresión sin filtro del volante sacó aplausos de los fanáticos de Norwich en redes sociales, que destacaron su amor por el club pese a su reciente salida de la institución.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/XQY7p7bPwdQ?si=6w92rFh76jFCLG6S\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/exnorwich-estallo-por-el-paso-de-marcelino-a-ipswich-si-juego-contra/2025-08-29/144933.html","streamUrl":null,"titleText":"ExNorwich estalló por el paso de Marcelino a Ipswich: \"Si juego contra ti, te voy a romper\"","uid":"ed470fc5-fcba-4a87-a260-eb9a10e22131","updateDate":"2025-08-29T18:49:33.000Z"},{"mainText":"<p>A un mes del<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/carabineros-y-municipio-de-santiago-realizan-nuevo-desalojo-de-los/2025-07-29/101132.html#gal_id&slide=foto_2\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> desalojo de los denominados \"toldos azules\", y del comercio ilegal que se emplaza en el sector de Barrio Meiggs</strong></a>, las autoridades han realizado un <strong>positivo balance de los efectos en este sector de Santiago, destacando la recuperación de espacios</strong> y la mejora de la seguridad en áreas como el Paseo Exposición.</p>\n<p>Una de las voces que más destaca el trabajo en el barrio es <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/ciudades/santiago/municipio-de-santiago-incorporo-300-nuevos-agentes-de-seguridad-municipal/2025-08-12/132101.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el alcalde de Santiago, <strong>Mario Desbordes</strong></a>, quien explicó que, con el objetivo de avanzar en medidas para “erradicar” el comercio ilegal, “el delegado presidencial (Gonzalo Durán) ha determinado una <strong>mesa jurídico-policial que va a abarcar la situación desde General Velásquez hasta Unión Latinoamericana</strong>”.</p>\n<p>“Vamos a ir recuperando calles en la medida que tengamos la fuerza, la capacidad para al día siguiente -y de manera permanente- mantener controlado el espacio. <strong>Vamos a tener novedades pronto respecto de otras calles</strong>,<strong> ya está la planificación hecha</strong>, están los recursos y estamos preparando los agentes de seguridad municipal que van a hacerse cargo de esas calles”, valoró el jefe comunal.</p>\n<p>“El balance hasta ahora es muy positivo, (pero) <strong>falta mucho por hacer</strong>,<strong> estamos recién empezando</strong>”, puntualizó.</p>\n<p>La percepción de los locatarios establecidos también es favorable. Algunos expresan su agrado por la presencia de más guardias y carabineros, <strong>reportando la recuperación de clientes que no visitaban el sector hace años</strong> y una mayor sensación de seguridad.</p>\n<h2><span ><em><strong>Desafíos persistentes</strong></em></span></h2>\n<p>Sin embargo, no todo son buenas noticias, dado que, hacia la parte trasera del Paseo Exposición, calles como <strong>Salvador Sanfuentes</strong>, <strong>Sazie</strong>, <strong>Grajales</strong> y especialmente <strong>Gorbea</strong>, <strong>se mantienen en una</strong> <strong>situación crítica</strong>.</p>\n<p>Según los reportes, estos sectores se han \"copado\" con los \"toldos azules\" y el comercio ambulante que fue desplazado de otras áreas, <strong>generando un problema persistente</strong>.</p>\n<p>Entre las futuras acciones del plan, se contempla el <strong>diseño de peatonalización para las áreas más transitadas</strong>, con la calle San Alfonso como una de las primeras en ser intervenidas.</p>\n<p>La meta ambiciosa es <strong>recuperar tres cuartos del Barrio Meiggs para fines de año</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/balance-muy-positivo-a-un-mes-del-desalojo-de-los-toldos-azules-en/2025-08-29/143907.html","streamUrl":null,"titleText":"\"Balance muy positivo\" a un mes del desalojo de los toldos azules en barrio Meiggs","uid":"2da07ad4-a026-43b6-ab0a-f2f50b461ce4","updateDate":"2025-08-29T18:39:07.000Z"},{"mainText":"<p>Los <strong>extimoneles</strong> <strong>RN Cristián Monckeberg</strong> y <strong>Mario Desbordes</strong> desdramatizaron la <strong>fuga de apoyos</strong> que protagonizan tanto adherentes como exmilitantes de su partido <strong>hacia la candidatura presidencial de José Antonio Kast,</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/partido-social-cristiano-y-descuelgues-la-candidatura-de-matthei-ha/2025-08-09/090112.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en desmedro de la <strong>abanderada de Chile Vamos, Evelyn Matthei.</strong></a></p>\n<p>Al equipo del republicano se han unido el <strong>expresidente de RN Carlos Larraín,</strong> el senador del colectivo -y suspendido de su militancia- <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/tribunal-supremo-de-rn-suspendio-militancia-de-senador-que-votara-por/2025-08-07/195238.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Alejandro Kusanovic</strong></a> y el antes adherente <strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/codina-se-estigmatiza-a-kast-como-intransigente-pero-no-es-el-mismo-de/2025-08-28/085600.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Germán Codina;</a> </strong>misma movida que hicieron los otrora subsecretarios del Gobierno de Piñera <strong>Jorge Atton,</strong> <strong>Álvaro Cruzat</strong> <strong>(UDI)</strong> y <strong>Ricardo Irarrázabal.</strong></p>\n<ul>\n<li><em><strong>Lea también: </strong><a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/hija-mayor-de-pinera-interviene-en-campana-de-matthei-para-contrarrestar/2025-08-29/002830.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Hija mayor de Piñera interviene en campaña de Matthei para contrarrestar fuga hacia Kast</a></em></li>\n</ul>\n<p>En este contexto, <strong>Monckeberg</strong> expresó que \"si quieren ir (a apoyar en el comando de Kast), <strong>bueno, decisión de ellos.</strong> A lo mejor, (los republicanos) encontrarán que <strong>son dos o tres militantes importantes:</strong> un parlamentario, otro (ex)alcalde -que es el caso de Codina, se había ido (del partido) antes-, y <strong>si les gusta la opción de Kast, bienvenido sean\".</strong></p>\n<p>En la misma línea,<strong> Desbordes</strong> reconoció que \"ha habido descuelgues, sí, pero <strong>el 99,9% de los alcaldes de Chile Vamos está con Evelyn Matthei,</strong> el <strong>99,9% de los diputados y senadores de la coalición también está con ella; </strong>lo mismo pasa con los de Demócratas y Amarillos\".</p>\n<p>El jefe comunal de Santiago también <strong>lamentó la salida de Codina de RN:</strong> \"Es una tremenda persona. Desafortunadamente, <strong>la directiva lo trató pésimo.</strong> Es un tremendo activo que tenía el partido y, bueno, <strong>cuando te tratan a las patadas...\".</strong></p>\n<p>En paralelo a los descuelgues de Chile Vamos, los últimos resultados del sondeo semanal hecho por la consultora <strong>Black & White </strong>arrojan que <strong>Matthei continúa en tercera posición en las preferencias presidenciales en una primera vuelta, </strong>con la subida de sólo un punto.</p>\n<p><strong>En primer lugar se ubica la candidata del oficialismo y de la DC, Jeannette Jara, </strong>que retomó el puesto tras subir dos puntos y alcanzar el<strong> 32%</strong> de las preferencias. <strong>Le sigue Kast,</strong> que tuvo una <strong>caída de cinco puntos y se posicionó en el 30%.</strong></p>\n<h2><span ><em><strong>Republicanos: \"Agradecemos todos los apoyos\"</strong></em></span></h2>\n<p>El <strong>presidente del Partido Republicano, Arturo Squella,</strong> agradeció los apoyos recibidos de distintas figuras políticas de la derecha a la campaña de Kast.</p>\n<p>\"Hay muchas personas que, <strong>sin importar el partido al cual pertenecen</strong> -o derechamente son <strong>independientes</strong> que se sienten parte de la oposición o fueron <strong>parte de gobiernos de derecha</strong> en el pasado-, han visto en la candidatura de José Antonio Kast <strong>el camino para superar las crisis del país</strong> y se han querido sumar con sus ideas a los equipos y a la construcción del plan de gobierno\", valoró. </p>\n<p>Entre estas figuras, el más reciente caso lo protagoniza la exministra<strong> Marcela Cubillos, </strong>que durante un streaming del programa \"Mirada Crítica\"<em> </em>del medio <em>El Líbero,</em> <strong>destacó las propuestas presidenciales</strong> del candidato.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/extimoneles-rn-desdramatizan-fuga-de-apoyos-desde-chile-vamos-hacia-kast/2025-08-29/140952.html","streamUrl":null,"titleText":"Extimoneles RN desdramatizan fuga de apoyos desde Chile Vamos hacia Kast","uid":"2b1a3f12-e8e0-45b1-ac77-f50431565591","updateDate":"2025-08-29T18:09:52.000Z"},{"mainText":"<p><strong>Katy Perry</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/katy-perry-vuelve-a-chile-en-2025-fecha-recinto-y-venta-de-entradas/2024-11-11/122009.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">llegará a Chile el próximo sábado 6 de septiembre</a> de 2025 para presentar un concierto especial en el Estadio Bicentenario de La Florida, como parte de su gira <strong>\"The Lifetimes Tour\"</strong>.</p>\n<p>En este show, la artista<strong> interpretará alrededor de 25 a 27 canciones</strong>, incluyendo grandes éxitos como <strong>\"Firework\", \"Hit n Cold\" e \"I Kissed a Girl\"</strong>. El espectáculo estará dividido en \"actos\" que marcarán diferentes etapas de su carrera a lo largo de más de 15 años de trayectoria.</p>\n<h2>¿Quién teloneará a Katy Perry?</h2>\n<p>La telonera oficial del concierto será la cantante urbana chilena Loyaltty, quien ha ganado relevancia en la escena musical nacional.</p>\n<p>DG Medios, productora del evento, confirmó que<strong> Loyaltty</strong> abrirá la jornada con un show de alta energía.</p>\n<p>\"@loyaltty.cl se suma como Local Support del The Lifetimes Tour de @katyperry. ¡Nos vemos este 6 de septiembre en Estadio Bicentenario La Florida!\", escribió la productora en sus redes sociales. </p>\n<p>Las últimas entradas al concierto de Katy Perry <a rel=\"link a una nota absoluta 3\" href=\"https://www.ticketmaster.cl/event/katy-perry-estadio-bicentenario-chile-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\">están disponibles en Ticketmaster</a>. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DN321kVEQNf/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DN321kVEQNf/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por DG Medios (@dgmedios)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/anuncian-a-la-artista-que-teloneara-a-katy-perry-en-su-concierto-en-chile/2025-08-29/150321.html","streamUrl":null,"titleText":"Anuncian a la artista que teloneará a Katy Perry en su concierto en Chile","uid":"5e9a195f-f38f-401d-8ecc-1976819868ff","updateDate":"2025-08-29T19:03:21.000Z"},{"mainText":"<p>Debido al deterioro por su estado de salud, <strong>la familia de</strong> <strong>Bruce Willis</strong> -que sufre de demencia frontotemporal- <strong>decidió llevar al actor a una casa de cuidados especiales</strong>. </p>\n<p>La información fue confirmada por su esposa, Emma Heming Willis, confesando en el matinal<em> \"Good Morning America\"</em> que internar al intérprete fue una difícil decisión. </p>\n<p><strong>\"Fue una de las decisiones más difíciles que he tenido que tomar</strong> hasta ahora. Pero sabía, ante todo, que Bruce querría eso para nuestras hijas\", aseguró. </p>\n<p>En esta misma línea, la modelo añadió que el protagonista de \"Duro de Matar\", con quien tiene dos niñas de 13 y 11 años,<strong> querría \"que ellas vivieran en un hogar pensado para ellas, no para su enfermedad\".</strong></p>\n<p>Pese a estar internado, la británica detalló que la estrella de Hollywood e<strong>stá bien cuidado y recibe visitas constantes de sus familiares</strong>: \"Lo ven mucho, desayunan y cenan con él varias veces a la semana\", dijo. </p>\n<p>\"Para alguien tan conversador y participativo, empezó a volverse más callado. <strong>En las reuniones familiares, simplemente parecía derretirse un poco</strong>, más frío, más distante. No era el Bruce cálido y afectuoso de siempre, y eso fue alarmante\", recordó la mujer sobre las primeras situaciones que alertaron del deterioro cognitivo del artista. </p>\n<p>Hace unos días, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/esposa-de-bruce-willis-actualiza-estado-de-salud-del-actor-hemos/2025-08-27/142522.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Heming había actualizado sobre la salud de Willis</a>, revelando que, pese a que el actor tenía \"buena salud\" y seguía \"muy activo\",<strong> ha ido perdiendo el lenguaje. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/bruce-willis-es-internado-en-un-centro-de-cuidados-especiales-tras/2025-08-29/142734.html","streamUrl":null,"titleText":"Bruce Willis es internado en un centro de cuidados especiales tras avance de su enfermedad","uid":"aed3871d-156d-49b4-9ee5-8cb630215f26","updateDate":"2025-08-29T18:27:34.000Z"},{"mainText":"<p>La candidata presidencial del oficialismo y la Democracia Cristiana, <strong>Jeannette Jara, hizo un llamado a las fuerzas que la respaldan dejar atrás las peleas internas</strong> y sumarse a su esfuerzo de llegar a las personas del país y ponerse en \"modo ciudadanía\".</p>\n<p><strong>La semana ha estado marcada por las disputas entre dirigentes del Partido Comunista, en el que milita la postulante a La Moneda, y las demás colectividades oficialistas</strong> luego de que el timonel del PC, Lautaro Carmona, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/garcia-defiende-a-marcel-es-imposible-atender-necesidades-sociales-con/2025-08-25/085053.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">criticara al exministro de Hacienda Mario Marcel</a>, a quien criticó por dar prioridad al equilibrio fiscal por sobre las necesidades sociales.</p>\n<p>Esto generó el rechazo rechazado por parte de <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/ministra-orellana-lautaro-carmona-podria-guardarse-algunas-declaraciones/2025-08-26/193330.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">representantes del Gobierno</a>, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/timonel-ps-sentido-politico-de-dichos-de-carmona-no-es-apoyar-a-la/2025-08-27/112035.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los partidos aliados</a>, <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/vocero-de-jara-denuncia-actitud-divisiva-de-lautaro-carmona/2025-08-25/142030.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el comando de la carta presidencial</a> y <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/jara-sobre-disputas-oficialistas-no-soy-la-mama-de-ninguno-de-los/2025-08-26/123810.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la propia Jara</a>, quien afirmó que \"no comparto en absoluto\" sus palabras. Incluso desde <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/ignacio-walker-carmona-no-quiere-que-jara-sea-presidenta-con-programa/2025-08-29/111231.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">quienes fueran personajes de la Concertación, como Ignacio Walker y Nicolás Eyzaguirre</a>, cuestionaron las intenciones de Carmona en esta disputa.</p>\n<p>Y este viernes la exministra del Trabajo profundizó su llamado: \"Estoy en una gira nacional buscando soluciones para los problemas que vive la gente en el día a día. <strong>Espero que quienes quieran apoyar esta candidatura se pongan en el mismo modo: modo ciudadanía</strong>\".</p>\n<p>\"El tiempo y energía que se gasta en discutir entre políticos es impresionante. Por eso hay tanta desafección entre la gente y el mundo de la política. Sé que es muy difícil que entre nueve partidos que me apoyan que todos estén de acuerdo en todo, pero <strong>es importante que todos tengamos claro que la política está para servir a las personas y no para estar en rencillas permanentemente</strong>\".</p>\n<h2><span >Proyecto por sistema de reemplazos</span></h2>\n<p><strong>Uno de los puntos de conflicto que ha tenido Jara con su propio partido fue la <a rel=\"link a una nota absoluta 28\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/candidatura-de-jadue-genera-choque-entre-jara-y-carmona/2025-08-19/120501.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">designación del exalcalde Daniel Jadue como candidato a diputado</a></strong>, pese a que <a rel=\"link a una nota absoluta 36\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/decision-de-la-justicia-deja-colgando-de-un-hilo-la-candidatura-de-jadue/2025-08-28/145107.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">está acusado por delitos económicos en el caso de las Farmacias Populares</a> y <a rel=\"link a una nota absoluta 45\" href=\"https://www.cooperativa.cl/noticias/pais/politica/parlamentarias/rn-solicito-la-inhabilitacion-de-jadue-como-candidato-al-congreso/2025-08-28/185158.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su postulación es imputada por ello</a>.</p>\n<p>La carta presidencial se mostró incómoda por esta decisión y afirmó que <strong>hubiera preferido que el exjefe municipal de Recoleta se concentrara en su defensa</strong>.</p>\n<p>Y hoy el diputado <strong>Jaime Araya</strong> (bancada PPD) ingresó un proyecto de reforma para modificar el sistema de reemplazos de los parlamentarios, de modo <strong>que no sea el propio partido de quien deja su cargo el que nombre a su sucesor en cualquier caso</strong>, sin importar si se trata de enfermedad, fallecimiento o inhabilidad por algún caso de corrupción.</p>\n<p>El legislador expuso que \"<strong>los partidos no pueden llevarse un premio cuando uno de sus parlamentarios es condenado por hechos de corrupción</strong>. Esto va a generar que los partidos se fijen mucho más en las personas que lleve como candidatos\".</p>\n<p>Para poner contexto, argumentó que \"<strong>nos parecería absurdo que Lautaro Carmona designara al reemplazante de Daniel Jadue</strong> (en caso de ser electo) <strong>o José Antonio Kast pudiera designar al reemplazante de Mauricio Ojeda</strong> (parlamentario electo en cupo de Republicanos desaforado por el caso convenios). La lucha contra la corrupción tiene que ser clara, frontal. Esperamos que este proyecto tenga patrocinio del gobierno y se tramite a la brevedad. No es un proyecto antijadue; es un proyecto anticorrupción\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/jara-pide-al-oficialismo-dejar-disputas-y-ponerse-en-modo-ciudadania/2025-08-29/144330.html","streamUrl":null,"titleText":"Jara pide al oficialismo dejar disputas y ponerse \"en modo ciudadanía\"","uid":"20a5baa7-5cb2-470a-bfde-044a7121a540","updateDate":"2025-08-29T18:43:30.000Z"},{"mainText":"<p><strong>Un adulto mayor de 73 años</strong> fue golpeado en las afueras de su casa por <strong>delincuentes que intentaron robarle su auto y otras pertenencias</strong> la mañana de este viernes, en la comuna de Maipú.</p>\n<p>El hecho ocurrió<strong> cuando la víctima se disponía a salir a trabajar</strong>: \"Abrió el portón de acceso vehícular de su inmueble y cuatro sujetos, que aparentemente simulan ser transeúntes comunes y corrientes, <strong>lo abordan e ingresan al domicilio</strong>, registrándolo y consultando por<strong> joyas y dinero en efectivo</strong>, recibiendo la negativa por parte de los residentes\", relató el <strong>inspector Sebastián González</strong>, de la Brigada de Robos de la PDI.</p>\n<p><strong>Según imágenes captadas por cámaras de seguridad</strong>, uno de los sujetos <strong>agredió al hombre al punto de hacerlo caer al suelo</strong>, antes de irrumpir en su casa.</p>\n<p><strong>El llamado de auxilio de la esposa del afectado terminó ahuyentando a los antisociales</strong>, específicamente porque llevaron a encender las <strong>alarmas comunitarias</strong> del lugar.</p>\n<p>El detective precisó que <strong>los asaltantes escaparon a bordo de un vehículo Sedan de color blanco</strong>. Hasta ahora, no han sido identificados.</p>\n<p>Por otro lado, <strong>la víctima de la golpiza resultó con lesiones de carácter leve</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/maipu-asaltantes-botaron-al-suelo-y-golpearon-a-adulto-mayor-cuando/2025-08-29/140245.html","streamUrl":null,"titleText":"Maipú: Asaltantes botaron al suelo y golpearon a adulto mayor cuando salía a trabajar","uid":"e1147f8e-12e4-41e5-a9e7-d75bcbcbb74c","updateDate":"2025-08-29T18:02:45.000Z"},{"mainText":"<p>El Servicio Agrícola y Ganadero (SAG) detectó la <strong>venta ilegal de productos</strong> como plaguicidas, semillas y hasta fauna silvestre <strong>en reconocidas plataformas digitales</strong>, por lo que ahora se coordina con varias empresas para detener esta práctica.</p>\n<p>\"Se inició un <strong>trabajo conjunto con marketplaces -sitios de compra online como Yapo.cl, Walmart.cl, Ripley.cl, Cencosud, Mercado Libre, Falabella.com y META-</strong> para establecer canales de denuncia, capacitar a los vendedores y asegurar el retiro de publicaciones que infringen la normativa\", dijo el SAG.</p>\n<p>Según la institución, \"entre enero y agosto de 2025, <strong>solo en la plataforma Mercado Libre se denunciaron 305 publicaciones y 108 vendedores electrónicos</strong>, además de categorizar como sospechosos a 37 vendedores\".</p>\n<p>\"Desde enero de 2024 a julio de 2025, la cantidad de publicaciones dadas de baja en esta plataforma asciende a 518, de las cuales el 70% corresponde a medicamentos de uso veterinario y el 30% restante a semillas, plantas y plaguicidas. Los principales motivos de denuncia han sido 'Producto no inscrito' y 'Vendedor no inscrito'\", se agregó.</p>\n<p>El SAG explicó que <strong>durante el primer semestre sostuvo reuniones con representantes de los principales marketplaces</strong> con presencia en Chile, a los que evidenció que muchas publicaciones infringían las regulaciones nacionales sobre plaguicidas, fertilizantes, semillas, alimentos para animales, medicamentos veterinarios, agricultura orgánica, bebidas alcohólicas y fauna silvestre.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/retail/sag-alerta-por-productos-ilegales-en-reconocidas-plataformas-online/2025-08-29/145644.html","streamUrl":null,"titleText":"SAG alerta por productos ilegales en reconocidas plataformas online","uid":"c673b072-af60-49ea-8e9b-d14fce84fbf2","updateDate":"2025-08-29T18:56:44.000Z"},{"mainText":"<p>El español <strong>Carlos Alcaraz (2° ATP) tan solo necesitó una hora y 44 minutos para cerrar el triunfo ante el italiano Luciano Darderi (34°) por la tercera ronda del US Open</strong> 2025.</p>\n<p>Alcaraz firmó un holgado marcador con <strong>parciales de 6-2, 6-4 y 6-0 para clasificar a los octavos de final</strong> del Grand Slam estadounidense.</p>\n<p>Tras lucir un nivel estelar contra Reilly Opelka y el italiano Mattia Bellucci, Alcaraz prolongó su momento dulce y alcanzó las 80 victorias en su carrera en un torneo <em>'major'</em>.</p>\n<p><strong>La próxima raqueta que Alcaraz deberá enfrentar es la del francés Arthur Rinderknech (82°)</strong>, que dejó en el camino a su compatriota <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/us-open/video-el-show-de-medvedev-en-el-us-open-estallo-por-un-fotografo-y/2025-08-25/102634.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Benjamin Bonzi</a> (51°) con una sólida remontada de 4-6, 6-3, 6-3 y 6-2.</p>\n<p>El español, campeón del Abierto de Estados Unidos en 2022, recuperará el número uno en el ránking mundial si iguala o mejora el resultado del italiano Jannik Sinner en este torneo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/us-open/alcaraz-arraso-con-darderi-para-instalarse-en-octavos-del-us-open/2025-08-29/141201.html","streamUrl":null,"titleText":"Alcaraz arrasó con Darderi para instalarse en octavos del US Open","uid":"0b080e4a-1546-44ba-89c3-ee1d734dc642","updateDate":"2025-08-29T18:12:01.000Z"}]
