[{"mainText":"<p><strong></strong>El presidente de Estados Unidos, <strong>Donald Trump</strong>, firmó una orden ejecutiva que ordena suspender la financiación federal destinada a la radio pública <strong>NPR</strong> y a la cadena de televisión <strong>PBS</strong>, a las que acusa desde hace años de mantener un<strong> sesgo izquierdista</strong>.</p>\n<p>\"Ninguna de las dos entidades <strong>presenta a los ciudadanos</strong> contribuyentes una<strong> imagen justa, precisa e imparcial de la actualidad</strong>\", argumentó el mandatario en el decreto.</p>\n<p>La orden instruye a la Corporación para la Radiodifusión Pública (CPB) a reducir al <strong>mínimo legal el presupuesto</strong> actual de NPR y PBS, y a negar cualquier<strong> \"financiación futura\"</strong> para ambas emisoras.</p>\n<p>La financiación de NPR y PBS depende del Congreso, por lo que el<strong> decreto podría enfrentar desafíos legales</strong>, como ha ocurrido con anteriores órdenes ejecutivas del presidente.</p>\n<p>La CPB, creada por el Congreso en 1967, es el <strong>principal canal de distribución de fondos federales</strong> para los medios públicos y cuenta con un presupuesto de unos<strong> 535 millones de dólares</strong> para el actual ejercicio fiscal.</p>\n<p>Aunque los fondos federales representan cerca del <strong>1% del presupuesto total de NPR</strong>, suponen entre el 8% y el 10% para sus más de<strong> 1.300 emisoras afiliadas</strong>. En el caso de PBS y sus estaciones asociadas, aproximadamente el 15 % de sus ingresos provienen de la CPB.</p>\n<p>PBS centra buena parte de su programación en contenido <strong>educativo y documentales</strong>, mientras que NPR se especializa en <strong>noticias y música</strong>, con formatos populares como los conciertos <strong>'Tiny Desk'</strong>.</p>\n<p>A comienzos de abril, Trump instó públicamente a los republicanos en el Congreso a cortar el financiamiento a estas emisoras, a las que calificó como <strong>\"monstruos de la izquierda radical\"</strong>.</p>\n<p>Este viernes, NPR defendió su independencia editorial. <strong>\"Las prácticas editoriales y la toma de decisiones de NPR son independientes y libres de influencias externas\"</strong>, aseguró un portavoz en un comunicado enviado a The Washington Post.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/fin-del-tiny-desk-trump-ordeno-suspender-el-financiamiento-a-npr-y-pbs/2025-05-02/113724.html","streamUrl":null,"titleText":"¿Fin del Tiny Desk? Trump ordenó suspender el financiamiento a NPR y PBS","uid":"fe098bf5-edc1-4946-8884-263c2bbe13d3","updateDate":"2025-05-02T15:47:00.000Z"},{"mainText":"<p>El tenista chileno <strong>Tomás Barrios (128° de la ATP) evidenció su buen nivel al concretar un contundente triunfo ante el argentino Marco Trungelliti (189°)</strong> en los cuartos de final del Challenger de Mauthausen, en Austria.</p>\n<p>El jugador nacional<strong> se impuso por un sólido 6-2 y 6-4 en una hora y 30 minutos</strong> para concretar así su paso a las semifinales, instancia donde ya está Cristian Garin.</p>\n<p>Barrios hizo un correcto partido y con quiebres consecutivos en ambos sets encaminó la victoria.</p>\n<p>Ahora el chillanejo se verá las caras ante <strong>el suizo Jerome Kym (133°), ante quien no registra duelos previos.</strong></p>\n<p>Esta victoria le permite acumular 18 puntos en su paso por la arcilla austriaca y así escalar al <strong>casillero 123° del Ranking Live.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/tomas-barrios-logro-contundente-triunfo-y-avanzo-a-semifinales-en/2025-05-02/114057.html","streamUrl":null,"titleText":"Tomás Barrios logró contundente triunfo y avanzó a semifinales en Mauthausen","uid":"a3572123-3c05-42c7-8662-2b44cec32960","updateDate":"2025-05-02T15:38:00.000Z"},{"mainText":"<p >Un incendio destruyó ocho locales comerciales y una vivienda la mañana de este viernes, ubicados en el centro de la comuna de Viña del Mar,<strong> detrás del terminal de buses local</strong>.</p>\n<p >De momento, <strong>se presume que el fuego se generó en una panadería</strong> y se expandió rápidamente hacia otros<strong> inmuebles de material ligero</strong>, cercanos a la esquina de pasaje San Luis con calle Quilpué.</p>\n<p >Tras concurrir con 10 carros al sitio de la emergencia, <strong>Bomberos de la comuna lograron controlar las llamas pasadas las 9:00 horas</strong>, aunque siguen trabajando en el lugar.</p>\n<p >El siniestro no ha provocado lesiones a civiles ni voluntarios.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🚨EMERGENCIA🚨 Al mando de nuestro Comandante, Patricio Brito, 10 máquinas se mantienen trabajando en Segunda Alarma de incendio estructural declarado en calle Quilpué entre Arlegui y Valparaíso.<br />\n\n<br />\n\n🚒El tránsito permanece cortado en el sector, prefiera rutas alternativas🚒 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/pitsbkgXfg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/pitsbkgXfg</a></p>\n— Bomberos ViñadelMar (@bomberosvina) <a href=\"https://twitter.com/bomberosvina/status/1918321322586759373?ref_src=twsrc%5Etfw\">May 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/incendio-destruyo-ocho-locales-y-una-vivienda-en-vina-del-mar/2025-05-02/113007.html","streamUrl":null,"titleText":"Incendio destruyó ocho locales y una vivienda en Viña del Mar","uid":"0e9c542a-fe91-4419-8fcb-4e98484911b1","updateDate":"2025-05-02T15:34:00.000Z"},{"mainText":"<p><strong>Manuel Pellegrini y Real Betis</strong> se ilusionan con alcanzar la final de la Conference League luego de golpear primero a la<strong> Fiorentina</strong> con la victoria por 2-1 como local en la ida de la <strong>semifinal</strong>.</p>\n<p>En caso de concretarlo, <strong>el cuadro verdiblanco alcanzaría la primera final europea en su historia</strong>. Por eso, los <strong>medios españoles</strong> destacaron lo realizado por el técnico chileno, que se encuentra a un paso de llevar al elenco sevillano a una inédita definición.</p>\n<p>En ese sentido, el diario <em><a rel=\"link a una nota absoluta 1\" href=\"https://www.marca.com/futbol/conference-league/cronica/2025/05/01/betis-toma-ventaja-fiorentina-oficio.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marca</a> </em>publicó que \"<strong>como de costumbre, el Ingeniero dio en la diana</strong>\" con el ingreso como titular de Ez Abde en lugar de Jesús Rodríguez, quien marcó el gol de la apertura de la cuenta.</p>\n<p>Añadió que en el segundo tiempo \"<strong>Pellegrini reaccionó desde el banquillo dando entrada a Lo Celso y, una vez más, cambiando el partido</strong>\".</p>\n<p>En tanto, <em><a rel=\"link a una nota absoluta 3\" href=\"https://www.estadiodeportivo.com/futbol/conference-league/betis-fiorentina-merecio-mas-holgura-debera-rematarlo-florencia-20250501-492956.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Estadio Deportivo</a> </em>sostuvo que \"<strong>Reaccionó Pellegrini dando entrada a Lo Celso por Ez Abde, aun a riesgo de perder verticalidad por fuera, por la evidente necesidad de más control por dentro</strong>\".</p>\n<p>\"<strong>La mano de entrenador del chileno, que ya había atinado con la sorpresa inicial del marroquí en el sitio reservado últimamente por Jesús Rodríguez</strong>, se hizo notar enseguida\", agregó.</p>\n<p>Por su lado, <em><a rel=\"link a una nota absoluta 6\" href=\"https://www.eldesmarque.com/futbol/real-betis/20250501/uno\" data-process=\"2\" data-control=\"1\" target=\"_blank\">El Desmarque</a> </em>comentó que \"le salió bien la apuesta inicial al chileno, surtiendo efecto la titularidad de Ez Abde, y mejoró al equipo con la entrada de Lo Celso\". Eso sí, cuestionó que \"<strong>con el equipo tan cansado costó entender por qué se dejó tres opciones de cambio en el banquillo</strong>\".</p>\n<p>Por último, el <em><a rel=\"link a una nota absoluta 10\" href=\"https://www.diariodesevilla.es/realbetis/pudo-mejor-si-ganar-abre-puertas-gloria-betis_0_2003851020.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Diario de Sevilla</a> </em>sostuvo que \"<strong>el equipo tan bien entrenado por Manuel Pellegrini Ripamonti tuvo ocasiones clarísimas para haberse llevado un marcador de lo más cómodo para esa visita a la bellísima Florencia\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/pellegrini-se-lleno-de-elogios-tras-triunfo-de-betis-ante-fiorentina-por/2025-05-02/115631.html","streamUrl":null,"titleText":"Pellegrini se llenó de elogios tras triunfo de Betis ante Fiorentina por Conference","uid":"00a66c75-691f-4f34-bb1b-8f279b371b06","updateDate":"2025-05-02T15:27:00.000Z"},{"mainText":"<p>El exsubsecretario <strong>Máximo Pavez</strong> (UDI) calificó como \"<strong>ultrafracasadas</strong>\" las recetas en materia laboral de las candidatas presidenciales oficialistas Jeannette Jara y Carolina Tohá, en medio del debate por el aumento del sueldo mínimo.</p>\n<p>El Gobierno llegó a un acuerdo con la <strong>Central Unitaria de Trabajadores</strong> (CUT) para <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/sueldo-minimo/gobierno-y-la-cut-acordaron-subir-sueldo-minimo-a-529-mil-pesos-en-mayo/2025-04-30/170741.html#:~:text=Gobierno%20y%20la%20CUT%20acordaron,pesos%20en%20mayo%20%2D%20Cooperativa.cl\" data-process=\"2\" data-control=\"0\" target=\"_blank\">incrementar el salario mínimo desde los actuales <strong>$510.626 a $529.000</strong></a> a partir del 1 de mayo. El ajuste forma parte de una hoja de ruta que contempla un nuevo incremento en los meses siguientes, según lo adelantado por las autoridades. </p>\n<p>Desde la oposición, la candidata Evelyn Matthei planteó que cualquier alza en el salario mínimo debe ir <strong>acompañada de mejoras en productividad y generación de empleo</strong>. \"De lo contrario, se convierte en una tremenda cesantía\", afirmó la exministra del Trabajo y candidata presidencial de Chile Vamos.</p>\n<p>En<strong> El Primer Café</strong>,<strong> Pavez</strong>, figura del entorno de Matthei, criticó al actual gobierno por su desempeño en empleo: \"Tiene una tasa de desempleo cercana al 8% y altos niveles de informalidad, especialmente entre mujeres\", <strong>acusando una falta de crecimiento económico y políticas laborales efectivas</strong>. También cuestionó las propuestas del oficialismo, como la negociación ramal y la reducción de jornada laboral, <strong>calificándolas como medidas \"fracasadas\"</strong>.</p>\n<p>Desde el oficialismo, el senador <strong>Juan Ignacio Latorre</strong> (FA) defendió los avances impulsados por el gobierno en diálogo social y condiciones laborales, subrayando que <strong>países de la OCDE</strong> ya implementan medidas como la <strong>reducción de jornada, alzas graduales del salario mínimo y negociación colectiva por rama</strong>. \"Chile debe avanzar con responsabilidad, mirando experiencias internacionales que combinan flexibilidad, seguridad social y bienestar\", sostuvo.</p>\n<p><strong>Cristián Monckeberg (RN)</strong>, cercano al comando de Matthei, coincidió en que \"es deseable un salario mínimo más alto, incluso cercano al millón de pesos en el mediano plazo\", pero enfatizó que esto solo<strong> \"es posible con crecimiento, formalización del empleo y apoyo real a las pymes\"</strong>.</p>\n<p>Finalmente, el exministro <strong>Nicolás Eyzaguirre</strong> (PPD) advirtió: \"No es salario mínimo o crecimiento, es salario mínimo y crecimiento\". Además, añadió que se necesita una política integral que combine <strong>aumentos salariales prudentes con productividad, capacitación y políticas sociales</strong>.</p>\n<p>\"No todos los trabajadores tienen el mismo capital humano ni capacidad de negociación. Por eso el <strong>salario mínimo es necesario, pero no suficiente por sí solo</strong>\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/trabajo/maximo-pavez-las-recetas-laborales-de-toha-y-jara-son-ultra/2025-05-02/110743.html","streamUrl":null,"titleText":"Máximo Pavez: Las \"recetas laborales\" de Tohá y Jara son \"ultra fracasadas\"","uid":"2b49db20-941d-4e1d-a895-4c7125131ede","updateDate":"2025-05-02T15:24:00.000Z"},{"mainText":"<p>La <strong>Major League Soccer</strong> (MLS) anunció este viernes una alianza de Más+ by Messi, la <strong>bebida hidratante fundada por Lionel Messi,</strong> con sus dos principales plataformas juveniles, <strong>la MLS NEXT y la MLS GO.</strong></p>\n<p>Más+ by Messi es una bebida hidratante con una mezcla de <strong>electrolitos, vitaminas, minerales y antioxidantes, sin edulcorantes ni colorantes artificiales</strong>, que fue lanzada al mercado en 2024 en Estados Unidos.</p>\n<p>El acuerdo refuerza la presencia de la marca en el fútbol juvenil de Norteamérica, donde aparecerá en torneos y eventos. De hecho, la alianza debutó en el torneo juvenil Generation Adidas Cup 2025, disputado en abril en Brandenton (Florida, Estados Unidos).</p>\n<p>\"Estoy encantado de usar nuestra plataforma para <strong>apoyar el desarrollo de los atletas jóvenes, ayudándolos a mantenerse hidratados y potenciando su rendimiento\", afirmó</strong> en un comunicado Messi, que milita en el Inter Miami de la MLS.</p>\n<p>La MLS NEXT es la principal plataforma de desarrollo juvenil de la liga, una cantera que reúne a más de 150 clubes y academias. Por su parte, la MLS GO es un programa recreativo diseñado para que niños y niñas disfruten del fútbol sin exigencia competitiva.</p>\n<p>El directivo de MLS NEXT Kyle Albrecht dijo que \"rendir al máximo exige una hidratación adecuada, y nadie lo sabe mejor que Messi\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/lionel-messi/bebida-hidratante-de-messi-se-convirtio-en-socio-de-las-ligas-juveniles/2025-05-02/111704.html","streamUrl":null,"titleText":"Bebida hidratante de Messi se convirtió en socio de las ligas juveniles de la MLS","uid":"82185973-7856-4b5e-b8e5-028daabb2149","updateDate":"2025-05-02T15:16:00.000Z"},{"mainText":"<p>El <strong>pesquero industrial Cobra, propiedad de la empresa Blumar,</strong> ya está en el <strong>dique flotante Mery, en Talcahuano</strong>, donde será sometido a pericias<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/blumar-admitio-como-probable-que-su-buque-cobra-haya-colisionado-a-bruma/2025-04-22/162053.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> en el caso de su impacto con la </a><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/blumar-admitio-como-probable-que-su-buque-cobra-haya-colisionado-a-bruma/2025-04-22/162053.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">lancha Bruma</a>, que terminó con siete pescadores fallecidos</strong>.</p>\n<p>La instalación de los Astilleros y Maestranzas de la Armada (Asmar) permitirán que los peritos de todas las partes, incluido el Ministerio Público accedan a todas las zonas del Cobra que van bajo el agua.</p>\n<p>El dique debe llenarse, para que la embarcación \"suba\", y luego se vacía, dejando expuesto totalmente la nave. Este momento se concretaría pasado el mediodía; por lo que se espera que <strong>las indagatorias se extenderán hasta el sábado</strong>.</p>\n<p>Familiares de las siete víctimas, todos pescadores artesanales de la Región del Maule, llegaron cerca de la base naval en Talcahuano, para intentar -desde la orilla- observar cómo se desarrolla el proceso.</p>\n<h2>Pericias iniciales confirman tesis de que el Cobra chocó al Bruma</h2>\n<p>Los primeros peritajes sobre los restos de la lancha Bruma y el mismo buque Cobra, reveló la PDI, mostraron que <strong>había pintura pegada a la estructura del navío mayor y ésta corresponde a la nave artesanal</strong>.</p>\n<p>El accidente, registrado la madrugada del 30 de marzo y que motivó una amplia búsqueda en la zona entre Maule y Biobío -a la que sólo no se sumó el mismo Cobra-, dejó un saldo de siete pescadores desaparecidos.</p>\n<p><strong><a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/naufragio-en-coronel-empresa-implicada-afirma-que-buque-no-detecto/2025-04-03/125706.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">En un principio, Blumar desestimó que su buque tuviera relación con el hecho</a></strong>, versión que luego cambió e incluso llevó a que toda su tripulación declarara ante la Fiscalía, excepto su vigía, que no llegó al Ministerio Público y que luego de días desaparecido, <a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/caso-bruma-vigia-del-buque-cobra-que-no-llego-a-declarar-fue/2025-04-10/135813.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">apareció muerto en Coronel</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/caso-bruma-el-barco-cobra-ya-esta-en-un-dique-para-pericias/2025-05-02/110847.html","streamUrl":null,"titleText":"Caso Bruma: el barco Cobra ya está en un dique para pericias","uid":"41ff0583-0355-4b7d-9223-8455640c0057","updateDate":"2025-05-02T15:07:00.000Z"},{"mainText":"<p>El grupo <strong>Los Bunkers</strong> anunció un especial <strong>concierto acústico en el Movistar Arena</strong> luego de agotar todas las entradas para su residencia en el Teatro Nescafé de las Artes.</p>\n<p>Desde abril pasado la banda se encuentra en el recinto de calle Manuel Montt revisitando el histórico MTV Unplugged que registraron el año pasado con un total de <strong>25 shows</strong> -además de otros ya realizados en regiones y el extranjero-, todos ellos sin boletos disponibles.</p>\n<p>Es por eso que los autores de \"Canción para mañana\" decidieron sumar una nueva actuación en un recinto de mayor capacidad como el Movistar Arena, escenario que pisaron por última vez en 2013.</p>\n<p>El concierto acústico de Los Bunkers en Movistar Arena se realizará el próximo <strong>8 de noviembre</strong>. Los detalles de la venta de entradas serán anunciados próximamente.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DJF1_m7O1Xk/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJF1_m7O1Xk/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Almanaque Bunkero (@almanaquebunkero)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/los-bunkers-agendan-show-acustico-en-movistar-arena-tras-agotar/2025-05-02/104916.html","streamUrl":null,"titleText":"Los Bunkers agendan show acústico en Movistar Arena tras agotar residencia en Santiago","uid":"20ed7a67-3f3c-4b80-9c8e-c611e3a953eb","updateDate":"2025-05-02T14:47:00.000Z"},{"mainText":"<p><strong>La selección chilena de fútbol playa hizo historia al vencer por 7-6 a Tahití en su estreno absoluto en una Copa del Mundo</strong> y lo hizo con goles de gran factura.</p>\n<p>Las anotaciones de la Roja fueron obra de <strong>Andrés Albuerno, Diego San Martín, Héctor Tobar, Daniel Durán, Diego Opazo (2) y Gabriel Bacian.</strong></p>\n<p><strong>Mira acá algunas de las conquistas</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡HISTÓRICO GOL DE CHILE! 🇨🇱<br />\n\n<br />\n\n⚽ Albuerno puso el 1-0 ante Tahití y es el PRIMER TANTO para La Roja en la Copa Mundial de <a href=\"https://twitter.com/hashtag/F%C3%BAtbolPlayaEnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#FútbolPlayaEnDSPORTS</a>. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/0O3fxoiNMI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/0O3fxoiNMI</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1918284275788451959?ref_src=twsrc%5Etfw\">May 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡QUÉ GOLAZO HICISTE, DIEGO! 🔥<br />\n\n<br />\n\n⚽ San Martín sacó un potente remate y anotó el 2-2 de Chile ante Tahití en la Copa Mundial de <a href=\"https://twitter.com/hashtag/F%C3%BAtbolPlayaEnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#FútbolPlayaEnDSPORTS</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/utSuLQlbT8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/utSuLQlbT8</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1918286626486206962?ref_src=twsrc%5Etfw\">May 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡CUANDO LA ASISTENCIA ES MEJOR QUE EL GOL! 😱<br />\n\n<br />\n\n⚽ TREMENDA chilena de San Martín para que Opazo anote de cabeza el 5-4 frente a Tahití. <br />\n\n<br />\n\nCopa Mundial de <a href=\"https://twitter.com/hashtag/F%C3%BAtbolPlayaEnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#FútbolPlayaEnDSPORTS</a> <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/5iYpzvrMhn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/5iYpzvrMhn</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1918293476363428141?ref_src=twsrc%5Etfw\">May 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡AHORA, LA CHILENA FUE DIRECTO AL ARCO! 🔥<br />\n\n<br />\n\n⚽ GOLAZO de Opazo para el 7-4 de Chile sobre Tahití. <br />\n\n<br />\n\nCopa Mundial de <a href=\"https://twitter.com/hashtag/F%C3%BAtbolPlayaEnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#FútbolPlayaEnDSPORTS</a> <a rel=\"link a una nota absoluta 26\" href=\"https://t.co/jjZWQKVHqW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/jjZWQKVHqW</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1918299918633951359?ref_src=twsrc%5Etfw\">May 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-playa/videos-algunos-fueron-golazos-los-tantos-de-la-roja-playera-en-su/2025-05-02/105012.html","streamUrl":null,"titleText":"[VIDEOS] Algunos fueron golazos: Los tantos de la Roja Playera en su triunfal estreno","uid":"e7e3b581-8916-4dab-9952-3e19ff48435f","updateDate":"2025-05-02T14:46:00.000Z"},{"mainText":"<p>Durante el trimestre móvil enero-marzo, <strong>la cesantía de la población extranjera fue 6,6%</strong>, frente al <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/trabajo/cesantia/desempleo-sin-variacion-entre-enero-y-marzo-8-7/2025-04-29/092236.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">8,7% que marcó el desempleo a nivel nacional</a> durante el mismo período.</p>\n<p>El INE detalló que la cifra es <a rel=\"link a una nota absoluta 3\" href=\"https://www.ine.gob.cl/docs/default-source/ocupacion-y-desocupacion/boletines/2025/poblacion-extranjera/ene-extranjeros-42.pdf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">1,1 puntos porcentuales menor en 12 meses</a>, porque \"la fuerza de trabajo alcanzó una variación de 1,4%, menor a la presentada por la población ocupada (2,6%). Por su parte, las personas desocupadas disminuyeron 13,1%\".</p>\n<p>En tanto, <strong>la tasa de ocupación informal entre extranjeros se situó en 26,8%</strong>, 5,5 puntos porcentuales menos que hace un año.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La tasa de desocupación extranjera en Chile se situó en 6,6% en el trimestre enero – marzo 2025. Por sector económico, la expansión de la población ocupada fue influida por alojamiento y servicio de comidas (20,7%) e industria manufacturera (6,3%): <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/BcrXBxkahc\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/BcrXBxkahc</a> https://t.co/dXwyeFRD3L</p>\n— INE Chile (@INE_Chile) <a href=\"https://twitter.com/INE_Chile/status/1918305596945908021?ref_src=twsrc%5Etfw\">May 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/trabajo/cesantia/desempleo-entre-extranjeros-en-chile-llego-a-6-6/2025-05-02/105023.html","streamUrl":null,"titleText":"Desempleo entre extranjeros en Chile llegó a 6,6%","uid":"3f18125f-868c-4c0b-b0b0-0543ab766f8d","updateDate":"2025-05-02T14:28:00.000Z"},{"mainText":"<p>El Instituto Nacional de Estadísticas (INE) estimó en<strong> 57,9 millones las personas transportadas durante marzo pasado por el Metro de Santiago</strong>, cifra 6,6% mayor que en el mismo mes de 2024.</p>\n<p>El <a rel=\"link a una nota absoluta 1\" href=\"https://www.ine.gob.cl/docs/default-source/transporte-y-comunicaciones/boletines/2025/boletin_transporte-y-comunicaciones-marzo-2025.pdf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Boletín de Transporte y Comunicaciones</a> también apunta que \"el total de vehículos controlados en plazas de peaje a nivel nacional, en tanto, anotó una variación interanual de 20,3%, totalizando 60,4 millones de pasadas\".</p>\n<p>El flujo controlado en <strong>pórticos de autopistas urbanas de la Región Metropolitana \"contabilizó 138,1 millones de pasadas</strong>, registrando un alza de 3,5% en igual período de comparación\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">57,9 millones de personas transportadas contabilizó la empresa Metro de Santiago en marzo de 2025, cifra que significó una variación interanual de 6,6%; mientras el despacho de encomiendas llegó a las 35.743,0 toneladas, lo que implicó un aumento de 9,7%: <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/p37X2oHKj7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/p37X2oHKj7</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/oy8qO1ZS5E\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/oy8qO1ZS5E</a></p>\n— INE Chile (@INE_Chile) <a href=\"https://twitter.com/INE_Chile/status/1918309722328887751?ref_src=twsrc%5Etfw\">May 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/metro/metro-de-santiago-transporto-57-9-millones-de-pasajeros-durante-marzo/2025-05-02/102742.html","streamUrl":null,"titleText":"Metro de Santiago transportó 57,9 millones de pasajeros durante marzo","uid":"607e55c0-65ab-4533-b0e2-d5059eeef641","updateDate":"2025-05-02T14:22:00.000Z"}]
