[{"mainText":"<p>Representantes de las secretarías de la Defensa Nacional (Sedena) y de Marina (Semar) de México, así como del Comando Norte de Estados Unidos, sostuvieron una reunión técnica para <strong>robustecer las capacidades de seguridad durante los eventos asociados a la Copa Mundial de 2026.</strong></p>\n<p>De acuerdo con una publicación de la Sedena difundida este lunes en la red social X, el encuentro <strong>se realizó del 15 al 19 de diciembre en instalaciones de la propia dependencia.</strong></p>\n<p>La Secretaría de la Defensa detalló que esta reunión formó parte de la sesión técnica de la Junta de coordinación entre ambos países, un espacio que —según la institución— se alinea con la Visión Estratégica Mutua de la Mesa Redonda de Cooperación Bilateral Militar (BMCR, por sus siglas en inglés), vigente entre México y Estados Unidos desde 2016.</p>\n<p>Durante la reunión,<strong> los integrantes evaluaron las actividades programadas para 2026, con énfasis en la coordinación operativa y en el fortalecimiento de procedimientos para mejorar la respuesta conjunta ante escenarios relativos a la Copa Mundial 2026.</strong></p>\n<p>En su mensaje, la dependencia señaló que la actividad busca \"afianzar procedimientos de cooperación\" y el uso de \"sistemas integrados de comunicación\" para consolidar capacidades durante los eventos de la Copa Mundial 2026, que México coorganizará con Estados Unidos y Canadá.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/mundial-2026/mexico-y-ee-uu-se-reunieron-para-afinar-coordinacion-militar-de-cara-al/2025-12-30/091457.html","streamUrl":null,"titleText":"México y EE.UU. se reunieron para afinar coordinación militar de cara al Mundial 2026","uid":"97694b35-8198-4946-ac7a-7604cd0fecea","updateDate":"2026-12-30T12:14:57.000Z"},{"mainText":"<p>El timonel del Partido Republicano, <strong>Arturo Squella</strong>, abordó las tensiones surgidas tras <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/el-estado-debe-ser-neutralizado-las-condiciones-de-kaiser-para-unirse/2025-12-29/113546.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la definición de \"líneas rojas\" por parte del <strong>Partido Nacional Libertario (PNL)</strong></a> como condición para integrar la futura Administración del Presidente electo, <strong>José Antonio Kast. </strong></p>\n<p>El senador electo por Valparaíso manifestó ver con buenos ojos que la tienda liderada por el diputado <strong>Johannes Kaiser</strong> transparente sus propuestas, valorando la honestidad en el planteamiento de sus márgenes políticos de cara a la ciudadanía.</p>\n<p>Al respecto, Squella diferenció el respaldo electoral del compromiso administrativo, señalando: \"Siempre se habló de que a quien pasaba la segunda vuelta se le iba a apoyar sin restricciones, pero otra cosa era hablar de formar parte del Gobierno y en eso es lo que estamos hoy día.<strong> Es algo muy positivo (que el PNL plantee condiciones); eso nos da señales de que tienen interés, entusiasmo, por formar parte del oficialismo futuro,</strong> y la verdad es que, <strong>siendo (los socios de la derecha) transparentes, claros y francos, se van cimentando las relaciones de una manera mucho más profunda, que es lo que esperamos para los próximos cuatro años\".</strong></p>\n<p>Sin embargo, el mandamás republicano fue enfático en marcar la jerarquía de la coalición y la autonomía del Presidente electo. En su análisis, estableció que el diseño del llamado \"Gobierno de emergencia\" que busca comandar Kast no estará sujeto a imposiciones externas que alteren el programa fundamental.</p>\n<p>\"En cuanto a las revisiones que quiera hacer alguno de los partidos sobre los temas (del nuevo Ejecutivo), bienvenidos, están en su derecho y <strong>el Presidente electo y la oficina misma del futuro Gobierno tendrán también la posibilidad de decirles: 'Mire, esto sí o esto no está dentro del contexto del Gobierno de emergencia que se habló'. Eso es algo que tiene que contestar el futuro Gobierno\"</strong>, sentenció el dirigente.</p>\n<ul>\n<li><strong>[Lea también]</strong> <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/republicanos-si-kaiser-quiere-ser-presidente-no-le-conviene-entrar-al/2025-12-29/104849.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><em>Republicanos: Si Kaiser quiere ser Presidente, no le conviene entrar al Gobierno</em></span></a></li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/condiciones-republicanos-valoro-franqueza-de-kaiser-pero-defendio/2025-12-30/084342.html","streamUrl":null,"titleText":"Condiciones: Republicanos valoró \"franqueza\" de Kaiser, pero defendió autonomía de Kast","uid":"4aa97b2d-deea-4a2a-8b31-44460a43b5d4","updateDate":"2026-12-30T11:43:42.000Z"},{"mainText":"<p>La luchadora chilena <strong>Stephanie Vaquer defendió con éxito su Campeonato Mundial Femenino en la Triple Amenaza de la WWE</strong> luego de superar una dura jornada la noche de ayer lunes.</p>\n<p>La nacional debió sacar sus mejores movimientos y tras un intenso combate contra <strong>Nikki Bella y Raquel Rodríguez</strong>, logró zafarse de una doble bomba tejana, pillar por sorpresa a Rodríguez para sacarla fuera del ring y robarle la cuenta para llevarse la victoria.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DS3rsQ8DGZY/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DS3rsQ8DGZY/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por WWE (@wwe)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/polideportivo/lucha/stephanie-vaquer-retuvo-su-corona-en-la-triple-amenaza-de-la-wwe/2025-12-30/084813.html","streamUrl":null,"titleText":"Stephanie Vaquer retuvo su corona en la Triple Amenaza de la WWE","uid":"2d938fc3-1003-48d2-aa34-aa971f1415fc","updateDate":"2026-12-30T11:48:13.000Z"},{"mainText":"<p><strong>Un tribunal de alzada de Argentina confirmó este lunes el procesamiento de dos hermanas de Diego Armando Maradona, Rita Mabel y Claudia Norma Maradona</strong>, como partícipes del delito de defraudación por administración fraudulenta de la marca comercial que lleva el nombre del astro argentino del fútbol.</p>\n<p>El procesamiento había sido dictado el pasado 18 de septiembre por la sala IV de la Cámara Nacional de Apelaciones en lo Criminal y Correccional y fue confirmado este lunes por la sala VII de la misma Cámara.</p>\n<p>El fallo, al que tuvo acceso la Agencia EFE, también <strong>confirmó el procesamiento de Matías Morla, abogado y apoderado de Maradona hasta su muerte</strong>, el 25 de noviembre de 2020, y a su asistente Maximiliano Pomargo, entre otros.</p>\n<p>La disputa gira en torno a la cesión del usufructo de la marca comercial \"Diego Maradona\" a la sociedad Sattvica S.A, constituida por Morla, quien contaba con amplios poderes de administración y disposición sobre los bienes del astro, en sociedad con Rita Mabel y Claudia Norma Maradona.</p>\n<p><strong>La causa se inició tras la denuncia de dos de las hijas del futbolista, Dalma y Gianinna Maradona</strong>, y tiene también como querellante a otra de sus hijas, Jana Maradona.</p>\n<p>También se confirmó la aplicación de un embargo preventivo de 2.000 millones de pesos (unos 1.356.000 dólares) para todos los procesados.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/maradona/dos-hermanas-de-maradona-iran-a-juicio-por-uso-indebido-de-la-marca/2025-12-30/083306.html","streamUrl":null,"titleText":"Dos hermanas de Maradona irán a juicio por uso indebido de la marca comercial del '10'","uid":"d53a41c2-cbbb-4e8b-9485-18a4ab96932a","updateDate":"2026-12-30T11:33:06.000Z"},{"mainText":"<p>La <strong>Empresa Portuaria Valparaíso (EPV)</strong> entregó detalles del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/las-claves-del-proyecto-que-busca-remodelar-el-puerto-de-valparaiso/2024-06-22/091224.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">proyecto de ampliación portuaria</a> -incorporado en el <strong>\"Acuerdo por Valparaíso\"</strong>- que busca no solo fortalecer el comercio marítimo, sino también redefinir la relación de la ciudad con su costa.</p>\n<p>Según explicó a <strong>El Diario de Cooperativa</strong> el gerente general de la administradora del puerto, <strong>Franco Gandolfo</strong>, la iniciativa consiste en el desarrollo de nueva infraestructura para <strong>duplicar la capacidad de atención de naves de contenedores y carga fraccionada, sumando además un muelle de cruceros de última generación. </strong></p>\n<p>\"El proyecto permite que <strong>Valparaíso se mantenga competitivamente como un puerto absoluto en el futuro</strong>, incorporando más de un kilómetro de paseos vinculados a esta ampliación portuaria\", destacó el ejecutivo.</p>\n<p>En términos de tramitación, el proyecto se divide en dos grandes <strong>ejes ambientales</strong>: el primero, asociado a la ampliación de la capacidad de carga, se encuentra<strong> en su etapa final tras más de 10 años de gestión.</strong> El segundo eje, que contempla el muelle de cruceros y nuevas explanadas, iniciará su estudio de impacto ambiental en el primer semestre de 2026.</p>\n<p>El cronograma establece que <strong>las grandes obras se ejecutarán entre 2030 y 2034</strong>, tras una licitación internacional que permitirá adjudicar la nueva concesión y transformar a la ciudad puerto en un polo de alta ingeniería y desarrollo social.</p>\n<p>Gandolfo subrayó la importancia de cumplir con estos plazos para asegurar la continuidad operativa: \"Tenemos que estar preparados al 1 de enero de 2030 para entregar una<strong> nueva concesión a un inversionista privado que será adjudicado a través de una licitación pública internacional</strong>\", señaló. </p>\n<p>El impacto económico de estas obras será significativo para la región. Actualmente, la actividad portuaria y logística de Valparaíso genera cerca de 18.000 empleos directos e indirectos; con la ampliación, se estima la <strong>creación de 2.500 puestos de trabajo adicionales</strong>.</p>\n<p>El gerente general enfatizó que el crecimiento portuario es vital para el país, considerando que la zona central aporta el 70% del PIB nacional y los puertos deben acompañar el desarrollo del comercio exterior.</p>\n<p><strong>\"Chile tiene un desafío en agilizar sus proyectos de infraestructura y generar consensos para que estas obras fluyan más rápidamente\",</strong> advirtió Gandolfo respecto a la complejidad de los trámites actuales.</p>\n<h2 ><em><strong>Nuevos espacios públicos en el borde costero como parte de la ampliación portuaria</strong></em></h2>\n<p>Uno de los pilares del \"Acuerdo por Valparaíso\" es la <strong>integración urbana</strong>. El proyecto contempla <strong>obras de ciudad-puerto</strong> que buscan cambiar la cara del borde costero mediante paseos y miradores.</p>\n<p>\"El proyecto incorpora, a través de todo el proceso de diálogo del 'Acuerdo por Valparaíso', una serie de iniciativas de integración del puerto, urbanamente hablando, con la ciudad que <strong>le cambian la cara al borde costero de Valparaíso, incorporando más de un kilómetro de paseos de borde costero vinculados a esta ampliación portuaria</strong>\", destacó Gandolfo. </p>\n<p>A diferencia de otros espacios públicos, estas áreas se desarrollarán dentro del recinto portuario, lo que garantiza que la seguridad, el mantenimiento y la limpieza sean de cargo de la empresa estatal o el concesionario. Esto evita generar costos adicionales para el municipio y asegura espacios de alta calidad para los habitantes y turistas, convirtiendo el borde costero en un motor de desarrollo social.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/ciudades/valparaiso/proyecto-de-expansion-portuaria-promete-cambiarle-la-cara-a-valparaiso/2025-12-30/080225.html","streamUrl":null,"titleText":"Proyecto de expansión portuaria promete \"cambiarle la cara\" a Valparaíso","uid":"7b020746-4132-4d98-8092-0935a613fada","updateDate":"2026-12-30T11:02:25.000Z"},{"mainText":"<p>Llega el <strong>2026</strong>, un año importante para el deporte y en especial el fútbol, con la celebración del <strong>Mundial de la FIFA en Norteamérica,</strong> el primero en la historia con 48 selecciones en competencia.</p>\n<p>También habrá importantes acontecimientos en tenis, baloncesto, automovilismo, atletismo, golf y rally, entre otras disciplinas, por lo que serán 12 meses recargados.</p>\n<p>En Chile, tanto, se celebrará el <strong>ATP 250 de Santiago</strong> en febrero, y en septiembre se vivirá en Biobío una nueva fecha del<strong> Mundial de Rally.</strong></p>\n<p>Además, <strong>Los Cóndores competirán en la Nations Cup de Rugby,</strong> en su preparación para el Mundial de 2027.</p>\n<p>Todos estos eventos están sujetos a modificaciones en sus fechas.</p>\n<p>Revisa los eventos a disputarse en 2026:</p>\n<h3>Enero</h3>\n<ul>\n<li>United Cup en Australia - 2 al 11 de enero</li>\n<li><strong>Rally Dakar - 3 al 17 de enero</strong></li>\n<li>ATP 250 de Brisbane - 5 al 11 de enero</li>\n<li>ATP 250 de Hong Kong - 5 al 11 de enero</li>\n<li>Supercopa de España - 7 al 11 de enero</li>\n<li>e-Prix de Ciudad de México en la Fórmula E - 10 de enero</li>\n<li><strong>Ironman de Pucón - 11 de enero</strong></li>\n<li>ATP 250 de Adelaida - 12 al 17 de enero</li>\n<li>ATP 250 de Auckland - 12 al 17 de enero</li>\n<li>Final de la Copa de Africa - 18 de enero</li>\n<li><strong>Abierto de Australia - 18 de enero al 1 de febrero</strong></li>\n<li><strong>Supercopa de Chile - 21 al 24 de enero</strong></li>\n<li>Rally de Montecarlo - 22 al 25 de enero</li>\n<li><strong>Inicio Liga de Primera 2026 - 30 de enero al 1 de febrero</strong></li>\n<li>WWE Royal Rumble - 31 de enero</li>\n<li>e-Prix de Miami en la Fórmula E - 31 de enero</li>\n</ul>\n<h3>Febrero</h3>\n<ul>\n<li>ATP 250 de Montpellier - 2 al 8 de febrero</li>\n<li><strong>Inicio de la fase previa Copa Libertadores - 3 de febrero</strong></li>\n<li>Sudamericano Femenino Sub 20 en Paraguay - 4 al 28 de febrero</li>\n<li>Seis Naciones de Rugby - 5 de febrero al 14 de marzo</li>\n<li><strong>Copa Davis: Chile vs. Serbia - Entre 6 y 8 de febrero</strong></li>\n<li>Juegos Olímpicos de Invierno Milan-Cortina 2026 - 6 al 22 de febrero</li>\n<li>Superbowl XL - 8 de febrero</li>\n<li>WTA 1.000 de Doha - 8 al 14 de febrero</li>\n<li>ATP 500 de Dallas - 9 al 15 de febrero</li>\n<li>ATP 500 de Rotterdam - 9 al 15 de febrero</li>\n<li>ATP 250 de Buenos Aires - 9 al 15 de febrero</li>\n<li>Rally de Suecia - 12 al 15 de febrero</li>\n<li>e-Prix de Yeda en la Fórmula E - 13 y 14 de febrero</li>\n<li><strong>All Star de la NBA - 15 de febrero</strong></li>\n<li>WTA 1.000 de Dubai - 15 al 21 de febrero</li>\n<li>ATP 500 de Doha - 16 al 22 de febrero</li>\n<li>ATP 500 de Río de Janeiro - 16 al 22 de febrero</li>\n<li>ATP 250 de Delray Beach - 16 al 22 de febrero</li>\n<li>Recopa Sudamericana: Flamengo vs. Lanús - 19 y 26 de febrero</li>\n<li>ATP 500 de Acapulco - 23 de febrero al 1 de marzo</li>\n<li>ATP 500 de Dubai - 23 de febrero al 1 de marzo</li>\n<li><strong>ATP 250 de Santiago - 23 de febrero al 1 de marzo</strong></li>\n<li>Maratón de Sevilla - 26 de febrero</li>\n<li>Gran Premio de Tailandia en el MotoGP - 27 de febrero al 1 de marzo</li>\n</ul>\n<h3>Marzo</h3>\n<ul>\n<li>Maratón de Tokio - 1 de marzo</li>\n<li>Masters de Indian Wells - 4 al 15 de marzo</li>\n<li>Gran Premio de Australia en la F1 - 6 al 8 de marzo</li>\n<li>Rally de Kenia - 12 al 15 de marzo</li>\n<li>Gran Premio de China en la F1 - 13 al 15 de marzo</li>\n<li><strong>Sorteo fase de grupos Copa Libertadores - 18 de marzo</strong></li>\n<li>Masters de Miami - 18 al 29 de marzo</li>\n<li>Gran Premio de Brasil en el MotoGP - 20 al 22 de marzo</li>\n<li>e-Prix de Madrid en la Fórmula E - 21 de marzo</li>\n<li>Maratón de Roma - 22 de marzo</li>\n<li><strong>Finalissima: Argentina vs. España - 27 de marzo</strong></li>\n<li>Gran Premio de Japón en la F1 - 27 al 29 de marzo</li>\n<li>Gran Premio de las Américas en el MotoGP - 27 al 29 de marzo</li>\n<li>ATP 250 de Bucarest - 30 de marzo al 5 de abril</li>\n<li>ATP 250 de Houston - 30 de marzo al 5 de abril</li>\n<li>ATP 250 de Marrakech - 30 de marzo al 5 de abril</li>\n</ul>\n<h3>Abril</h3>\n<ul>\n<li>Masters de Montecarlo - 5 al 12 de abril</li>\n<li><strong>Inicio fase de grupos Copa Libertadores - Semana del 7 de abril</strong></li>\n<li>Rally de Croacia - 9 al 12 de abril</li>\n<li>Masters de Augusta - 9 al 12 de abril</li>\n<li>Gran Premio de Bahrein en la F1 - 10 al 12 de abril</li>\n<li>Gran Premio de Catar en el MotoGP - 10 al 12 de abril</li>\n<li>Maratón de París - 12 de abril</li>\n<li>ATP 500 de Barcelona - 13 al 19 de abril</li>\n<li>ATP 500 de Munich - 13 al 19 de abril</li>\n<li>Gran Premio de Arabia Saudita en la F1 - 17 al 19 de abril</li>\n<li><strong>WWE Wrestlemania 42 - 18 y 19 de abril</strong></li>\n<li>Maratón de Boston - 20 de abril</li>\n<li>Masters de Madrid - 22 de abril al 3 de mayo</li>\n<li>Rally de Islas Canarias - 23 al 26 de abril</li>\n<li>Gran Premio de España en el MotoGP - 24 al 26 de abril</li>\n<li>Final Copa del Rey - 25 de abril</li>\n<li><strong>Maratón de Santiago - 26 de abril</strong></li>\n<li>Maratón de Londres - 26 de abril</li>\n<li>Maratón de Madrid - 26 de abril</li>\n</ul>\n<h3>Mayo</h3>\n<ul>\n<li>Gran Premio de Estados Unidos en la F1 - 1 al 3 de mayo</li>\n<li>e-Prix de Berlín en la Fórmula E - 2 y 3 de mayo</li>\n<li>Masters de Roma - 6 al 17 de mayo</li>\n<li>Rally de Portugal - 7 al 10 de mayo</li>\n<li>Diamond League de Atletismo en Doha - 8 de mayo</li>\n<li>Gran Premio de Francia en el MotoGP - 8 al 10 de mayo</li>\n<li>Giro de Italia - 8 al 31 de mayo</li>\n<li>PGA Championship - 14 al 17 de mayo</li>\n<li>Gran Premio de Cataluña en el MotoGP - 15 al 17 de mayo</li>\n<li>Diamond League de Atletismo en Shanghai - 16 de mayo</li>\n<li>e-Prix de Mónaco en la Fórmula E - 16 y 17 de mayo</li>\n<li>ATP 500 de Hamburgo - 17 al 23 de mayo</li>\n<li>ATP 250 de Ginebra - 17 al 23 de mayo</li>\n<li><strong>Final de la Europa League - 20 de mayo</strong></li>\n<li>Final de la Champions League Femenina - 23 de mayo</li>\n<li>Diamond League de Atletismo en Xiamen - 23 de mayo</li>\n<li>Gran Premio de Canadá en la F1 - 22 al 24 de mayo</li>\n<li>500 Millas de Indianapolis - 24 de mayo</li>\n<li><strong>Roland Garros - 24 de mayo al 7 de junio</strong></li>\n<li>Final de la Conference League - 27 de mayo</li>\n<li>Rally de Japón - 28 al 31 de mayo</li>\n<li>Gran Premio de Italia en el MotoGP - 29 al 31 de mayo</li>\n<li><strong>Final de la UEFA Champions League - 30 de mayo</strong></li>\n<li>Diamond League de Atletismo en Rabat - 31 de mayo</li>\n</ul>\n<h3>Junio</h3>\n<ul>\n<li>Diamond League de Atletismo en Roma - 4 de junio</li>\n<li><strong>Finales de la NBA - 4 al 21 de junio</strong></li>\n<li>Gran Premio de Mónaco en la F1 - 5 al 7 de junio</li>\n<li>Gran Premio de Hungria en el MotoGP - 5 al 7 de junio</li>\n<li>Diamond League de Atletismo en Estocolmo - 7 de junio</li>\n<li>ATP 250 de Stuttgart - 8 al 14 de junio</li>\n<li>ATP 250 de 's-Hertogenbosch - 8 al 14 de junio</li>\n<li>Diamond League de Atletismo en Oslo - 10 de junio</li>\n<li>24 horas de Le Mans - 10 al 14 de junio</li>\n<li><strong>Mundial de la FIFA 2026 - 11 de junio al 19 de julio</strong></li>\n<li>Gran Premio de Barcelona en la F1 - 12 al 14 de junio</li>\n<li>ATP 500 de Halle - 15 al 21 de junio</li>\n<li>Torneo de Queen's - 15 al 21 de junio</li>\n<li>US Open de Golf - 18 al 21 de junio</li>\n<li>Gran Premio de la República Checa en el MotoGP - 19 al 21 de junio</li>\n<li>e-Prix de Sanya en la Fórmula E - 20 de junio</li>\n<li>ATP 250 de Mallorca - 21 al 27 de junio</li>\n<li>ATP 250 de Eastbourne - 22 al 27 de junio</li>\n<li>Rally de Grecia - 25 al 28 de junio</li>\n<li>Diamond League de Atletismo en París - 26 de junio</li>\n<li>Gran Premio de Austria en la F1 - 26 al 28 de junio</li>\n<li>Gran Premio de los Países Bajos en el MotoGP - 26 a 28 de junio</li>\n<li><strong>Wimbledon - 29 de junio al 12 de julio</strong></li>\n</ul>\n<h3>Julio</h3>\n<ul>\n<li>Gran Premio de Gran Bretaña en la F1 - 3 al 5 de julio</li>\n<li><strong>Nations Cup de Rugby: Los Cóndores vs. Rumania - 4 de julio</strong></li>\n<li>Tour de Francia - 4 al 26 de julio</li>\n<li>Diamond League de Atletismo en Eugene - 4 de julio</li>\n<li>e-Prix de Shanghai en la Fórmula E - 4 y 5 de julio</li>\n<li>Diamond League de Atletismo en Mónaco - 10 de julio</li>\n<li>Gran Premio de Alemania en el MotoGP - 10 al 12 de julio</li>\n<li><strong>Nations Cup de Rugby: Los Cóndores vs. Hong Kong - 11 de julio</strong></li>\n<li>ATP 250 de Bastad - 13 al 19 de julio</li>\n<li>ATP 250 de Gstaad - 13 al 19 de julio</li>\n<li>ATP 250 de Umag - 13 al 19 de julio</li>\n<li>Rally de Estonia - 16 al 19 de julio</li>\n<li>The Open Championship - 16 al 19 de julio</li>\n<li>Gran Premio de Bélgica en la F1 - 17 al 19 de julio</li>\n<li><strong>Nations Cup de Rugby: Los Cóndores vs. Georgia - 18 de julio</strong></li>\n<li>Diamond League de Atletismo en Londres - 18 de julio</li>\n<li><strong>Final del Mundial de la FIFA 2026 - 19 de julio</strong></li>\n<li>ATP 250 de Kitzbühel - 20 al 26 de julio</li>\n<li>ATP 250 de Estoril - 20 al 26 de julio</li>\n<li>Gran Premio de Hungría en la F1 - 24 al 26 de julio</li>\n<li>e-Prix de Tokio en la Fórmula E - 25 y 26 de julio</li>\n<li>ATP 500 de Washington - 27 de julio al 2 de agosto</li>\n<li>ATP 250 de Los Cabos - 27 de julio al 2 de agosto</li>\n<li>Rally de Finlandia - 30 de julio al 2 de agosto</li>\n</ul>\n<h3>Agosto</h3>\n<ul>\n<li>WWE Summerslam - 1 y 2 de agosto</li>\n<li>Masters de Montreal - 2 al 12 de agosto</li>\n<li>WTA 1.000 de Toronto - 2 al 13 de agosto</li>\n<li>Gran Premio de Gran Bretaña en el MotoGP - 7 al 9 de agosto</li>\n<li><strong>Supercopa de Europa - 12 de agosto</strong></li>\n<li>Masters de Cincinnati - 13 al 23 de agosto</li>\n<li>e-Prix de Londres en la Fórmula E - 15 y 16 de agosto</li>\n<li>Diamond League de Atletismo en Lausana - 21 de agosto</li>\n<li>Gran Premio de Países Bajos en la F1 - 21 al 23 de agosto</li>\n<li>La Vuelta a España - 22 de agosto al 13 de septiembre</li>\n<li>Diamond League de Atletismo en Silesia - 23 de agosto</li>\n<li>ATP 250 de Winston-Salem - 23 al 29 de agosto</li>\n<li>Diamond League de Atletismo en Zurich - 27 de agosto</li>\n<li>Rally de Paraguay - 27 al 30 de agosto</li>\n<li>Gran Premio de Aragón en el MotoGP - 28 al 30 de agosto</li>\n<li><strong>US Open - 31 de agosto al 13 de septiembre</strong></li>\n</ul>\n<h3>Septiembre</h3>\n<ul>\n<li>Final de la Diamond League de Atletismo en Bruselas - 4 y 5 de septiembre</li>\n<li>Gran Premio de Italia en la F1 - 4 al 6 de septiembre</li>\n<li>Mundial Femenino Sub 20 en Polonia - 5 al 27 de septiembre</li>\n<li>WWE Money in the Bank - 6 de septiembre</li>\n<li><strong>Rally de Chile en Biobío - 10 al 13 de septiembre</strong></li>\n<li>Gran Premio de España en la F1 - 11 al 13 de septiembre</li>\n<li>Gran Premio de San Marino en el MotoGP - 11 al 13 de septiembre</li>\n<li><strong>Clasificatoras Copa Davis - 18 al 20 de septiembre</strong></li>\n<li>Gran Premio de Austria en el MotoGP - 18 al 20 de septiembre</li>\n<li>ATP 250 de Chengdu - 23 al 29 de septiembre</li>\n<li>ATP 250 de Hangzou - 23 al 29 de septiembre</li>\n<li>Gran Premio de Azerbaiyan en la F1 - 24 al 26 de septiembre</li>\n<li>Laver Cup - 25 al 27 de septiembre</li>\n<li>Maratón de Berlín - 27 de septiembre</li>\n<li>ATP 500 de Tokio - 30 de septiembre al 6 de octubre</li>\n<li>ATP 500 de Beijing - 30 de septiembre al 6 de octubre</li>\n</ul>\n<h3>Octubre</h3>\n<ul>\n<li>Rally de Italia - 1 al 4 de octubre</li>\n<li>Gran Premio de Japón en el MotoGP - 2 al 4 de octubre</li>\n<li>Masters de Shanghai - 7 al 18 de octubre</li>\n<li>Gran Premio de Singapur en la F1 - 9 al 11 de octubre</li>\n<li>Gran Premio de Indonesia en el MotoGP - 9 al 11 de octubre</li>\n<li>Maratón de Chicago - 11 de octubre</li>\n<li>WTA 1.000 de Wuhan - 12 al 18 de octubre</li>\n<li>ATP 250 de Almaty - 19 al 25 de octubre</li>\n<li>ATP 250 de Bruselas - 19 al 25 de octubre</li>\n<li>ATP 250 de Lyon - 19 al 25 de octubre</li>\n<li>Gran Premio de Las Américas en la F1 - 23 al 25 de octubre</li>\n<li>Gran Premio de Australia en el MotoGP - 23 al 25 de octubre</li>\n<li>ATP 500 de Basilea - 26 de octubre al 1 de noviembre</li>\n<li>ATP 500 de Viena - 26 de octubre al 1 de noviembre</li>\n<li>Gran Premio de México en la F1 - 30 de octubre al 1 de noviembre</li>\n<li>Gran Premio de Malasia en el MotoGP - 30 de octubre al 1 de noviembre</li>\n</ul>\n<h3>Noviembre</h3>\n<ul>\n<li><strong>Mundial Sub 17 en Qatar - Fecha por confirmar</strong></li>\n<li>Maratón de Nueva York - 1 de noviembre</li>\n<li>Masters de París - 2 al 8 de noviembre</li>\n<li>Gran Premio de Brasil en la F1 - 6 al 8 de noviembre</li>\n<li><strong>Nations Cup de Rugby: Portugal vs. Los Cóndores - 7 de noviembre</strong></li>\n<li>Finales WTA en Riad - 7 al 14 de noviembre</li>\n<li>ATP 250 de Estocolmo - 8 al 14 de noviembre</li>\n<li>Rally de Arabia Saudita - 11 al 14 de noviembre</li>\n<li>Gran Premio de Portugal en el MotoGP - 13 al 15 de noviembre</li>\n<li><strong>Nations Cup de Rugby: España vs. Los Cóndores - 14 de noviembre</strong></li>\n<li>Finales ATP de Turín - 15 al 22 de noviembre</li>\n<li>Gran Premio de Las Vegas en la F1 - 19 al 21 de noviembre</li>\n<li>Gran Premio de la Comunidad Valenciana en el MotoGP - 20 al 22 de noviembre</li>\n<li><strong>Nations Cup de Rugby: Zimbabue vs. Los Cóndores - 21 de noviembre</strong></li>\n<li><strong>Final Copa Sudamericana - 21 de noviembre</strong></li>\n<li><strong>Finales de la Copa Davis - 24 al 29 de noviembre</strong></li>\n<li>Gran Premio de Catar en la F1 - 27 al 29 de noviembre</li>\n<li><strong>Final Copa Libertadores - 28 de noviembre</strong></li>\n</ul>\n<h3>Diciembre</h3>\n<ul>\n<li>Gran Premio de Abu Dabi en la F1 - 4 al 6 de diciembre</li>\n<li>Copa Intercontinental de la FIFA - Fechas por definir</li>\n<li>Carrera de San Silvestre - 31 de diciembre</li>\n</ul>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/con-mundial-en-norteamerica-el-calendario-de-los-principales-eventos/2025-12-29/183847.html","streamUrl":null,"titleText":"Con Mundial en Norteamérica: El calendario de los principales eventos deportivos para 2026","uid":"48e6c9f1-3b10-46f7-bab7-d550ea19f302","updateDate":"2026-12-29T21:38:47.000Z"},{"mainText":"<p>La Agencia Central de Inteligencia (CIA) de Estados Unidos llevó a cabo un <strong>ataque con drones contra una instalación portuaria en Venezuela</strong>, en lo que constituye la primera operación estadounidense conocida dentro del país, informó el <em>New York Times</em>.</p>\n<p>Según el diario, <strong>el ataque tuvo como objetivo un muelle que funcionarios estadounidenses creen era utilizado por la banda transnacional Tren de Aragua</strong> para almacenar narcóticos y preparar su traslado en embarcaciones.</p>\n<p>Las fuentes, bajo anonimato, indicaron que <strong>no había personas en el lugar en el momento del impacto</strong> y que no se registraron víctimas mortales.</p>\n<p>El presidente, <strong>Donald Trump, confirmó el lunes que Estados Unidos fue responsable del ataque</strong>, aunque se negó a detallar cómo se ejecutó o quién lo llevó a cabo.</p>\n<p>\"<strong>Hubo una gran explosión en la zona del muelle donde cargan las drogas en los barcos</strong>\", dijo el republicano a periodistas en su recinto privado de Florida, Mar-a-Lago.</p>\n<p><strong>El Gobierno venezolano no comentó directamente la operación</strong>, mientras que el ministro del Interior, Diosdado Cabello, denunció una serie de acciones de \"acoso, amenazas y ataques\".</p>\n<p>De acuerdo con el <em>New York Times</em>, la operación marca una intensificación de la <strong>campaña de presión de la Administración Trump contra el Gobierno de Nicolás Maduro</strong>, que hasta ahora se había limitado a acciones en aguas internacionales contra embarcaciones sospechosas de narcotráfico.</p>\n<p>El Pentágono ha desplegado drones MQ-9 Reaper en la región como parte de esa estrategia, añadió el diario.</p>\n<p>Desde hace varias semanas, Trump lleva advirtiendo que en el marco de su campaña de presión contra la Administración de Nicolás Maduro, que ha implicado la destrucción de una treintena de lanchas que supuestamente cargan drogas y la muerte de más de 100 de sus ocupantes, <strong>Washington iba a comenzar a atacar objetivos en tierra</strong>.</p>\n<p>EE.UU. mantiene desde mitad de año un <strong>amplio despliegue aeronaval en el Caribe, cerca de aguas venezolanas</strong>, que, según afirma, tiene como objetivo combatir el narcotráfico, pero que Caracas interpreta como \"amenazas\" y un intento de propiciar un cambio de régimen.</p>\n<p>Las tensiones escalaron tras el <strong>anuncio por parte de Trump de un bloqueo a los buques petroleros sancionados que se trasladen desde y hacia el país sudamericano</strong>, y la confiscación de dos buques que transportaban crudo venezolano en las últimas semanas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/new-york-times-ee-uu-ataco-con-drones-de-la-cia-un-puerto-en-venezuela/2025-12-30/072800.html","streamUrl":null,"titleText":"New York Times: EE.UU. atacó con drones de la CIA un puerto en Venezuela","uid":"276c8baa-378f-469f-a924-d99e0b869b6d","updateDate":"2026-12-30T10:28:00.000Z"},{"mainText":"<p>El presidente de El Salvador, <strong>Nayib Bukele</strong>, dijo en una entrevista publicada este lunes con el youtuber español David Cánovas Martínez, conocido como '<strong>The Grefg</strong>', que <strong>le gustaría seguir gobernando el país centroamericano por \"diez años más\", aunque aclaró que es solo un deseo.</strong></p>\n<p>\"No me gustaría irme ahorita, pero vamos a ver qué dice Dios, mi familia y el país, (...) <strong>pero si fuera por mí, yo sigo diez años más\"</strong>, sostuvo el mandatario en la entrevista grabada en la Casa Presidencial, en la capital salvadoreña San Salvador.</p>\n<p>Bukele, que no suele dar entrevistas a medios o periodistas salvadoreños, aclaró: \"Yo estoy diciendo (esto) como mi gusto, no quiere decir que esto tiene que pasar, puede ser que llegue hasta el 2027\", cuando termina el actual período presidencial.</p>\n<p><strong>El jefe de Estado salvadoreño reveló que tenía un acuerdo con su esposa, la primera dama Gabriela de Bukele, de estar frente al Gobierno hasta el año 2029,</strong> pero que una reforma exprés aprobada y ratificada en el Congreso por el partido oficialista Nuevas Ideas (NI) habría cambiado el plazo.</p>\n<p>\"El acuerdo que tengo con mi esposa, aunque está en negociación, es que llegamos hasta 2029, (...) pero yo lo que le he dicho es que<strong> si me presento a la otra elección, el período termina en 2033, entonces no me puedo ir\"</strong>, indicó Bukele.</p>\n<p>La Asamblea Legislativa, dominada por NI, aprobó y ratificó, en una sola jornada el 31 de julio sin un análisis anterior ni debate, la reforma a los artículos 75, 80, 133, 152 y 154 con la que el presidente Nayib Bukele tiene la vía libre para optar por un tercer mandato consecutivo.</p>\n<p>Bukele asumió el 1 de junio de 2024 su segundo mandato consecutivo, a pesar de que en ese momento lo prohibía la Constitución, y que concluiría en 2029. Sin embargo, con la reforma se adelantaron las elecciones presidenciales para 2027 para realizar ese año comicios generales y que a partir de ese año el período presidencial se extienda hasta los 6 años.</p>\n<p><strong>Bukele defendió en ese momento la reelección inmediata y señaló que \"el 90 % de los países desarrollados permiten\" la reelección indefinida.</strong></p>\n<p>\"El 90 % de los países desarrollados permiten la reelección indefinida de su jefe de gobierno, y nadie se inmuta\", apuntó en X, y añadió: \"Pero cuando un país pequeño y pobre como El Salvador intenta hacer lo mismo, de repente se convierte en el fin de la democracia\".</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/TCcEMTkjRq4?si=8fWmXImQhekd4C2T\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/america-latina/el-salvador/bukele-dice-que-le-gustaria-seguir-diez-anos-mas-gobernando-en-el/2025-12-30/004658.html","streamUrl":null,"titleText":"Bukele dice que le gustaría seguir \"diez años más\" gobernando en El Salvador","uid":"26258e82-bfce-4fc3-bb8d-e4f65c5da6aa","updateDate":"2026-12-30T03:46:58.000Z"},{"mainText":"<p><strong>Seis compañías de Bomberos trabajaron durante la tarde de este lunes en un incendio registrado al interior de un cité en San Francisco con Eleuterio Ramírez</strong>, en la comuna de Santiago.</p>\n<p>El siniestro, que se encuentra controlado,<strong> también afectó a una imprenta y parte de una iglesia colindante.</strong></p>\n<p>El capitán <strong>Rodrigo Vargas</strong> detalló que \"se trató de un cité con estructura de adobe, compartido con locales comerciales. La llamada oportuna y rápida de vecinos ayudó a que bomberos llegara de manera rápida al lugar y poder controlar y que esto no se propagara, se salvó la mitad o casi todo el cité debido a esa acción\".</p>\n<p>\"Hasta el momento es materia de investigación, hay peritos que están realizando la investigación para determinar el origen y causa del fuego en el cité.<strong> No tenemos ningún lesionado, ni bomberos ni civiles\",</strong> añadió.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴 AHORA: el Cuerpo de Bomberos de Santiago responde con voluntarios y máquinas de 6 Compañías ante llamado por fuego en cité de San Francisco y Eleuterio Ramírez, en la comuna de <a href=\"https://twitter.com/hashtag/Santiago?src=hash&ref_src=twsrc%5Etfw\">#Santiago</a>. <a href=\"https://twitter.com/Comandantecbs?ref_src=twsrc%5Etfw\">@Comandantecbs</a> <a href=\"https://twitter.com/Muni_Stgo?ref_src=twsrc%5Etfw\">@Muni_Stgo</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/aT2yQtEwTx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/aT2yQtEwTx</a></p>\n— Cuerpo de Bomberos de Santiago (@cbsantiago) <a href=\"https://twitter.com/cbsantiago/status/2005801854161306056?ref_src=twsrc%5Etfw\">December 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/incendios/incendio-afecto-a-cite-imprenta-e-iglesia-en-el-centro-de-santiago/2025-12-29/233911.html","streamUrl":null,"titleText":"Incendio afectó a cité, imprenta e iglesia en el centro de Santiago","uid":"989157fa-99ad-4a61-8603-0eab116bfe0a","updateDate":"2026-12-30T02:39:11.000Z"},{"mainText":"<p><strong>Deportes Concepción</strong> fichó al volante argentino <strong>Mauricio Vera</strong>, su <strong>duodécimo fichaje para el regreso a Primera División</strong> en la temporada 2026.</p>\n<p>Vera, de 27 años, llega al cuadro penquista desde Boston River en el fútbol uruguayo.</p>\n<p>En la carrera del jugador, Concepción será su segundo equipo en Chile, tras haber jugado en San Luis de Quillota entre 2022 y 2023.</p>\n<p>Con este fichaje, Deportes Concepción suma 12 refuerzos para la temporada 2026. Revisa todas las movidas del cuadro Lila en el <a rel=\"link a una nota absoluta 1\" href=\"https://fichajes.cooperativa.cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Especial de Fichajes de Cooperativa.cl. </strong></a></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DS3lcPYDa_B/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DS3lcPYDa_B/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Deportes Concepción (@deportesconcepcionsadp)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-concepcion/bienvenido-al-leon-deportes-concepcion-ficho-al-volante-argentino/2025-12-29/224731.html","streamUrl":null,"titleText":"\"Bienvenido al León\": Deportes Concepción fichó al volante argentino Mauricio Vera","uid":"bdd5d166-6db7-4ffe-88fd-7b7dad690097","updateDate":"2026-12-30T01:47:31.000Z"},{"mainText":"<p><strong>El Abierto de Australia 2026 tendrá lugar del 12 de enero al 1 de febrero</strong> en el tradicional Melbourne Park, en el primer Grand Slam en los circuitos ATP y WTA. </p>\n<p>En el cuadro masculino, el italiano <strong>Jannik Sinner,</strong> segundo en el ranking mundial, tendrá el gran desafío de defender el título y meter presión en la pelea por recuperar el primer lugar en el escalafón de la ATP.</p>\n<p>La cima del ranking está en manos del español <strong>Carlos Alcaraz,</strong> quien también tiene una gran meta en Melbourne: <strong>Ganar el único Grand Slam que le falta en su palmarés. </strong></p>\n<p>En el torneo femenino, en cambio, la número uno del ranking, la bielorrusa Aryna Sabalenka, intentará tomarse revancha, tras haber perdido la final del año pasado ante la norteamericana Madison Keys.</p>\n<p>Además, podrás seguir los partidos por la transmisión televisiva de <strong>ESPN</strong> y en streaming por <strong>Disney+.</strong></p>\n<p><strong>También podrás seguir todos los resultados en Cooperativa.cl.  </strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/cuando-empieza-el-abierto-de-australia-2026/2025-12-29/174015.html","streamUrl":null,"titleText":"¿Cuándo empieza el Abierto de Australia 2026?","uid":"a19147e7-7b20-47b1-a484-698d14bcd63f","updateDate":"2026-12-29T20:40:15.000Z"}]
