[{"mainText":"Cinco individuos, al advertir la presencia policial, ingresaron al bloque de departamentos, desde donde dispararon a los efectivos. Los uniformados se protegieron detrás de un vehículo y los tiradores huyeron.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/sujetos-atacaron-a-balazos-a-carabineros-para-evitar-fiscalizacion-en/2023-08-17/200405.html","streamUrl":null,"titleText":"Sujetos atacaron a balazos a carabineros para evitar fiscalización en Cerrillos","uid":"8deadb52-5112-45eb-aebc-79bb20d3046c","updateDate":"2023-08-18T00:08:00.000Z"},{"mainText":"La niña tenía un año y nueve meses cuando en 2018, presentando una grave condición respiratoria, no habría podido acceder a una cama UCI. Según el abogado de la familia, la profesional resolvió no asignar una cama, siendo que la lex artis establece que aquello debe resolverse en base a la gravedad del paciente. Mientras los padres de Amelia afirman que la imputación de cargos es un camino hacia la justicia, la defensa acusa absoluta inocencia de la profesional.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/valparaiso-a-5-anos-de-la-muerte-de-amelia-fiscalia-formaliza-a/2023-08-17/200231.html","streamUrl":null,"titleText":"Valparaíso: A 5 años de la muerte de Amelia, Fiscalía formaliza a doctora por cuasi delito de homicidio","uid":"d0b31c67-e80e-4cc8-9237-ca6eef7310c0","updateDate":"2023-08-17T23:56:00.000Z"},{"mainText":"Luego de estrenar \"Only Murders In the Building\", Selena Gómez anunció la salida de su canción \"Single Soon\" y anticipo de su próximo álbum de estudio.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/selena-gomez-anuncio-su-regreso-a-la-musica-con-nueva-cancion/2023-08-17/194301.html","streamUrl":null,"titleText":"Selena Gómez anunció su regreso a la música con nueva canción","uid":"db0850c0-9acb-4abc-b75c-7d7c7d2b6270","updateDate":"2023-08-17T23:42:00.000Z"},{"mainText":"La directiva encabezada por el senador Juan Ignacio Latorre presentó su renuncia la última jornada, tras el cambio de gabinete que dejó al partido con un solo Ministerio. \"Nos ponemos a disposición de la colectividad con el objetivo de reforzar la conducción\", afirmó la secretaria general, Araceli Farías.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/frente-amplio/ante-su-crisis-mas-profunda-rd-confirmo-decision-de-adelantar/2023-08-17/191105.html","streamUrl":null,"titleText":"Ante su \"crisis más profunda\", RD confirmó decisión de adelantar elecciones internas","uid":"929152da-eef6-4450-9672-a1eab06cb173","updateDate":"2023-08-17T23:39:00.000Z"},{"mainText":"\"Puede que haya quienes estén interesados en otros tipos de aspectos, pero lo que nos parece fundamental es cómo mejoramos las pensiones y lo antes posible\", dijo en Cooperativa. En la reunión con Chile Vamos \"se expresaron diferencias, pero lo más importante es que se manifestó por todos la voluntad de acercar puntos de vistas\", aseguró.","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/elizalde-tras-reunion-con-chile-vamos-insistiremos-en-el-objetivo-de/2023-08-17/185113.html","streamUrl":null,"titleText":"Elizalde tras reunión con Chile Vamos: \"Insistiremos en el objetivo de mejorar las pensiones\"","uid":"0e57812d-a8ed-47e0-a8d2-69f933a55007","updateDate":"2023-08-17T23:39:00.000Z"},{"mainText":"La autoridad anunció cambios en las asignaciones directas del Fondo Comunidad, Fondo Regional de Inversión Local y a iniciativas menores a 7.000 UTM. “La normativa me permitía avanzar sin la necesidad de pasar por la aprobación del consejo regional, pero eso lo quiero cambiar, como lo hemos hecho en la práctica”, expresó.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/voz-y-voto-para-los-cores-gobernador-vallespin-anuncio-nueva-modalidad/2023-08-17/190513.html","streamUrl":null,"titleText":"Voz y voto para los cores: Gobernador Vallespín anunció nueva modalidad de asignación directa","uid":"d63eb406-d573-4886-b460-2e8359bbed0a","updateDate":"2023-08-17T23:26:00.000Z"},{"mainText":"La Corte de Rancagua estimó \"ilegal\" la decisión del Servicio de Migraciones de rechazar su solicitud de regularización.","redirectionUrl":"https://cooperativa.cl/noticias/pais/poblacion/inmigrantes/justicia-anulo-orden-de-expulsion-de-mujer-haitiana-madre-de-nina/2023-08-17/185238.html","streamUrl":null,"titleText":"Justicia anuló orden de expulsión de mujer haitiana madre de niña chilena","uid":"bda3b290-6532-4c7e-becf-719fe34082dc","updateDate":"2023-08-17T23:05:00.000Z"},{"mainText":"Trenes no cubren el recorrido desde Universidad de Santiago hasta San Pablo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/metro/linea-1-del-metro-presenta-servicio-parcial-siete-estaciones-estan/2023-08-17/185807.html","streamUrl":null,"titleText":"Línea 1 del Metro presenta servicio parcial: siete estaciones están cerradas","uid":"302d1be0-d409-42fe-9c32-be74f60710cc","updateDate":"2023-08-17T22:49:00.000Z"},{"mainText":"Un deslizamiento de tierra, producto de las fuertes precipitaciones que afectan a la ciudad de Shimla en India, arrasó con varias casas. Esto es parte de los efectos de los últimos temporales que han dejado más de 70 fallecidos. Los equipos de emergencia siguen en labores de rescate de cuerpos.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/desastres-naturales/impactante-deslizamiento-de-tierra-arraso-con-varias-casas-en-india/2023-08-17/173128.html","streamUrl":null,"titleText":"Impactante deslizamiento de tierra arrasó con varias casas en India","uid":"7df58ef2-17cd-4687-ab53-1eac560aa247","updateDate":"2023-08-17T22:47:00.000Z"},{"mainText":"Dos internos fueron golpeados \"en cámara\" y sus familias recibieron los videos junto a una exigencia perentoria de dinero. Los cuatro autores del delito son extranjeros, dijo la Fiscalía.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/carceles/extorsion-entre-presos-ahora-ocurrio-en-copiapo/2023-08-17/181607.html","streamUrl":null,"titleText":"Extorsión entre presos ahora ocurrió en Copiapó","uid":"7c3a9309-d502-4f55-9ba9-e0147d494c55","updateDate":"2023-08-17T22:36:00.000Z"},{"mainText":"En 2021 nacieron 9,1% personas menos que el año anterior, según el INE. El rol que ha ido tomando la mujer en el mundo laboral ha hecho que evalúen si tener hijos, disminuyendo la tasa de fecundidad, realidad que la pandemia \"aceleró\", sostienen expertos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/poblacion/falta-de-recambio-poblacional-causas-y-efectos-de-la-baja-en-los/2023-08-17/182308.html","streamUrl":null,"titleText":"Falta de recambio poblacional: Causas y efectos de la baja en los nacimientos en Chile","uid":"a6c6b7f4-17fa-4645-bea6-2a98bfd22b5f","updateDate":"2023-08-17T22:32:00.000Z"},{"mainText":"Requerimiento de destitución de Marcela Cartagena fue ingresado por 16 parlamentarios que acusan de negligencias investigativas en casos emblemáticos. Para que la fiscal sea destituida de su cargo, se necesita el voto de al menos cuatro séptimos de los 20 integrantes que componen el Pleno de la Suprema.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/pleno-de-la-corte-suprema-sesionara-en-10-dias-para-definir-futuro-de-la/2023-08-17/174742.html","streamUrl":null,"titleText":"Pleno de la Corte Suprema sesionará en 10 días para definir futuro de la fiscal del Biobío","uid":"0cfa2c5a-dbec-48d7-a7e3-079569b87e3f","updateDate":"2023-08-17T22:15:00.000Z"},{"mainText":"El estudio revela fluctuaciones de la sequía tanto a escala interanual como interdecadal en la región central de Yunnan.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/investigadores-usan-datos-de-anillos-de-arboles-para-enriquecer-historia/2023-08-17/180206.html?=efectochina","streamUrl":null,"titleText":"Investigadores usan datos de anillos de árboles para enriquecer historia climática en China","uid":"a44fd6e6-947c-4633-b2b3-9aa744ed76e7","updateDate":"2023-08-17T22:04:00.000Z"},{"mainText":"El desplome del avión Hércules KC-130, ocurrido el 9 de diciembre de 2019 cuando volaba hacia la Antártica, cobró la vida de 38 personas. Según el Ministerio Público, el cabo Emanuel Carrasco retrasó las labores de búsqueda y rescate al entregar \"información falsa e indebida\" a la DGAC.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-aereos/fiscalia-imputo-a-un-quinto-funcionario-fach-por-la-tragedia-en-el-mar/2023-08-17/172954.html","streamUrl":null,"titleText":"Fiscalía imputó a un quinto funcionario FACh por la tragedia en el Mar de Drake","uid":"fb619ff6-96a7-463a-89d7-245e32d020da","updateDate":"2023-08-17T22:02:00.000Z"},{"mainText":"\"(Hay) muchas razones para levantar al máximo las medidas de prevención\", dijo la ministra del Interior sobre las lluvias que caerán desde el viernes entre Valparaíso y Biobío. Advirtió que, a diferencia de hace dos meses, \"ahora hay nieve acumulada y el terreno está más saturado, entonces, tiene menos capacidad de absorber el agua\". \"La mayor preocupación está puesta en las regiones de O'Higgins y Maule\", detalló.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/toha-sistema-frontal-de-este-fin-de-semana-sera-similar-al-de-junio/2023-08-17/164658.html","streamUrl":null,"titleText":"Tohá: Sistema frontal de este fin de semana será similar al de junio pasado","uid":"e979b779-6f5f-4b70-a8b8-e47ca42cfb35","updateDate":"2023-08-17T21:56:00.000Z"}]
