[{"mainText":"El subsecretario Monsalve indicó esta mañana que hay 103 personas albergadas, 332 aisladas y otras 1.200 personas fueron evacuadas. En Concepción se declaró alerta roja por el posible desborde del río Andalién. La autoridad mantiene la alarma por precipitaciones intensas con isoterma cero alta entre las regiones Metropolitana y Ñuble.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/sistema-frontal-evacuaciones-en-las-regiones-de-o-higgins-nuble-y/2023-08-20/081643.html","streamUrl":null,"titleText":"Sistema frontal: Evacuaciones en las regiones de O'Higgins, Ñuble y Biobío","uid":"fbecbb0b-ef66-45a5-9bb0-fed99760c63e","updateDate":"2023-08-20T16:06:00.000Z"},{"mainText":"Carabineros informó que siete casas resultaron anegadas en las viñas de Colchague, en Peralillo, donde se debió evacuar a 31 vecinos tras el desborde de un canal de regadío. Todos fueron trasladados al ginmasio municipal.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/siete-casas-resultaron-anegadas-por-desborde-de-canal-de-regadio-en-las/2023-08-20/120054.html","streamUrl":null,"titleText":"Siete casas resultaron anegadas por desborde de canal de regadío en las viñas de Colchagua","uid":"b47c6b95-50f3-4729-9a60-d9641258bf49","updateDate":"2023-08-20T16:04:00.000Z"},{"mainText":"El primer ministro interino de Países Bajos, Mark Rutte, afirmó que \"es crucial que los pilotos sean entrenados” y que las aeronaces “son parte de un compromiso \"a largo plazo\". El presidente ucraniano, Volodímir Zelenski, subrayó que las conversaciones sobre el número de cazas que serán entregados se hará una vez comience la formación de los pilotos.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/paises-bajos/ucrania-recibira-cazas-f-16-de-paises-bajos-y-dinamarca-tan-pronto-como/2023-08-20/102649.html","streamUrl":null,"titleText":"Ucrania recibirá cazas F-16 de Países Bajos y Dinamarca \"tan pronto como sea posible\"","uid":"cad74576-292f-4c95-b4a9-35519a2f539b","updateDate":"2023-08-20T15:48:00.000Z"},{"mainText":"En medio del bullado caso convenios y sin seguir los trámites regulares, Susana Herrera pretendía levantar fondos públicos y privados desde la Gobernación del Biobío. La propuesta buscaba la restauración de los territorios afectados por los incendios forestales \"basado en bioeconomía circular e infraestructura de madera\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/embajadora-en-reino-unido-presento-millonario-proyecto-al-gore-biobio/2023-08-20/102331.html","streamUrl":null,"titleText":"Embajadora en Reino Unido presentó millonario proyecto al GORE Biobío sin avisar a Cancillería","uid":"920bae7c-343f-4416-a1fb-77a6fb4983f1","updateDate":"2023-08-20T15:34:00.000Z"},{"mainText":"Ante la presencia de alguna de estas señales, las personas deben alejarse de esteros, ríos y quebradas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/seis-senales-que-indican-el-riesgo-de-un-aluvion/2023-08-20/085129.html","streamUrl":null,"titleText":"Seis señales que indican el riesgo de un aluvión","uid":"23d50c72-ae50-4c26-b27f-48ecc2ad5133","updateDate":"2023-08-20T15:20:00.000Z"},{"mainText":"Lonquimay, ubicada en la provincia de Malleo en La Araucanía, está cubierta por un manto blanco producto de la nieve que ha caído y que se espera que se mantenga hasta el jueves. Carabineros de la subcomisaría de Lonquimay ha recorrido los sectores rurales para verificar el estado de las rutas y ayudar a los vecinos de la zona.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/manto-blanco-cubre-la-comuna-de-lonquimay/2023-08-20/111357.html","streamUrl":null,"titleText":"Manto blanco cubre la comuna de Lonquimay","uid":"7b742eea-7595-4d92-b46f-710dc666b592","updateDate":"2023-08-20T15:18:00.000Z"},{"mainText":"En \"El Purgatorio\", Pamela Díaz reveló que debe tomar en una semana la decisión de ingresar a \"Gran Hermano\" o \"Tierra Brava\", el nuevo reality de Canal 13.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/reality-show/pamela-diaz-evalua-ingreso-a-gran-hermano-o-tierra-brava/2023-08-20/110803.html","streamUrl":null,"titleText":"Pamela Díaz evalúa ingreso a \"Gran Hermano\" o \"Tierra Brava\"","uid":"54e5e7c3-7da7-43f2-84c1-303b650e09ad","updateDate":"2023-08-20T15:07:00.000Z"},{"mainText":"Este domingo se registró un fatal accidente en la Ruta 60CH, en el kilómetro 36, en el sector Lo Higaldo de Villa Alemana, Región de Valparaíso, donde dos vehículos particulares chocaron de frente, lo que provocó la muerte de uno de los conductores en el lugar. El tránsito vehicular del sector está suspendido en ambos sentidos. La Sección Investigadora de Accidentes de Tránsito (SIAT) de Carabineros realiza peritajes en el lugar para establecer la causa del siniestro.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/una-persona-murio-tras-accidente-en-ruta-de-villa-alemana/2023-08-20/104433.html","streamUrl":null,"titleText":"Una persona murió tras accidente en ruta de Villa Alemana","uid":"032fb997-583e-4204-8654-6e09fdecf3d4","updateDate":"2023-08-20T14:54:00.000Z"},{"mainText":"El pediatra y neonatólogo Pablo Nosal trabaja entre 10 y 15 días en Chile y otros 10 a 15 días en Argentina desde diciembre de 2022. La fórmula es aplicada por otros profesionales que viajan al territorio nacional, Uruguay o Paraguay, por sueldos que pueden ser el doble de lo que obtienen en Argentina.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/medicos/para-aumentar-sus-ingresos-medicos-argentinos-viajan-a-chile-para-hacer/2023-08-20/100831.html","streamUrl":null,"titleText":"Para aumentar sus ingresos, médicos argentinos viajan a Chile para hacer turnos en hospitales y clínicas","uid":"d5ca7dd2-b953-445d-b60a-51aeeccf8932","updateDate":"2023-08-20T14:48:00.000Z"},{"mainText":"En Linares, Carabineros evacua a personas que habitan en el callejón El Peumo, en el sector del Embalse Ancoa debido a las inundaciones de predios provocado por desbordes de ríos cercanos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/carabineros-evacua-a-personas-en-el-sector-del-embalse-ancoa-en-linares/2023-08-20/102039.html","streamUrl":null,"titleText":"Carabineros evacua a personas en el sector del Embalse Ancoa en Linares","uid":"d3bc78b5-d87e-4525-86af-b7aa536bd4a4","updateDate":"2023-08-20T14:25:00.000Z"},{"mainText":"Rusia estuvo a punto de lograr la primera nave en alunizar en el Polo Sur del satélite terrestre. Según los resultados del análisis preliminar, el motivo del accidente fue \"la desviación de los parámetros reales de impulso\" previamente calculados.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/programas-espaciales/el-kremlin-pierde-la-carrera-espacial-al-estrellarse-sonda-rusa-contra/2023-08-20/095136.html","streamUrl":null,"titleText":"El Kremlin pierde la carrera espacial al estrellarse sonda rusa contra la Luna","uid":"88eb511b-f4dc-4c29-9449-55b9b9ae7d3c","updateDate":"2023-08-20T14:07:00.000Z"},{"mainText":"Los cinco integrantes de NSYNC habrían grabado una canción para la película \"Trolls 3\", que se estrena en noviembre.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/reportan-reunion-de-nsync-grabaron-su-primera-cancion-en-20-anos/2023-08-20/100227.html","streamUrl":null,"titleText":"Reportan reunión de NSYNC: grabaron su primera canción en 20 años","uid":"e2fba100-917e-451a-b899-264310c2f002","updateDate":"2023-08-20T13:54:00.000Z"},{"mainText":"La votación se desarrolla bajo un estado de excepción decretado por el Gobierno tras el asesinato del candidato presidencial Fernando Villavicencio. La presidenta del Consejo Electoral enfatizó que \"quienes creemos en el Estado de Derecho, la respuesta debe ser democracia, democracia y más democracia\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/politica/bajo-su-peor-crisis-de-seguridad-ecuador-elige-presidente-piden-ir-a/2023-08-20/092553.html","streamUrl":null,"titleText":"Bajo su peor crisis de seguridad, Ecuador elige presidente: Piden ir a votar para \"condenar la violencia\"","uid":"579e5bb0-0df4-4692-9cf2-616c7ad1bc45","updateDate":"2023-08-20T13:38:00.000Z"},{"mainText":"En \"This is Us\", Ron Cephas Jones interpretó al \"William\", el padre biológico de \"Randall\".","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/series/ron-cephas-jones-actor-de-this-is-us-murio-a-los-66-anos/2023-08-20/093018.html","streamUrl":null,"titleText":"Ron Cephas Jones, actor de \"This is Us\", murió a los 66 años","uid":"eab677b3-43df-4914-a6d9-eca55df4e421","updateDate":"2023-08-20T13:16:00.000Z"},{"mainText":"Una cuenta de Tiktok, cuyo nombre alude al Cartel Jalisco Nueva Generación, amedrentó a Christian Zurita a escasas horas de las presidenciales. Según Construye, el partido que representa, tanto el presidente Guillermo Lasso como la Fiscalía deben intervenir \"de forma urgente e inmediata\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/ecuador-candidato-sustituto-de-villavicencio-denuncio-amenaza-de-muerte/2023-08-20/014732.html","streamUrl":null,"titleText":"Ecuador: Candidato sustituto de Villavicencio denunció amenaza de muerte","uid":"3be27772-73eb-4136-8fde-1795cce6d597","updateDate":"2023-08-20T05:48:00.000Z"}]
