[{"mainText":"El exsubsecretario acusado de violación ya recibió en Capitán Yáber al extimonel socialista Osvaldo Andrade. \"Las instituciones deben funcionar y tiene que ser sometido a un escrutinio que sea justo como la ciudadanía lo exige\", recalcó Espinoza.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/caso-monsalve/fidel-espinoza-anuncio-visita-a-monsalve-diferencio-lo-humano-y-lo/2024-12-11/012059.html","streamUrl":null,"titleText":"Fidel Espinoza anunció visita a Monsalve: Diferencio lo humano y lo judicial","uid":"33d67b89-8841-4c45-ae63-5787ae732ecb","updateDate":"2024-12-11T04:26:00.000Z"},{"mainText":"El imputado pasará este miércoles a control de detención en el Juzgado de Garantía de la comuna.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/detienen-en-coquimbo-a-sujeto-vendiendo-un-lanzacohetes/2024-12-11/004600.html","streamUrl":null,"titleText":"Detienen en Coquimbo a sujeto vendiendo un lanzacohetes","uid":"6bec8ca3-15e7-4db0-854b-8862e5982dd5","updateDate":"2024-12-11T03:48:00.000Z"},{"mainText":"El exjefe de división de Desarrollo Social del Gobierno Regional del Biobío, Simón Acuña, quedó con arresto domiciliario total. Los tres responsables de la fundación deberán cumplir con arresto nocturno y arraigo nacional.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/caso-bonhomia-tribunal-desestimo-prision-preventiva-para-cuatro/2024-12-10/233555.html","streamUrl":null,"titleText":"Caso Bonhomía: Tribunal desestimó prisión preventiva para cuatro imputados","uid":"75533762-c8d4-4c31-bc64-313b39700f85","updateDate":"2024-12-11T02:40:00.000Z"},{"mainText":"Al cumplir un año como presidente de Argentina, presentó su hoja de ruta económica para 2025, que incluye el fin del cepo cambiario. También reiteró su promesa de eliminar el Banco Central, en miras a \"terminar con la inflación para siempre\". Las medidas ya implementadas en este periodo \"nos están sacando del pozo en el que nos dejaron\", aseveró.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-anuncio-autonomia-fiscal-de-provincias-y-90-menos-de-impuestos/2024-12-10/231631.html","streamUrl":null,"titleText":"Milei anunció autonomía fiscal de provincias y 90% menos de impuestos nacionales","uid":"596021e3-374c-4c7a-b6d9-0ca8724fd6b5","updateDate":"2024-12-11T02:40:00.000Z"},{"mainText":"Las municipalidades de Santiago, Independencia y Recoleta, junto a la gobernación metropolitana, acordaron trabajar en conjunto para recuperar el barrio Estación Mapocho, el antiguo sector La Chimba, y que comparten como frontera las tres comunas. Los alcaldes Mario Desbordes (Santiago), Fares Jadue (Recoleta) y Agustín Iglesias (Independencia) se reunieron en el sector con el jefe del gore de la región, Claudio Orrego; y el delegado presidencial metropolitano, Gonzalo Durán, para presentar el proyecto, que contempla conservación de pavimentos en el sector de La Vega, el mejoramiento de la Pérgola de Las Flores Santa María, la adquisición de cámaras de televigilancia y la intervención en plazas emblemáticas, como Los Historiadores y Fray Andresito, todas medidas orientadas a reforzar la seguridad y revitalización del barrio.","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/santiago-independencia-y-recoleta-coordinaran-recuperacion-del-barrio/2024-12-10/225153.html","streamUrl":null,"titleText":"Santiago, Independencia y Recoleta coordinarán recuperación del barrio Estación Mapocho","uid":"e5add8f6-6598-4445-b4fc-ad292bb77fb5","updateDate":"2024-12-11T01:50:00.000Z"},{"mainText":"Ambos elencos quieren acercarse a la clasificación directa a octavos.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/borussia-dortmund-y-barcelona-protagonizan-duelo-estelar-en-la-parte/2024-12-10/224055.html","streamUrl":null,"titleText":"Borussia Dortmund y Barcelona protagonizan duelo estelar en la parte alta de la Champions","uid":"ccaee7f0-a0c8-43cc-b191-1e1d8b8fd70c","updateDate":"2024-12-11T01:50:00.000Z"},{"mainText":"La abogada Alejandra Borda -que representa a su colega Leonarda Villalobos, actualmente en prisión preventiva por su rol en el caso audios- sufrió este martes el robo de dos computadores en la comuna de Santiago. Los hechos ocurrieron hacia las 13:00 horas en la intersección de las calles San Diego y Cóndor. Según explicó la letrada, había estado compartiendo con un grupo de amigos y, en un momento dado, tuvo que mover su vehículo por haberse cumplido el máximo de cuatro horas permitido en un estacionamiento de visitas. Posteriormente, mientras hacía compras rápidas, un sujeto sustrajo desde uno de los asientos traseros los mentados aparatos: uno personal y otro de trabajo. \"Subí a buscar las llaves, bajé, me demoré unos cinco minutos en que dejé algo en el auto, me fui a una fila a comprar algo y se metió un sujeto y se robó todo lo que tenía: computadores, mochilas, documentos, llaves, cosas personales, de todo\", lamentó Borda, que confirmó que en los equipos hay información relativa al caso audios, que \"no debería ser divulgada\". El hecho está siendo investigado por Brigada de Robos Centro Norte de la PDI.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/caso-audios-le-robaron-dos-computadores-a-la-defensora-de-leonarda/2024-12-10/222640.html","streamUrl":null,"titleText":"Caso audios: Le robaron dos computadores a la defensora de Leonarda Villalobos","uid":"895a966c-cc9c-4532-8bed-b03d3ab891bd","updateDate":"2024-12-11T01:48:00.000Z"},{"mainText":"Era acompañada por su esposo y un hijo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/poblacion/inmigrantes/venezolana-de-52-anos-murio-cuando-ingresaba-irregularmente-a-chile/2024-12-10/222840.html","streamUrl":null,"titleText":"Venezolana de 52 años murió cuando ingresaba irregularmente a Chile","uid":"31abc7b8-f0ee-4373-b84f-345f14d897d1","updateDate":"2024-12-11T01:36:00.000Z"},{"mainText":"La iniciativa propuesta por el Gobierno fue aprobada por la Comisión de Educación de la Cámara y avanzó a la de Hacienda. \"Es un momento histórico, un avance que lleva 43 años esperando\", dijo el ministro Nicolás Cataldo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/profesores/proyecto-de-pago-de-la-deuda-historica-dio-primer-paso-en-el-congreso/2024-12-10/214903.html","streamUrl":null,"titleText":"Proyecto de pago de la \"deuda histórica\" dio primer paso en el Congreso","uid":"92e53840-1e24-4f15-bff3-73223b59c736","updateDate":"2024-12-11T01:06:00.000Z"},{"mainText":"Las proyecciones de los expertos consultados por el Banco Central dificultan el cumplimento de las metas del Gobierno en crecimiento e inflación.","redirectionUrl":"https://cooperativa.cl/noticias/economia/crecimiento/encuesta-de-expectativas-economicas-poco-auspiciosa-para-el-cierre-del/2024-12-10/210943.html","streamUrl":null,"titleText":"Encuesta de Expectativas Económicas, poco auspiciosa para el cierre del año","uid":"d32f099c-bded-41d7-8585-51f66f377496","updateDate":"2024-12-11T00:57:00.000Z"},{"mainText":"El torneo continuará su disputa en los cuartos de final.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/intercontinental/cuando-y-donde-ver-la-copa-intercontinental-2024/2024-12-10/214422.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la Copa Intercontinental 2024?","uid":"008fb61f-8ae6-4f49-9672-fbc2126c6b33","updateDate":"2024-12-11T00:41:00.000Z"},{"mainText":"El volante llegará en la noche de este miércoles a Argentina.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/carlos-palacios-tiene-fecha-para-los-chequeos-medicos-en-boca-juniors/2024-12-10/214647.html","streamUrl":null,"titleText":"Carlos Palacios tiene fecha para los chequeos médicos en Boca Juniors","uid":"f978b1b4-7d2f-4683-91ec-a6e6822522e5","updateDate":"2024-12-11T00:38:00.000Z"},{"mainText":"Cartelera de conciertos en Chile 2024","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","streamUrl":null,"titleText":"Cartelera de conciertos en Chile 2024","uid":"b69e3195-1faf-4552-a55d-07bd91fde341","updateDate":"2024-12-11T00:20:00.000Z"},{"mainText":"El delantero argentino recalcó que \"nadie nos regala nada\".","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/javier-correa-repaso-el-titulo-de-colo-colo-y-disparo-contra-la-u-no-me/2024-12-10/211949.html","streamUrl":null,"titleText":"Javier Correa repasó el título de Colo Colo y disparó contra la U: No me gustan cuando lloran de más","uid":"e24b5daf-7111-4f4f-9f44-47e2813ec177","updateDate":"2024-12-11T00:17:00.000Z"}]
