[{"mainText":"<p ><strong>María José Hoffmann, vicepresidenta de la UDI,</strong> <strong>acusó</strong> este miércoles <strong>al Partido Republicano y al Partido Nacional Libertario de impedir \"un proceso electoral democrático\"</strong> tras negarse a competir en una primaria presidencial con Chile Vamos y <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-republicano/republicanos-libertarios-y-socialcristianos-anunciaron-pacto-parlamentario/2025-04-14/154655.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">conformar un pacto propio junto al Partido Social Cristiano</a>.</p>\n<p >La confirmación de esta alianza, denominada <strong>\"Nueva derecha para cambiar Chile\"</strong>, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/en-el-plazo-fatal-de-carter-matthei-insistio-en-primarias-para-ganar/2025-04-11/144206.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">echa por tierra los esfuerzos de Chile Vamos</a> para que todo el sector se una en los próximos comicios, lo que incluso fue reconocido por la candidata del bloque, <strong>Evelyn Matthei.</strong></p>\n<p >Por lo anterior, <strong>Hoffmann planteó en El Primer Café de Cooperativa</strong> que no \"contribuye mucho -desde mi sector- el querer permanentemente profundizar las diferencias. A mí me preocupa y hago un llamado a mi sector a que evitemos las descalificaciones. <strong>(Si no vamos) a primarias, entonces asumamos los costos de quienes tiran los portazos, y no ha sido Evelyn Matthei (UDI)\".</strong></p>\n<p ><strong>\"Los que están impidiendo que exista un proceso electoral democrático son los candidatos del Partido Libertario y el candidato del Partido Libertario\"</strong>, enfatizó Hoffman, y agregó que \"lo que tiene que quedarle claro a la ciudadanía es que <strong>estamos perdiendo una oportunidad de derrotar a la izquierda en primera vuelta</strong>, porque (ellos) son los que más marcan, hay altas posibilidades como dicen los analistas\".</p>\n<p >En la misma línea, <strong>Juan Manuel Santa Cruz, presidente de Evópoli</strong>, cuestionó que existan \"personas que no están disponibles a votar por Chile Vamos por su disposición a llegar a acuerdos con fuerzas políticas distintas, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/evopoli-a-republicanos-seria-sensato-decir-que-kast-no-es-capaz-de/2025-03-04/104657.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">que es algo que la extrema derecha ha demostrado no estar disponible</a>. <strong>Su forma de hacer política es negarle la sal y el agua a todos los que ellos consideran que no son dignos de sentarse en la mesa con ellos</strong>, eso es algo que no comparto\".</p>\n<h2 ><span ><em><strong>PS niega confrontación con PPD</strong></em></span></h2>\n<p >Desde el oficialismo, <strong>la senadora Paulina Vodanovic <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/vodanovic-vs-ppd-el-debate-que-fractura-al-socialismo-democratico/2025-04-15/142726.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">negó que exista un ánimo confrontacional con el PPD</a></strong> tras su <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/ps-confirmo-a-vodanovic-como-candidata-que-el-pueblo-resuelva-quien/2025-04-12/171526.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">proclamación como abanderada presidencial del Partido Socialista (PS)</a>, por lo que llamó a respetar la decisión de su colectividad.</p>\n<p ><strong>\"Había una expectativa -tal vez- del PPD de que el sábado, cuando se proclamaba Carolina Tohá (PPD), hubiera el apoyo del PS a esa candidatura.</strong> (Pero) en la discusión -de varias horas en el PS- muchos militantes se expresaron y no hubo ninguno que estuviera por apoyar otra candidatura. <strong>Pudo haber una expectativa del PPD, pero aquí hay una decisión de un partido amigo que debe ser respetada</strong>, no hay ánimo de confrontar ni dividir\", aseveró la timonel del PS.</p>\n<p >Por su parte,<strong> el diputado Alberto Undurraga, presidente de la Democracia Cristiana (DC),</strong> explicó <a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/undurraga-hoy-mas-gente-habla-de-tener-primarias-distintas-en-la/2025-04-05/151049.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la negativa de su colectividad</a> de competir en las primarias presidenciales junto al Partido Comunista (PC).</p>\n<p >\"Cuando nosotros tenemos esta postura muchos la explican desde la política, pero yo quiero explicarla desde el sentido común: Si uno va a una primaria y tú me ganas, yo te apoyo y todas mis bases te apoyan, <strong>pero eso no va a pasar <a rel=\"link a una nota relativa 28\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jeannette-jara-candidata-presidencial-comunista-me-siento-preparada/2025-04-08/102451.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">(si gana la candidata del PC, Jeannnette Jara)</a>. No es honesto plantear esa primaria</strong> y esto tiene respaldo amplio en nuestra base\", cerró el líder de la falange.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/udi/hoffmann-los-que-impiden-un-proceso-electoral-democratico-son/2025-04-16/115544.html","streamUrl":null,"titleText":"Hoffmann: Los que impiden un proceso electoral democrático son republicanos y libertarios","uid":"4fef1d65-156e-4838-8852-4dac38bb4f42","updateDate":"2025-04-16T16:09:00.000Z"},{"mainText":"<p>La<strong> Segunda Sala del Tribunal de Disciplina de la ANFP</strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/duelo-de-iquique-y-u-espanola-fue-suspendido-por-invasion-de-hinchas/2025-03-16/222259.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> aumentó la sanción a </a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/duelo-de-iquique-y-u-espanola-fue-suspendido-por-invasion-de-hinchas/2025-03-16/222259.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Deportes Iquique por los desmanes de sus hinchas en el partido ante Unión Española</a>,</strong> luego de la fallida apelación de la dirigencia nortina.</p>\n<p>La decisión fue tomada por la unanimidad de los integrantes de la instancia, quienes determinaron dejar con un castigo de cuatro partidos sin público al conjunto celeste.</p>\n<p>En primera instancia la sanción era de tres encuentros, por una invasión de hinchas a la cancha, p<strong>ero luego de la vista en la Segunda Sala esta aumentó.</strong></p>\n<p>\"La referida sanción deberá ser cumplida en los próximos partidos del Campeonato Nacional (...) que con posterioridad a la fecha que la presente sentencia sea notificada le corresponda intervenir al Club Iquique en calidad de local, cualquiera sea el recinto deportivo en que se le programen los partidos\", señala la sentencia.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Deportes Iquique había apelado a la 2da Sala del Tribunal de Disciplina, tras la sanción de primera instancia de 3 partidos sin público por incidentes en duelo ante Unión Española (24 de marzo). Esta mañana el club fue notificado que la sanción aumentó a 4 partidos. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/QkDK9nksXN\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/QkDK9nksXN</a></p>\n— Sergio Godoy Acosta (@SGodoyAcosta) <a href=\"https://twitter.com/SGodoyAcosta/status/1912532083592884532?ref_src=twsrc%5Etfw\">April 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/tribunal-aumento-castigo-a-iquique-tras-fallida-apelacion/2025-04-16/120624.html","streamUrl":null,"titleText":"Tribunal aumentó castigo a Iquique tras fallida apelación","uid":"4e3a1101-9e17-49b2-9457-b2d7da007565","updateDate":"2025-04-16T16:05:00.000Z"},{"mainText":"<p><strong>El partido programado para este jueves entre Universidad de Chile y Deportes La Serena se adelantó en dos horas</strong> y finalmente se jugará a partir de las <strong>18:00 horas en el mismo Estadio Nacional.</strong></p>\n<p>El partido estaba agendado para las 20:00 horas, no obstante, <strong>la autoridad determinó mover el partido y así mantener el aforo autorizado de 45 mil personas.</strong></p>\n<p>El partido es válido por la fecha ocho del Campeonato Nacional y <strong>marca el retorno de los azules al torneo luego de haberse suspendido el Superclásico ante Colo Colo</strong> luego de los lamentables hechos ocurridos en el Estadio Monumental con motivo del duelo entre los albos y Fortaleza por Copa Libertadores.</p>\n<p>La U, luego del partido ante el elenco granate, se enfocará en su viaje a Venezuela para jugar por Copa Libertadores ante Carabobo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/duelo-de-la-u-ante-la-serena-fue-reprogramado/2025-04-16/120110.html","streamUrl":null,"titleText":"Duelo de la U ante La Serena fue reprogramado","uid":"0386dcb5-85d0-4464-8f57-5d4c199835ea","updateDate":"2025-04-16T15:59:00.000Z"},{"mainText":"<p >La PDI indaga como<strong> robo con homicidio</strong> la muerte de <strong>Maximiliana Amaro Mamani, de 85 años, a quien un familiar encontró sin vida este lunes al interior de su domicilio</strong>, en <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/poblacion/inmigrantes/una-noche-en-la-frontera-mas-peligrosa-de-chile-pasar-por-aqui-es/2025-04-02/161944.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la comuna fronteriza de Colchane</a>, Región de Tarapacá.</p>\n<p ><strong>La policía civil dio cuenta de la intervención de terceros este miércoles</strong>, después de que la Brigada de Homicidios y el Laboratorio de Criminalística desarrollaran las primeras diligencias del caso junto al Servicio Médico Legal.</p>\n<p ><strong>La víctima era una dirigenta aymara</strong>, con residencia en el poblado de Quebe, y <strong>había denunciado amenazas y robos dentro de su vivienda en repetidas oportunidades</strong>.</p>\n<p >Considerando tales antecedentes, la PDI busca <strong>esclarecer en qué circunstancias y con qué motivo los responsables dieron muerte</strong> a la adulta mayor.</p>\n<p><iframe frameborder=\"0\" height=\"736\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2FConadi.Chile%2Fposts%2Fpfbid0j37hFpGEq7Abo2tJp6hvezL54PNsCSCGgwCLJadEatmHyxya5aZFS63DEZ4rzkUql&show_text=true&width=500\"  width=\"500\"></iframe></p>\n<p >Previo a lo informado hoy, el <strong>subdirector de la Corporación Nacional de Desarrollo Indígena (Conadi) en Iquique, Juan Pablo Pérez</strong>, aseguró que la partida de Amaro Mamani \"<strong>enluta no sólo a su familia y comunidad, sino también a todo el pueblo aymara</strong> y a quienes valoramos profundamente la sabiduría, fuerza y dignidad de nuestras mujeres mayores, verdaderas guardianas de la memoria y el conocimiento ancestral\".</p>\n<p >\"Maximiliana fue reconocida por su <strong>compromiso con la defensa de su territorio y por mantener vivas las raíces culturales de su pueblo</strong>, legado invaluable que hoy honraremos con respeto y memoria\", agrega la autoridad regional en un comunicado.</p>\n<p >Asimismo, releva que \"hechos tan dolorosos y conmovedores como este estremecen profundamente a nuestras comunidades y nos obligan, con aún mayor urgencia, a<strong> redoblar los esfuerzos por asegurar la dignidad, la protección y el respeto que nuestras personas mayores merecen, especialmente en territorios rurales y fronterizos</strong>, donde muchas veces sus voces no son debidamente escuchadas\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/pdi-investiga-crimen-de-dirigenta-aymara-en-colchane/2025-04-16/114843.html","streamUrl":null,"titleText":"PDI investiga crimen de dirigenta aymara en Colchane","uid":"62538efb-a77c-4306-92c9-b55150829550","updateDate":"2025-04-16T15:50:00.000Z"},{"mainText":"<p><strong>Chile recibirá a algunos de los mejores jugadores jóvenes del mundo cuando sea sede del World Rugby Challenger Cup sub 20 de 2026,</strong> una competencia interregional con la participación de al menos seis equipos.</p>\n<p>El nuevo torneo representará un impulso significativo para el rugby en Chile, que continúa consolidando su trayectoria tras el debut de la selección nacional masculina en el Mundial de 2023 en Francia, además del desarrollo de su Centro de Alto Rendimiento de Rugby (CARR) en el Parque Mahuida.</p>\n<p>El anuncio de la Challenger Cup U20 fue realizado por Chile Rugby en el Parque Estadio Nacional.</p>\n<p>Chile Rugby<strong> proporcionará detalles sobre los equipos participantes de la Challenger Cup M20, los calendarios de partidos y la venta de entradas, oportunamente.</strong></p>\n<p>Raúl Sigren, vicepresidente de Chile Rugby, expresó que \"esto es un nuevo gran hito para Chile Rugby y nuestra visión de convertirnos en el segundo deporte en nuestro país. L<strong>a confianza y apoyo que, constantemente, nos entrega World Rugby, es vital para lograr esta meta. Ahora tenemos la enorme responsabilidad de desarrollar un evento de clase mundial en 2026 y consolidar el rol que queremos construir en este deporte\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rugby/los-condores/chile-organizara-el-world-rugby-challenger-cup-sub-20-en-2026/2025-04-16/114322.html","streamUrl":null,"titleText":"Chile organizará el World Rugby Challenger Cup sub 20 en 2026","uid":"91ac857f-7e7a-4392-bfcf-1c9aa80d0d77","updateDate":"2025-04-16T15:39:00.000Z"},{"mainText":"<p>El ministro de Seguridad, <strong>Luis Cordero</strong>, reaccionó a la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/testigos-reafirmaron-que-hinchas-de-colo-colo-fueron-atropellados-por/2025-04-15/214017.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">revelación de testimonios prestados por personas que estuvieron en las afueras del estadio Monumental</a> el jueves pasado, cuando <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/tragedia-dos-personas-fallecieron-tras-una-avalancha-en-el-estadio/2025-04-10/203526.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dos jóvenes hinchas de Colo Colo murieron antes del duelo por Copa Libertadores frente a Fortaleza</a>: <strong>afirman que un carro de Carabineros atropelló a los dos adolescentes</strong>.</p>\n<p>El secretario de Estado detalló que \"<strong>en los partidos de determinadas características siempre hay un fiscal que se encuentra en la caseta de seguridad</strong>. Esto permitió que el fiscal tomara rápidamente medidas de resguardo en el sitio del suceso y se ordenaran medidas de investigación. Se dieron instrucciones de investigar a la SIAT (Sección de Investigación de Accidentes de Tránsito), Labocar y Asuntos Internos de Carabineros\".</p>\n<p>\"El informe que se reveló entiendo que es el informe que se le entregó al Ministerio Público el viernes sobre los <strong>testimonios que recogió Asuntos Internos en el lugar de los hechos</strong>. Esas pericias se han entregado al Ministerio Público y a su vez ahora quien está a cargo de la investigación y la entrega de resultados al fiscal es la Policía de Investigaciones\", añadió Cordero.</p>\n<p>\"<strong>A Carabineros le hemos pedido máxima transparencia en este tema. El general (director, Marcelo) Araya lo ha asumido desde el principio y así lo ha transmitido</strong>. De hecho se incluyó un sumario adicionalmente a esto\", expuso el ministro.</p>\n<p>\"<strong>Tanto Carabineros como el Ejecutivo estamos a la espera de la decisión del fiscal</strong>. Hasta ahora en el caso de la patrulla hay un carabinero imputado y dos que han prestado declaración en calidad de testigos. Estamos a la espera de la decisión del fiscal sobre la situación procesal que ellos van a enfrentar\", sentenció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/cordero-por-muertes-en-el-monumental-carabineros-comprometio-maxima/2025-04-16/112703.html","streamUrl":null,"titleText":"Cordero por muertes en el Monumental: Carabineros comprometió máxima transparencia","uid":"8e71f169-ffa8-409d-91f5-a28a77cad8a0","updateDate":"2025-04-16T15:32:00.000Z"},{"mainText":"<p>El argentino <strong>Eduardo Berizzo, entrenador de León de Guanajuato, explotó contra el presidente de la FIFA, Gianni Infantino</strong>, quien el lunes pasado confirmó que América y Los Ángeles FC (LAFC) disputarán un repechaje para sustituir al elenco esmeralda en el Mundial de Clubes.</p>\n<p><strong>\"Si el mundo fuese como yo quisiera, personas como Infantino no conducirían organizaciones como esta. L</strong>a FIFA debe demostrar que es una institución íntegra y no lo es. En el pasado no lo ha sido\", expresó la noche de ayer martes.</p>\n<p>Infantino declaró a la prensa el lunes que si el Tribunal de Arbitraje Deportivo (TAS, por sus siglas en francés) no decide lo contrario, América y LAFC se medirán en un partido, cuyo ganador ocupará el lugar de León en el Mundial de Clubes que se disputará del 14 de junio al 13 de julio en Estados Unidos.</p>\n<p>\"En un par de semanas vamos a tener la resolución final y la vamos a respetar. Si el TAS confirma la decisión del Comité de Apelación de la FIFA, jugaremos un partido, un playoff, entre el equipo que perdió la final de la Liga de Campeones pasada, el LAFC, y el siguiente equipo en el ranking, el América\", declaró el mandamás del balompié mundial.</p>\n<p><strong>León fue expulsado del Mundial de Clubes, el primero que se jugará con 32 equipos, el 21 de marzo pasado, cuando la FIFA informó</strong> de que la Comisión de Apelación determinó que el cuadro en el que milita el chileno Rodrigo Echeverría<strong> no podría participar porque comparte dueño con otro de los integrantes del certamen, Pachuca.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/berizzo-se-lanzo-contra-infantino-la-fifa-debe-demostrar-que-es-una/2025-04-16/112546.html","streamUrl":null,"titleText":"Berizzo se lanzó contra Infantino: La FIFA debe demostrar que es una institución íntegra y no lo es","uid":"a9080d3c-e76c-4c39-b2ea-c8e7a0a15076","updateDate":"2025-04-16T15:24:00.000Z"},{"mainText":"<p >Familiares de los siete pescadores artesanales de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/naufragio-en-coronel-no-se-registraron-hallazgos-en-puntos-de-interes/2025-04-14/133906.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la lancha Bruma, cuyo rastro se perdió el 30 de marzo en Coronel</a>, los despiden este miércoles en alta mar, con una <strong>ceremonia simbólica en el punto donde la embarcación fue vista por última vez</strong>.</p>\n<p >Para llegar a <strong>la denominada \"boya de la Bruma\"</strong> esta mañana, ubicada 15 millas náuticas al noroeste de la Isla Santa María, <strong>personal de la Armada</strong> -institución que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/tras-este-martes-la-armada-dejara-de-buscar-a-pescadores-desaparecidos/2025-04-15/113348.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">puso fin a la búsqueda este martes</a>- <strong>traslada a los afectados en el remolcador Janequeo</strong>.</p>\n<p >Una vez embarcados, el <strong>almirante Arturo Oxley, comandante en jefe de la Segunda Zona Naval de Talcahuano</strong>, les habló por altoparlante: \"Les quiero agradecer que hayan venido hoy, y <strong>esperamos que sea una jornada de recogimiento muy significativa</strong> para todos ustedes\", expresó.</p>\n<p >Los cercanos a las víctimas, que convocaron a otros pescadores artesanales de la zona a acercarse al sector del naufragio este mediodía, <strong>lanzarán múltiples coronas de flores sobre el mar para cerrar la ceremonia</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Ya van sobre el remolcador Janequeo de la Armada los familiares de los 7 pescadores artesanales de la Bruma. Será una despedida íntima, simbólica, de sus seres queridos, los que lamentablemente no podrán volver físicamente a su casa en Constitución <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/UzDHrSNsa6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/UzDHrSNsa6</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1912504588197925086?ref_src=twsrc%5Etfw\">April 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >En la previa de este acto, <strong>Claudia Urrutia, vocera de las familias</strong>, dijo esperar \"lo mismo que cuando alguien participa en un funeral: despedir a los seres queridos, ese <strong>encuentro íntimo con el ser superior para buscar paz</strong>\".</p>\n<p >\"<strong>El cerrar un proceso requiere caer al pozo</strong>, y desde lo más bajo a donde uno puede llegar, encumbrarse a la luz y <strong>empezar a subir los peldaños para buscar justicia</strong>, y tener la fuerza interior necesaria para dar esa batalla\", manifestó, en alusión a <a rel=\"link a una nota absoluta 13\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/gobierno-rectifico-querella-por-pescadores-desaparecidos-e-incluye-el/2025-04-15/160645.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la causa penal en curso</a>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Con múltiples coronas de flores van rumbo a la boya de la Bruma sus familiares, para despedirse en un acto de recogimiento íntimo que vivirán sobre el Janequeo de la Armada. Piden a toda la pesca artesanal presente en la zona, acercarse al lugar al mediodía <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 21\" href=\"https://t.co/Q6DyvcKGgn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Q6DyvcKGgn</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1912510409531158847?ref_src=twsrc%5Etfw\">April 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/familiares-despiden-en-alta-mar-a-los-siete-pescadores-de-la-lancha-bruma/2025-04-16/110220.html","streamUrl":null,"titleText":"Familiares despiden en alta mar a los siete pescadores de la lancha Bruma","uid":"2d963052-cadc-4114-a308-d2ffbcfd03c2","updateDate":"2025-04-16T15:11:00.000Z"},{"mainText":"<p>La banda de rock estadounidense <strong>Linkin Park encabezará el espectáculo inaugural de la final de la Liga de Campeones,</strong> que tendrá lugar el próximo 31 de mayo en el Allianz Arena, de Munich.</p>\n<p>Según informó la UEFA este miércoles, el grupo californiano<strong> \"compuso y grabado una nueva remezcla, que combina sus icónicos <em>riffs</em></strong> con las imágenes y los sonidos de la Liga de Campeones\".</p>\n<p>Linkin Park, que acaba de regresar a los escenarios con un nuevo disco siete años después, mostró su emoción por el espectáculo de apertura: \"Esto marca una experiencia totalmente nueva para nosotros como banda. <strong>Nos hemos visto abrumados por la energía y la emoción de los aficionados y tenemos ganas de compartir algunas de nuestras canciones favoritas del pasado y del presente\", expresó.</strong></p>\n<p>Para conocer a los finalistas de la Liga de Campeones, habrá que esperar a que se resuelvan las semifinales, que se disputarán el 29 de abril (ida) y el 6 de mayo (vuelta).</p>\n<p>En ellas ya esperan FC Barcelona y Paris Saint-Germain, a falta de resolverse los cuartos de final de este miércoles entre Real Madrid y Arsenal, e Inter Milán y Bayern Munich.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DIgIcHsIy6D/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DIgIcHsIy6D/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por UEFA Champions League (@championsleague)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/linkin-park-inaugurara-la-final-de-la-liga-de-campeones/2025-04-16/110410.html","streamUrl":null,"titleText":"Linkin Park inaugurará la final de la Liga de Campeones","uid":"636fde5f-0d63-422b-bc86-da1f16c240ac","updateDate":"2025-04-16T15:04:00.000Z"},{"mainText":"<p>El animador <strong>Karol Lucero</strong>, mejor conocido como Karol Dance, <strong>aseguró que la Inspección del Trabajo descartó que existieran irregularidades</strong> en su canal Like Media. </p>\n<p>A través de sus redes sociales, el exlocutor radial reveló que, tras las acusaciones hechas por el tiktoker Danilo 21, la resolución de la entidad indicó que no existe abuso laboral y hostigamiento dentro del medio. </p>\n<p><strong>\"Me acusaron de algo que era falso,</strong> lo expliqué y muchos optaron por no creer, el equipo completo de Like Media planteó su postura y tampoco quisieron creerles y los hostigaban diciéndoles que estaban equivocados\", partió diciendo.</p>\n<p>En este contexto, el exYingo añadió que la investigación concluyó que<strong> no existe \"ningún tipo de abuso ni relación laboral\"</strong> entre la empresa y sus colaboradores.</p>\n<p>Asimismo, Lucero se lanzó contra los medios de comunicación por difundir la noticia: \"Debí callar en su minuto, pero <strong>solo defendía mi honra frente una acusación falaz.</strong> Mi conciencia tranquila y a seguir adelante junto a Like Media\", agregó. </p>\n<p>\"Puede haber muchas opiniones y versiones, pero verdad solo una. Tengamos cuidado como usamos las redes, sobre todo cuando acusamos y juzgamos a alguien sin saber toda la verdad, podemos estar haciendo mucho daño de manera injusta\", cerró. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DIfQxmbuQ0i/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DIfQxmbuQ0i/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Karol Jesús Lucero V. (@karol_lucerov)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"mce-text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/inspeccion-del-trabajo-descarta-acusaciones-de-abuso-laboral-contra/2025-04-16/093440.html","streamUrl":null,"titleText":"Inspección del Trabajo descarta acusaciones de abuso laboral contra Karol Lucero","uid":"59a62613-6db3-478e-90b0-10ca369c0b35","updateDate":"2025-04-16T15:00:00.000Z"},{"mainText":"<p>China afirmó este miércoles que <strong>algunas de sus exportaciones a Estados Unidos están sujetas ahora a un \"arancel acumulativo de hasta el 245%\"</strong>, algo que, según Pekín, expone cómo Washington ha \"instrumentalizado y utilizado sus gravámenes con total irracionalidad\".</p>\n<p>Según indicó la cartera de Comercio chino en un comunicado, la Casa Blanca anunció previamente en una hoja informativa que el país asiático afrontaría aranceles de hasta el 245% como resultado de <strong>una investigación que atañe a minerales críticos y derivados conforme a la Sección 232 de la Ley de Expansión Comercial estadounidense de 1962</strong>.</p>\n<p>\"China ha observado que algunas de sus exportaciones a EEUU están ahora sujetas a aranceles acumulativos de hasta el 245% bajo diversos pretextos. <strong>Esto expone descaradamente cómo EEUU ha instrumentalizado y utilizado los aranceles con total irracionalidad</strong>\", señaló un portavoz del Ministerio de Comercio chino en su página web.</p>\n<p>El portavoz agregó que Pekín \"ignorará estos juegos de números sin sentido\" pero que \"si EEUU persiste en infringir sustancialmente los derechos e intereses legítimos de China, <strong>China tomará contramedidas y continuará hasta el final</strong>\".</p>\n<p>Horas antes, un portavoz de la cartera de Exteriores afirmó que <strong>fue Estados Unidos \"quien empezó\" la guerra comercial</strong> y que si Washington quiere dialogar debe \"dejar de usar las amenazas y el chantaje\", en respuesta a la Casa Blanca, que ayer señaló que le corresponde a China \"dar el primer paso para llegar a un acuerdo arancelario\".</p>\n<p>\"Es Estados Unidos quien empezó con los aranceles y <strong>China se ha limitado a tomar represalias para defender sus derechos e intereses</strong>. China ha sido muy clara: si EEUU quiere dialogar debe hacerlo desde el respeto, y debe dejar de usar máxima presión, amenazas y chantajes\", dijo el portavoz <strong>Lin Jian</strong> en rueda de prensa.</p>\n<p><strong>La guerra comercial desatada por Trump se intensificó el pasado 2 de abril</strong> con el anuncio de \"aranceles recíprocos\" para el resto del mundo, una medida que rectificó una semana después ante las caídas de los mercados y el encarecimiento de la financiación de la deuda estadounidense.</p>\n<p>Pero a la vez que suavizaba su ofensiva con la mayoría de países aplicando un arancel generalizado del 10%, <strong>decidió incrementar los gravámenes a China por haber respondido con represalias</strong>.</p>\n<p>Washington había impuesto hasta ahora 145% de gravámenes a las importaciones chinas, mientras que <strong>Pekín ha elevado los suyos sobre productos estadounidenses hasta el 125%</strong>.</p>\n<p>Por otra parte, <strong>EEUU decidió dejar numerosos productos tecnológicos chinos sin gravar</strong>, aunque Trump anunció aranceles para semiconductores que se aplicarán \"en un futuro próximo\".</p>\n<p><strong>Pekín nombró este miércoles a un nuevo representante para sus negociaciones comerciales</strong>, Li Chenggang, en sustitución de Wang Shouwen, quien había participado en negociaciones comerciales con Estados Unidos durante el primer mandato de Donald Trump.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/china/economia/china-eeuu-esta-gravando-algunos-productos-al-245-con-total/2025-04-16/105017.html","streamUrl":null,"titleText":"China: EEUU está gravando algunos productos al 245% \"con total irracionalidad\"","uid":"982c65c5-0c5d-4ce8-ac9e-59187ed65881","updateDate":"2025-04-16T14:52:00.000Z"},{"mainText":"<p>El alcalde de Concepción,<strong> Héctor Muñoz, confirmó que el Estadio \"Ester Roa Rebolledo\" estará cerrado a partir del próximo 21 de abril</strong> con el objetivo de mejorar el campo de juego del recinto penquista.</p>\n<p>\"Ya tenemos contemplado el cierre del estadio desde el 21 de abril al 31 de mayo. <strong>Eso es porque, después de 10 años con este césped, necesitamos alguna mantención mayor. En invierno</strong>, cuando empiecen las lluvias, el deterioro de la cancha va a ser mayor\", expresó la autoridad comunal en un punto de prensa.</p>\n<p><strong>\"Ya conversamos con los clubes Universidad de Concepción y Deportes Concepción.</strong> Si bien, no es lo ideal cerrar el estadio, es lo necesario para el nivel de fútbol que se está jugando en la ciudad\", añadió.</p>\n<p>De esta manera, Universidad de Concepción y Deportes Concepción, ambos clubes que militan en la Primera B, tendrán que buscar otros reductos para ejercer de local en este periodo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/deportes-concepcion/alcalde-de-concepcion-confirmo-cierre-del-estadio-ester-roa-por-al/2025-04-16/104147.html","streamUrl":null,"titleText":"Alcalde de Concepción confirmó cierre del Estadio \"Ester Roa\" por al menos 40 días","uid":"6eabf874-b1c3-4e9c-8b94-f11a93d5bc15","updateDate":"2025-04-16T14:40:00.000Z"},{"mainText":"<p >Bomberos combate este miércoles un incendio que consume por completo una vivienda del Barrio Brasil, en la comuna de Santiago, la cual <strong>se presume era utilizada como cité, de modo que varias personas han evacuado</strong>.</p>\n<p >La emergencia generada en pasaje Capuchinos, cerca de la esquina de Avenida Ricardo Cumming y calle Santo Domingo, generó una <strong>columna de humo que fue visible desde distintas partes de la capital</strong> por varios minutos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">𝗜𝗡𝗖𝗘𝗡𝗗𝗜𝗢 | Bomberos de Santiago trabaja en emergencias en Capuchinos y Santo Domingo. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/byo4zhy0rd\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/byo4zhy0rd</a></p>\n— Bomberos de Chile (@BomberosdeChile) <a href=\"https://twitter.com/BomberosdeChile/status/1912503158036717651?ref_src=twsrc%5Etfw\">April 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >La labor bomberil continúa con foco en <strong>apagar el fuego activo en el entretecho del inmueble</strong>, mientras que la <strong>calle General Bulnes se mantiene cerrada</strong> para facilitar el tránsito de los equipos de emergencia.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">ATENCIÓN (09:59) Gral Bulnes es cerrada desde Santo Domingo, debido a procedimiento de bomberos por incendio en cité. Opte por Av. Ricardo Cumming <a href=\"https://twitter.com/hashtag/Santiago?src=hash&ref_src=twsrc%5Etfw\">#Santiago</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/oQP4JTCuSX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/oQP4JTCuSX</a></p>\n— TransporteInforma Región Metropolitana De Santiago (@TTISantiago) <a href=\"https://twitter.com/TTISantiago/status/1912507567143637187?ref_src=twsrc%5Etfw\">April 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/bomberos-combate-incendio-en-vivienda-del-barrio-brasil/2025-04-16/103009.html","streamUrl":null,"titleText":"Bomberos combate incendio en vivienda del Barrio Brasil","uid":"a7c68dc2-8819-402c-8c3c-9fb1ca8412d8","updateDate":"2025-04-16T14:30:00.000Z"},{"mainText":"<p>Este miércoles <strong>se inició el juicio oral contra el exalcalde de San Ramón y exvicepresidente del Partido Socialista Miguel Ángel Aguilera</strong>, a quien <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/no-hay-vuelta-atras-tricel-ratifico-que-exalcalde-aguilera-no-podra/2023-07-19/231314.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se le imputan los delitos de enriquecimiento ilícito, lavado de activos y cohecho pasivo</a>.</p>\n<p>El Ministerio Público acusa que el imputado <strong>cometió tales delitos mientras era jefe municipal, entre 2012 y 2017</strong>.</p>\n<p><strong>La Fiscalía pide para Aguilera una pena de 10 años de cárcel</strong> y que se pague en multas lo equivalente a lo obtenido de forma ilícita, calculado en alrededor de 283 millones de pesos, en los que el exalcalde incrementó su patrimonio de forma imposible de justificar. Además adquirió una casa de cerca de 500 millones de pesos.</p>\n<p>Se espera que este proceso dure varios días.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/fiscalia-pide-10-anos-de-carcel-para-exalcalde-miguel-angel-aguilera/2025-04-16/102306.html","streamUrl":null,"titleText":"Fiscalía pide 10 años de cárcel para exalcalde Miguel Ángel Aguilera","uid":"3591e450-5e5e-4c8c-82b9-a19ebc02081a","updateDate":"2025-04-16T14:27:00.000Z"},{"mainText":"<p><strong>Bastian Schweinsteiger y Ana Ivanovic</strong>, dos figuras destacadas del deporte mundial, <strong>con importantes carreras en el fútbol y en el tenis</strong>, respectivamente, afrontan en los últimos días rumores de separación.</p>\n<p>El exseleccionado alemán y la otrora tenista serbia se conocieron en 2014 y, tras un noviazgo que comenzó en septiembre de ese año,<strong> anunciaron su relación en febrero de 2015. Apenas un año después, celebraron una su boda, y enseguida aumentaron la familia con sus tres hijos.</strong></p>\n<p>Sin embargo, la historia de amor entre ambos exdeportistas perace haber llegado su fin dado que de acuerdo con el portal alemán <em>Bunte</em>,<strong> la pareja decidió terminar su matrimonio tras nueve años casados en una información que replican ya otros medios locales.</strong></p>\n<p>Según la información, <strong>la pareja tomó caminos separados desde hace aproximadamente dos meses debido a los continuos viajes del exseleccionado alemán lo que llevó a Ivanovic a instalarse en Belgrado,</strong> su ciudad natal. Allí estaría viviendo cerca de sus padres y su hermano y con sus tres hijos, los pequeños Luka (de 7 años), Leon (4) y Theo (1).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/fuera-de-juego/medios-alemanes-schweinsteiger-e-ivanovic-se-separaron-tras-nueve-anos/2025-04-16/101754.html","streamUrl":null,"titleText":"Medios alemanes: Schweinsteiger e Ivanovic se separaron tras nueve años de matrimonio","uid":"a1d60a8e-cf61-44b5-94c6-608dab40f445","updateDate":"2025-04-16T14:17:00.000Z"}]
