[{"mainText":"<p>El chileno <strong>Cristian Garin,</strong> 82° en el ranking mundial, se estrena en el <strong>Abierto de Australia,</strong> primer Grand Slam de la temporada, enfrentando al italiano <strong>Luciano Darderi</strong> (25°).</p>\n<p>Sigue en vivo el resultado junto a Cooperativa.cl.</p>\n<h3>Abierto de Australia - Primera ronda</h3>\n<ul>\n<li>Cristian Garin (CHI) vs. Luciano Darderi (ITA). <strong>Segundo set, 6-7(5), 1-0</strong></li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/cristian-garin-enfrenta-a-luciano-darderi-en-la-primera-ronda-del/2026-01-19/200603.html","streamUrl":null,"titleText":"Cristian Garin enfrenta a Luciano Darderi en la primera ronda del Abierto de Australia","uid":"15bd24de-6c37-4e0a-8190-df7c8e7fed22","updateDate":"2026-01-19T23:06:03.000Z"},{"mainText":"<p>En respuesta a la grave emergencia provocada por <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendios-desde-el-nuble-boric-llamo-al-resguardo-y-a-cumplir-con-las/2026-01-18/171212.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los devastadores incendios forestales que han golpeado las regiones de Biobío y Ñuble</a>, el Servicio de Impuestos Internos (SII) anunció <strong>una serie de medidas tributarias extraordinarias destinadas a aliviar la carga económica de personas y empresas afectadas</strong>.</p>\n<p>Según afirmó el organismo, estas acciones buscan b<strong>rindar un respiro fiscal y facilitar la pronta recuperación de las zonas siniestradas</strong>.</p>\n<p>Una de las principales disposiciones es la<strong> condonación automática del pago de multas e intereses para aquellos contribuyentes ubicados en las comunas afectadas</strong> que no puedan cumplir con el pago oportuno del IVA y otros impuestos mensuales.</p>\n<p>Esta medida <strong>se aplicará de forma directa al momento de la declaración respectiva</strong>, eliminando trámites adicionales para los damnificados.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260119/imag/foto_0000000220260119211800.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>El SII simplifica los beneficios tributarios para donaciones en dinero o especie destinadas a la emergencia, eliminando exigencias de autorización previa y límites usuales. (FOTO: ATON)</em></div>\n</div>\n<p>La iniciativa no solo abarca la condonación de sanciones, sino que también ofrece un plazo extendido. Los contribuyentes de las 15 comunas beneficiadas<strong> podrán declarar y/o pagar sus obligaciones tributarias mensuales (Formularios 29 y 50) en línea</strong>, <strong>con un plazo que se extiende hasta el 28 de febrero de 2026</strong>.</p>\n<p>En el Ñuble, las comunas con este beneficio son <strong>El Carmen</strong>, <strong>Quillón</strong>, <strong>Coelemu</strong>, <strong>San Ignacio</strong>, <strong>Pinto</strong>, <strong>San Fabián</strong>, <strong>Coihueco</strong>, <strong>San Nicolás</strong> y <strong>Ranquil</strong>.</p>\n<p>Mientras que en el Biobío son <strong>Laja</strong>, <strong>Florida</strong>, <strong>Concepción</strong>, <strong>Penco</strong>, <strong>Tomé</strong>, <strong>Coronel</strong> y <strong>Santa Juana</strong>.</p>\n<h2><em><strong>Otras medidas implementadas</strong></em></h2>\n<p>Además de estas flexibilidades, <strong>el SII anunció diversas medidas para apoyar a los contribuyentes frente a los gastos derivados de la catástrofe</strong>.</p>\n<p>Se permitirá la deducción como gastos necesarios para producir renta de aquellos montos que los contribuyentes destinen, voluntaria u obligatoriamente, a <strong>evitar</strong>, <strong>contener o disminuir la propagación de los incendios</strong>, así como los desembolsos para aminorar o paliar sus efectos y resguardar los intereses del negocio.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260119/imag/foto_0000000320260119211800.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Contribuyentes tendrán hasta seis meses para informar pérdidas de existencias en inventario, y se condonarán multas por pérdida de libros de contabilidad o documentos. (FOTO: ATON)</em></div>\n</div>\n<p>En un esfuerzo por fomentar la solidaridad, el Servicio también <strong>agilizó los beneficios tributarios asociados a las donaciones destinadas a apoyar el enfrentamiento de la catástrofe</strong>.</p>\n<p>Se recordó que estas donaciones no requieren autorización o aceptación previa, y <strong>tampoco se aplica el límite de las 250 Unidades Tributarias Mensuales cuando</strong> se trata de aportes en especie o dinero en situaciones de emergencia o calamidad pública.</p>\n<h2><em><strong>Medidas para empresas</strong></em></h2>\n<p>Para las empresas, <strong>se estableció un procedimiento especial que concede un plazo de hasta 6 meses para informar al SII sobre pérdidas de existencias en el inventario</strong>.</p>\n<p>Asimismo, se reitera <strong>la condonación de multas por pérdida de libros de contabilidad o documentos que sirvan para acreditar las anotaciones contables</strong>, facilitando así la reconstrucción de los registros empresariales en las zonas devastadas.</p>\n<p>Todas estas medidas se aplicarán de forma automática una vez que los contribuyentes realicen el envío en línea de sus declaraciones <a rel=\"link a una nota absoluta 3\" href=\"https://homer.sii.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>a través del sitio web del SII (sii.cl)</strong></a>, buscando simplificar al máximo el proceso en un momento de gran necesidad para las comunidades afectadas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/servicios-publicos/sii/condonaciones-y-flexibilidad-sii-activo-alivio-tributario-por-incendios/2026-01-19/211800.html","streamUrl":null,"titleText":"Condonaciones y flexibilidad: SII activó alivio tributario por incendios forestales","uid":"494a06e7-9254-40c9-8508-f0984131008d","updateDate":"2026-01-20T00:18:00.000Z"},{"mainText":"<p>El <strong>incremento \"sin control\" de la riqueza de los multimillonarios</strong> en América Latina y el Caribe en los últimos años, <strong>equivalente casi al PIB conjunto de Chile y Perú</strong>, pone en riesgo la democracia en la región al crear un \"desequilibrio\" social mediante la \"compra de influencias políticas\", aseguró este lunes Oxfam.</p>\n<p>\"Mientras la riqueza de los milmillonarios<strong> ha crecido en promedio un poco más de 491 miles de dólares al día</strong>, un trabajador con salario mínimo necesitaría 102 años para alcanzar esa misma fortuna\", advirtió la <strong>directora regional de Oxfam en América Latina y el Caribe, Gloria García-Parra.</strong></p>\n<p>Y agregó que \"este desequilibrio perpetúa élites que compran influencia política y reproducen la desigualdad por generaciones, condicionando decisiones de políticas públicas y <strong>limitando los recursos que podrían destinarse en beneficio de las mayorías\".</strong></p>\n<p><strong>El informe de Oxfam 'Riqueza sin control, democracia en riesgo: ¿por qué América Latina y el Caribe necesitan un nuevo pacto fiscal?'</strong>, hecho público con ocasión del Foro Davos que comenzó hoy en la ciudad suiza del mismo nombre, señala que la región registra un <strong>récord de 109 milmillonarios</strong> (14 más que a fines de 2024), con una riqueza conjunta de casi 622.000 millones de dólares, casi equivalente al PIB combinado de Chile y Perú.</p>\n<p>En concreto, desde el año 2000, esta riqueza <strong>ha aumentado en \"un sorprendente 443 %</strong>\" y <strong>\"tan sólo en el último año, creció un 39 %</strong>, 16 veces más rápido que la economía regional\".</p>\n<p>Además, a día de hoy \"e<strong>l 53,8 % de los superricos de la región heredaron</strong> total o parcialmente su fortuna, muy por encima del 37,3 % mundial\".</p>\n<h2>\"Es una amenaza directa a los derechos\"</h2>\n<p>Así, solo <strong>cinco países de la región \"aplican impuestos al patrimonio neto</strong> y apenas nueve gravan herencias o donaciones\", un \"vacío fiscal (que) refuerza la concentración simultánea de poder económico y político, en una especie de dinastías de ultrarricos, que se perpetúan de generación en generación, debilitando la capacidad redistributiva del Estado y <strong>perpetuando un modelo de desigualdad heredada</strong>\".</p>\n<p>El informe apunta que \"<strong>no es casualidad\" que el 65 % del patrimonio de los milmillonarios</strong> en Latinoamérica y el Caribe esté \"en sectores estratégicos como finanzas, telecomunicaciones, medios de comunicación y energía, <strong>sectores altamente desregulados y en los que la cercanía al poder es clave\".</strong></p>\n<p>Además, según Oxfam, entre 2000 y 2025, al menos <strong>16 presidentes en 11 países de Latinoamérica llegaron al poder tras dirigir grandes empresas.</strong></p>\n<p>\"<strong>Cuando la riqueza compra influencia política, la democracia deja de ser representativa y se convierte en privilegio de unos pocos</strong>. No es solo un problema económico: es una amenaza directa a los derechos y a la voz de las mayorías\", añade García-Parra.</p>\n<h2>Insta a gravar la riqueza</h2>\n<p>Ante ello, Oxfam insta a los Gobiernos a priorizar la i<strong>mplementación de \"planes nacionales para reducir la desigualdad,</strong> con metas claras y seguimiento\" y \"gravar la riqueza y las herencias del 1 % más rico para limitar el poder de los superricos\".</p>\n<p>Así como \"regular la influencia política y mediática de las élites, garantizando independencia y transparencia\" y \"<strong>proteger las libertades democráticas y fortalecer la participación ciudadana\".</strong></p>\n<p>\"Que el poder económico decida nuestro futuro no es aceptable. Los gobiernos de América Latina y el Caribe tienen la r<strong>esponsabilidad ineludible de actuar para reducir la desigualdad y frenar la amenaza que la concentración extrema de riqueza representa para la democracia</strong>\", concluye García-Parra.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/america-latina/oxfam-aumento-de-riqueza-de-superricos-en-latinoamerica-pone-en-riesgo/2026-01-19/211935.html","streamUrl":null,"titleText":"Oxfam: Aumento de riqueza de superricos en Latinoamérica pone en riesgo la democracia","uid":"80abe782-f346-4b03-9ff2-e3660d5109f5","updateDate":"2026-01-20T00:19:35.000Z"},{"mainText":"<p ><strong>Real Madrid</strong> recibe este martes a <strong>AS Mónaco,</strong> desde las 17:00 horas (20:00 GMT) en el Estadio \"Santiago Bernabéu\", en la séptima fecha de la fase de liga de la Champions League, con la misión de disipar dudas y <strong>mantenerse en zona de clasificación directa a octavos.</strong></p>\n<p >El conjunto blanco quiere mostrar una buena imagen en casa en el torneo continental. El sufrido triunfo ante Levante el sábado pasado fue un bálsamo, pero aún así <strong>falta afirmar la confianza,</strong> tras los golpes de las últimas semanas: La derrota en la Supercopa española ante Barcelona, el despido de Xabi Alonso y la eliminación en Copa del Rey, en el estreno de Alvaro Arbeloa, ante Albacete.</p>\n<p ><strong>La victoria es obligatoria p</strong>orque el equipo <strong>marcha séptimo en la tabla</strong> y los tres puntos dejarán a los merengues en buen pie para afrontar <strong>el cierre de la fase de liga ante Benfica, el equipo de José Mourinho, en Portugal.</strong></p>\n<p >El objetivo es<strong> evitar a toda costa los dos partidos de repechaje</strong>. El año pasado fueron una experiencia negativa, ya que el equipo quedó eliminado ante Manchester City.</p>\n<p >La oncena que usará Arbeloa será con<strong> Courtois; Fede Valverde, Raúl Asencio, Huijsen, Fran García; Tchouaméni, Güler, Bellingham; Mastantuono, Vinícius y Mbappé.</strong></p>\n<p >Mónaco, por su parte, está en zona de repechaje y con un rendimiento irregular. Su <strong>joven entrenador, el belga Sébastien Pocognoli, de 38 años</strong>, no ha podido enderezar el rumbo tras la salida del austriaco Adi Hutter en octubre pasado, pero llega con un buen antecedente:<strong> Está invicto en la Champions desde su llegada.</strong></p>\n<p >La visita al Bernabéu es un gran reto en su carrera y espera dar el golpe para soñar con la posibilidad de desordenar la ajustada table y pelear por la clasificación directa en la última jornada.</p>\n<p >La formación del cuadro del Principado será con Kohn; Ouattara, Kehrer, Dier, Henrique; Teze, Coulibaly, Golovin; Akliouche, Balogun y Biereth.</p>\n<p >El duelo será arbitrado por el noruego Espen Eskas.</p>\n<p >Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl. </strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/real-madrid-quiere-afirmarse-ante-monaco-en-champions-y-acercarse-a-los/2026-01-19/173112.html","streamUrl":null,"titleText":"Real Madrid quiere afirmarse ante Mónaco en Champions y acercarse a los octavos de final","uid":"4715dd8c-8886-440e-b2d1-3ca395400b35","updateDate":"2026-01-19T20:31:12.000Z"},{"mainText":"<p>En el marco de la emergencia que afecta a la zona sur del país, el Gobierno informó la <strong>habilitación de una red de albergues con servicios de alimentación</strong> en las regiones de Ñuble y Biobío, destinada a apoyar a las familias damnificadas por la contingencia.</p>\n<p>La medida fue comunicada por la <strong>Junta Nacional de Auxilio Escolar y Becas (Junaeb), organismo que detalló que los albergues funcionan en establecimientos educacionales</strong> y se encuentran operativos con apoyo logístico y entrega de alimentos. El último balance fue actualizado a las 18:00 horas de este lunes 19 de enero.</p>\n<p>En la <strong>Región de Ñuble</strong>, se <strong>dispusieron recintos en cinco comunas</strong>. En <strong>Ránquil</strong>, el albergue funciona en la Escuela Básica Ñipas; en <strong>Portezuelo</strong>, en el Liceo Nibaldo Sepúlveda Fernández; en<strong> Bulnes</strong>, en el Liceo Bicentenario Santa Cruz de Larqui; en <strong>Quillón</strong>, en la Escuela Básica Amanda Chávez; y en <strong>Trehuaco</strong>, en el Liceo Bicentenario de Trehuaco.</p>\n<p>En tanto, en la <strong>Región del Biobío</strong>, los <strong>albergues se concentran en las comunas de Penco y Tomé</strong>. En <strong>Penco</strong>, se encuentran habilitados la Escuela Isla de Pascua, el Liceo Pencopolitano y la Escuela República de Italia. Mientras que en <strong>Tomé</strong>, los puntos de acogida corresponden al Liceo Comercial y al Liceo Vicente Alberto Palacios Valdés.</p>\n<p>Desde las autoridades reiteraron el <strong>llamado a las personas que requieran resguardo y alimentación</strong> a acudir a estos establecimientos y a <strong>mantenerse informadas a través de los canales oficiales. </strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴 Emergencia <a href=\"https://twitter.com/hashtag/IncendioForestal?src=hash&ref_src=twsrc%5Etfw\">#IncendioForestal</a> | Se mantienen habilitados los albergues con servicio de alimentación Junaeb, destinados a apoyar a las familias afectadas en las regiones de Ñuble y Biobío, así como a voluntarios de bomberos y brigadistas que trabajan en la emergencia. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/1mofqzBmb4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/1mofqzBmb4</a></p>\n— Junaeb (@junaeb) <a href=\"https://twitter.com/junaeb/status/2013359286676509029?ref_src=twsrc%5Etfw\">January 19, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/junaeb-habilito-red-de-albergues-con-servicios-de-alimentacion-en-nuble/2026-01-19/183230.html","streamUrl":null,"titleText":"Junaeb habilitó red de albergues con servicios de alimentación en Ñuble y Biobío","uid":"2d282457-1a50-45bc-b5a6-1bf47b088d43","updateDate":"2026-01-19T21:32:30.000Z"},{"mainText":"<p>El festival gastronómico <strong>Ñam</strong> anunció los detalles de su edición 2026 y confirmó su fecha de venta de entradas.</p>\n<p>Esta será la versión número 13 de este evento, el cual cuenta con <strong>una amplia variedad de platos y preparaciones</strong>, además de charlas y conversatorios en torno a la comida.</p>\n<p>En esta ocasión Ñam contará con invitados internacionales de países como <strong>España, Perú, Bolivia, Colombia, Argentina y México</strong>.</p>\n<p>El festival Ñam 2026 se realizará el <strong>10, 11 y 12 de abril</strong> en el <strong>Parque Padre Hurtado</strong>. Las entradas se pondrán a la venta el 14 de febrero a través de Puntoticket.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTiK3NLDaDn/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTiK3NLDaDn/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Ñam Chile (@niamchile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/panoramas/festival-nam-2026-anuncia-sus-detalles-y-venta-de-entradas/2026-01-19/174417.html","streamUrl":null,"titleText":"Festival Ñam 2026 anuncia sus detalles y venta de entradas","uid":"162e129f-fbeb-4067-b807-1549262c2ddf","updateDate":"2026-01-19T20:44:17.000Z"},{"mainText":"<p>La ausencia, por segunda vez consecutiva, del <strong>expresidente de Bolivia, Evo Morales</strong> en su programa dominical de radio generó dudas sobre su paradero, pues mientras sus allegados dicen que \"está a buen recaudo\" en algún lugar de la \"patria grande\", el Gobierno asegura que <strong>no hay un registro de su salida \"oficial\" del país</strong>.</p>\n<p>Morales (2006-2019) permanece en la zona central del Trópico de Cochabamba desde octubre de 2024, cuando se conoció sobre una<strong> investigación en su contra por un caso de trata agravada de personas</strong> en el que está acusado por la Fiscalía de haber tenido una relación con una menor de edad con quien supuestamente tuvo un hijo cuando era presidente.</p>\n<p>El Trópico de Cochabamba es una de las principales zonas cocaleras en la región central de Cochabamba y es el bastión sindical y político del expresidente, cuyos seguidores están atrincherados con palos, piedras y con una vigilia permanente allí para evitar su detención.</p>\n<p>En los últimos años, Morales ha conducido todos los domingos un programa de radio desde esa zona cocalera, en la <strong>radio Kawsachun Coca</strong>, que pertenece a las federaciones de productores de hoja de coca que el exmandatario lidera desde hace unas tres décadas.</p>\n<p>Hace dos semanas, el exgobernante no estuvo en el programa y entonces uno de sus allegados explicó que <strong>Morales había contraído dengue</strong>.</p>\n<p>Este pasado domingo el expresidente tampoco asistió al programa y lo reemplazó el dirigente cocalero y exsenador Leonardo Loza, quien luego explicó en un video que Morales \"está a buen recaudo\" y que \"se encuentra muy bien en algún rinconcito de la patria grande\", como llaman los sectores de la izquierda boliviana a Latinoamérica.</p>\n<p>El <strong>comandante general de la Policía, Mirko Sokol</strong>, dijo a los medios este lunes que la información que se tiene a través del Ministerio de Gobierno (Interior) y de la oficina de Migración es \"que no hay un flujo, o una salida oficial\" de Morales del territorio boliviano.</p>\n<p>\"Evo Morales no ha salido del país, <strong>por lo menos (no) por las rutas legales</strong>\", señaló Sokol e informó que la Policía y Migración hacen controles rutinarios \"para evitar la salida de cualquier ciudadano que tenga algún tipo de proceso\" o algún impedimento legal para ir al exterior.</p>\n<p>A principios de 2025, un tribunal judicial declaró en rebeldía a Morales, después de que el político <strong>no se presentara en dos ocasiones</strong>, al alegar enfermedad, a una audiencia que debía resolver la acusación en su contra.</p>\n<p>En octubre pasado, el Ministerio Público presentó la acusación formal contra el expresidente por el delito de trata agravada de personas, lo que significa que el juez del proceso debe señalar una fecha para que comience el juicio correspondiente.</p>\n<p>El <strong>fiscal general del Estado, Roger Mariaca</strong>, sostuvo este lunes que \"está vigente una orden de aprehensión\" contra Morales que \"tendría que ser ejecutada por la Policía\" y que esa institución también debería hacer las labores de inteligencia correspondientes para conocer su ubicación exacta.</p>\n<p>\"La información que tenemos es que<strong> el proceso penal que se encuentra en etapa de juicio oral</strong> <strong>también sigue vigente</strong>, estamos a la espera de que nos puedan notificar para el inicio del juicio oral que se tiene en contra de esta persona\", indicó Mariaca.</p>\n<p>La semana pasada, los campesinos y cocaleros afines a Morales expresaron su \"temor\" ante la posibilidad de que el Gobierno use contra el exmandatario <strong>la \"receta\" aplicada por EE.UU</strong>. para capturar al gobernante venezolano, Nicolás Maduro.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/bolivia/evo-morales/la-ausencia-de-evo-morales-en-su-programa-radial-genera-dudas-sobre-su/2026-01-19/181502.html","streamUrl":null,"titleText":"La ausencia de Evo Morales en su programa radial genera dudas sobre su paradero","uid":"de5f88d5-061d-415b-8ea4-32a7c397df6f","updateDate":"2026-01-19T21:15:02.000Z"},{"mainText":"<p>El chileno <strong>Gabriel Suazo</strong> recibió <strong>elogios</strong> de la p<strong>rensa deportiva de Sevilla t</strong>ras el empate 2-2 ante Elche en la fecha 20 de La Liga de España.</p>\n<p>Suazo fue suplente y entró en el segundo tiempo, cuando Sevilla perdía por 2-0, y <a rel=\"link a una nota absoluta 1\" href=\"https://www.estadiodeportivo.com/futbol/sevilla-fc/puntos-uno-por-uno-del-sevilla-frente-elche-akor-adams-hace-milagro-alicante-20260119-527144.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong><em>Estadio Deportivo</em></strong></a> recalcó que el lateral \"<strong>provocó un cambio en el equipo\".</strong></p>\n<p>\"Fueron los minutos donde el equipo se mostró algo más en ataque. La competencia de Oso parece haberle venido bien\", destacó el citado medio, que lo calificó con nota 7 de 10.</p>\n<p><a rel=\"link a una nota absoluta 3\" href=\"https://www.eldesmarque.com/futbol/liga-1a-division/20260119/sevilla-fc-uno-por-uno-elche-jornada-20-laliga-ea-sports-25-26_18_018102353.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong><em>El Desmarque</em></strong></a> también lo evaluó con la misma nota: \"Cambió el sino del partido con su entrada. Una buena llegada suya propició el gol de la esperanza\".</p>\n<p>Finalmente, <a rel=\"link a una nota absoluta 6\" href=\"https://www.elcorreoweb.es/sevilla-fc/2026/01/19/notas-jugadores-elche-sevilla-liga-125858638.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em><strong>El Correo de Andalucía</strong> </em></a>destacó que \"fue junto a Akor Adams el que provocó la remontada\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/provoco-un-cambio-en-el-equipo-medios-de-sevilla-elogiaron-a-suazo/2026-01-19/211903.html","streamUrl":null,"titleText":"\"Provocó un cambio en el equipo\": Medios de Sevilla elogiaron a Suazo tras empate con Elche","uid":"b02d82d4-3c77-4add-8901-01c555f89894","updateDate":"2026-01-20T00:19:03.000Z"},{"mainText":"<p>Viña del Mar será escenario de una nueva celebración del <strong>Año Nuevo Chino</strong>, correspondiente al Año del Caballo, con un espectáculo cultural gratuito que reunirá <strong>tradición, música y teatro visual</strong>.</p>\n<p>La actividad se realizará el <strong>martes 27 de enero</strong>, a las <strong>20:00 horas</strong>, en el <strong>Teatro Municipal de Viña del Mar</strong>, y es organizada por la Municipalidad, la Embajada de la República Popular China en Chile y el Instituto Confucio Santo Tomás.</p>\n<p>El evento tendrá como eje central la presentación de la <strong>Compañía de Marionetas de Rugao</strong>, agrupación proveniente de China reconocida por preservar uno de los artes escénicos más antiguos de su cultura.</p>\n<p>La función, titulada <strong>\"El encanto de la marioneta oriental\"</strong>, está dirigida a todo público, dura aproximadamente 60 minutos y no contiene diálogo verbal, lo que la hace accesible <strong>para espectadores de todas las edades</strong>.</p>\n<h2><strong><em>Un recorrido visual por la tradición cultural china</em></strong></h2>\n<p>El espectáculo propone un viaje por distintos relatos y expresiones del arte tradicional chino, combinando música, movimiento y narración visual. A lo largo de la función, el público podrá conocer <strong>escenas inspiradas en la ópera china, cuentos clásicos y piezas de carácter lúdico</strong>, algunas de ellas pensadas especialmente para niñas y niños.</p>\n<p>Entre los números que componen el programa destacan Mangas danzantes, El Rey Mono, Zhu Bajie cargando a su esposa y Transformación en mariposa, junto a presentaciones llenas de ritmo y color como Danza de Seda Larga y Ritmo del Abanico.</p>\n<p>La propuesta incluye además momentos musicales, como <strong>El niño tocando el suona</strong>, y escenas de humor visual como Hormigas cargando huesos y Avestruz pequeño. También se suman pasajes teatrales como Funcionario Sésamo y el tradicional <strong>Espectáculo de Cambio de Rostro</strong>, una de las expresiones más reconocidas del teatro chino.</p>\n<p>Este enfoque diverso busca acercar el Año Nuevo Chino en Chile a públicos amplios, combinando elementos culturales tradicionales con una puesta en escena dinámica y fácil de seguir, incluso sin conocimiento previo de la cultura china.</p>\n<p><strong>La entrada es gratuita</strong>, pero los <strong>cupos son limitados</strong> y requieren inscripción previa. Desde la Municipalidad de Viña del Mar informaron que próximamente se habilitarán nuevos cupos para público general a través de la plataforma oficial del Teatro Municipal, disponible en <a rel=\"link a una nota absoluta 1\" href=\"https://teatrovina.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">teatrovina.cl</a>.</p>\n<p>La actividad se suma a las celebraciones del Año Nuevo Chino en Viña del Mar, consolidando a la ciudad como un espacio de encuentro cultural y de difusión de las tradiciones de China en Chile.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/ano-nuevo-chino-vina-del-mar-acogera-espectaculo-gratuito-de-marionetas/2026-01-19/210440.html?=efectochina","streamUrl":null,"titleText":"Año Nuevo Chino: Viña del Mar acogerá espectáculo gratuito de marionetas chinas","uid":"2e9174db-caba-4184-9b11-7a01b75d9cf9","updateDate":"2026-01-20T00:04:40.000Z"},{"mainText":"<p>El embajador de China en Chile,<strong> Niu Qingbao</strong>, expresó su solidaridad con el país tras los <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/nuble-y-biobio-estan-bajo-estado-de-catastrofe-se-registran-24/2026-01-18/082825.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">incendios forestales en las regiones del Biobío y Ñuble</a>, que han provocado graves pérdidas humanas y materiales en los últimos días.</p>\n<p>A través de una declaración pública, el diplomático manifestó su pésame a las familias de las víctimas y su respaldo a las comunidades afectadas, subrayando la histórica relación de amistad entre China y Chile.</p>\n<p>La autoridad señaló que ha seguido con preocupación la evolución de los incendios forestales que afectan al sur del país, especialmente en Biobío y Ñuble, zonas que han enfrentado una de las emergencias más complejas de la temporada.</p>\n<p><strong>\"Quisiera expresar mi profundo pésame por las personas fallecidas y mi más sincera solidaridad con las víctimas\"</strong>, indicó Niu Qingbao, quien además destacó el trabajo de los equipos de emergencia que se encuentran combatiendo el fuego en condiciones extremas.</p>\n<p>El representante chino también tuvo palabras de reconocimiento para los bomberos y voluntarios, a quienes calificó como actores clave en la respuesta frente a los incendios forestales en Chile. En su mensaje, resaltó <strong>el compromiso y la valentía de quienes han estado en la primera línea para proteger vidas y viviendas.</strong></p>\n<p>Uno de los puntos centrales de la declaración fue el énfasis en la relación entre ambos países. <strong>\"El pueblo chino es un buen amigo del pueblo chileno y comparte el dolor causado por esta catástrofe\"</strong>, afirmó el embajador, reforzando el vínculo bilateral en momentos de dificultad.</p>\n<p>Asimismo, expresó su confianza en que, bajo el liderazgo del Gobierno de Chile, las zonas afectadas por los incendios forestales en Biobío y Ñuble podrán controlar la emergencia, superar las dificultades y retomar gradualmente su vida cotidiana y actividades productivas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Junto al embajador Niu Qingbao, lamentamos las pérdidas humanas y materiales por los incendios forestales. Expresamos nuestra solidaridad con las comunidades afectadas en las regiones de Biobío y Ñuble. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/trlH6iXP4k\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/trlH6iXP4k</a></p>\n— Embajada de China en Chile (@ChinaEmbajada) <a href=\"https://twitter.com/ChinaEmbajada/status/2013023561384886370?ref_src=twsrc%5Etfw\">January 18, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/embajador-de-china-expresa-solidaridad-con-chile-por-incendios/2026-01-19/190323.html?=efectochina","streamUrl":null,"titleText":"Embajador de China expresa solidaridad con Chile por incendios forestales en Biobío y Ñuble","uid":"f1e6025a-3291-41bd-94db-5d4fe2b7a765","updateDate":"2026-01-19T22:03:23.000Z"},{"mainText":"<p >El francés<strong> Kylian Mbappé</strong> dio la cara este lunes por su compañero <strong>Vinícius Junior</strong>, se mostró comprensivo con el enfado de la hinchada de Real Madrid y con su derecho a silbar, pero<strong> fue crítico con que el ensañamiento sea con un jugador</strong> y<strong> pidió que los abucheos sean para todo el equipo.</strong></p>\n<p ><strong>\"Entiendo las pifias, entiendo a la gente</strong>. Antes de ser futbolista era un joven que miraba todos los partidos y cuando no estaba contento hablaba mal de los jugadores y, si estaba en el estadio, pifiaba.<strong> Lo puedo entender porque es la única oportunidad del madridista de expresar su sentimiento</strong>. Lo que <strong>no me gustó es que si abuchean, que sea a toda la plantilla</strong>\", manifestó en la rueda de prensa.</p>\n<p >\"No se debe pifiar más a algunos jugadores porque la culpa es de todo el equipo y lo hacemos mal como equipo. Tenemos carácter y la personalidad para cambiar eso en la cancha. Tenemos a todo el madridismo con nosotros, no está en contra. Están enfadados y es normal. <strong>Está en nosotros cambiar la situación, ganar partidos, jugar bien y estoy seguro de que volverán con nosotros</strong>\", añadió.</p>\n<p >Finalmente, Mbappé también expresó su postura por la destitución de Xabi Alonso, defendiéndolo de las críticas.</p>\n<p >\"<strong>Decir que Xabi Alonso no ha triunfado en Real Madrid no es verdad.</strong> Se fue antes de que se decidan todos los títulos. Perdió solamente uno, que es la Supercopa, el resto estamos vivos. Hemos perdido en Copa del Rey después\", recalcó.</p>\n<p >\"Tuve una relación espectacular con él y le deseo lo mejor. Me gusta su visión del fútbol, tiene esa obsesión por los detalles, por el juego. Conoce mucho del fútbol moderno. Ha pasado lo que ha pasado, es una decisión del club que hay que respetar. Ahora hay un nuevo entrenador que tenemos que ayudar porque es su primera experiencia profesional. Y vamos a dar todo para que le vaya bien a Arbeloa y a Real Madrid siempre\", sentenció.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/real-madrid/mbappe-critico-ensanamiento-de-la-hinchada-de-real-madrid-contra/2026-01-19/202718.html","streamUrl":null,"titleText":"Mbappé criticó ensañamiento de la hinchada de Real Madrid contra Vinicius","uid":"bf9c3aa3-66ed-46bf-86e2-ed575caa0f2f","updateDate":"2026-01-19T23:27:18.000Z"},{"mainText":"<p>La investigación por el accidente ferroviario en Adamuz, Córdoba (centro-sur de España) que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/espana/tragedia-en-espana-subieron-a-40-los-fallecidos-en-el-accidente-de-trenes/2026-01-19/160808.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">deja<strong> al menos 40 muertos</strong></a> apunta a la rotura de un tramo de la vía, que puede ser \"causa o consecuencia\" del siniestro, aunque los esfuerzos todavía se centran en <strong>recuperar los dos convoyes</strong> del tren Alvia que se precipitaron por un terraplén.</p>\n<p>Los equipos técnicos de rescate han comenzado a instalar una gran grúa para levantar los vagones de ese Alvia accidentado, aunque las tareas serán lentas por la cantidad de material a retirar y <strong>se teme la presencia de más fallecidos</strong> en esos dos convoyes, informó el <strong>presidente de la Junta de Andalucía, Juanma Moreno</strong>.</p>\n<p>Asimismo, un total de <strong>41 personas permanecen ingresadas</strong>, mientras se han presentado 43 denuncias de desapariciones en las comandancias de Huelva, Madrid, Málaga, Córdoba y Sevilla. El Instituto de Medicina Legal de Córdoba ha recibido ya los cuerpos de 37 fallecidos y los forenses han realizado 23 autopsias, informó el <strong>Centro Integrado de Datos</strong> (CID) a través del Tribunal Superior de Justicia de Andalucía.</p>\n<p>El ministro de Transportes, Óscar Puente, explicó que la investigación debe determinar si la rotura de un tramo de la vía es \"la causa o la consecuencia\" del descarrilamiento del tren Iryo que originó el choque con el tren Alvia, aunque ha reconocido que ese hueco es \"muy grande\".</p>\n<p>Puente indicó que la <strong>Comisión de Investigación de Accidentes Ferroviarios (CIAF)</strong> está en fase de recopilación de datos y cualquier hipótesis es \"una especulación, como muchas otras\".</p>\n<p>La comisión investigadora apunta en su primera descripción de lo ocurrido que un tren Iryo descarriló, lo que provocó que los dos últimos vagones del tren invadieran la vía contigua.</p>\n<p>Veinte segundos después, llegó por esa vía un tren Alvia, cuyos dos primeros vagones colisionaron con los dos últimos del Iryo, lo que provocó que esos primeros convoyes del Alvia cayeran por un terraplén de cuatro metros.</p>\n<p>La CIAF, por su parte, <strong>solicitó a Adif el registro de circulaciones</strong> por Adamuz de los dos días anteriores al accidente e inspeccionará la rodadura de otros trenes que circularon por ese punto en las horas previas al siniestro.</p>\n<p>Según informó el <strong>Ministerio de Transportes</strong> en un comunicado, la comisión ha determinado que, además de inspeccionar la rodadura del tren Iryo en un taller, también se analizarán los carriles en el punto de inicio del descarrilamiento en un laboratorio.</p>\n<p>La investigación también <strong>extraerá los datos de las cajas 'negras</strong>' de ambos trenes y se trasladarán a las dependencias de la CIAF en Madrid para que se trasladen posteriormente a un laboratorio.</p>\n<p>El tren Iryo siniestrado había sido revisado el 15 de enero, <strong>tres días antes de un accidente</strong> que ha provocado la suspensión de la conexión ferroviaria de alta velocidad, cuya reanudación total se prevé para el 2 de febrero, aunque se trabaja en habilitar una de las dos vías \"lo antes posible y circular por ella durante unos días\", según Puente.</p>\n<h2>Veinte segundos: sin margen de maniobra</h2>\n<p>\"No era un problema de exceso de velocidad y era una recta, no una curva. Sacar conclusiones no va a ser algo inmediato\", dijo el <strong>presidente de Renfe, Álvaro Fernández</strong> Heredia, quien apuntó a un problema en las vías o en los trenes y dejó la opción del error humano.</p>\n<p>Según explicó, es una vía que se había reparado en mayo y \"debería de estar en óptimas condiciones\", al tiempo que está equipada con un sistema de seguridad y señalización LZB, que \"básicamente impide errores humanos\".</p>\n<p>\"Cuando el LZB detecta un obstáculo en la vía, activa el frenado automático (...). Al parecer el intervalo de tiempo entre un tren y otro que se cruzaban en sentido contrario ha sido de 20 segundos y, por lo tanto, <strong>es imposible que actúe el mecanismo</strong>\", indicó.</p>\n<p>Desde la primavera pasada, el gestor de la infraestructura ferroviaria, Adif, ha informado de al menos ocho incidencias en Adamuz, relacionados con la catenaria, la señalización y la propia infraestructura, entre otras.</p>\n<h2>Renfe y las aerolíneas refuerzan servicios</h2>\n<p>Renfe activó un plan alternativo de transporte operativo desde este martes que permitirá operar servicios de alta velocidad entre Madrid y Andalucía, aunque el tramo entre Villanueva de Córdoba y Córdoba se realizará en autobús, evitando así pasar por el lugar del accidente.</p>\n<p>El operativo<strong> se extenderá mientras permanezca interrumpida la circulación</strong> de la línea y permitirá ocho frecuencias entre Sevilla y Madrid, y seis entre Málaga y la capital.</p>\n<p>Por su parte, Iberia ha programado, desde este martes y hasta el viernes, un vuelo diario más en cada sentido entre Madrid y Sevilla y Madrid y Málaga, que <strong>aumentarán su capacidad en 728 asientos adicionales</strong>, 364 en cada ruta, mientras que Air Europa ofrecerá 360 asientos más al día entre Madrid y Málaga, también hasta el viernes.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/espana/investigacion-por-accidente-de-tren-en-espana-apunta-a-la-rotura-de-la/2026-01-19/194438.html","streamUrl":null,"titleText":"Investigación por accidente de tren en España apunta a la rotura de la vía","uid":"3cc9143e-e4c6-4a6d-9023-f4b91dd6b2a3","updateDate":"2026-01-19T22:44:38.000Z"},{"mainText":"<p >La<strong> primera sala del Tribunal de Disciplina de la ANFP sancionó a Deportes Melipilla</strong>, equipo que jugó en 2025 en la Segunda División, con<strong> la pérdida de la categoría</strong> y el club deberá volver al fútbol amateur, por incumplimiento en el pago de cotizaciones.</p>\n<p >La sanción es por la denuncia que hizo la Unidad de Control Financiero contra el club, acusando que el club incumplió en noviembre con los plazos de los pagos de cotizaciones de octubre.</p>\n<p >La medida fue tomada en forma unánime por el Tribunal de Disciplina de la ANFP que encabeza Ezequiel Segall y que constató que Melipilla, <strong>por cuarta vez en el año, se restó del pago de remuneraciones de su plantel</strong> además de cotizaciones y seguros de salud.</p>\n<p >Tras este fallo, <strong>Deportes Melipilla tiene cinco días para apelar</strong> a la segunda sala del Tribunal.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/melipilla/primera-sala-del-tribunal-de-disciplina-determino-descenso-de-deportes/2026-01-19/200020.html","streamUrl":null,"titleText":"Primera sala del Tribunal de Disciplina determinó descenso de Deportes Melipilla","uid":"e032a2ef-b876-4584-ad85-d06efd01a5aa","updateDate":"2026-01-19T23:00:20.000Z"},{"mainText":"<p><strong>Juan Cruz Komar,</strong> compañero de Vicente Pizarro en Rosario Central, deberá ser <strong>intervenido quirúrgicamente en el corazón</strong> debido a una <strong>arritmia cardíaca.</strong></p>\n<p><strong>El cuerpo médico del club rosarino detectó esta anomalía durante los exámenes médicos en pretemporada</strong>, por lo que el jugador será operado el 22 de enero en la Fundación Favaloro de Buenos Aires.</p>\n<p>El jugador de 29 años ya vivió una situación similar en 2024, cuando una arritmia cardíaca le impidió incorporarse a Huracán (incluso llegó a ser presentado oficialmente). <strong>Por ese motivo, tuvo que someterse a una ablación cardíaca y, tras varios meses de recuperación, pudo volver a las canchas a principios de 2025 con Rosario Centra</strong>l, donde se consolidó como titular durante toda esa temporada.</p>\n<p>Rosario Central a través de su departamento médico, detalló la situación y remarcó que están apoyando en todo al jugador, quien se perderá gran parte del primer semestre. </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📋 PARTE MÉDICO <br />\n\n<br />\n\nTras los estudios cardiovasculares realizados, se le detectó al jugador Juan Cruz Komar una arritmia cardíaca. Por este motivo, el defensor será intervenido quirúrgicamente el próximo jueves 22 de enero en la Fundación Favaloro de Buenos Aires. <br />\n\n<br />\n\nDepto. Médico… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/momu8Lrd5r\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/momu8Lrd5r</a></p>\n— Rosario Central (@RosarioCentral) <a href=\"https://twitter.com/RosarioCentral/status/2013333254640672872?ref_src=twsrc%5Etfw\">January 19, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/companero-de-vicente-pizarro-sera-operado-al-corazon-por-una-arritmia/2026-01-19/202016.html","streamUrl":null,"titleText":"Compañero de Vicente Pizarro será operado al corazón por una arritmia","uid":"a9e7bb53-39fb-46e0-b1c5-87c906b7714e","updateDate":"2026-01-19T23:20:16.000Z"}]
