[{"mainText":"El papa Francisco acudió este jueves a la prisión femenina de Roma para celebrar la misa del Jueves Santo y, desde su silla de ruedas, lavó los pies de 12 reclusas, una tradición con la que imita a Jesús con sus discípulos en la \"Última Cena\". Las mujeres, muchas de ellas visiblemente emocionadas, se subieron a una plataforma y el pontífice pasó por delante de ellas, con un mandil blanco y llevado en silla de ruedas por sus conocidos problemas de movilidad, para lavar y luego besar sus pies. Previamente había improvisado una breve homilía centrada en el perdón, pero no la leyó, como suele hacer, ya que hace al menos un mes no ha pronunciado discursos, por un problema respiratorio que arrastra tras una gripe. A pesar de sus problemas de salud, Francisco continuó con una tradición iniciada en su pontificado: no celebrar la misa de Jueves Santo en la catedral romana, la basílica de San Juan de Letrán, sino que en los lugares de sufrimiento en la sociedad moderna.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/en-silla-de-ruedas-papa-francisco-lavo-los-pies-de-12-reclusas/2024-03-29/005622.html","streamUrl":null,"titleText":"En silla de ruedas: Papa Francisco lavó los pies de 12 reclusas","uid":"f72386a0-4acc-470d-aa99-70143708d0c4","updateDate":"2024-03-29T04:00:00.000Z"},{"mainText":"El vocero del grupo, Abu Huzaifa al Ansari, llamó a \"musulmanes de todo el mundo a hacer la yihad\", en especial a quienes residen en \"países apóstatas\". Planteó que, si \"no saben a dónde ir\", estos jóvenes pueden vivir en \"los campos de batalla en las tierras del Estado Islámico\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/estado-islamico/estado-islamico-alienta-a-jovenes-confundidos-a-hacer-atentados-en/2024-03-28/234651.html","streamUrl":null,"titleText":"Estado Islámico alienta a \"jóvenes confundidos\" a hacer atentados en África y Asia","uid":"ae0859ba-711a-4351-8414-531319688a37","updateDate":"2024-03-29T03:00:00.000Z"},{"mainText":"Los mineros llevan cinco partidos consecutivos sin festejos.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/cobresal-recibe-a-palestino-en-busca-de-su-primer-triunfo-en-el-campeonato/2024-03-28/172916.html","streamUrl":null,"titleText":"Cobresal recibe a Palestino en busca de su primer triunfo en el Campeonato","uid":"d6a0f993-38e2-486e-9fc9-ef3f8249b635","updateDate":"2024-03-29T02:48:00.000Z"},{"mainText":"La víctima es el hijo del chofer del vehículo de carga. Fueron intimidados por cuatro sujetos armados.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/delincuentes-secuestraron-a-copiloto-de-un-camion-en-santiago-centro/2024-03-28/231223.html","streamUrl":null,"titleText":"Delincuentes secuestraron a copiloto de un camión en Santiago Centro","uid":"ec797df8-b10d-413f-b5c4-1f816989690d","updateDate":"2024-03-29T02:23:00.000Z"},{"mainText":"Argentinos, con goles de Maximiliano Romero y uno agónico de José \"Tucu\" Herrera, venció por 1-2 a Instituto en Córdoba, para mantener su condición de líder en el Grupo A de la Copa de la Liga de Argentina.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/argentinos-remonto-en-el-final-ante-instituto-y-sigue-lider-en-la-copa/2024-03-28/232124.html","streamUrl":null,"titleText":"Argentinos remontó en el final ante Instituto y sigue líder en la Copa de la Liga","uid":"b467f208-99fe-44d5-9c96-2b21edccd65a","updateDate":"2024-03-29T02:19:00.000Z"},{"mainText":"La casa de estudios había ido a la justicia para dejar sin efecto la orden que le dio el CPLT, pero un tribunal de alzada falló en su contra. Alegaba una supuesta infracción al artículo 40 de la Ley de Transparencia, referida al quórum mínimo para que el ente tome decisiones.","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/universidades/corte-ordeno-a-la-usach-transparentar-antecedentes-laborales-de-elisa/2024-03-28/224617.html","streamUrl":null,"titleText":"Corte ordenó a la Usach transparentar antecedentes laborales de Elisa Loncon","uid":"f22211ae-4ca9-4f4b-a879-b6f45405b28b","updateDate":"2024-03-29T02:09:00.000Z"},{"mainText":"El GPS de un teléfono robado a una víctima dirigió a Carabineros hacia el número 726 de la calle San Antonio.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/tres-detenidos-por-receptar-celulares-y-notebooks-en-local-de-santiago/2024-03-28/224630.html","streamUrl":null,"titleText":"Tres detenidos por receptar celulares y notebooks en local de Santiago Centro","uid":"110f7305-8f9e-484f-86cc-1bbb1d5033bb","updateDate":"2024-03-29T02:03:00.000Z"},{"mainText":"El técnico de Iquique habló del buen presente del equipo tras la victoria ante O'Higgins.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/deportes-iquique/ramirez-estar-arriba-es-por-el-convencimiento-de-los-jugadores-a/2024-03-28/225054.html","streamUrl":null,"titleText":"Ramírez: Estar arriba es por el convencimiento de los jugadores a nuestra propuesta","uid":"49c95dd5-23bb-4b3b-bd5f-57b1f2b5b562","updateDate":"2024-03-29T01:49:00.000Z"},{"mainText":"Deportes Iquique venció por 0-3 a O'Higgins en el Estadio El Teniente de Rancagua, con la figura de Steffan Pino, autor de un doblete en el segundo tiempo. La apertura de la cuenta fue de Enzo Hoyos, con un penal en el cuarto de hora.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/steffan-pino-brillo-con-doblete-en-la-visita-de-iquique-a-o-higgins-en/2024-03-28/221103.html","streamUrl":null,"titleText":"Steffan Pino brilló con doblete en la visita de Iquique a O'Higgins en Rancagua","uid":"fea3e430-3d10-40ae-8751-a9b635fa0f30","updateDate":"2024-03-29T01:38:00.000Z"},{"mainText":"El presidente de Francia, Emmanuel Macron, reaccionó con humor ante los chistes que provocaron las numerosas muestras de afecto físico que compartió con Lula da Silva en el marco de una estadía de tres días en Brasil. \"Algunos han comparado las imágenes de mi visita a Brasil con las de una boda, y les digo: ¡Lo fue! ¡Francia ama a Brasil y Brasil ama a Francia!\", escribió el mandatario galo en sus redes sociales, compartiendo un meme que lo mostraba a él y al líder del Partido de los Trabajadores emulando un póster de la película romántica-musical \"La La Land\". La mentada visita comenzó el martes en la ciudad amazónica de Belém, incluyó un viaje en barco, \"un poco de selva\", un encuentro con empresarios y honores de Estado, este jueves, en Brasilia: \"Ésta es una nueva página en nuestra relación, que acabamos de abrir. ¡Viva la amistad entre Brasil y Francia!\", enfatizó Macron en su mensaje, a modo de balance y despedida.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/macron-se-tomo-con-humor-los-chistes-sobre-su-afectuosa-visita-a-lula/2024-03-28/221622.html","streamUrl":null,"titleText":"Macron se tomó con humor los chistes sobre su afectuosa visita a Lula","uid":"1c6034db-d10d-4e36-9e62-79c142caf897","updateDate":"2024-03-29T01:30:00.000Z"},{"mainText":"El cuadro nortino firmó su quinta victoria en el Campeonato.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/deportes-iquique-mantuvo-su-liderato-tras-solido-triunfo-ante-o-higgins/2024-03-28/220754.html","streamUrl":null,"titleText":"Deportes Iquique mantuvo su liderato tras sólido triunfo ante O'Higgins","uid":"aefd17c5-d802-43b1-9e25-78de68dd8344","updateDate":"2024-03-29T01:30:00.000Z"},{"mainText":"La manifestación se concentra en el kilómetro 104,6, sector Aguas Buenas, rumbo a la costa. Reclaman contra el fallo de la Corte Suprema que confirmó el desalojo del asentamiento ilegal.","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/transito/habitantes-de-la-megatoma-de-san-antonio-cortan-la-ruta-78-en-pleno/2024-03-28/221441.html","streamUrl":null,"titleText":"Habitantes de la \"megatoma\" de San Antonio cortan la Ruta 78 en pleno \"éxodo\" de Semana Santa","uid":"0e8de620-c286-495b-988a-ad7c93a42e29","updateDate":"2024-03-29T01:25:00.000Z"},{"mainText":"Sigue en vivo los resultados junto a Cooperativa.cl.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-sexta-fecha-del-campeonato-nacional-2024/2024-03-28/162148.html","streamUrl":null,"titleText":"Los resultados de la sexta fecha del Campeonato Nacional 2024","uid":"c2a20ead-0821-4b9c-af4c-ed57cfe2cdec","updateDate":"2024-03-29T01:24:00.000Z"},{"mainText":"El búlgaro venció en sets corridos al español en cuartos de final.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/grigor-dimitrov-dio-el-golpe-y-elimino-a-carlos-alcaraz-en-el-masters-de/2024-03-28/215137.html","streamUrl":null,"titleText":"Grigor Dimitrov dio el golpe y eliminó a Carlos Alcaraz en el Masters de Miami","uid":"b067fb14-e00c-42e3-8f81-15a8f446a5ff","updateDate":"2024-03-29T00:50:00.000Z"}]
