[{"mainText":"El Gobierno y la familia del dos veces Mandatario ultiman los detalles para la ceremonia que se celebrará este viernes en la Catedral Metropolitana. La jornada iniciará a las 09:00 horas en la sede capitalina del Congreso, donde recibirá un homenaje de parte del actual Presidente, Gabriel Boric, y sus antecesores. Su cuerpo será enterrado en el cementerio Parque del Recuerdo, en la cripta familiar.","redirectionUrl":"https://cooperativa.cl/noticias/pais/sebastian-pinera/funeral-de-estado-la-despedida-final-al-expresidente-sebastian-pinera/2024-02-08/230351.html","streamUrl":null,"titleText":"Funeral de Estado, la despedida final al expresidente Sebastián Piñera","uid":"4ae1361c-4562-4634-bae5-af9062ed81b8","updateDate":"2024-02-09T04:22:00.000Z"},{"mainText":"El perímetro que rodea el Casco Histórico estará cortado entre las 07:30 y las 14:00 horas. Las ceremonias para despedir al dos veces Mandatario tendrán lugar en la sede del Congreso en Santiago, en la Catedral Metropolitana y en La Moneda.","redirectionUrl":"https://cooperativa.cl/noticias/pais/sebastian-pinera/los-desvios-de-transito-en-santiago-por-funeral-del-expresidente-pinera/2024-02-08/225957.html","streamUrl":null,"titleText":"Los desvíos de tránsito en Santiago por funeral del expresidente Piñera","uid":"9a54ff20-bf24-40f8-be80-b93bc4e2a14c","updateDate":"2024-02-09T04:17:00.000Z"},{"mainText":"La paz \"no es algo que se pueda mendigar o ganar a cambio de conversaciones\", afirmó el dictador. Volvió a calificar a Corea de Sur como \"enemigo principal\" del Norte.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-norte/kim-jong-un-prometio-eliminar-a-cualquier-pais-que-ataque-a-pionyang/2024-02-09/004206.html","streamUrl":null,"titleText":"Kim Jong-un prometió \"eliminar\" a cualquier país que ataque a Pionyang","uid":"23bf0c8b-47f6-4145-ab40-22a339b40df7","updateDate":"2024-02-09T04:01:00.000Z"},{"mainText":"En su primera entrevista desde el inicio de la guerra en Ucrania, el presidente ruso dijo que su país luchará por sus intereses \"hasta el final\". Ante Tucker Carlson, se mostró dispuesto a negociar el final del conflicto, pero se negó a entrar en el debate político interno estadounidense.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/vladimir-putin/putin-aseguro-que-no-tiene-ningun-interes-en-invadir-mas-paises/2024-02-09/001950.html","streamUrl":null,"titleText":"Putin aseguró que no tiene \"ningún interés\" en invadir más países","uid":"bc1787e9-eec5-4e4a-bed5-451743371561","updateDate":"2024-02-09T03:36:00.000Z"},{"mainText":"El mandatario de EE.UU. criticó airadamente al persecutor que descubrió que manejó mal documentos clasificados de su época como vicepresidente de Obama. Aunque no enfrentará un proceso, las conclusiones suponen un duro golpe para sus intenciones de buscar la reelección a sus 81 años.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/joe-biden/mi-memoria-esta-bien-biden-respondio-al-fiscal-que-investigo-su/2024-02-08/235748.html","streamUrl":null,"titleText":"\"Mi memoria está bien\": Biden respondió al fiscal que investigó su retención de archivos ultrasecretos","uid":"5fe8e03d-14b0-4e20-acf0-bec28337716a","updateDate":"2024-02-09T03:08:00.000Z"},{"mainText":"El expresidente será despedido este viernes con todos los honores republicanos y recibirá un homenaje de parte del actual Mandatario Gabriel Boric y sus antecesores. Más de 12 mil ciudadanos han llegado a darle el último adiós durante los dos días de velatorio en el Congreso en Santiago.","redirectionUrl":"https://cooperativa.cl/noticias/pais/sebastian-pinera/funeral-de-estado-asi-sera-el-ultimo-adios-al-expresidente-sebastian/2024-02-08/211502.html","streamUrl":null,"titleText":"Funeral de Estado: Así será el último adiós al expresidente Sebastián Piñera","uid":"dace622c-107b-4765-aa8d-583d88764cb6","updateDate":"2024-02-09T03:03:00.000Z"},{"mainText":"\"Dedicó su vida y su carrera a promover la democracia\", dijo el monarca británico en uno de sus primeros mensajes tras el anuncio de su diagnóstico de cáncer. Recordó, entre otras cosas, su visita a Londres poco después del exitoso rescate de los 33 mineros.","redirectionUrl":"https://cooperativa.cl/noticias/pais/sebastian-pinera/el-rey-carlos-iii-despidio-a-pinera-un-verdadero-amigo-del-reino-unido/2024-02-08/233030.html","streamUrl":null,"titleText":"El rey Carlos III despidió a Piñera, \"un verdadero amigo del Reino Unido\"","uid":"415a5435-e39a-451a-9325-f59ceecf9552","updateDate":"2024-02-09T02:34:00.000Z"},{"mainText":"El Departamento de Operaciones Subacuáticas de la PDI concluyó las diligencias iniciales, y el siguiente paso serán los peritajes que debe hacer la DGAC. La fiscal Tatiana Esquivel \"ha gestionado todas las acciones necesarias para facilitar\" la recuperación de la aeronave, sumergida en el lago, a fin de continuar la indagatoria.","redirectionUrl":"https://cooperativa.cl/noticias/pais/sebastian-pinera/fiscalia-aguarda-extraccion-de-helicoptero-en-lago-ranco/2024-02-08/222329.html","streamUrl":null,"titleText":"Fiscalía aguarda extracción de helicóptero en Lago Ranco","uid":"2941f782-40d0-4010-98a8-a29dc77e858a","updateDate":"2024-02-09T01:51:00.000Z"},{"mainText":"El actor fue demandado por la productora de la serie por \"mala conducta sexual\".","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/kevin-spacey-llega-a-acuerdo-con-productora-de-house-of-cards/2024-02-08/223447.html","streamUrl":null,"titleText":"Kevin Spacey llega a acuerdo con productora de \"House of Cards\"","uid":"eb4dfede-a377-4698-a090-32779d00d056","updateDate":"2024-02-09T01:50:00.000Z"},{"mainText":"Aunque el presidente no enfrentará un proceso, las conclusiones de la investigación suponen un duro golpe para sus intenciones de buscar la reelección a sus 81 años. El informe hizo distinción con los 40 cargos por un caso similar que pesan sobre Trump, quien recriminó que los presuntos delitos de Biden \"están siendo barridos bajo la alfombra\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/joe-biden/fiscalia-no-acusara-a-biden-un-anciano-con-mala-memoria/2024-02-08/220428.html","streamUrl":null,"titleText":"Fiscalía no acusará a Biden, \"un anciano con mala memoria\"","uid":"21ea30f4-0ccb-4752-a715-bcfc4a21a100","updateDate":"2024-02-09T01:17:00.000Z"},{"mainText":"Cartelera de conciertos en Chile 2024","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","streamUrl":null,"titleText":"Cartelera de conciertos en Chile 2024","uid":"06bffafb-c0c3-4a83-9f8b-3e40053e2783","updateDate":"2024-02-09T01:01:00.000Z"},{"mainText":"La hermana menor de Sebastián Piñera agradeció la multitudinaria despedida del expresidente y afirmó que el cariño de la gente \"ayuda mucho\" en estos momentos. La \"Pichita\", como le dicen cariñosamente, fue una de las tres sobrevivientes del accidente ocurrido el martes en el Lago Ranco.","redirectionUrl":"https://cooperativa.cl/noticias/pais/sebastian-pinera/magdalena-pinera-ojala-tenga-algun-sentido-su-muerte/2024-02-08/214054.html","streamUrl":null,"titleText":"Magdalena Piñera: \"Ojalá tenga algún sentido su muerte\"","uid":"6738e04f-473b-4ab0-993f-0ce57df3f027","updateDate":"2024-02-09T00:49:00.000Z"},{"mainText":"Magdalena Piñera, hermana del expresidente y una de los sobrevivientes del accidente en helicóptero en el Lago Ranco, habló por primera vez, de forma extendida, con la prensa tras la tragedia ocurrida el martes en la Región de Los Ríos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/sebastian-pinera/magdalena-hermana-de-pinera-el-carino-no-soluciona-lo-que-paso-pero/2024-02-08/214257.html","streamUrl":null,"titleText":"Magdalena, hermana de Piñera: \"El cariño no soluciona lo que pasó, pero ayuda mucho\"","uid":"88de56f0-97a6-4c16-9991-4ca0b2622dcf","updateDate":"2024-02-09T00:45:00.000Z"},{"mainText":"Muy adolorido, Miguel \"Negro\" Piñera afirmó tener sólo tener palabras de agradecimiento para la gente que los ha acompañado en el velatorio del expresidente Sebastián Piñera. El artista chileno comentó \"muchas veces\" le dijo a su hermano que dejara de pilotear, sin embargo \"le encantaba ser piloto, murió en su ley\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/sebastian-pinera/negro-pinera-le-encantaba-ser-piloto-murio-en-su-ley/2024-02-08/210938.html","streamUrl":null,"titleText":"Negro Piñera: \"Le encantaba ser piloto, murió en su ley\"","uid":"7d6dd130-18d0-4d56-b0d2-0cc6f664defe","updateDate":"2024-02-09T00:19:00.000Z"},{"mainText":"El cuerpo del exmandatario llegó este miércoles a Santiago y es velado al interior del Salón de Honor del Congreso en Santiago. El líder de la centroderecha falleció a los 74 años en un accidente aéreo en Lago Ranco, Región de Los Ríos, mientras pilotaba su helicóptero.","redirectionUrl":"https://cooperativa.cl/noticias/pais/sebastian-pinera/hasta-seis-horas-en-la-fila-multitud-despide-a-sebastian-pinera/2024-02-06/163451.html","streamUrl":null,"titleText":"Hasta seis horas en la fila: Multitud despide a Sebastián Piñera","uid":"38fe906d-4150-4b11-8ad9-f129ad71177f","updateDate":"2024-02-09T00:14:00.000Z"}]
