[{"mainText":"<p><strong>Lionel Messi</strong> escribió un nuevo capítulo en los libros de historia del fútbol norteamericano. La <strong>MLS</strong> anunció este martes que el capitán de <strong>Inter Miami</strong> fue elegido como el Jugador Más Valioso (MVP) de la temporada, logrando este reconocimiento por segundo año consecutivo tras una campaña brillante que culminó con el título de liga.</p>\n<p>El argentino dominó la competencia con números espectaculares: Se consagró como el máximo artillero del torneo con 29 goles en 28 partidos y repartió 19 asistencias. Este rendimiento le permitió obtener el 70,43 por ciento de los votos, superando ampliamente al danés <strong>Anders Dreyer</strong> de <strong>San Diego</strong> (11,15 por ciento) y al francés <strong>Denis Bouanga</strong> de <strong>Los Angeles FC</strong> (7,27 por ciento).</p>\n<p>Con este galardón, <strong>Messi</strong> se transformó en el primer jugador en la historia de la liga en ganar el MVP en temporadas sucesivas. El rosarino tomó el testigo de otras figuras que ganaron el premio, como el español <strong>David Villa</strong> o el mexicano <strong>Carlos Vela</strong>, y emuló la trascendencia del colombiano <strong>Carlos Valderrama</strong>, quien fue el primer ganador en 1996.</p>\n<p>A sus 38 años, la \"Pulga\" confirmó su vigencia y compromiso con el proyecto de <strong>Inter Miami</strong>. El club aseguró la presencia del astro por un largo tiempo, ya que el futbolista renovó su contrato durante este año hasta el final de la temporada 2028.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/lionel-messi/lionel-messi-agiganta-su-leyenda-gano-su-segundo-mvp-consecutivo-en-la/2025-12-09/130618.html","streamUrl":null,"titleText":"Lionel Messi agiganta su leyenda: Ganó su segundo MVP consecutivo en la MLS","uid":"542eb455-ae85-49c3-b63e-72c7871efc1f","updateDate":"2025-12-09T16:06:18.000Z"},{"mainText":"<p><strong>Una curiosa situación vivió el futbolista Lucas Cepeda en la alfombra roja de la Gala Crack, tras la reprimenda que le dio su novia, Steffi Elizondo</strong>, por la falta de comunicación entre ambos antes de asistir al evento.</p>\n<p>Al ser consultada por su look, Elizondo señaló que fue \"todo a último minuto porque <strong>mi vestido real no llegó. Él me avisó a último minuto y no alcanzó a llegar</strong>\".</p>\n<p><strong>Cepeda salió del paso al señalar que su polola \"se ve preciosa, <em>po</em>\"</strong>. Elizondo, a su vez, remarcó entre risas que su vestido \"no es el original, no el que yo quería, pero a nada...\".</p>\n<p>Finalmente, el jugador de Colo Colo remató indicando que, de todas maneras, su novia merece una nota \"Del 1 al 10, mil\", y que en términos de goles se compara \"al de la selección con Venezuela\".</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/j2Y6F52m2kY?si=WkANBMVnemAPh_ms&start=3682\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/me-aviso-a-ultimo-minuto-el-reto-que-recibio-cepeda-de-su-polola-en/2025-12-09/130842.html","streamUrl":null,"titleText":"\"Me avisó a último minuto\": El reto que recibió Cepeda de su polola en la Gala Crack","uid":"3b0301ec-a693-403b-95af-e9a477fbb455","updateDate":"2025-12-09T16:08:42.000Z"},{"mainText":"<p><strong>En medio de la controversia</strong> por el<strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/megatoma-de-san-antonio-oposicion-acusa-vulneracion-de-derecho-de/2025-12-08/150435.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">manejo del Gobierno</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/megatoma-de-san-antonio-oposicion-acusa-vulneracion-de-derecho-de/2025-12-08/150435.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> para desalojar la</a><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/megatoma-de-san-antonio-oposicion-acusa-vulneracion-de-derecho-de/2025-12-08/150435.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> megatoma de San Antonio</a></strong>, el <strong>presidente del Partido Comunista (PC), Lautaro Carmona</strong>, reflexionó que más allá de las incivilidades asociadas con ciertas ocupaciones, estas dan cuenta de una <strong>desatendida demanda ciudadana por el derecho a la vivienda</strong>.</p>\n<p>En <strong>El Primer Café de Cooperativa</strong>, el oficialista <strong>lamentó que el tratamiento de este caso excluya el \"fuerte contenido humanitario\"</strong> que está detrás, advirtiendo que sólo \"se traduce a una idea de que esto está manejado por una mafia, o por delincuentes\", y por ende, instó a que <strong>\"partamos por reconocer que una toma</strong> -en lo principal, no en el defecto-<strong> es la expresión de una idea de derecho a la vivienda\"</strong>.</p>\n<p>Hecho ese punto, consideró que \"<strong><a rel=\"link a una nota absoluta 5\" href=\"https://www.cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/no-es-para-evitar-el-desalojo-minvu-defendio-expropiacion-en-san/2025-12-07/121340.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">asociar esta toma con el Gobierno del Presidente Boric</a> es una alteración de la realidad</strong>; no es una toma que tenga tres años, sino que tiene sobre siete años. Y desde esa perspectiva, tratémosla con la gravedad que tiene como tema social, y luego busquemos los caminos que hagan que <strong>una política de vivienda no afecte a todos los otros que están en la fila</strong>\". Por ejemplo, exigiendo requisitos de ahorro a los pobladores, y que \"bajo ninguna condición\" tengan una segunda vivienda en el terreno ocupado.</p>\n<p>El dirigente también planteó <strong>acelerar las soluciones habitacionales para quienes hayan obtenido o estén a la espera de recibir un subsidio</strong>, porque \"muchas veces la gente logra el subsidio, que tiene vigencia de dos años, y si en ese plazo no resuelves dónde ir a vivir, se pierde. Entonces, tiene que haber una relación mucho más eficiente y eficaz\".</p>\n<p>Para reiterar la importancia de la demanda al centro de este caso, Carmona observó: \"<strong>Hay gente que no tiene problemas para comprarse una o dos casas</strong> de 300 o 400 metros cuadrados porque tiene plata, así de simple.<strong> No va a saber nunca lo que es la angustia del que no la tiene y tiene familia que sigue de allegada</strong>; no saben cuánta conflictividad familiar y social intrafamiliar se genera en esos allegados, cuyas consecuencias siempre las pagan los más débiles\".</p>\n<p>\"<strong>Démosle un tratamiento más integral a un tema que se ha transformado en un tema de política pública</strong>. Hay que abordarlo con ese criterio, de cómo se enrumba a tener una política de vivienda mucho más contundente y equilibrante, e ir resolviendo la gran lista de expectativas que hay\", cerró el timonel comunista.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/lautaro-carmona-una-toma-es-la-expresion-de-una-idea-de-derecho-a-la/2025-12-09/130508.html","streamUrl":null,"titleText":"Lautaro Carmona: \"Una toma es la expresión de una idea de derecho a la vivienda\"","uid":"91e2469e-9b0c-4d45-8f4b-afbc06b3f7c7","updateDate":"2025-12-09T16:05:08.000Z"},{"mainText":"<p><strong>Ricardo Silva Neves</strong>, conocido mundialmente como <strong>Ricardinho</strong>, comenzó este martes en <strong>Riad</strong> su intento oficial para batir el récord mundial Guinness de más tiempo con la pelota en el aire. El brasileño busca superar su propia marca y llegar a las 50 horas consecutivas de control sin que el esférico toque el suelo.</p>\n<p>El desafío arrancó a las 15:00 horas locales en el marco del <strong>World Football Summit</strong> (WFS), evento que reúne a los líderes de la industria del fútbol en la capital saudí. <strong>Ricardinho</strong> posee actualmente el récord con 49 horas y 3 minutos, registro que estableció en <strong>Catar</strong> a comienzos de 2024.</p>\n<p>El atleta declaró antes de iniciar la prueba: \"Las expectativas son las mejores posibles. Me preparé mucho a lo largo de estos nueve meses, día y noche, para llegar a este gran momento. Tengo la certeza de que lo voy a conseguir. Mi estrategia es: Fe, enfoque y determinación\".</p>\n<p>A lo largo de su carrera, <strong>Ricardinho</strong> acumuló múltiples récords mundiales, entre los que destacan dar toques al balón en caída libre durante un salto en paracaídas y caminar desde <strong>Culiacán</strong> (México) hasta <strong>San Isidro</strong> (California) durante 28 días sin dejar caer el balón.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/ricardinho-aspira-a-superar-su-record-guinness-de-49-horas-con-el-balon/2025-12-09/125517.html","streamUrl":null,"titleText":"Ricardinho aspira a superar su Récord Guinness de 49 horas con el balón en el aire","uid":"b4a86769-a4f6-4cd3-a36e-ee4f5a4c4f4a","updateDate":"2025-12-09T15:55:17.000Z"},{"mainText":"<p>El <strong>Instituto Nacional de Deportes (IND)</strong> suspendió el festival<strong> Loserville</strong>, producido por<strong> Lotus </strong>en el <strong>Parque Estadio Nacional</strong>, tras advertir que la<strong> realización de la final del Mundial Femenino de Hockey Césped </strong>estaba establecida en el mismo complejo.</p>\n<p>La decisión se adoptó luego de que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/hockey-cesped/mundial-juvenil/hockey-chileno-critico-falta-de-respeto-al-agendarse-festival-de-metal/2025-12-09/110158.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la selección chilena juvenil de hockey advirtiera públicamente la <strong>incompatibilidad entre el show y la definición mundialista</strong>,</a> señalando afectación al desarrollo del partido, a la transmisión internacional y al correcto control de ruido.</p>\n<p>El reclamo<strong> obligó al IND a corregir la calendarización</strong>, luego de que el equipo denunciara que<strong> una final programada hace más de un año coincidía con un evento musical multitudinario.</strong></p>\n<h2>Precisiones de la productora</h2>\n<p>En una declaración difundida este martes, Lotus sostuvo: \"Hoy, en pleno desarrollo del montaje de Loserville, fuimos notificados por el IND de la<strong> cancelación unilateral del evento debido a la programación de la final del Mundial de Hockey Femenino</strong> en otro recinto del Parque Estadio Nacional\".</p>\n<p>\"Reconocemos la <strong>relevancia internacional de esta competencia</strong> y expresamos nuestro total respeto y valoración por el deporte y por las deportistas que representan al país\", remarcó la productora.</p>\n<p>Además, la compañía detalló que: \"Esta situación debió haber sido prevista y comunicada antes del 5 de noviembre, <strong>fecha en que nuestra solicitud de arriendo fue aceptada formalmente y sin observaciones\"</strong>.</p>\n<p>\"Es importante aclarar que <strong>Lotus contaba con la confirmación oficial del Parque Estadio Nacional y del IND, con el contrato de arrendamiento firmado, y todas las autorizaciones que permitían el correcto desarrollo de Loserville</strong>\". </p>\n<p>Finalmente, Lotus afirmó: \"Lamentamos profundamente este <strong>acto de autoridad, inesperado y sin precedentes que afecta gravemente a la cultura musical\". </strong></p>\n<p>\"Estamos comprometidos con nuestros fans y nos encontramos movilizando a nuestros equipos, <strong>buscando activamente un recinto que permita desarrollar el evento en la fecha original</strong>, manteniendo el estándar de producción y seguridad que el público y los artistas merecen. Apenas tengamos novedades, las comunicaremos\", concluyó el escrito.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSDCQvEDmmJ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSDCQvEDmmJ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Lotus (@lotuscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festivales/lotus-cuestiona-suspension-unilateral-de-loserville-y-busca-nuevo/2025-12-09/123221.html","streamUrl":null,"titleText":"Lotus cuestiona suspensión \"unilateral\" de Loserville y busca nuevo recinto","uid":"ed35e6f9-1025-42a0-9542-b7e15ec99902","updateDate":"2025-12-09T15:32:21.000Z"},{"mainText":"<p><strong>Beatriz Sánchez, senadora electa del Frente Amplio por la Región del Maule</strong>, comentó con suspicacia algunas de las últimas <strong>publicaciones de Evelyn Matthei en redes sociales</strong>, que la hicieron tendencia de comentarios durante todo el fin de semana, a días del balotaje presidencial entre <strong>Jeannette Jara</strong> y <strong>José Antonio Kast</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DRvNeaNkax4/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DRvNeaNkax4/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Evelyn Matthei (@evelynmatthei)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Al participar este martes en <strong>El Primer Café</strong>, la exembajadora en México afirmó que \"<strong>Chile Vamos va a vivir un reacomodo a propósito de los resultados parlamentarios\" </strong>y de \"los votos recibidos por Republicanos\" en noviembre.</p>\n<p>\"Lo que estamos viviendo o lo que estamos viendo con declaraciones cruzadas (entre ambos grupos) es un reacomodo, y lo que va a tener que vivir la derecha en el país a propósito de este <strong>balance distinto de fuerzas que</strong> va a haber en el parlamento entre Republicanos y lo que queda de Chile Vamos\", enfatizó Sánchez, que ligó este escenario con la aludida mención a Matthei y a la campaña presidencial.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DRz-2qDEQva/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRz-2qDEQva/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Evelyn Matthei (@evelynmatthei)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>\"<strong>Durante el fin de semana pasaron cuestiones que a mí me llamaron mucho la atención</strong>: esto que sucedió con una <strong>interpretación</strong> que fue <strong>errada</strong> después -porque después la <strong>familia Piñera</strong> lo aclaró (...)- de que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/sebastian-pinera/familia/hija-de-pinera-reafirmo-apoyo-a-kast-tras-confusa-declaracion/2025-12-06/154158.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">(supuestamente) <strong>le habían quitado el apoyo a Kast</strong>, y después no le habían quitado el apoyo</a>...\", dijo la periodista.</p>\n<p>Y añadió a continuación: \"<strong>Lo voy a plantear acá con mucho cuidado, porque me cargan las noticias falsas</strong> y todo eso, pero <strong>me ha llamado la atención que se ha ido levantando una suerte de extrañeza o pregunta a propósito de una Evelyn Matthei que está saliendo en redes sociales vestida de rojo, con un cosmético rojo, mostrando sus frutillas rojas</strong>\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DR7TCcxET-S/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DR7TCcxET-S/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Evelyn Matthei (@evelynmatthei)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>\"La verdad es que una recibe, o <strong>lo que una ve desde afuera -</strong>porque <strong>yo no conozco los códigos de la derecha</strong>, para ser bien honesta- es que <strong>efectivamente hay una tensión en este reacomodo de fuerzas de la derecha</strong> <strong>luego de las elecciones</strong> y de lo que va a pasar, ya sea que gane o no gane Kast el domingo\", remató Sánchez, quien aspiró a La Moneda el año 2017 y es frecuentemente criticada por <a rel=\"link a una nota absoluta 8\" href=\"https://x.com/labeasanchez/status/1186995186028728321\" data-process=\"2\" data-control=\"1\" target=\"_blank\">haber hecho eco, en octubre de 2019, de la denuncia sobre un <strong>supuesto centro de torturas</strong> en la <strong>estación Baquedano</strong> del Metro</a>, que resultó ser falsa.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/beatriz-sanchez-me-cargan-las-noticias-falsas-pero-vemos-a-matthei-con/2025-12-09/120154.html","streamUrl":null,"titleText":"Beatriz Sánchez: Me cargan las noticias falsas, pero vemos a Matthei con cosmético rojo y mostrando frutillas","uid":"7fbbea0d-e0e9-41a4-9a26-7d204caf4c66","updateDate":"2025-12-09T15:01:54.000Z"},{"mainText":"<p><strong>La ANFP liberó el informe arbitral del partido entre Ñublense y Cobresal</strong> por la última fecha de la Liga de Primera, que <strong>detalló el penal y expulsión de Jorge Henríquez</strong> en los nortinos por su imprudente acción al minuto 28.</p>\n<p>\"<strong>Ser culpable de juego brusco grave; Golpea con la planta de su zapato el rostro de su adversario</strong>, poniendo en peligro la integridad física de este\", consignó Gastón Philippe.</p>\n<p><strong>La infracción de Henríquez contra Gabriel Graciani en el área permitió la apertura de la cuenta en lo que acabó siendo un 5-0 sobre los \"mineros\"</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/oj53zA4vbuM?si=N68fRheK3o1YOPL4&start=174\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p><strong>La llamativa y peligrosa falta generó suspicacias en los hinchas a través de redes sociales, pues la derrota cobresalina le daba una mano a Colo Colo</strong> para aspirar a la Copa Sudamericana, aunque los albos desperdiciaron la posibilidad con una derrota ante Audax Italiano.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Menos mal TurboMan solucionó esto, recién vi el penal que hizo Jorge Henríquez y weon, es para analizar seriamente loco! Debe estar buena esa cuenta corriente del hombre! Don Anibal lo hizo! <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/TlamJwWuHn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/TlamJwWuHn</a></p>\n— Alejandro UCH 🦉 (@ConOptimismoYFe) <a href=\"https://twitter.com/ConOptimismoYFe/status/1997863896515047934?ref_src=twsrc%5Etfw\">December 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/cobresal/el-informe-de-la-expulsion-que-le-valio-duras-criticas-a-jorge-henriquez/2025-12-09/120126.html","streamUrl":null,"titleText":"El informe de la expulsión que le valió duras críticas a Jorge Henríquez ante Ñublense","uid":"748789ea-d67c-47f0-b25b-94d3bf060138","updateDate":"2025-12-09T15:01:26.000Z"},{"mainText":"<p><strong>Irán</strong> expresó su rechazo absoluto a la designación de su partido contra <strong>Egipto</strong> en la fase de grupos del Mundial 2026 como \"Partido del Orgullo LGBTQ+\". Las autoridades deportivas de ese país calificaron la medida como <strong>una decisión \"irrazonable\",</strong> argumentando que la homosexualidad está penalizada en ambas naciones.</p>\n<p><strong>Mahdi Taj</strong>, presidente de la Federación de Fútbol de <strong>Irán</strong>, confirmó la molestia en declaraciones a la televisión estatal. \"Tanto nosotros como <strong>Egipto</strong> protestamos. <strong>Es una decisión irrazonable que parece apoyar a un grupo en particular.</strong> Sin duda, abordaremos este asunto\", afirmó el dirigente a última hora del lunes.</p>\n<p>El encuentro entre ambas selecciones se disputará en el Estadio <strong>Lumen Field</strong> de <strong>Seattle</strong> el 26 de junio. Esta fecha coincide con el inicio del fin de semana del Orgullo LGBTQ+ en la ciudad estadounidense, razón por la cual el comité organizador local asignó previamente esa temática al evento deportivo.</p>\n<p>A pesar de la postura de los países musulmanes, el Comité Asesor de Partidos del Orgullo de <strong>Seattle</strong> (PMAC), organismo que no tiene relación directa con <strong>FIFA</strong>, indicó que mantendrá los planes de celebración, <strong>pese a lo que definieron como una \"irónica situación\".</strong></p>\n<p>Organizaciones como <strong>Human Rights Watch</strong> denuncian constantemente que tanto en <strong>Irán</strong> como en <strong>Egipto</strong> las relaciones entre personas del mismo sexo reciben castigos severos, los cuales pueden incluir la pena de muerte en ciertos casos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/sorteo/iran-rechaza-que-su-partido-contra-egipto-en-el-mundial-2026-celebre-el/2025-12-09/122533.html","streamUrl":null,"titleText":"Irán rechaza que su partido contra Egipto en el Mundial 2026 celebre el Orgullo LGBTQ+","uid":"cfdbefe7-d207-47f2-a9ac-03a9c340ad19","updateDate":"2025-12-09T15:25:33.000Z"},{"mainText":"<p>Una familia fue víctima de un violento asalto a su vivienda ubicada en el sector de Santa Cecilia de la comuna de Colina, en la zona norte de Santiago, donde fueron agredidos por un grupo de cinco delincuentes, que los amenazó con matar a su guagua y a su hija de 7 años.</p>\n<p>El hecho ocurrió en horas de la madrugada cuando la familia -compuesta por cuatro adultos, una menor de edad y una guagua de siete meses- se encontraba durmiendo.</p>\n<p>Los asaltantes ingresaron a la propiedad e intimidaron a todos los residentes con armas de fuego, con la finalidad de sustraer diversas especies desde la casa. Finalmente, los antisociales terminaron robaron dos vehículos de la familia, avaluados en 50 millones de pesos.</p>\n<h2><span ><em><strong>Apuntaron a guagua de siete meses</strong></em></span></h2>\n<p>El jefe hogar, padre de la familia, fue quien recibió la peor parte de la agresión al ser golpeado con la empuñadura de una pistola, <strong>que lo dejó ensangrentado.</strong></p>\n<p>Sin embargo, la violencia escaló cuando los delincuentes dirigieron sus amenazas contra los menores del hogar, q<strong>uienes amenazaron con asesinar a la bebé y a la pequeña de 7 años</strong>: \"Había un gallo al lado que me dijo: 'pásame la plata' . Agarró el celular y me dijo 'quédate tranquila, no sé qué'. Y de ahí me dijo, \"bájate, nos vamos para allá (al otro dormitorio)\", <strong>relató una de las afectadas.</strong></p>\n<p>\"Me llevaron a la pieza de mi hija, <strong>donde estaba ella con su marido y su guagua de 7 meses.</strong> Nos llevaron para allá, nos hacieron ponernos en el suelo y nos amarraron\", agregó.</p>\n<p>\"Mi hija le dijo que por favor no la amarren a ella porque tiene una guagua de 7 meses. <strong>La pescaron y le pasaron la guagua a mi (otra) hija de 7 años, y (a mi hija mayor) la amarraron igual.</strong> Después nos dijeron que, si no cooperábamos, <strong>iban 'a pitear' a la más chica, que era mi hija de 7 años, y la apuntaban con la pistola en la cabeza\"</strong>, complementó.</p>\n<p>La Brigada de Robos de la PDI quedó a cargo de la investigación que, de momento, no registra personas detenidas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/familia-sufrio-violento-robo-en-su-casa-en-colina-los-amenazaron-con/2025-12-09/120638.html","streamUrl":null,"titleText":"Familia sufrió violento robo en su casa en Colina: Los amenazaron con matar a su guagua","uid":"0aec4b01-d8be-4eea-a66d-31c4fd0c66bd","updateDate":"2025-12-09T15:06:38.000Z"},{"mainText":"<p><strong>Sydney Sweeney</strong> enfrenta semanas decisivas en su carrera, tras<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/polemica-por-alusion-a-los-genes-en-campanas-de-sydney-sweeney-y-gavin/2025-08-01/231458.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> la polémica por su campaña con<strong> American Eagle</strong> </a>y en paralelo al <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/sydney-sweeney-y-amanda-seyfried-se-enfrentan-en-the-housemaid/2025-09-17/093833.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">estreno de \"<strong>The Housemaid</strong>\"</a> y el <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/magazine/television/series/euphoria-fija-inicio-de-produccion-los-actores-que-regresan-a-la/2024-07-13/122852.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">regreso de \"<strong>Euphoria</strong>\"</a>.</p>\n<p>El escenario se tensionó luego del bajo desempeño de su último filme, \"<strong>Christy</strong>\", que debutó con <strong>$1,4 millones de dólares,</strong> uno de los peores arranques de la historia del cine para una producción en más de<strong> 2.000 salas</strong>.</p>\n<p>La campaña \"<strong>Sydney Sweeney Has Great Jeans\"</strong> generó cuestionamientos por el uso del eslogan y su lectura asociada a \"genes\", una referencia a una connotación racial. La marca sostuvo que el mensaje se refería únicamente a la línea de denim y a su rol como rostro.</p>\n<p>En entrevista con <a rel=\"link a una nota absoluta 10\" href=\"https://people.com/sydney-sweeney-shares-emotional-response-to-american-eagle-jeans-campaign-exclusive-11863206\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>PEOPLE</em></a>, la actriz expresó su desconcierto ante la polémica y afirmó: \"Honestamente, <strong>me sorprendió la reacción.</strong> Lo hice porque me encantan los jeans y la marca. No apoyo las interpretaciones que algunas personas eligieron vincular a la campaña\".</p>\n<p>Sweeney agregó: \"muchos han asignado motivos y <strong>etiquetas que no son reales</strong>\" y afirmó estar <strong>\"en contra del odio y la división</strong>\". También reconoció que \"<a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/sydney-sweeney-minimiza-la-controversia-por-su-campana-de-jeans-no-me/2025-11-04/121015.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>mi silencio ha ampliado la división, no la ha cerrado\"</strong></a>.</p>\n<p>La actriz indicó que espera que esta etapa permita corregir interpretaciones públicas sobre su figura y retomar el foco en su trabajo audiovisual, con la esperanza de que \"lo que nos une tenga más espacio que lo que nos separa\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/estoy-contra-el-odio-sydney-sweeney-aclara-polemica-publicitaria-ad/2025-12-09/115502.html","streamUrl":null,"titleText":"\"Estoy contra el odio\": Sydney Sweeney aclara polémica publicitaria ad portas de nuevos estrenos","uid":"a9707b75-8d89-4889-8cbb-c73651b586ae","updateDate":"2025-12-09T14:55:02.000Z"},{"mainText":"<p><strong>Luis Pardo, diputado electo de Renovación Nacional por Valparaíso</strong>, abordó este martes en <strong>El Primer Café</strong> las tensiones que dejó instaladas en la derecha la disputa electoral en curso, que llamó a resolver, en lo venidero, \"con serenidad\" y sin \"pasar facturas\".</p>\n<p>\"Sin duda, después de un periodo electoral intenso como el que hemos tenido -porque no sólo se trata de la elección presidencial de primera vuelta; antes de eso <strong>hemos tenido dos o tres elecciones en que Republicanos ha competido con Chile Vamos</strong>-, <strong>hay una acumulación natural de fricciones</strong> que tienen que encontrar su cauce, y creo que el cauce natural es <strong>deponer, con mucha generosidad, las recriminaciones recíprocas</strong> que pueda haber de unos y otros en pos de lograr un buen Gobierno con José Antonio Kast\", dijo Pardo en <strong>Cooperativa</strong>.</p>\n<p>\"José Antonio Kast y el presidente del Partido Republicano (Arturo Squella) han sido muy explícitos en que ellos quieren hacer un gobierno no solo con Chile Vamos, sino que con las demás fuerzas de la oposición. Y por lo tanto, <strong>el éxito de ese Gobierno va a poner a prueba nuestra capacidad de superar rápidamente esas diferencias</strong> y ejecutar un programa que dé cuenta de las urgencias —por eso el término 'gobierno de emergencia'— que enfrenta el país. <strong>Yo creo que ahí hay que canalizar toda esa energía. No creo que sea momentos de pasar facturas\"</strong>, pero sí \"analizar, con serenidad, las diferencias que podamos tener o que podamos haber tenido\", argumentó.</p>\n<h2><span ><em><strong>No a la pasada de cuentas</strong></em></span></h2>\n<p>El también integrante del Instituto Libertad admitió que uno de los elementos que hicieron crisis entre las diferentes derechas fue la <strong>reforma de pensiones que impulsaba el Gobierno</strong>, a la que <strong>Chile Vamos se sumó, al contrario de los republicanos, socialcristianos y libertarios</strong>.</p>\n<p>\"Yo creo que tuvo un daño electoral, pero <strong>fue un daño electoral propiciado por quienes hicieron de esa reforma de pensiones una guerra santa</strong>. Creo que es muy discutible y opinable y respetable que haya habido sectores que se opusieran a esa reforma dentro de la derecha, como lo es también que Chile Vamos la haya aprobado. <strong>Ése es el tipo de cosas que creo que hay que conversar</strong>, porque <strong>la respuesta que nosotros hemos escuchado en privado (de los republicanos) es que no les quedaba más remedio</strong> <strong>que oponerse</strong> a la reforma de pensiones, dada la presión que había desde más aún a la derecha. Y, por lo tanto, <strong>este es un tema táctico, no es un tema de fondo</strong>\", añadió.</p>\n<p>Lo cierto es que \"<strong>nadie puede decir que ésta sea una reforma de pensiones socialista</strong>; todo lo contrario, es una reforma de pensiones que consolidó la capitalización individual y que tiene una serie de virtudes y tendrá también defectos que eventualmente podrán corregirse. (...) <strong>Chile Vamos jugó esa carta consciente del daño electoral</strong> <strong>(que arriesgaba), porque la reforma de pensiones se estimaba -y sigo estimando- que era necesaria para Chile</strong>. Pero justamente ése es el tipo de cosas que creo que <strong>discutir y abrir pasadas de facturas recíprocas no conduce al nivel de armonía</strong> que tenemos que lograr para enfrentar un futuro gobierno\", remarcó.</p>\n<p>\"<strong>Hubo sectores desde la derecha que (el tema pensiones) lo consideraron una guerra santa</strong>. También desde la izquierda hubo en su momento una gran oposición, pero <strong>la izquierda sí tuvo la capacidad de unirse y de tragarse el sapo de una reforma de pensiones</strong> que, a juicio de los propios opinantes de izquierda, consolidaba el sistema de AFP, que efectivamente es en parte lo que ocurrió\", sentenció el ex y futuro parlamentario.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/pardo-alguna-derecha-asumio-pensiones-como-una-guerra-santa-mientras/2025-12-09/114840.html","streamUrl":null,"titleText":"Pardo: Alguna derecha asumió pensiones como una guerra santa, mientras la izquierda se tragó el sapo","uid":"2cbe6cd3-7c56-4ff7-8470-59adcbfe95f1","updateDate":"2025-12-09T14:48:40.000Z"},{"mainText":"<p><strong>Coquimbo Unido</strong> vivió una jornada de celebraciones tras vencer por 4-2 a <strong>Unión Española</strong> en el Estadio \"Francisco Sánchez Rumoroso\". Sin embargo, el festejo del campeón de la Primera División 2025 quedó observado por el árbitro del encuentro, <strong>Claudio Díaz</strong>, quien consignó <strong>una serie de irregularidades y faltas al protocolo</strong> por parte del equipo local.</p>\n<p>En su informe oficial, el juez detalló que<strong> el compromiso inició con seis minutos de retraso</strong>. La razón apuntó directamente a la conducta del cuadro \"Pirata\": \"El club local no cumple con el protocolo de inicio. No ingresando al campo de juego junto a la cuaterna arbitral y el equipo rival\".</p>\n<p>El documento también denunció la presencia de personas no autorizadas durante la salida de los equipos. <strong>Díaz</strong> reportó que los jugadores de <strong>Coquimbo Unido</strong> ingresaron \"con menores en brazos y niños escolta, ambas activaciones sin cumplir con lo indicado en correo de Ligas Profesionales\".</p>\n<p>Esta situación se repitió tras el pitazo final, d<strong>onde se registró el ingreso de \"jugadores del club local vestidos de civil y menores de edad no autorizados\".</strong></p>\n<h3>Pirotecnia en Rancagua</h3>\n<p>La jornada también dejó observaciones en el duelo disputado en El Teniente, donde <strong>O'Higgins</strong> venció 1-0 a <strong>Everton</strong>. El informe arbitral acusó el mal comportamiento de la barra local: \"Simpatizantes del equipo local ubicados en el sector de la galería norte lanzan fuegos de artificio. En el primer tiempo a los 41', y en el segundo tiempo a los 84'\".</p>\n<p>Al igual que en el norte, el cuadro de Rancagua también fue reportado por incumplir las normas de seguridad post partido, ya que \"al finalizar el partido ingresan jugadores del equipo local vestidos de civil junto a menores de edad, incumpliendo con lo solicitado por Ligas Profesionales\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/el-informe-arbitral-que-mancha-cierre-del-torneo-de-coquimbo-unido/2025-12-09/115323.html","streamUrl":null,"titleText":"El informe arbitral que \"mancha\" cierre del torneo de Coquimbo Unido","uid":"cb5b8c21-90cc-40a2-86c4-e383ebceee9e","updateDate":"2025-12-09T14:53:23.000Z"},{"mainText":"<p>A <strong>penas que suman 184 años de cárcel</strong> fueron condenados el líder de una organización criminal colombiana, apodado <strong>\"Zeus\" o \"Satanás\",</strong> y su banda, quienes <strong>operaban en el Campamento Génesis II</strong>, en el sector centro alto de Antofagasta.</p>\n<p>Este grupo delictual que <strong>utilizaba la violencia e intimidación para mantener el control territorial y el tráfico de drogas</strong>, fue desarticulado en un <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-antofagasta/megaoperativo-en-campamento-de-antofagasta-desbarato-a-banda-delictiva/2024-05-07/103622.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">megaoperativo por la Unidad SACFI de la Fiscalía Regional, en conjunto con la BRIANCO de la PDI</a>.</p>\n<p>\"Una <strong>sentencia contundente y muy importante</strong> para nuestro Ministerio Público, no sólo por la cuantía de las penas, sino que, muy especialmente, porque significa que este grupo criminal, <strong>autor de delitos sumamente graves y violentos</strong>, pasará muchos años tras las rejas, y su principal líder, Zeus o Satanás, <strong>nunca más podrá amenazar la seguridad de nuestra población\"</strong>, señaló el fiscal Regional, <strong>Juan Castro Bekios.</strong></p>\n<p>El contundente <strong>fallo en 313 páginas</strong> establece la responsabilidad de cada uno de los miembros y las penas que deberán cumplirse de manera efectiva, siendo su líder, <strong>Javier González Valencia, condenado a 77 años de cárcel</strong> y los otros nueve integrantes, también de nacionalidad colombiana, a penas que <strong>alcanzan los 107 años.</strong></p>\n<p>La Fiscalía se expresó conforme con el fallo pese a que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-antofagasta/fiscalia-pide-300-anos-de-carcel-para-banda-que-operaba-en-campamento-de/2025-03-12/152209.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">solicitaba penas que sumaban 300 años</a> para este grupo delictual, 121 años sólo para el lider.</p>\n<p>Para este juicio, <strong>que se prolongó por más de un mes</strong>, fueron necesarias distintas medidas de seguridad, tanto para jueces, como para fiscales y testigos, debido a la naturaleza y gravedad de los delitos investigados.</p>\n<p>Según se pudo establecer en base a la investigación, esta organización criminal <strong>operó desde, al menos, el año 2023 en la capital regional,</strong> siendo su líder, Javier Valencia González (40), un <strong>avezado delincuente de origen colombiano con un pedido de extradición activo</strong> en su país por diversos delitos violentos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/banda-criminal-sumo-184-anos-de-carcel-en-antofagasta-era-liderada-por/2025-12-09/095556.html","streamUrl":null,"titleText":"Banda criminal sumó 184 años de cárcel en Antofagasta: Era liderada por \"Zeus\"","uid":"e4e8ee46-b955-4b88-9c2a-c25286bb6f9d","updateDate":"2025-12-09T12:55:56.000Z"},{"mainText":"<p >El <strong>Juzgado de Garantía de La Calera llevará a cabo</strong> este martes el control de detención de <strong>un bombero acusado de originar un incendio forestal</strong> ocurrido el fin de semana en el sector El Naranjal de Pocochai, <strong>en la comuna de La Cruz</strong> (Región de Valparaíso).</p>\n<p ><strong>La detención del voluntario,</strong> perteneciente al Cuerpo de Bomberos de La Cruz, <strong>fue informada por la institución a través de un comunicado.</strong></p>\n<p >La entidad condenó el hecho e informó que ya se tomaron las medidas administrativas correspondientes, <strong>incluyendo la separación inmediata del bombero.</strong></p>\n<p >El Cuerpo de Bomberos de La Cruz también formalizó la denuncia ante Fiscalía, lo que permitió que el imputado deba enfrentar hoy a la justicia.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSBmbO7kUEp/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSBmbO7kUEp/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Bomberos La Cruz (@bomberos_lacruz)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/detienen-a-bombero-acusado-de-originar-incendio-forestal-en-region-de/2025-12-09/113421.html","streamUrl":null,"titleText":"Detienen a bombero acusado de originar incendio forestal en Región de Valparaíso","uid":"46a17bac-7366-4f54-9eb6-3f3591f81730","updateDate":"2025-12-09T14:34:21.000Z"}]
