[{"mainText":"<p>La película <strong>\"La voz de Hind Rajab\"</strong>, que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/festivales-de-cine/la-voz-de-hind-rajab-la-pelicula-sobre-gaza-que-impacto-a-venecia-y/2025-09-03/145028.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">relata la muerte de una niña palestina</a> de seis años en un ataque israelí con la grabación real de sus llamadas, <strong>ganó el León de Plata Gran Premio del Jurado</strong> del 82º Festival de Venecia.</p>\n<p><strong>\"Dedico este premio a los palestinos</strong> <strong>y a todos aquellos que arriesgan todo para salvar vidas en Gaza</strong>, que son verdaderos héroes. La voz de Hind es la voz misma de Gaza\", declaró la directora Kaouther Ben Hania, quien recogió el galardón en el Palacio del Cine del Lido veneciano en medio de una gran ovación. </p>\n<p>La cineasta añadió que si bien, el cine no borrará lo sucedido, la voz de la niña puede ser preservada \"y hacerla resonar más allá de las fronteras\". \"<strong>Su historia no es solo suya, es la tragedia de un pueblo entero</strong> durante el genocidio infligido por el régimen criminal israelí, que actúa con impunidad\", expresó.</p>\n<p>El filme -que cuenta con el respaldo y producción de importantes personalidades de Hollywood- conmocionó a la Mostra durante su estreno, dado que se produce mientras Israel bombardea la Franja de Gaza.</p>\n<p>La Mostra se ha visto sacudida por la guerra en Gaza también porque asociaciones y sindicatos cinematográficos italianos<strong> organizaron una manifestación en el Lido veneciano</strong> en la que participaron alrededor de 5.000 personas,<strong> denunciando el \"genocidio\" palestino.</strong></p>\n<p>\"La voz de Hind Rajab\" ha sido seleccionada para representar a Túnez, país de la realizadora, en la carrera a los Óscar.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/festivales-de-cine/la-voz-de-hind-rajab-pelicula-sobre-gaza-gana-el-gran-premio-del/2025-09-06/155829.html","streamUrl":null,"titleText":"\"La voz de Hind Rajab\", película sobre Gaza, gana el Gran Premio del Jurado de Venecia","uid":"284299eb-7953-4b82-97b7-22b3d6375286","updateDate":"2025-09-06T19:58:29.000Z"},{"mainText":"<p>El <strong>líder de La Francia Insumisa (LFI), <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/politica/melenchon-amenazo-a-macron-con-su-destitucion-si-no-nombra-a-la-premier/2024-08-18/202006.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Jean-Luc Mélenchon,</a></strong> repitió sus habituales <strong>cargas contra el presidente francés, Emmanuel Macron,</strong> al que reclamó la <strong>dimisión,</strong> pero se mostró <strong>particularmente duro con los socialistas,</strong> con los que marcó una<strong> ruptura total</strong> y los hizo responsables de la situación actual.</p>\n<p>En un discurso de comienzo del curso político en Lille, <strong>Mélenchon hizo varias referencias al primer secretario del Partido Socialista (PS), Olivier Faure,</strong> cuyo nombre aparece en los últimos días como <strong>uno de los que baraja Macron para primer ministro</strong> una vez que caiga con casi total probabilidad el actual, <strong>François Bayrou,</strong> en una moción de confianza que él mismo ha convocado.</p>\n<p><strong>\"Nosotros los insumisos no estamos a disposición de nadie para ocupar plazas\",</strong> sino que \"queremos cambiar la vida\" de la gente, señaló en una clara alusión a Faure.</p>\n<p>Reprochó al PS haber <strong>dislocado la coalición del</strong> <strong>Nuevo Frente Popular (NFP)</strong> que se formó con todos los partidos de izquierdas para presentarse a las elecciones legislativas del verano de 2024.</p>\n<p>Pero sobre todo, dijo que<strong> tanto el PS como la Agrupación Nacional (RN) de Marine Le Pen \"tienen una responsabilidad en la situación actual\"</strong> por haber permitido que se mantuviera el Gobierno del centrista Bayrou, nombrado en diciembre tras la <strong>caída del gabinete del <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/politica/macron-nombro-a-un-conservador-como-primer-ministro/2024-09-05/095907.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">conservador Michel Barnier.</a></strong></p>\n<h2><span ><em><strong>\"Sólo las elecciones presidenciales pueden cambiar las cosas\"</strong></em></span></h2>\n<p>El líder de la izquierda radical estimó que <strong>unas elecciones legislativas anticipadas</strong> -que es una de las opciones que tiene Macron una vez que le presente la dimisión Bayrou- <strong>no serían suficientes,</strong> porque a su juicio el jefe del Estado no tuvo en cuenta los resultados de las de 2024.</p>\n<p><strong>\"Sólo las presidenciales pueden cambiar las cosas\",</strong> afirmó después de advertir que \"si Macron decide nombrar a otro primer ministro, será para continuar la misma política\".</p>\n<p>Mélenchon hizo un llamamiento para que la gente <strong>se sume al movimiento de protesta convocado el próximo miércoles,</strong> surgido al margen de los partidos políticos y los sindicatos, <strong>que pretende bloquear el país,</strong> sobre todo para<strong> quejarse por los ajustes que contempla el proyecto de presupuestos de Bayrou</strong> para 2026.</p>\n<p>\"El 10 de septiembre, <strong>lo bloquearemos todo para que se vaya Emmanuel Macron porque él es el responsable\",</strong> señaló antes de insistir en que \"el enfado es legítimo y es profundo\".</p>\n<h2><span ><em><strong>Francia \"se ha enriquecido\" con la deuda pública</strong></em></span></h2>\n<p>A contracorriente del resto de los partidos, aseguró que <strong>la situación de la deuda pública francesa \"no es una catástrofe\".</strong></p>\n<p>\"Con la deuda pública, <strong>Francia se ha enriquecido con todos los equipamientos\"</strong> que se han construido con ese dinero, explicó antes de relativizar las amenazas que otros señalan por los costos actuales y futuros para financiarla.</p>\n<p>A ese respecto, hizo notar que actualmente<strong> la carga de la deuda representa un 2% del producto interior bruto (PIB),</strong> cuando hace unas décadas representaba un <strong>7%.</strong></p>\n<p>En esta línea,<strong> denunció los ajustes de 44.000 millones de euros para reducir el déficit,</strong> que contempla el proyecto de presupuestos de Bayrou, porque a su parecer esa trayectoria <strong>conducirá a \"una recesión\".</strong></p>\n<p>La <strong>propuesta presupuestaria de LFI</strong> pasa sobre todo por un <strong>aumento de la fiscalidad,</strong> en particular con el llamado<strong> impuesto \"Zucman\"</strong> que g<strong>ravaría con un 2% a las personas cuyo patrimonio es superior a los 100 millones de euros,</strong> es decir apenas unas <strong>1.800 personas,</strong> y con el que sus creadores calculan que se podrían <strong>recaudar unos 20.000 millones de euros al año.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/francia-izquierda-de-melenchon-marca-quiebre-con-socialistas/2025-09-06/154428.html","streamUrl":null,"titleText":"Francia: Izquierda de Mélenchon marca quiebre con socialistas, \"responsables de la situación actual\"","uid":"fa2ffae7-7ea3-446f-8a94-bdd4f98f6beb","updateDate":"2025-09-06T19:44:28.000Z"},{"mainText":"<p ><strong>Al menos once personas desaparecieron en un río de Costa de Marfil</strong> producto de <strong>un naufragio causado por un hipopótamo</strong>, según informó este sábado la ministra marfileña de Cohesión Nacional, Solidaridad y Lucha contra la Pobreza, <strong>Myss Belmonde Dogo.</strong></p>\n<p >El incidente ocurrió en la madrugada del viernes <strong>en el río Sassandra</strong>, en la ciudad de Buyo (suroeste), precisó la ministra en su página de la red social Facebook.</p>\n<p><iframe frameborder=\"0\" height=\"590\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2FBelmondeDogo%2Fposts%2Fpfbid08Jve3agos2ZH2ebLFeMxR4tp2nVrRVeAWs6hGhKq258fLaqvToBtnyR868pVXSuml&show_text=true&width=500\"  width=\"500\"></iframe></p>\n<p >\"Con profundo pesar nos enteramos de la desaparición de once personas, <strong>entre ellas mujeres, niñas y un bebé,</strong> tras el naufragio de una embarcación causado por un hipopótamo\", explicó.</p>\n<p >De los catorce ocupantes de la embarcación, <strong>tres sobrevivieron</strong>, mientras continúa la búsqueda de los desaparecidos.</p>\n<p ><strong>\"Consternado por esta tragedia, que nos ha afectado profundamente a todos</strong>, el Gobierno de Costa de Marfil comparte el dolor de los padres y seres queridos de las personas desaparecidas y expresa su solidaridad con los sobrevivientes\", agregó Dogo.</p>\n<p >Esta tragedia <strong>no es un caso aislado</strong> en los ríos de este país de África occidental</p>\n<p >En abril, <strong>una canoa que transportaba a un grupo de personas volcó en una laguna en el departamento de Dabou,</strong> a aproximadamente 50 kilómetros de Abiyán, la capital económica de Costa de Marfil, lo que provocó al menos doce muertos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/africa/costa-de-marfil/costa-de-marfil-once-personas-desaparecidas-en-naufragio-causado-por-un/2025-09-06/153654.html","streamUrl":null,"titleText":"Costa de Marfil: Once personas desaparecidas en naufragio causado por un hipopótamo","uid":"ba834e9a-2dba-428b-ae5f-f3760c071165","updateDate":"2025-09-06T19:36:54.000Z"},{"mainText":"<p><strong>Universidad de Concepción logró una valiosa victoria de 1-0 en su visita a Rangers</strong> en Cauquenes por la fecha 24 del <strong>Ascenso</strong>, arremetiendo nuevamente en la lucha por campeonar y retornar a la Primera A.</p>\n<p><strong>Jeison Fuentealba puso el gol del triunfo</strong> penquista al minuto 40: Vicente Durán chocó de frente con su arquero, José Luis Gamonal, y el \"10\" cazó el rebote para anotar.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">😱⚽🟡🔵 ¿Lo validabas con el VAR?<br />\n\n<br />\n\nJeison Fuentealba aprovechó el choque del arquero de Rangers con su defensor para abrir la cuenta en favor de Universidad de Concepción, en el <a href=\"https://twitter.com/hashtag/MatchdayS%C3%A1bado?src=hash&ref_src=twsrc%5Etfw\">#MatchdaySábado</a> de la Fecha 24 de la <a href=\"https://twitter.com/hashtag/LigaDeAscensoCaixun?src=hash&ref_src=twsrc%5Etfw\">#LigaDeAscensoCaixun</a> 2025.<br />\n\n<br />\n\nDisfruta lo mejor del fútbol… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/4Rr3BYMpNZ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/4Rr3BYMpNZ</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1964379242700870117?ref_src=twsrc%5Etfw\">September 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>El \"Campanil\" estuvo a punto de liquidar con Rodrigo Olivares a los 89'</strong>, pero el balón picó en la línea y el efecto lo hizo picar hacia fuera del arco. <strong>Pocos segundos después, el \"19\" de la UdeC fue expulsado con roja directa</strong> por una falta contra Agustín Valle.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">😱⚽🟡🔵 INCREÍBLE, PERO CIERTO<br />\n\n<br />\n\nUniversidad de Concepción pasó de tener una clarísima ocasión que un bote impidió que terminara en gol a terminar con 10 jugadores ante Rangers, pero lograron asegurar el triunfo por 1-0 en este <a href=\"https://twitter.com/hashtag/MatchdayS%C3%A1bado?src=hash&ref_src=twsrc%5Etfw\">#MatchdaySábado</a>.<br />\n\n<br />\n\nDisfruta los partidos de la… <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/Fn5puMFpou\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Fn5puMFpou</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1964401880949223731?ref_src=twsrc%5Etfw\">September 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>De esta manera, <strong>Universidad de Concepción alcanzó cinco triunfos al hilo y 42 puntos para ubicarse como momentáneo puntero, a la espera de lo que haga Deportes Copiapó (40)</strong>, esta misma tarde ante Deportes Temuco.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chileb.768929&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chileb&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/u-de-concepcion-derroto-a-rangers-y-sigue-en-racha-para-aspirar-al/2025-09-06/152109.html","streamUrl":null,"titleText":"U. de Concepción derrotó a Rangers y sigue en racha para aspirar al ascenso","uid":"dcd581a3-bf3e-478b-84d1-61494b192801","updateDate":"2025-09-06T19:21:09.000Z"},{"mainText":"<p>La actriz <strong>Mariana Derderián abordó cómo ha vivido la pérdida de su hijo Pedro</strong>, fallecido en mayo de 2024.</p>\n<p>En conversación con el programa \"Only Friends\" (Mega) -que se emitirá este sábado-, la intérprete<strong> relató cómo ha sido su vida después del trágico incendio</strong>, donde murió el pequeño de seis años. </p>\n<p>\"Creo que <strong>la muerte te enseña a vivir</strong>, te hace sentir vivo y hace que entiendas qué es lo importante y qué no es importante, quiénes son las personas. Hay un viaje hacia adentro que es muy inevitable\", reflexionó la protagonista de \"Floribella\". </p>\n<p>Bajo esta línea, la artista reconoció no ser \"la de antes, estoy coja, pero corro coja, camino coja, me río coja, lloro, hago todo coja. Yo soy feliz de haberlo tenido el tiempo que lo tuve y hubiera repetido todo tal cual\". </p>\n<p>Además, la actriz -que escapó con lo puesto del lugar del siniestro- <strong>destacó el apoyo incondicional de sus amigos y seres queridos</strong>, quienes se organizaron para transformar el departamento que arrendó en un hogar con lo esencial para ella y su hija.</p>\n<p><strong>\"Venían llegando camiones con cosas.</strong> Ya había camas, que fue lo primero que llegó y después fue como: 'Viene una alfombra, viene un sillón, el comedor, un servilletero'\", contó. </p>\n<p>Finalmente, Derderián <strong>admitió sentirse \"muy afortunada</strong>, hay mucha gente que es de la televisión. No podría dar un orden de nombres porque estuvieron todos ahí y estuvo increíble\".</p>\n<p>&nbsp;</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/mariana-derderian-sobre-la-perdida-de-su-hijo-la-muerte-te-ensena-a/2025-09-06/143243.html","streamUrl":null,"titleText":"Mariana Derderián sobre la pérdida de su hijo: \"La muerte te enseña a vivir\"","uid":"0c43920a-4217-457f-97ce-6d9b942b7d58","updateDate":"2025-09-06T18:32:43.000Z"},{"mainText":"<p>El técnico argentino <strong>Fernando Ortiz</strong> recibió el cariño y la <strong>bienvenida de los hinchas de Colo Colo este sábado en el Estadio Monumental</strong>, en la antesala del partido de leyendas del cuadro albo ante Alianza Lima.</p>\n<p>El trasandino mostró disposición para compartir con la afición alba, tomándose fotografías y saludando a los fanáticos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">“El Tano” Ortiz recibe la bienvenida de los hinchas de Colo Colo en el Estadio Monumental. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/7SwROoXZKT\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7SwROoXZKT</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1964403283717476391?ref_src=twsrc%5Etfw\">September 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/video-fernando-ortiz-recibio-carinosa-bienvenida-de-los-hinchas-de/2025-09-06/154013.html","streamUrl":null,"titleText":"[VIDEO] Fernando Ortiz recibió cariñosa bienvenida de los hinchas de Colo Colo en el Monumental","uid":"bbfda6ec-e757-4857-8b51-702f281ae312","updateDate":"2025-09-06T19:40:13.000Z"},{"mainText":"<p >El <strong>oficialismo y la Democracia Cristiana (DC) ingresaron un requerimiento al Tribunal Calificador de Elecciones (Tricel) para impedir <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/rincon-dice-que-democratas-podria-apoyar-a-matthei-pero-con-una-nueva/2025-07-07/090920.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la postulación senatorial de Ximena Rincón</a></strong>, presidenta de Demócratas.</p>\n<p >El argumento de la acción legal obedece a que <strong>Rincón no puede postular a un tercer periodo consecutivo en el Senado, puesto que superaría el límite de reelección establecido por ley.</strong></p>\n<p >\"La verdad es que yo siempre he entendido la democracia como una competencia en buena lid, como el espacio para que la ciudadanía se exprese <strong>y no como una actividad donde prima el matonaje: ocho contra uno, un estilo bien curioso</strong>\", cuestionó la senadora Rincón.</p>\n<p >\"En lugar de participar, <strong>a algunos les gusta, por secretaría, ganar elecciones o ser nominados al Parlamento\"</strong>, fustigó la timonel de Demócratas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📣 Ante el requerimiento de la izquierda para impedir la candidatura al Senado de la presidenta de nuestro partido <a href=\"https://twitter.com/ximerincon?ref_src=twsrc%5Etfw\">@ximerincon</a>, desde Demócratas realizamos la siguiente declaración pública<a href=\"https://twitter.com/hashtag/Dem%C3%B3cratas?src=hash&ref_src=twsrc%5Etfw\">#Demócratas</a> <a href=\"https://twitter.com/hashtag/UnSoloEquipo?src=hash&ref_src=twsrc%5Etfw\">#UnSoloEquipo</a> <a href=\"https://twitter.com/hashtag/XimenaRinc%C3%B3n?src=hash&ref_src=twsrc%5Etfw\">#XimenaRincón</a> <a href=\"https://twitter.com/hashtag/SomosElCentro?src=hash&ref_src=twsrc%5Etfw\">#SomosElCentro</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/XaYORo99Bw\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/XaYORo99Bw</a></p>\n— Demócratas Chile (@PDemocratasCL) <a href=\"https://twitter.com/PDemocratasCL/status/1964075410469147133?ref_src=twsrc%5Etfw\">September 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/oficialismo-y-la-dc-buscan-impugnar-candidatura-de-la-senador-ximena/2025-09-06/151157.html","streamUrl":null,"titleText":"Oficialismo y la DC buscan impugnar candidatura de la senador Ximena Rincón","uid":"8f98bcbb-8711-458d-88a2-f7a678e18bb0","updateDate":"2025-09-06T19:11:57.000Z"},{"mainText":"<p><strong>A <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/residentes-del-edificio-euromarina-ii-comenzaron-su-desalojo/2024-06-19/105952.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">más de un año de ser desalojados,</a> los residentes del edificio <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/descartan-reactivacion-de-socavon-en-edificio-euromarina-ii-por-la-lluvia/2025-03-30/133051.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Euromarina II</a> </strong>de Reñaca en <strong>Viña del Mar </strong>-que fue declarado <strong>inhabitable</strong> tras el surgimiento de un socavón por las lluvias registradas <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/socavon-provoco-evacuacion-preventiva-de-habitantes-de-euromarina-2-en/2024-06-09/092049.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en junio del año pasado-</a><strong> podrán volver finalmente a sus casas. </strong></p>\n<p>De acuerdo con <em>Emol, </em>el <strong>Servicio de Vivienda y Urbanización (Serviu) dejó sin efecto el decreto de inhabitabilidad </strong>del recinto, luego de finalizar con éxito los <strong><a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/realizan-trabajos-de-limpieza-en-sector-del-socavon-bajo-edificio-en/2024-06-18/174207.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">trabajos de reparación del colector</a> de agua</strong> que colapsó con las precipitaciones y originó el fenómeno.</p>\n<p>El nuevo decreto expone que el director de Obras Municipales puso en conocimiento a la alcaldía que el Serviu informó que <strong>\"el edificio Euromarina II se encuentra <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/vina-del-mar-declaro-inhabitable-edificio-euromarina-ii-por-socavon/2024-06-18/222109.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">estructuralmente estable\".</a></strong></p>\n<p>Dicha condición fue <strong>\"ratificada por el informe técnico</strong> elaborado por el ingeniero civil <strong>Carlos Mondaca Delgado,</strong> profesional responsable del proyecto de reparación del colector\", agrega.</p>\n<p>Pese a que todavía no han sido notificados, los habitantes califican este hecho como <strong>\"una buena noticia\",</strong> ya que <strong>algunos vecinos -afirman- \"la están pasando pésimo\"</strong> al no poder retornar a sus hogares. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/a-mas-de-un-ano-de-ser-desalojados-residentes-del-euromarina-ii-podran/2025-09-06/150949.html","streamUrl":null,"titleText":"A más de un año de ser desalojados, residentes del Euromarina II podrán volver a sus casas","uid":"e949331c-4d1c-403d-a098-536c0718000a","updateDate":"2025-09-06T19:09:49.000Z"},{"mainText":"<p >La última encuesta <strong>\"Panel Ciudadano UDD\"</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://panelciudadano.cl/wp-content/uploads/2025/09/PanelCiudadano_UDD-Presidencial-05sept.pdf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">publicada este sábado</a>, <strong>reveló que la candidata presidencial de Chile Vamos, Evelyn Matthei (UDI), logró un alza de cuatro puntos y alcanzó el 18%</strong> de las preferencias <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/voto-obligatorio-boric-promete-honrar-acuerdo-con-oposicion-tras/2025-09-05/101219.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en la carrera por La Moneda</a>.</p>\n<p >En tanto, <strong>el abanderado del Partido Republicano y Partido Social Cristiano, José Antonio Kast, anotó una leve caída de un punto, pero se mantiene en el primer lugar con un 27%.</strong></p>\n<p ><strong>La candidata del oficialismo y la Democracia Cristiana (DC), Jeannette Jara (PC),</strong> no registró variaciones y se mantuvo en el segundo lugar, <strong>con el 24% de las preferencias.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Encuesta presidencial iniciada el jueves a las 17hrs📌<br />\n\n<br />\n\n🔹Matthei volvió a marcar 18 puntos, que no registraba desde inicios de Julio<br />\n\n🔹Kast mantiene ventaja pese a polémicas de bots y «Chao Préstamo»<br />\n\n<br />\n\nVer resultados 📊<a rel=\"link a una nota absoluta 6\" href=\"https://t.co/6Y35gCgxT7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/6Y35gCgxT7</a><a href=\"https://twitter.com/__elmercurio?ref_src=twsrc%5Etfw\">@__elmercurio</a> | <a href=\"https://twitter.com/PanelCiudadano?ref_src=twsrc%5Etfw\">@PanelCiudadano</a> UDD <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/pRCpaIbOZP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/pRCpaIbOZP</a></p>\n— Panel Ciudadano (@PanelCiudadano) <a href=\"https://twitter.com/PanelCiudadano/status/1964352755419471948?ref_src=twsrc%5Etfw\">September 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >En entrevista con <em>La Tercera</em>, <strong>el exsenador Felipe Harboe</strong> destacó que Evelyn Matthei es la opción más razonable en la actual carrera presidencial: <strong>\"Se trata de una campaña que va de menos a más. Me da la impresión de que ha habido un giro</strong>, tanto en el mensaje como en la convocatoria. Se observa ahora una candidata mucho más convocante, al mundo de centro\", subrayó.</p>\n<p ><strong>\"Creo que ha abandonado la reyerta política y eso es bueno, es lo que Chile necesita para hacia el futuro,</strong> probablemente es alguien que tenga capacidad de convocatoria, porque una cosa es ganar, pero otra cosa es gobernar, y <strong>me da la impresión de que en ese cuadro tiene algo de ventaja</strong>\", puntualizó el exconvencional constituyente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/encuestas/panel-ciudadano-matthei-aumento-cuatro-puntos-ante-leve-caida-de-kast/2025-09-06/150459.html","streamUrl":null,"titleText":"Panel Ciudadano: Matthei aumentó cuatro puntos ante leve caída de Kast","uid":"d1d169d0-3bd8-4422-b20f-e1550f2a42cc","updateDate":"2025-09-06T19:04:59.000Z"},{"mainText":"<p>La bielorrusa <strong>Aryna Sabalenka</strong>, número uno del mundo y defensora del título, enfrenta a la estadounidense <strong>Amanda Anisimova</strong> (9a) en la final del US Open 2025.</p>\n<p>Sigue el resultado junto a<strong> Cooperativa.cl:</strong></p>\n<h3>US Open - Final femenina</h3>\n<ul>\n<li>Aryna Sabalenka (BLR) vs. Amanda Anisimova (EE.UU.). 16:05 horas.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/us-open/aryna-sabalenka-y-amanda-anisimova-juegan-la-final-del-us-open/2025-09-06/152006.html","streamUrl":null,"titleText":"Aryna Sabalenka y Amanda Anisimova juegan la final del US Open","uid":"13f04fb7-16d4-434f-8e58-75b0930d20c7","updateDate":"2025-09-06T19:20:06.000Z"},{"mainText":"<p>El <strong>Gobierno insiste en que se está \"a tiempo\" de resolver y despachar el voto obligatorio,</strong> que pasó al Senado para seguir tramitándose,<strong> pero <a href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/tras-reves-en-la-camara-gobierno-espera-reponer-multas-por-no-votar-en/2025-09-03/125103.html?_gl=1*1h7x4n6*_gcl_au*NzU4MzA4OTI2LjE3NTUyNzM3Mzc.\">sin haberse establecido las multas</a></strong><a href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/tras-reves-en-la-camara-gobierno-espera-reponer-multas-por-no-votar-en/2025-09-03/125103.html?_gl=1*1h7x4n6*_gcl_au*NzU4MzA4OTI2LjE3NTUyNzM3Mzc.\"> que deberían pagar</a> las personas que no acudan a sufragar.</p>\n<p>El proyecto se ha convertido en un <strong>punto de conflicto entre el Ejecutivo y el oficialismo con la oposición parlamentaria,</strong> ya que ésta <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/voto-obligatorio-boric-promete-honrar-acuerdo-con-oposicion-tras/2025-09-05/101219.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">acusa el <strong>incumplimiento de un acuerdo</strong> en el sector gobernante</a> para establecer, en la Cámara Baja, las multas a quienes no voten.</p>\n<p>En este contexto, la <strong>ministra vocera de Gobierno, Camila Vallejo,</strong> afirmó que \"estamos <strong>a tiempo de resolver (el tema, colocar indicaciones y reponer las multas</strong> en el Senado), pero esperamos estar en mejores condiciones para poder despacharlo\".</p>\n<p>Esto \"no sólo por las indicaciones del Ejecutivo, sino porque <strong>esperamos que haya voluntad de resolver y dar tranquilidad y claridad a la ciudadanía</strong> de cómo se va a operativizar la obligatoriedad del voto a través del cobro de multas, que, <strong>en nuestra mirada, tiene que ser con un rango\"</strong> de costo, agregó.</p>\n<p>\"Esto es un acuerdo que implica <strong>discutir sobre el <a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/insulza-celebro-rechazo-en-la-camara-baja-a-las-sanciones-por-no-votar/2025-09-03/085615.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">cambio en la composición del padrón electoral</a> para las elecciones presidenciales futuras\",</strong> enfatizó Vallejo.</p>\n<h2><span ><em><strong>Senador Lagos Weber: \"Tengo la esperanza\"</strong></em></span></h2>\n<p>El<strong> senador PPD Ricardo Lagos Weber</strong> manifestó que <strong>\"tiene esperanza\" de que \"el Gobierno pueda ordenar el desencuentro</strong> que ha tenido lugar entre el voto obligatorio y las eventuales multas\".</p>\n<p>\"Cuando esto ocurre, al final del día no es uno el responsable, <strong>sino que todo el Ejecutivo es el que se tiene que dar cuenta de esto.</strong> Es importante que se llegue a un entendimiento y que se converse con las fuerzas políticas -en particular con el oficialismo en el Senado- y, de esa forma, llevar una propuesta concreta que sea aprobada. Y <strong>así terminar con el boicot incomprensible de la derecha</strong> que, en vez de ejercer su mayoría, <strong><a rel=\"link a una nota relativa 12\" href=\"https://www.cooperativa.cl/noticias/pais/politica/senado/udi-ofrecio-disculpas-a-afectados-por-rebelion-opositora-en-el-congreso/2025-09-04/143906.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">se retira de la sala del Senado\",</a> </strong>fustigó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/ministra-vallejo-pide-voluntad-para-reponer-las-multas-por-no-votar/2025-09-06/143713.html","streamUrl":null,"titleText":"Ministra Vallejo pide voluntad para reponer las multas por no votar","uid":"6cfc3c0c-8390-4620-86b8-045c4ef0bc4f","updateDate":"2025-09-06T18:37:13.000Z"},{"mainText":"<p>El <strong>Ministerio de Salud</strong> conmemoró los <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/fonasa/el-abc-del-copago-cero-para-usuarios-de-fonasa-anunciado-por-el-gobierno/2022-07-28/123230.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>tres años de la implementación del copago cero universal</strong></a> para todos los afiliados del Fondo Nacional de Salud (Fonasa) e impulsó su plan operativo para reducir las listas de espera.</p>\n<p>A tres años de implementarse la medida, se incluyeron <strong>73 mil millones de pesos adicionales para el sistema público</strong>, con el fin de disminuir significativamente los tiempos de espera en las distintas atenciones médicas, cuya meta es que beneficie a 360.000 pacientes, precisó la ministra de Salud,<strong> Ximena Aguilera.</strong></p>\n<p>Asimismo, destacó la secretaria de Estado que \"<strong>tener copago cero también es otra circunstancia que les ayuda</strong> (a los pacientes), porque el saber que ya no tienen una barrera económica de acceso es muy importante\".</p>\n<p>\"Recordemos que la estrategia de lista de espera no es solo los recursos que se destinan para la atención en el sistema público, <strong>también hay recursos que tiene Fonasa para licitación de pacientes en el sistema privado, 21.000 millones cada año</strong>\", recalcó.</p>\n<p>El copago cero ha incorporado a más de seis millones de personas a Fonasa, según el Minsal.</p>\n<p>\"Fonasa ahora lo constituyen<strong> más de 17 millones de personas, el 84% de la población</strong>, y podemos decir con satisfacción que todas estas personas tienen salud gratuita en el dispositivo público de salud, en la modalidad de atención institucional de Fonasa\", dijo su director, <strong>Camilo Cid</strong>.</p>\n<p>\"(Antes) Teníamos problemas importantes que implicaban el gasto catastrófico a veces de las familias. En los rankings internacionales también se indicaba que el 2% de las personas en Chile se empobrecía por gasto en salud, por gasto directo\", aseveró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/fonasa/seis-millones-de-personas-se-han-incorporado-a-fonasa-tras/2025-09-06/135405.html","streamUrl":null,"titleText":"Seis millones de personas se han incorporado a Fonasa tras implementación del Copago Cero","uid":"2bf58fb8-8f24-4c68-8d45-7a6040e83ea2","updateDate":"2025-09-06T17:54:05.000Z"},{"mainText":"<p>Para este domingo está <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/manifestaciones/11-de-septiembre/multitudinaria-asistencia-en-romeria-por-el-11-de-septiembre/2024-09-08/122129.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">convocada una nueva romería</a> desde<strong> Plaza Los Héroes hasta el Cementerio General</strong>, en recuerdo de las víctimas de la dictadura. La actividad implicará cortes y desvíos de tránsito <strong>entre las 09:00 y las 15:00 horas</strong>.</p>\n<p>La Delegación Presidencial Metropolitana informó que se <strong>mantiene en coordinación con los organizadores</strong> y con Carabineros para que la marcha se desarrolle en completa normalidad.</p>\n<p>Esta jornada, Carabineros detalló en su cuenta de X las modificaciones en el tránsito: la marcha se desplazará desde<strong> Plaza Los Héroes por Morandé, Agustinas, San Antonio y avenida Recoleta hasta el camposanto</strong>.</p>\n<p>Los desvíos afectarán tanto a vehículos particulares como a la locomoción colectiva. Entre las principales medidas, se informó que:</p>\n<p>De <strong>oriente a poniente</strong>, los buses serán desviados desde Providencia por Manuel Montt, Curicó, Vidaurre, Sazié y Vergara, para retomar Alameda. Los autos, en tanto, deberán circular por Salvador, Marín, Eleuterio Ramírez y Vergara hasta Alameda.</p>\n<p>De <strong>poniente a oriente</strong>, la locomoción colectiva que transite por Alameda tomará Avenida España hacia Blanco Encalada, Tupper y Avenida Matta. Los vehículos particulares lo harán por Almirante Latorre, Club Hípico, Ercilla, Tupper, El Parque, Avenida Matta y Santa Rosa hasta Diagonal Paraguay.</p>\n<p>\n</p>\n<p>De<strong> norte a sur</strong>, los buses dejarán Recoleta a la altura de Dorsal hacia Fermín Vivaceta y luego Avenida Santa María. Los autos serán desviados por Avenida México, Santa Laura, Independencia, Domingo Santa María y Fermín Vivaceta hasta Santa María.</p>\n<p>De <strong>sur a norte</strong>, tanto autos como transporte público que circulen por Bellavista deberán tomar Loreto, Avenida Perú, El Salto y luego empalmar con Recoleta a la altura de Einstein.</p>\n<p>\n</p>\n<p>Carabineros reiteró el llamado a <strong>planificar los viajes y utilizar vías alternativas</strong> mientras se desarrolla la romería.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/transito/romeria-anuncian-desvios-en-santiago-para-este-domingo/2025-09-06/134215.html","streamUrl":null,"titleText":"Romería: anuncian desvíos en Santiago para este domingo","uid":"a178a0f6-5d41-4cd0-8c68-48ed7baf9304","updateDate":"2025-09-06T17:42:15.000Z"}]
