[{"mainText":"<p>La <strong>excandidata presidencial de Chile Vamos Evelyn Matthei</strong> reapareció esta jornada en el <strong>Consejo directivo ampliado</strong> que celebra la <strong>UDI</strong> desde el jueves, y llamó a su partido a <strong>\"ser fieles\" a sus principios</strong> y a <strong>\"actuar con convicción y unidad\"</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/vicepresidente-de-republicanos-un-gobierno-de-emergencia-no-se-puede/2026-01-16/103908.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en los próximos cuatro años del Gobierno republicano,</a> <em></em>ya que así <strong>volverán \"a ser protagonistas del futuro de Chile\".</strong></p>\n<p>La otrora alcaldesa de Providencia <strong>recibió un reconocimiento en la cita</strong> -a la que, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-en-consejo-udi-deberemos-ser-creativos-porque-nos-van-a-dejar/2026-01-15/200040.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en la víspera, <strong>asistió el Presidente electo, José Antonio Kast-, </strong></a>donde expresó: \"Quiero hablar de algo mucho más profundo y más exigente. <strong>Quiero hablar de lealtad a nuestros principios, nuestra historia y, sobre todo, lealtad a Chile\".</strong></p>\n<p><strong>\"Nuestros principios no son un recuerdo del pasado.</strong> <strong>Hoy son más necesarios que nunca,</strong> porque Chile vive una <strong>crisis muy profunda de seguridad,</strong> donde el miedo se instaló en los barrios; <strong>de gestión,</strong> donde la improvisación, el desconocimiento y la consigna reemplazó a la experiencia; y donde<strong> la seriedad fue reemplazada</strong> por la promesa fácil y, muchas veces, falsa\", dijo Matthei. </p>\n<p>\"Frente a eso, nuestra obligación <strong>no es acomodarnos al clima del momento, </strong>sino <strong>decir la verdad,</strong> aunque cueste y aunque se pierdan votos. <strong>Es defender nuestras convicciones, aunque incomode, </strong>y (hay que) ofrecerle a Chile un camino serio, firme y esperanzador\", indicó la exministra del Trabajo. </p>\n<p><strong>\"Ser leales a la UDI no significa obedecer a personas, sino a principios</strong> que nos exigen coherencia entre lo que decimos y lo que hacemos (...). Hoy Chile necesita claridad, liderazgos firmes, equipos con experiencia y una visión de futuro que no dependa del aplauso fácil ni de la encuesta de la semana. Necesita <strong>una derecha que no tenga complejos en defender el orden, la ley y la autoridad democrática\",</strong> enfatizó Matthei.</p>\n<p><strong>\"Lo difícil, y lo verdaderamente valioso, es ser leal cuando hay tensiones,</strong> cuando hay dudas y cuando hay presión externa. Hoy les quiero decir con claridad: <strong>nuestra primera y última lealtad es con Chile. Y esa lealtad se expresa siendo fieles a los principios</strong> que nos dieron origen\", añadió.</p>\n<p>\"Si somos fieles a nuestros principios, Chile lo va a notar. Si somos coherentes, la ciudadanía lo va a reconocer. <strong>Y si actuamos con convicción y unidad, la UDI volverá a ser protagonista del futuro de Chile.</strong> Los invito, con humildad pero con firmeza, a renovar ese compromiso\", remató Matthei. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/udi/matthei-si-somos-fieles-a-nuestros-principios-la-udi-volvera-a-ser/2026-01-16/124426.html","streamUrl":null,"titleText":"Matthei: Si somos fieles a nuestros principios, la UDI volverá a ser protagonista en Chile","uid":"26b41c9d-9ec0-4f79-bb0c-1960da8f82d1","updateDate":"2026-01-16T15:44:26.000Z"},{"mainText":"<p><strong>Colo Colo</strong> cayó por 1-0 ante <strong>Universidad de Concepción</strong> este viernes, en un <strong>amistoso disputado a puertas cerradas</strong> en Uruguay, donde ambos equipos se encuentran realizando su pretemporada.</p>\n<p><strong>El cuadro \"albo\" sufrió su primera derrota en su preparación para la temporada 2026</strong>, tras empatar sin goles e impornerse en penales ante Olimpia por la Serie Rio de La Plata.</p>\n<p>El siguiente amistoso de Colo Colo será ante <strong>Alianza Lima</strong> el domingo 18 de enero a las 21:00 horas (00:00 GMT) en el Parque \"Alfredo Víctor Viera\" en su segundo duelo por la Serie Rio de La Plata.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTk5rkTEeNr/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTk5rkTEeNr/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Colo-Colo (@colocolooficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-cayo-ante-universidad-de-concepcion-en-amistoso-a-puertas/2026-01-16/125354.html","streamUrl":null,"titleText":"Colo Colo cayó ante Universidad de Concepción en amistoso a puertas cerradas","uid":"76624a6c-461b-4358-acce-d2fef6a924b2","updateDate":"2026-01-16T15:53:54.000Z"},{"mainText":"<p>Este viernes 16 de enero continúa el <strong>Festival del Huaso de Olmué 2026</strong>, evento que se puede ver a través de las pantallas de <em>Televisión Nacional.</em></p>\n<p>El certamen es animado por Eduardo Fuentes y María Luisa Godoy, dupla que debutó en el evento en 2025 y que vuelve por su segunda edición en conjunto.</p>\n<p>En su jornada inaugural Olmué 2026 se posicionó en el <strong>primer lugar de audiencia</strong> con un promedio de 655.199 personas por minuto y un peak de 1.215.053 personas, gracias a los shows de Myriam Hernández, Paul Vásquez y Nicole.</p>\n<h2>¿Quiénes estarán hoy?</h2>\n<p>Para este viernes 16 se esperan los shows de:</p>\n<ul>\n<li>Hijos de Mariana de Osorio</li>\n<li>Luck Ra</li>\n<li>Erwin Padilla</li>\n<li>Alanys Lagos y Toly Fu</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festivales/olmue/festival-del-huaso-de-olmue-2026-programacion-de-hoy-viernes-16-de-enero/2026-01-16/111135.html","streamUrl":null,"titleText":"Festival del huaso de Olmué 2026: Programación de hoy viernes 16 de enero","uid":"eba553cd-e0e0-4172-bd39-0c321f414bca","updateDate":"2026-01-16T14:11:35.000Z"},{"mainText":"<p ><strong><em>Por Fabián Pizarro Arcos</em></strong></p>\n<p><strong>Tan Suo Yi Hao</strong> (探索一号, Explorador N.º 1) es el buque de investigación se ha convertido en una de las embarcaciones científicas más avanzadas de China. Operado por el Instituto de Ciencias e Ingeniería del Mar Profundo (IDSSE) de la Academia de Ciencias de China, esta nave es parte central de la<strong> estrategia científica y marítima del país para la exploración de aguas profundas y la investigación oceanográfica de alto nivel.</strong></p>\n<p>El Tan Suo Yi Hao <strong>llegará al Puerto de Valparaíso este 17 de enero</strong> para encabezar una misión conjunta de investigación en la<strong> Fosa de Atacama</strong>, en colaboración con instituciones chilenas, como el Instituto Milenio de Oceanografía (IMO) de la Universidad de Concepción, socio chileno de la expedición.</p>\n<p><strong>La nave realizará estudios en 33 estaciones oceanográficas entre Atacama y Arica</strong>, cumpliendo con la Convención de las Naciones Unidas sobre el Derecho del Mar (Convemar).</p>\n<p>El buque zarpará desde Valparaíso el 19 de enero y <strong>recalará en Antofagasta el 9 de febrero, para avanzar hacia la Fosa de Atacama el 10 de febrero</strong>, regresando a Valparaíso el 3 de marzo, donde iniciará su retorno a China.</p>\n<h2><strong><em>Historia y operaciones previas</em></strong></h2>\n<p>Diseñado y construido como un buque de investigación de aguas profundas, el Tan Suo Yi Hao ha operado desde su puesta en servicio en misiones científicas complejas en el Pacífico. Entre sus logros más destacados está la participación en la primera exploración científica completa de 10.000 metros de profundidad en la <strong>Fosa de las Marianas</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://english.idsse.cas.cn/pf/ships/202412/t20241220_895641.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un hito que marcó un avance en la capacidad de investigación oceánica de China</a>.</p>\n<p>Durante una expedición histórica en 2020, la nave respaldó y aseguró que el sumergible tripulado Fendouzhe (Luchador) descendiera a 10-909 metros en la Fosa de las Marianas, estableciendo un <strong>récord de inmersión profunda apoyado por el buque.</strong></p>\n<p>Además, en 2024-2025, el Tan Suo Yi Hao lideró la primera expedición científica conjunta China-Indonesia en la<strong> Fosa de Java</strong>, con batiscafos realizando múltiples inmersiones de más de 6.000 metros y <a rel=\"link a una nota absoluta 3\" href=\"https://lssf.cas.cn/en/facilities/ese/hov/news/202506/t20250613_5073148.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">recolectando valiosos especímenes biológicos, sedimentos y datos geológicos marinos</a>.</p>\n<h2><strong><em> Características técnicas del buque</em></strong></h2>\n<p>El Tan Suo Yi Hao es una nave oceánica moderna con capacidades de investigación avanzadas. Tiene una eslora de 94,45 metros, un desplazamiento de 6.250 toneladas, y puede<strong> operar por más de 60 días sin reabastecimiento</strong>, lo que le otorga una <a rel=\"link a una nota absoluta 6\" href=\"https://lssf.cas.cn/en/facilities/ese/hov/equipment/202506/t20250611_5072550.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">autonomía adecuada para expediciones de largo alcance</a>.</p>\n<p>El buque está equipado con un conjunto de <strong>11 laboratorios científicos</strong> -incluyendo laboratorios de geología, geofísica, química y análisis instrumental- que permiten procesar y estudiar muestras <em>in situ</em> durante las expediciones.</p>\n<p>Además, posee sistemas especializados como winches de operación en aguas profundas, sistemas de sondeo acústico, dispositivos de recolección de sedimentos y un sistema dinámico de posicionamiento DP-2, que facilita operaciones en alta mar con precisión.</p>\n<p>Un componente clave del Tan Suo Yi Hao es su capacidad para <strong>transportar y desplegar sumergibles tripulados y no tripulados</strong>, como el mencionado Fendouzhe, que permite inmersiones a profundidades extremas para estudios geológicos y biológicos que no serían posibles de otra manera.</p>\n<h2><strong><em>Usos científicos y logros principales</em></strong></h2>\n<p>El principal propósito del Tan Suo Yi Hao es servir como <strong>plataforma para investigaciones oceanográficas profundas</strong>. Sus misiones abarcan desde estudios geológicos y geomorfológicos del lecho marino hasta la recopilación de datos biológicos en ambientes abisales, que ayudan a comprender mejor procesos fundamentales del sistema terrestre.</p>\n<p>El Tan Suo Yi Hao ha generado datos cruciales para la comunidad científica internacional, incluyendo <a rel=\"link a una nota absoluta 6\" href=\"https://lssf.cas.cn/en/facilities/ese/hov/equipment/202506/t20250611_5072550.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">muestras de macrofauna, sedimentos y rocas de profundidades extremas</a>, junto con mediciones ambientales detalladas.</p>\n<p>Además, estas expediciones permiten <strong>fortalecer la cooperación científica entre China y otros países.</strong> La expedición conjunta con Indonesia de 2024 demostró el potencial para programas colaborativos multilaterales en la exploración de zonas abisales, abriendo un nuevo capítulo en la ciencia marina global.</p>\n<h2><strong><em>Debates y contexto internacional</em></strong></h2>\n<p>La llegada del Tan Suo Yi Hao a Chile no está exenta de debate. Aunque oficialmente se presenta como una misión científica en conformidad con la Convención de las Naciones Unidas sobre el Derecho del Mar (Convemar), algunos países y analistas han expresado <strong>inquietudes sobre el posible uso dual de sus capacidades tecnológicas</strong> -tanto en cartografía de fondos marinos estratégicos como en vigilancia de infraestructura submarina- una preocupación que ha sido mencionada en ámbitos de seguridad regional.</p>\n<p>Consultados por la situación, desde la Embajada de China en Santiago afirmaron que la expedición científico-marina <strong>\"se lleva a cabo dentro del marco de las leyes y regulaciones pertinentes de Chile\"</strong>.</p>\n<p>La Armada de Chile, si bien ha confirmado que el monitoreo del buque se realizará para cuidar la soberanía marítima y asegurar el cumplimiento de las normas, ha dejado claro que este seguimiento forma parte de sus obligaciones regulares de vigilancia, no de acciones hostiles.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/tan-suo-yi-hao-el-buque-chino-que-llegara-a-chile-para-explorar-las/2026-01-16/123341.html?=efectochina","streamUrl":null,"titleText":"Tan Suo Yi Hao, el buque chino que llegará a Chile para explorar las profundidades del Pacífico","uid":"54906885-8bb8-42b2-9d8a-5d9f6998a027","updateDate":"2026-01-16T15:33:41.000Z"},{"mainText":"<p>El inicio de 2026 trajo buenas noticias para <strong>Ben Brereton</strong>. El delantero nacional recuperó su instinto frente al arco y sumó dos conquistas con la camiseta de <strong>Derby County</strong>, anotando en los recientes compromisos ante <strong>Wrexham</strong> por la EFL Championship y contra <strong>Leeds United</strong> en la FA Cup.</p>\n<p>El atacante no festejaba en la segunda división de <strong>Inglaterra</strong> desde fines de septiembre del año pasado, por lo que estas anotaciones significaron un alivio personal y una inyección anímica importante para afrontar lo que resta de competencia.</p>\n<p>\"Siempre cuando juego quiero marcar goles, crear oportunidades para el equipo, así que estoy muy contento por eso. Lo necesitaba, ya que mi último gol fue temprano en el comienzo de esta temporada\", confesó el seleccionado nacional a los canales oficiales del club.</p>\n<p>El nacido en <strong>Stoke-on-Trent</strong> también tuvo palabras para el desempeño colectivo. \"El equipo está mejorando y me siento parte de ello. Ahora, debemos empujar para la segunda parte de la temporada\", aseguró.</p>\n<p>Actualmente, <strong>Derby County</strong> marcha en la decimotercera posición con 35 puntos. Al respecto, <strong>Brereton</strong> reconoció que \"nos gustaría estar más arriba en la tabla\", pero advirtió que \"creemos que podemos presionar para subir más. Vendrán cosas mejores y me gusta tener ese desafío por delante\".</p>\n<p>El próximo reto para \"Big Ben\" y sus compañeros será este sábado, cuando enfrenten a <strong>Preston North End</strong>, elenco que se ubica cuarto en la clasificación.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/ben-brereton/ben-brereton-valoro-su-reencuentro-con-el-gol-en-derby-county/2026-01-16/125253.html","streamUrl":null,"titleText":"Ben Brereton valoró su reencuentro con el gol en Derby County","uid":"1b14b43a-9434-4377-87d9-920e05ccf892","updateDate":"2026-01-16T15:52:53.000Z"},{"mainText":"<p>La presidenta encargada de Venezuela, <strong>Delcy Rodríguez</strong>, se reunió el jueves en Caracas con el director de la<strong> Agencia Central de Inteligencia</strong> (CIA), <strong>John Ratcliffe</strong>, en un gesto que marca un giro en la relación entre <strong>Caracas y Washington</strong>, según reportaron medios estadounidenses.</p>\n<p><strong>Ratcliffe</strong> viajó al país sudamericano por instrucciones directas del presidente de Estados Unidos, <strong>Donald Trump</strong>, con el objetivo de transmitir que la <strong>Casa Blanca</strong> espera una mejora sustancial en la relación de trabajo con el <strong>nuevo gobierno interino venezolano</strong>.</p>\n<p>Durante el encuentro, el <strong>jefe de la CIA</strong> abordó posibles oportunidades de colaboración económica y dejó en claro que Venezuela <strong>\"ya no puede ser un refugio seguro para los adversarios de EE.UU.\"</strong>, en especial para redes vinculadas al narcotráfico, de acuerdo con fuentes citadas por la cadena <em>CNN</em>, en una reunión que tuvo como finalidad principal <strong>\"generar confianza\"</strong> entre ambas partes.</p>\n<p><strong>Ratcliffe</strong> se convirtió así en el funcionario estadounidense de mayor rango y el <strong>primer miembro del gabinete de Trump en visitar Venezuela</strong> tras el operativo que puso fin al gobierno de Maduro, considerado por Washington como un punto de inflexión político en el país.</p>\n<p>El encuentro en Caracas coincidió con la reunión en la <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/venezuela/politica/maria-corina-machado-almuerza-con-donald-trump-en-la-casa-blanca/2026-01-15/143803.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Casa Blanca entre Trump y la líder opositora venezolana María Corina Machado</strong></a>, quien le entregó al mandatario estadounidense la <strong>medalla del Premio Nobel de la Paz</strong> que obtuvo recientemente.</p>\n<p>Sin embargo, según medios estadounidenses, <strong>Trump</strong> <strong>habría descartado a Machado como figura para encabezar la transición</strong>, al considerar que no cuenta con el respaldo interno suficiente, <strong>optando en cambio por apoyar a Rodríguez</strong> como una fuerza estabilizadora.</p>\n<p>En paralelo, el <strong>gobierno interino venezolano</strong>, bajo tutela estadounidense según el propio Trump, ha acordado el <strong>envío de millones de barriles de crudo a EE.UU.</strong> y la reapertura del sector petrolero a la inversión extranjera, con el impulso de la actual administración republicana.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/delcy-rodriguez-se-reune-con-el-director-de-la-cia-en-caracas-para/2026-01-16/122648.html","streamUrl":null,"titleText":"Delcy Rodríguez se reúne con el director de la CIA en Caracas para explorar un acercamiento con EE.UU.","uid":"88e48262-5293-495f-b4ab-1e1362f5938b","updateDate":"2026-01-16T15:26:48.000Z"},{"mainText":"<p>El Gobierno confirmó que evalúa presentar una querella criminal luego de que una denuncia por un<strong> presunto secuestro en Concepción resultara ser una \"broma\"</strong> organizada con motivo de un cumpleaños.</p>\n<p>El hecho ocurrió cerca de las 21:00 horas de este jueves en el sector de <strong>calle Rengo con Ejército</strong>, donde <strong>vecinos alertaron a carabineros</strong> tras observar cómo un grupo de personas subía a la fuerza a un hombre, conserje de un edificio del sector, a un vehículo.</p>\n<p>Ante la gravedad de los antecedentes entregados, la Fiscalía instruyó diligencias a la Brigada de Homicidios de la Policía de Investigaciones, <strong>activándose un amplio despliegue policial que se extendió durante toda la noche.</strong></p>\n<p>Tras diversas diligencias, cerca de las 04:00 de la madrugada, la <strong>policía logró establecer que no existía un delito</strong>, ya que se trataba de una acción coordinada por amigos del afectado para llevarlo a celebrar su cumpleaños.</p>\n<p>Desde el gobierno lamentaron el uso de recursos policiales y judiciales, advirtiendo sobre la alarma pública generada por este tipo de situaciones.</p>\n<p>Los antecedentes quedaron a disposición del Ministerio Público, que deberá evaluar eventuales responsabilidades y <strong>sanciones legales por la distracción de recursos de emergencia.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-del-biobio/broma-de-cumpleanos-en-concepcion-se-escapo-de-las-manos/2026-01-16/123311.html","streamUrl":null,"titleText":"\"Broma\" de cumpleaños en Concepción se escapó de las manos","uid":"de272359-d166-4019-9fed-d21b4d027c6d","updateDate":"2026-01-16T15:33:11.000Z"},{"mainText":"<p>El <strong>Museo de la Memoria y Derechos Humanos de Chile</strong> (MMDH), que da visibilidad a las violaciones sistemáticas de los derechos humanos cometidas en ese país entre 1973 y 1990, <strong>ha sido galardonado con el X Premio de Derechos Humanos Rey de España</strong>, que conceden el Defensor del Pueblo y la Universidad de Alcalá de Henares (Madrid).</p>\n<p>Este galardón <strong>reconoce la labor de las entidades e instituciones</strong>, privadas o públicas, de España, Portugal y resto de países iberoamericanos que se <strong>distingan en la defensa y promoción de los derechos humanos y los valores democráticos</strong>, o que impulsen la investigación y la puesta en práctica de programas de actuación dirigidos a promover estos valores.</p>\n<p>El <strong>jurado ha valorado la \"ingente actividad memorística\"</strong> de esta institución fundada en 2010, \"como una <strong>garantía de futuro para la democracia y los derechos humanos</strong>\", según han informado este viernes ambas instituciones en un comunicado.</p>\n<p>Asimismo, ha destacado que \"en el contexto dramático de las dictaduras militares del Cono Sur, ya superadas, este <strong>reconocimiento aspira a convertirse en una herramienta y un aval sin retrocesos para la democracia</strong> y los derechos humanos en Chile y en el mundo\".</p>\n<p>El patrimonio de sus <strong>archivos contempla testimonios orales y escritos</strong>, documentos jurídicos, cartas, relatos, producción literaria, material de prensa escrita, audiovisual y radial, largometrajes, material histórico y fotografías documentales.</p>\n<p>A través de su labor educativa y su trabajo con comunidades, investigadores, docentes y estudiantes, el <strong>MMDH promueve activamente la enseñanza de los derechos humanos como práctica ciudadana cotidiana</strong>, \"integrando los lenguajes del arte, la investigación, la educación y la tecnología para estimular la reflexión crítica en torno a la dignidad humana y la convivencia democrática\", añade la nota.</p>\n<p><strong>El premio, </strong>con una dotación económica<strong> de 25.000 euros</strong>, será <strong>entregado por el rey de España</strong>, Felipe VI, el próximo mes de mayo en un acto en la Capilla de San Ildefonso de la Universidad de Alcalá.</p>\n<p>El jurado, compuesto por el propio defensor del Pueblo, Ángel Gabilondo; el rector de la Universidad de Alcalá, José Vicente Saz; el presidente de la Agencia EFE, Miguel Ángel Oliver; el director de la Real Academia Española (RAE), Santiago Muñoz Machado, o la vocal del Observatorio contra la Violencia Doméstica y de Género del CGPJ, Esther Erice, entre otros, ha <strong>valorado el trabajo del MMDH junto con otras 57 candidaturas de catorce países distintos</strong>.</p>\n<p>En la anterior edición <strong>fue premiada la ONG mexicana Colectivo Familiares por Nuestros Desaparecidos de Jalisco</strong> (FUNDEJ), dedicada a la búsqueda de personas desaparecidas en este estado mexicano y a formar una red de apoyo, orientación y acompañamiento a los familiares en el proceso de denuncia, búsqueda y localización de personas desaparecidas. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/derechos-humanos/el-museo-de-la-memoria-galardonado-con-el-premio-derechos-humanos-rey/2026-01-16/125744.html","streamUrl":null,"titleText":"El Museo de la Memoria, galardonado con el Premio Derechos Humanos Rey de España","uid":"1a81e038-4363-4d0c-b59f-00b1cc5f9467","updateDate":"2026-01-16T15:57:44.000Z"},{"mainText":"<p>Tras semanas de protestas masivas y una represión estatal de gran magnitud, Irán vive hoy una aparente calma marcada por la tristeza, el desencanto y el temor a un nuevo estallido social, mientras el Gobierno intenta <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/la-onu-califica-como-horribles-las-cifras-de-miles-de-muertos-en-las/2026-01-14/174009.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">contener la presión interna y evitar una eventual intervención de Estados Unidos</a>.</p>\n<p>Las movilizaciones, iniciadas el pasado 28 de diciembre por el colapso del rial iraní y la grave crisis económica, se extendieron rápidamente por todo el país con consignas directas contra el sistema político y el líder supremo, <strong>Ali Jameneí</strong>.</p>\n<p>La respuesta del Estado incluyó el <strong>corte casi total de internet</strong>, el <strong>despliegue masivo de fuerzas de seguridad</strong> y una <strong>represión</strong> que, según organizaciones de derechos humanos, dejó <strong>más de 3.400 muertos</strong>.</p>\n<h2><strong><em>\"Es una depresión colectiva\"</em></strong></h2>\n<p>En Teherán, la sensación predominante entre la población es de <strong>agotamiento emocional</strong>. Marjan, ama de casa de 41 años, relató a <em>EFE</em> que la represión apagó una vez más la esperanza de un Irán con libertades básicas.</p>\n<p><strong>\"Es una mezcla de tristeza, desesperanza e ira. Pensé que esta vez sería diferente\",</strong> dijo.</p>\n<p>Para ella, como para muchos manifestantes, el componente económico -una inflación cercana al 40%, desempleo y ausencia de perspectivas- había ampliado el apoyo social a las protestas, más allá de las movilizaciones feministas de 2022 tras la muerte de Mahsa Amini.</p>\n<p>Parham, ingeniero civil de 35 años, asegura que presenció disparos y una represión \"brutal\".</p>\n<p>\"<strong>El odio hacia el sistema es ahora mayor. Otro chispazo puede encender nuevas protestas</strong>\", advirtió, aunque reconoce que continuar manifestándose en estas condiciones \"sería suicidarse\".</p>\n<h2><strong><em>Cifras en disputa: muertos y detenidos</em></strong></h2>\n<p>Las cifras oficiales siguen siendo escasas y contradictorias. Mientras ONG como Iran Human Rights y HRANA cifran los fallecidos entre 2.600 y 3.428 personas, las autoridades iraníes afirman no contar aún con un balance definitivo.</p>\n<p>En cuanto a las detenciones, <strong>el Gobierno reconoció este viernes el arresto de 3.000 personas, a las que calificó de \"terroristas\"</strong>, una cifra muy inferior a la estimada por HRANA, que habla de más de 19.000 detenidos pese al apagón informativo impuesto por el corte de internet.</p>\n<p>Según fuentes oficiales, durante los disturbios se produjeron<strong> ataques a edificios públicos, bancos y el incendio de 53 mezquitas</strong>, versión que contrasta con la de organizaciones de derechos humanos, que denuncian uso excesivo de la fuerza y ejecuciones extrajudiciales.</p>\n<h2><strong><em>Denuncias por cobros para entregar cuerpos</em></strong></h2>\n<p>A la represión se sumaron graves denuncias humanitarias. La BBC Persian informó que familias de manifestantes fallecidos habrían sido obligadas a pagar entre 5.000 y 7.000 dólares para recuperar los cuerpos de sus seres queridos desde hospitales y morgues.</p>\n<p>En un país donde muchos salarios mensuales no superan los 100 dólares, las exigencias serían inalcanzables. Testimonios recogidos por la cadena británica señalan incluso que<strong> algunos familiares forzaron morgues en Teherán</strong> para evitar que los cuerpos fueran enterrados sin su consentimiento.</p>\n<h2><strong><em>Irán busca evitar una intervención de EE.UU.</em></strong></h2>\n<p>En paralelo a la crisis interna, Teherán enfrenta una creciente presión internacional. El Gobierno iraní<strong> ha intensificado su diplomacia para disuadir una intervención de Estados Unidos</strong>, luego de las advertencias del presidente Donald Trump durante los días más duros de la represión.</p>\n<p>El ministro de Exteriores, Abás Araqchí, advirtió a China y Arabia Saudí que <strong>una acción militar estadounidense \"provocaría caos en toda la región\"</strong>, aunque en declaraciones a la cadena Fox aseguró que Irán \"siempre ha buscado negociar\".</p>\n<p>Una postura similar expresó Ali Larijani, secretario del Consejo Supremo de Seguridad Nacional, quien afirmó que Teherán \"no permanecerá pasivo\" ante amenazas externas.</p>\n<p>Las tensiones se producen meses después de la guerra de 12 días entre Israel e Irán, en la que Estados Unidos participó bombardeando instalaciones nucleares iraníes.</p>\n<p>Aunque Irán acumula ya <strong>cuatro días sin protestas</strong>, la presencia policial sigue siendo intensa y el acceso a internet global continúa severamente restringido. Para muchos ciudadanos, la calma es solo aparente.</p>\n<p>\"Esto no se ha terminado\", resume Marjan. \"Irán lleva años protestando y lo volverá a hacer\".</p>\n<p>La historia reciente -con estallidos en 2017, 2019, 2022 y ahora en 2026- refuerza la idea de que, bajo la superficie, el descontento social sigue latente en la República Islámica.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/iran/tristeza-represion-y-tension-externa-el-clima-que-deja-la-ola-de/2026-01-16/121252.html","streamUrl":null,"titleText":"Tristeza, represión y tensión externa: el clima que deja la ola de protestas en Irán","uid":"87fbbd09-c405-4697-bea8-90aa87581008","updateDate":"2026-01-16T15:12:52.000Z"},{"mainText":"<p><strong>La inteligencia artificial de la red social X, Grok,</strong> <strong>decidió</strong> <strong>limitar también para los usuarios de pago la posibilidad de editar fotografías,</strong> tras la polémica que se había generado en numerosos países <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/tecnologia/redes-sociales/x/x-restringe-la-edicion-de-imagenes-en-grok-tras-denuncias-por-desnudos/2026-01-09/153607.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ante la <strong>proliferación y publicación de imágenes de personas que habían sido desnudadas digitalmente.</strong></a></p>\n<p>Tras las numerosas denuncias y quejas que se sucedieron por la difusión de imágenes manipuladas y alteradas <strong>sin el consentimiento de las personas que aparecían en ellas, entre ellas muchas mujeres o incluso menores de edad,</strong> Grok decidió inicialmente<strong> limitar el uso de esa herramienta a los usuarios de pago,</strong> para que el nombre y la información del suscriptor quedara ligado a las acciones ilícitas que pudiera cometer.</p>\n<p>Pero ahora esta herramienta de inteligencia artificial, integrada en la red social X del magnate Elon Musk, <strong>ha decidido limitar también esa posibilidad, y en gran medida la generación avanzada de imágenes, a todos los usuarios del sistema,</strong> también los de pago, según informa la propia red.</p>\n<p>\"Hemos implementado medidas tecnológicas para evitar que la cuenta de Grok permita la edición de imágenes de personas reales con ropa reveladora, como bikinis. <strong>Esta restricción aplica a todos los usuarios, incluidos los suscriptores de pago\",</strong> ha señalado la red.</p>\n<p>La plataforma ha añadido que <strong>están comprometidos con hacer de X \"una plataforma segura para todos y mantenemos una política de tolerancia cero</strong> con cualquier forma de explotación sexual infantil, desnudez no consentida y contenido sexual no deseado\".</p>\n<p>Han enmarcado esta medida <strong>en su afán por eliminar el contenido infractor de alta prioridad,</strong> incluido el material de <strong>abuso sexual infantil</strong> y la <strong>desnudez no consentida,</strong> han informado de que <strong>han tomado también medidas contra las cuentas que violan sus reglas</strong> y que también denunciarán a las autoridades policiales las cuentas que buscan material de explotación sexual infantil.</p>\n<h2><span ><em><strong>\"Monetización\" del abuso: Las quejas por permitir que solo usuarios de pago pudieran generar fotos con Grok</strong></em></span></h2>\n<p>Inicialmente, la compañía de Elon Musk limitó esa posibilidad de editar imágenes a los suscriptores de pago como una medida \"de seguridad y responsabilidad\", para poder identificar mejor a quienes abusaban de esa herramienta, pero <strong>la decisión fue muy criticada por considerarse un parche, completamente insuficiente, e incluso porque se podía interpretar que \"monetiza\" el abuso.</strong></p>\n<p>La decisión de Grok se produce tras <strong>la presión regulatoria y las acciones emprendidas en varios países de la UE <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/reino-unido-abre-investigacion-a-x-por-imagenes-sexualizadas-creadas-con/2026-01-12/154623.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">o el Reino Unido,</a></strong> entre ellos <strong>España,</strong> donde el Gobierno se ha dirigido a la Fiscalía General del Estado para solicitar que <strong>investigue si Grok podía estar cometiendo delitos</strong> de difusión de material de violencia sexual contra la infancia.</p>\n<ul>\n<li><em><strong>[Lea también] </strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/el-reino-unido-declara-ilegal-el-uso-de-ia-para-generar-imagenes-intimas/2026-01-12/174542.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">El Reino Unido declara ilegal el uso de IA para generar imágenes íntimas sin consentimiento</a></em></li>\n</ul>\n<p><strong>El propio Elon Musk se sumó inicialmente al escándalo mundial</strong> que estaba generando la proliferación de imágenes manipuladas con inteligencia artificial, y <strong>publicó una foto de sí mismo en bikini.</strong></p>\n<p>Ayer, el magnate publicó una entrada en su red social en la que <strong><a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/tecnologia/internet/elon-musk-niega-que-la-ia-grok-genere-imagenes-de-menores-desnudos/2026-01-14/160450.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">negaba que la herramienta de inteligencia artificial hubiera generado imágenes de menores desnudos:</a> \"Literalmente ninguna\",</strong> escribió.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/tecnologia/redes-sociales/x/grok-tambien-limito-la-edicion-de-fotos-a-usuarios-de-pago-tras-polemica/2026-01-16/114746.html","streamUrl":null,"titleText":"Grok también limitó la edición de fotos a usuarios de pago tras polémica sobre desnudos","uid":"0e72f64b-4a80-401a-8281-f0e86d626181","updateDate":"2026-01-16T14:47:46.000Z"},{"mainText":"<p>Una jornada dispar tuvieron los <strong>pilotos nacionales</strong> de las competencias de autos en el <strong>Rally Dakar</strong>, donde este viernes se disputó su <strong>penúltima etapa</strong> con un tramo de 311 kilómetros cronometrados entre Al-Henakiyah y Yanbu.</p>\n<p>Quien tuvo el mejor desempeño fue <strong>Lucas del Río</strong>. El criollo remató sexto en los vehículos Challenger marcando un tiempo de<strong> 3h51'10''</strong>, quedando a 06'18'' del ganador del día, el argentino Kevin Benavides.</p>\n<p><strong>El resultado de hoy le permitió al criollo afianzarse en el cuarto puesto de la general (+39'53''), manteniendo chances claras de superar en el tercer lugar al trasandino Nicolás Cavigliasso</strong> (+37'45''). El líder indiscutido sigue siendo el español Pau Navarro, seguido por el saudí Yasir Seaidan (+25'53'').</p>\n<p>En la misma categoría, <strong>Ignacio Casale ocupó la séptima posición de la jornada (+10'03'')</strong>, mientras que en la tabla acumulada marcha en la misma ubicación (+1h52'57'').</p>\n<p>El que no tuvo una buena carrera fue <strong>Francisco López. \"Chaleco\" terminó 15° en los SSV, a más de +1h15' y se desplomó en la clasificación</strong>, cayendo hasta el sexto escalón (+2h59'51''), perdiendo cualquier opción de aspirar alcanzar el podio.</p>\n<p>Por último, <strong>Hernán Garcés logró su mejor actuación de la edición 2026 en los coches Ultimate, siendo 21°</strong> (+24'55'') y se consolidó como 28° en la general (+5h52'30'').</p>\n<p><strong>Este sábado se llevará a cabo la etapa final del Rally Dakar</strong> con 105 kilómetros de especial y 33 de enlace en Yanbu.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/rally/dakar/del-rio-sigue-sonando-con-el-podio-y-chaleco-se-desplomo-en-la-general/2026-01-16/115953.html","streamUrl":null,"titleText":"Del Río sigue soñando con el podio y \"Chaleco\" se desplomó en la general","uid":"0d12758f-718a-4861-a601-a50c16f44d68","updateDate":"2026-01-16T14:59:53.000Z"},{"mainText":"<p>Durante la mañana de este viernes se registró el robo de un camión que transportaba <strong>productos de la marca Adidas</strong> en la comuna de Pudahuel, en la <strong>Ruta 68</strong>, a la altura de Américo Vespucio Norte.</p>\n<p>De acuerdo con antecedentes preliminares, el vehículo de carga se desplazaba desde el Puerto de <strong>San Antonio con destino a Santiago</strong> cuando fue interceptado por un grupo de sujetos armados, quienes intimidaron al conductor y a su acompañante para sustraer el camión, cuya carga fue avaluada en cerca de<strong> 110 millones de pesos</strong>.</p>\n<p>Sin embargo, al advertir la presencia de una patrulla de Carabineros en una intersección cercana, los delincuentes<strong> abandonaron el vehículo e intentaron huir a pie.</strong></p>\n<p>Tras una persecución, personal policial logró la <strong>detención de dos</strong> de los involucrados y la <strong>recuperación íntegra tanto del camión</strong> como de su carga.</p>\n<p>Carabineros informó que el procedimiento continúa en desarrollo y no se descarta la participación de más personas en el hecho.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/pudahuel-carabineros-frustro-robo-de-110-millones-en-productos-adidas/2026-01-16/114708.html","streamUrl":null,"titleText":"Pudahuel: Carabineros frustró robo de 110 millones en productos Adidas","uid":"db4d6397-21a7-4566-89ac-8236eeaa4c5b","updateDate":"2026-01-16T14:47:08.000Z"}]
