[{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/tagle-lo-mas-probable-es-que-juguemos-en-santa-laura-en-las-proximas/2024-07-03/204234.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20240703/mmedia/multimedia_audio120240703204234.mp3","titleText":"Tagle: Lo más probable es que juguemos en Santa Laura en las próximas dos fechas","uid":"66a337a9-0df8-4dee-903e-2e8130129e06","updateDate":"2024-07-04T00:47:00.000Z"},{"mainText":"Pertenece a una persona de nacionalidad boliviana y fue encontrado en el sector del Salar de Coipasa. \"Es la octava muerte en nuestra zona y la segunda a causa de un asesinato\", lamentó el alcalde Javier García, aunque ni Fiscalía ni policías han confirmado que se trate de un homicidio.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/cadaver-con-lesiones-atribuibles-a-terceros-fue-hallado-en-colchane/2024-07-03/202149.html","streamUrl":null,"titleText":"Cadáver con lesiones atribuibles a terceros fue hallado en Colchane","uid":"332c462f-733b-438e-9c45-d2094a77e0a6","updateDate":"2024-07-04T00:37:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/anibal-mosa-fue-tajante-sobre-las-situaciones-de-palacios-y-saldivia-en/2024-07-03/202717.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20240703/mmedia/multimedia_audio120240703202717.mp3","titleText":"Aníbal Mosa fue tajante sobre las situaciones de Palacios y Saldivia en Colo Colo","uid":"67833a36-e626-4d0a-a399-9c2bba38871f","updateDate":"2024-07-04T00:34:00.000Z"},{"mainText":"\"Tenía distintas lesiones... rasgos de haber sido víctima de un delito de homicidio\", dijo la Fiscalía. Su familia había denunciado presunta desgracia tras perder contacto con él desde la noche del lunes.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/hombre-murio-maniatado-y-apunalado-dentro-de-su-departamento/2024-07-03/193538.html","streamUrl":null,"titleText":"Hombre murió maniatado y apuñalado dentro de su departamento","uid":"b4225221-72c5-45fa-86b2-7056c83d51a5","updateDate":"2024-07-03T23:47:00.000Z"},{"mainText":"Este es el equipo ideal de la tercera fecha de la fase grupal de la Copa América 2024.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/el-equipo-ideal-de-la-tercera-fecha-de-la-fase-grupal-de-la-copa-america/2024-07-03/192441.html","streamUrl":null,"titleText":"El equipo ideal de la tercera fecha de la fase grupal de la Copa América 2024","uid":"ba5182f5-85cc-4ff2-9dea-bbfe57258b15","updateDate":"2024-07-03T23:39:00.000Z"},{"mainText":"El Presidente de la Republica, Gabriel Boric, y la expresidenta Michelle Bachelet participaron en Talcahuano en la ceremonia de entrega y comisionamiento del buque rompehielos AGB-46 \"Almirante Viel\", que oficialmente ya es parte de la flota de la Armada de Chile. La embarcación \"es un complejo sistema tecnológico de más de 10.500 toneladas de desplazamiento, capaz de moverse a una velocidad de 15 nudos, llevando por más de 60 días a un total de 138 personas con una capacidad para albergar a 30 científicos\", explicó el vicealmirante Leonardo Chávez, quien además recordó que fue \"construido íntegramente por chilenos\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/armada/presidente-boric-y-expresidenta-bachelet-asistieron-a-la-entrega-del/2024-07-03/192659.html","streamUrl":null,"titleText":"Presidente Boric y expresidenta Bachelet asistieron a la entrega del rompehielos \"Almirante Viel\"","uid":"5fa95e3f-881a-44d1-8db2-fb493d248d66","updateDate":"2024-07-03T23:21:00.000Z"},{"mainText":"\"Si llegamos a un acuerdo político nacional, se elegiría en el próximo Gobierno\", dijo Juan Fernando Cristo. El expresidente Iván Duque aseguró que la convocatoria busca perpetuar en el poder a Gustavo Petro y pidió al Congreso \"negar ese camino hacia el modelo chavista\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/nuevo-ministro-del-interior-de-colombia-iniciara-exploracion-para-una/2024-07-03/190729.html","streamUrl":null,"titleText":"Nuevo ministro del Interior de Colombia iniciará \"exploración\" para una Asamblea Constituyente","uid":"33098b5e-ce9a-49b7-962e-3f898fc80b92","updateDate":"2024-07-03T23:19:00.000Z"},{"mainText":"Las gasolinas de 93 y 97 octanos caerán 16,8 y 11 pesos por litro, respectivamente. El gas licuado de petróleo de uso vehicular incrementará su precio en 10,7 pesos por litro, adelantó ENAP.","redirectionUrl":"https://cooperativa.cl/noticias/pais/consumidores/combustibles/baja-el-precio-de-las-bencinas-sube-el-del-diesel/2024-07-03/185144.html","streamUrl":null,"titleText":"Baja el precio de las bencinas, sube el del diésel","uid":"b88cfb78-c899-4a74-b52c-56befabdfbe7","updateDate":"2024-07-03T23:02:00.000Z"},{"mainText":"El italiano enfrentará al serbio Miomir Kecmanovic.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/wimbledon/sinner-batallo-para-tumbar-a-berrettini-y-avanzo-a-tercera-ronda-en/2024-07-03/184933.html","streamUrl":null,"titleText":"Sinner batalló para tumbar a Berrettini y avanzó a tercera ronda en Wimbledon","uid":"b428c56d-114f-4d19-a0ff-b6dfd052e687","updateDate":"2024-07-03T22:48:00.000Z"},{"mainText":"Un empresario busca ser representado por un avatar de sí mismo en la Cámara de los Comunes. Dentro de sus fortalezas está la \"capacidad de escucha\" a los ciudadanos: puede mantener hasta 10 mil conversaciones simultáneas.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/reino-unido/elecciones/ai-steve-el-bot-que-podria-ser-electo-diputado-en-el-reino-unido/2024-07-03/172750.html","streamUrl":null,"titleText":"\"AI Steve\", el bot que podría ser electo diputado en el Reino Unido","uid":"829c10a2-8bd8-40e3-987c-9103efe27b4b","updateDate":"2024-07-03T22:18:00.000Z"},{"mainText":"La española dirá adiós con tres conciertos en el país.","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/paloma-san-basilio-anuncia-gira-de-despedida-y-shows-en-chile/2024-07-03/181627.html","streamUrl":null,"titleText":"Paloma San Basilio anuncia gira de despedida y shows en Chile","uid":"77842c52-fd1d-4a72-ade3-5cdb9ae93766","updateDate":"2024-07-03T22:15:00.000Z"},{"mainText":"A propósito de la controvertida indicación presentada por el diputado Jorge Brito (Frente Amplio) que establece una política de protección a recursos marinos \"sintientes\" en el marco de la nueva Ley de Pesca que impulsa el Gobierno, durante las últimas horas se viralizó un extracto de la exposición en el Congreso de Ignacia Uribe, máster en derecho animal y directora general de la Fundación Veg, ONG que promueve el veganismo y está detrás de dicha propuesta. Invitada por legisladores frenteamplistas, la periodista y autora del libro \"Cómo ser vegan hoy\" sostuvo -el pasado 3 de junio en la Comisión de Pesca de la Cámara Baja, presidida por Brito- que cada pez \"es un individuo con su personalidad, pensamientos, intereses y memoria\". Esa afirmación, sostuvo, está apoyada por evidencia científica. \"Dentro de una misma especie hay peces tímidos y atrevidos. Existen peces que han aprendido a jugar fútbol, a hacer trucos e, incluso, a utilizar herramientas\", arguyó Uribe al solicitar la inclusión de sus propuestas legislativas en la tramitación.","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/pesca/ong-veganista-cada-pez-es-un-individuo-con-personalidad-algunos/2024-07-03/173633.html","streamUrl":null,"titleText":"ONG veganista: Cada pez es un individuo con personalidad, algunos aprenden a jugar fútbol","uid":"3dd1c4f9-82ff-4471-be27-c92cc1ea5791","updateDate":"2024-07-03T22:01:00.000Z"}]
