[{"mainText":"<p>El presidente de Argentina, <strong>Javier Milei</strong>, reconoció este domingo que <strong>su partido, La Libertad Avanza (LLA)</strong>,<strong> sufrió \"una clara derrota\" que \"hay que aceptar\"</strong>, y prometió hacer lo posible para revertir estos resultados, tras<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/elecciones/peronismo-aplasto-al-partido-de-milei-en-elecciones-provinciales-en-buenos-aires/2025-09-07/211354.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> el importante triunfo del peronismo en las elecciones en la provincia de Buenos Aires</strong></a>.</p>\n<p>Milei reconoció el fracaso de la formación ultraderechista en esta provincia frente al rotundo triunfo del peronismo: \"<strong>Hoy hemos tenido una clara derrota y, si alguien quiere empezar a reconstruir y salir adelante, lo primero que hay que aceptar son los resultados.</strong> Y hoy los resultados no han sido positivos, hemos tenido un revés electoral y hay que aceptarlo\", afirmó.</p>\n<h2><span ><em><strong>Resultados electorales en Buenos Aires</strong></em></span></h2>\n<p>Con más del 90% de los sufragios escrutados, <strong>Fuerza Patria, alianza de distintos sectores del peronismo, se impuso con un 47% de los votos</strong>, mientras que LLA obtuvo cerca de un 34%, lo que significa una diferencia de trece puntos.</p>\n<p>\"<strong>Este es un piso del cual empezaremos a trabajar de cara al 26 de octubre, que vienen las elecciones nacionales</strong>\", señaló Milei, en alusión a los comicios en los que se renovará parcialmente la composición del Parlamento argentino.</p>\n<p>El mandatario dijo que <strong>el resultado de este domingo obliga a hacer una profunda autocrítica</strong>: \"Aquellas cosas en que nos hemos equivocado, las vamos a corregir\".</p>\n<p>\"<strong>Si hemos cometido errores en lo político, los vamos a internalizar, los vamos a procesar, vamos a modificar las acciones</strong> y vamos a ser cada día mejor para tener un mejor resultado el 26 de octubre\", insistió.</p>\n<h2><span ><em><strong>Rumbo del Gobierno y próximos comicios</strong></em></span></h2>\n<p>Aún así, <strong>se mantuvo firme en el rumbo que adoptó cuando fue elegido presidente, en diciembre de 2023</strong>: \"No se retrocede ni un milímetro en la política del Gobierno. El rumbo no solo que se confirma sino que lo vamos a acelerar y profundizar más\".</p>\n<p>En los comicios provinciales de Buenos Aires, <strong>el peronismo logró imponerse este domingo no solo al partido de Milei sino también a Propuesta Republicana (Pro)</strong>, partido conservador liderado por el expresidente argentino Mauricio Macri (2015-2019) y que se presentó en la misma plataforma que LLA.</p>\n<p>Tanto el Gobierno de Milei como el peronismo -la principal fuerza opositora en Argentina- <strong>eligieron como estrategia política plantear la elección provincial como una batalla clave para posicionarse con solidez para los comicios del 26 de octubre.</strong></p>\n<p>La provincia de Buenos Aires, principal bastión del peronismo, <strong>es un distrito clave a nivel nacional puesto que concentra al 38,6% de la población de Argentina</strong>.</p>\n<h2><em><span ><strong>Cristina Fernández: \"Pusieron un límite al presidente\"</strong></span></em></h2>\n<p>La <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/cristina-fernandez/abogados-de-cristina-fernandez-piden-15-anos-de-carcel-para-autores-del/2025-08-13/180909.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>expresidenta argentina Cristina Fernández (2007-2015)</strong> </a>celebró este domingo el triunfo de su partido, Fuerza Patria, sobre el del <strong>presidente Javier Milei</strong> en los comicios legislativos en la provincia de Buenos Aires y destacó que la población decidió ponerle \"un límite al presidente\".</p>\n<p>\"<strong>Con muchísima responsabilidad democrática</strong>, <strong>decidieron ponerle un límite a un presidente que no parece comprender que debe gobernar para todos</strong>\", señaló la exmandataria en un audio reproducido en el búnker de Fuera Patria y grabado en el domicilio en el que cumple una condena de seis años e inhabilitación para ejercer cargos públicos por irregularidades en la concesión de obras viales durante su mandato.</p>\n<p>\"Espero, sinceramente, que este pronunciamiento popular le permita comprender que <strong>no se puede ejercer la primera magistratura en la forma que lo hace</strong>\", añadió Fernández sobre Milei.</p>\n<p>Además, destacó que el presidente \"tiene la responsabilidad de escuchar al pueblo de la provincia, que<strong> representa casi el 40% del electorado nacional</strong>\".</p>\n<p>\"Ruego a Dios que le dé la serenidad y la sabiduría para hacerlo porque es lo que esperamos todos los argentinos esta noche\", señaló.</p>\n<p>\"Quiero decirles que este es un triunfo que nos llena de orgullo, pero también de inmensa responsabilidad por los destinos de esta patria que tanto amamos\", concluyó la exmandataria, frente a cuyo domicilio se concentraron este domingo cientos de seguidores para mostrarle su apoyo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/elecciones/milei-reconocio-una-clara-derrota-en-comicios-en-provincia-de-buenos/2025-09-08/012547.html","streamUrl":null,"titleText":"Milei reconoció una \"clara derrota\" en comicios en provincia de Buenos Aires","uid":"07f04be8-acdf-401e-bf39-fd1a2383ddd9","updateDate":"2025-09-08T04:25:47.000Z"},{"mainText":"<p>La Unión Demócrata Independiente(UDI) valoró este fin de semana<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/encuestas/panel-ciudadano-matthei-aumento-cuatro-puntos-ante-leve-caida-de-kast/2025-09-06/150459.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>el reciente ascenso de la candidata de Chile Vamos</strong>,<strong> Evelyn Matthei</strong></a>,<strong> en las encuestas de opinión</strong>.</p>\n<p>La última actualización del sondeo Criteria reveló <strong>un alza de tres puntos para la exalcaldesa de Providencia</strong>, quien ahora se posiciona en el tercer lugar con el 17% de las preferencias, <strong>acercándose a José Antonio Kast (Republicanos) y Jeannette Jara (PC)</strong>, quienes actualmente lideran la contienda.</p>\n<p>Este impulso se refuerza con los resultados de la encuesta Panel Ciudadano UDD, en la que Matthei registró un repunte de cuatro puntos,<strong> alcanzando un 18% y consolidando su tercera posición</strong>.</p>\n<p>Según el <strong>presidente de la UDI</strong>, <strong>Guillermo Ramírez</strong>, el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/matthei-y-ejercito-de-bots-lo-adverti-hace-dos-meses-ahora-toca/2025-09-04/124938.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">avance de la abanderada</a> se atribuye a su<strong> intensa campaña en terreno</strong> a lo largo del país y a la presentación de <strong>propuestas concretas que resuenan con la ciudadanía</strong>.</p>\n<p>El parlamentario destacó que \"no solamente estamos creciendo en todas las encuestas, sino que estamos creciendo fuerte\", lo que los mantiene \"<strong>muy contentos</strong>,<strong> porque estamos acortando las diferencias con los dos candidatos que hoy día puntean en las encuestas</strong>\".</p>\n<p>Entre las iniciativas que han generado mayor impacto se encuentra el <strong>plan \"pie cero\"</strong>, presentado esta semana, y la anterior propuesta de \"<strong>un millón de empleos</strong>\". Asimismo, la medida de<strong> reforzar la policía militar fronteriza</strong> es un tema que \"<strong>a los chilenos les hace sentido</strong>\", según Ramírez.</p>\n<p>El presidente de la UDI enfatizó que estas ideas son la clave detrás del aumento en el respaldo popular hacia la candidata.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/udi-y-alza-de-matthei-en-encuestas-sus-propuestas-a-los-chilenos-les/2025-09-08/012204.html","streamUrl":null,"titleText":"UDI y alza de Matthei en encuestas: Sus propuestas \"a los chilenos les hace sentido\"","uid":"ce524efa-7153-410d-872d-c3f441203932","updateDate":"2025-09-08T04:22:04.000Z"},{"mainText":"<p>El <strong>presidente de Estados Unidos</strong>,<strong> Donald Trump</strong>, aseguró este domingo que <strong>un acuerdo en la franja de Gaza e alto al fuego y liberación de rehenes llegará \"pronto\"</strong>.</p>\n<p>Así lo señaló el mandatario en declaraciones a reporteros desde la Casa Blanca, el presidente, poco después de haber lanzado en la plataforma Truth Social<strong> una \"última advertencia\" a Hamás para liberar a los rehenes israelíes</strong>.</p>\n<p>El republicano dijo en sus redes sociales haber advertido a Hamás sobre<strong> \"las consecuencias de no aceptar\" este acuerdo</strong>.</p>\n<p>También alertó de que esta es <strong>su \"última advertencia\" hacia el grupo militar</strong>, considerado una organización terrorista tanto por Israel como por otros países como Estados Unidos: \"<strong>¡No habrá más!</strong>\".</p>\n<p>Los mensajes de Trump tiene lugar momentos después de conocerse que el enviado especial EE.UU. en Oriente Medio,<strong> Steve Witkoff,</strong> envió la semana pasada <strong>una nueva propuesta a Hamás para alcanzar un acuerdo sobre los rehenes de Gaza</strong> y sobre un alto el fuego a través de un activista por la paz israelí, según una exclusiva de Axios.</p>\n<p>Desde que comenzó la guerra, tras los ataques de Hamás contra Israel el 7 de octubre de 2023, <strong>las fuerzas israelíes han matado al menos a 64.368 gazatíes</strong>, según el recuento de las autoridades sanitarias, controladas por el grupo islamista.</p>\n<p>Además, 387 palestinos han muerto por causas relacionadas con la desnutrición y el hambre, entre ellos 138 niños.</p>\n<h2><span ><em><strong>Hamás dispuesto a negociar cese el fuego y liberación de rehenes en Gaza</strong></em></span></h2>\n<p>El grupo islamista <strong>Hamás aseguró estar dispuesto a negociar de manera \"inmediata\" un acuerdo que libere todos los rehenes</strong> a cambio del<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/netanyahu-asume-la-mala-propaganda-de-la-guerra-con-tal-de-obtener-la/2025-09-07/095859.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> fin de la guerra en la Franja de Gaza</a> después de haber recibido una propuesta de Estados Unidos para alcanzar un cese el fuego.</p>\n<p>\"Hemos recibido, a través de los mediadores, algunas ideas del lado de Estados Unidos para lograr un acuerdo de cese el fuego. En consecuencia, <strong>Hamás acoge cualquier paso que ayude a los esfuerzos hechos para parar la agresión</strong> contra nuestra gente y afirma que está dispuesto a sentarse de manera inmediata a la mesa de negociaciones\", expuso el movimiento en un comunicado.</p>\n<p><strong>Hamás reiteró que busca un pacto que ponga fin a la guerra</strong>, a cambio de liberar a todos los rehenes israelíes que permanecen bajo su poder, y que garantice la retirada de tropas de Israel del enclave. También volvió a remitirse a la propuesta dibujada por los mediadores (Egipto, Qatar y Estados Unidos) y que el grupo islamista aceptó el pasado 18 de agosto, insistiendo en que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/onu-afirmo-que-el-tiempo-para-evitar-extension-de-la-hambruna-en-gaza-se/2025-09-07/170836.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el Gobierno de Benjamín Netanyahu todavía no ha dado respuesta</a>.</p>\n<p>\"<strong>La ocupación no ha respondido hasta la fecha y ha continuado con sus masacres y su limpieza étnica</strong>. Consecuentemente, el movimiento está en constante contacto con los mediadores para transformar estas ideas en<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-leon-xiv/el-papa-vuelve-a-pedir-la-paz-en-tierra-santa-y-ucrania-dios-no-quiere/2025-09-07/162542.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> un acuerdo completo que reconozca las demandas de nuestro pueblo</a>\", agregó el comunicado de Hamás.</p>\n<p><strong>Las negociaciones han entrado en un tira y afloja de declaraciones</strong>, en las que Hamás insiste en el acuerdo de agosto y pide respuesta de Netanyahu mientras que el Gobierno israelí se mantiene en que Gaza debe ser controlada por su Ejército y que Hamás debe ser desmilitarizado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/trump-lanza-ultima-advertencia-a-hamas-y-afirma-que-acuerdo-en-gaza/2025-09-07/194204.html","streamUrl":null,"titleText":"Trump lanza \"última advertencia\" a Hamás y afirma que acuerdo en Gaza llegará \"pronto\"","uid":"8b40ba95-5b99-4845-b41f-613826147fe1","updateDate":"2025-09-07T22:42:04.000Z"},{"mainText":"<p ><strong>Vecinos de la comuna de San Ramón emplazaron al alcalde Gustavo Toro</strong> para que adopte medidas de seguridad en la denominada<strong> \"esquina de la muerte\"</strong>, ubicada en <strong>el cruce de Ismael Tocornal con calle Esperanza</strong>, debido a la gran cantidad de choques registrados.</p>\n<p >Los habitantes denuncian que las colisiones vehiculares en el sector ocurren de manera semanal, <strong>registrándose al menos dos personas fallecidas.</strong></p>\n<p><iframe height=\"450\" src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d644.4691890932055!2d-70.65091455871314!3d-33.550397071174615!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x9662da412fc8b6af%3A0xdcae3d003fcbfc6c!2sEsperanza%20%26%20Ismael%20Tocornal%2C%208880384%20Santiago%2C%20San%20Ram%C3%B3n%2C%20Regi%C3%B3n%20Metropolitana!5e1!3m2!1ses-419!2scl!4v1757289698595!5m2!1ses-419!2scl\"  width=\"600\"></iframe></p>\n<p ><strong>Óscar Calfileo</strong>, <strong>director ejecutivo de la ONG Chile Te Necesita</strong>, advirtió que la situación no puede seguir siendo ignorada: \"Este punto se ha transformado en una esquina de alto riesgo donde peatones y conductores se ven expuestos a accidentes que podrían evitarse con una adecuada señalización. <strong>No podemos esperar más tragedias para recién actuar\"</strong>, manifestó.</p>\n<p >El dirigente agregó que, en representación de los vecinos del sector, exige <strong>\"la instalación de semáforos, equipamiento vial de marcaciones y toda la señalética necesaria</strong> para prevenir muertes\".</p>\n<p >El concejal <strong>Mario Alarcón</strong>, en tanto, aseguró que la denuncia \"la hemos hecho llegar al Concejo Municipal y al señor alcalde, <strong>y esperamos que ahora sí tenga respuesta\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/automovilistas/san-ramon-vecinos-piden-intervenir-esquina-de-la-muerte-por-choques/2025-09-07/210030.html","streamUrl":null,"titleText":"San Ramón: Vecinos piden intervenir \"esquina de la muerte\" por choques reiterados","uid":"17c10b3c-8f5c-45e9-a09d-2ef9b8516931","updateDate":"2025-09-08T00:00:30.000Z"},{"mainText":"<p>La <strong>selección chilena</strong> cerrará su participación en las <strong>Clasificatorias para el Mundial de la FIFA 2026</strong> este martes 9 de septiembre frente a <strong>Uruguay</strong> en el Estadio Nacional, por la fecha 18.</p>\n<p>El equipo dirigido interinamente por Nicolás Córdova vendrá de la derrota ante Brasil en el Estadio Maracaná y <strong>se despedirá de este proceso sin jugadores de la generación dorada, enfrentando a una selección uruguaya</strong> que ya está clasificada para la próxima edición del Mundial.</p>\n<p>El partido está programado para las 20:30 horas (00:30 GMT) del martes 9 de septiembre y será transmitido en TV abierta por la señal de <em><strong>Chilevisión y ESPN</strong>,</em> mientras que en streaming se podrá ver a través de la plataforma de <em><strong>Disney+</strong>.</em></p>\n<p>También lo podrás escuchar en <strong>Cooperativa Deportes y seguir online en el Marcador Virtual de Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/cuando-y-donde-ver-el-duelo-de-la-roja-ante-uruguay-por-la-fecha-18-de/2025-09-04/222559.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el duelo de La Roja ante Uruguay por la fecha 18 de las Clasificatorias?","uid":"fc2658a7-5ddb-4787-80c1-89ae93bc1258","updateDate":"2025-09-05T02:25:59.000Z"},{"mainText":"<p>El italiano <strong>Jannik Sinne</strong>r afirmó que su gran rival, el español <strong>Carlos Alcaraz</strong>, con el que este domingo perdió la final del US Open, es un jugador que \"<strong>no tiene debilidades</strong>\" y se propuso ser más \"<strong>imprevisible</strong>\" en el futuro para intentar ganarle.</p>\n<p><strong>\"Es muy sencillo, es un jugador diferente. Es así de simple. No tiene debilidades, como sí las tienen otros jugadores</strong>\", afirmó Sinner en una rueda de prensa posterior a perder la final de Nueva York contra Alcaraz.</p>\n<p>Sinner no solo perdió la final del US Open, <strong>sino también el número uno del mundo en el que llevaba instalado 65 semanas</strong>.</p>\n<p>El italiano alcanzó esta temporada las cuatro finales de 'Grand Slam', conquistando Australia y Wimbledon, <strong>pero perdió en Roland Garros y en Estados Unidos a manos de Alcaraz</strong>.</p>\n<p>El murciano también le ganó -además de Roland Garros- <strong>las finales de Cincinnati y Roma</strong>.</p>\n<p>\"Mi idea es, incluso aunque tenga que perder algunos partidos a partir de ahora, tratando de hacer cambios,<strong> es ser un jugador un poco más imprevisible, porque creo que es lo que tengo que hacer para ser mejor tenista</strong>\", dijo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/us-open/jannik-sinner-carlos-alcaraz-no-tiene-debilidades/2025-09-07/234632.html","streamUrl":null,"titleText":"Jannik Sinner: Carlos Alcaraz no tiene debilidades","uid":"c09697f7-dace-40d1-b0d9-23d366150659","updateDate":"2025-09-08T02:46:32.000Z"},{"mainText":"<p ><strong>La PDI detuvo a un hombre y una mujer </strong>por su presunta participación en<strong> delitos vinculados a la ley de drogas</strong> y <strong>tenencia ilegal de armas de fuego</strong> en la comuna de <strong>Villa Alemana</strong>, Región de Valparaíso.</p>\n<p >Según la investigación, realizada por detectives de la Brigada de Investigación Criminal, l<strong>as sustancias estaban destinadas a la comercialización en el sector.</strong></p>\n<p >\"Se dio cumplimiento a una orden de entrada y registro e incautación, por infracción a la Ley 20.000, <strong>a un domicilio ubicado en calle El Bosque</strong>, donde se logró la detención de dos personas mayores de edad, <strong>a quienes se les encontró en su poder 12,93 gramos de cocaína base,</strong> 9,78 gramos de clorhidrato de cocaína, <strong>un revólver, nueve cartuchos calibre 38 y dos cartuchos calibre 9 milímetros</strong>\", informó la subprefecta <strong>Fabiana Saldivia</strong> de la PDI.</p>\n<p >Por disposición del Ministerio Público, ambos detenidos serán formalizados en el Juzgado de Garantía de Villa Alemana.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Detectives de la Brigada de Investigación Criminal <a href=\"https://twitter.com/hashtag/VillaAlemana?src=hash&ref_src=twsrc%5Etfw\">#VillaAlemana</a> detuvieron a un hombre y a una mujer dedicados a comercializar drogas en la comuna. En operativo fueron incautados 12,93 gramos de cocaína base, 9,78 gramos de clorhidrato de cocaína, un revólver y munición. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/tCz6gsJhjM\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/tCz6gsJhjM</a></p>\n— PDI_Valparaíso (@PDI_Valparaiso) <a href=\"https://twitter.com/PDI_Valparaiso/status/1964312635886715086?ref_src=twsrc%5Etfw\">September 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/operativo-antidrogas-dejo-dos-detenidos-en-villa-alemana-tenian-armas-y/2025-09-07/212142.html","streamUrl":null,"titleText":"Operativo antidrogas dejó dos detenidos en Villa Alemana: Tenían armas y municiones","uid":"2c9be260-1fbc-4318-a76c-3e0d07e8af25","updateDate":"2025-09-08T00:21:42.000Z"},{"mainText":"<p>El volante <strong>César Pinares </strong>anotó un <strong>golazo de tiro libre</strong> para sellar el triunfo por 2-0 de <strong>Deportes Limache</strong> sobre <strong>Deportes La Serena</strong>, en el Estadio Bicentenario \"Lucio Fariña\", en los minutos finales del duelo de ida por las semifinales de la Copa Chile.</p>\n<p>Revisa el gol del exjugador de la UC a continuación:</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DOUnyXYFZJ1/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DOUnyXYFZJ1/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de TNT Sports Chile (@tntsportscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/video-pinares-anoto-golazo-de-tiro-libre-en-triunfo-de-limache-sobre/2025-09-07/225856.html","streamUrl":null,"titleText":"[VIDEO] Pinares anotó golazo de tiro libre en triunfo de Limache sobre La Serena en Copa Chile","uid":"4433e73b-bb13-4987-a338-dbfce57f7cc1","updateDate":"2025-09-08T01:58:56.000Z"},{"mainText":"<p>Las <strong>Clasificatorias sudamericanas para la Copa del Mundo 2026</strong> culmirán este <strong>martes 9 de septiembre con su última fecha</strong>, con los seis pasajes directos ya definico y una lucha de dos equipos por el repechaje.</p>\n<p><strong>Bolivia se enfrentará a Brasil en El Alto, con la misión de reverir el punto de ventaja que tiene Venezuela, que recibirá a Colombia en Maturín</strong>. Ambas selecciones tienen la posibilidad de clasificar, aunque la \"vinotinto\" cuenta con una ventaja de un punto sobre los altiplánicos.</p>\n<p>Por su parte, <strong>Chile cerrará su proceso frente a Uruguay</strong> en el Estadio Nacional, tratando de no despedirse como colista por segunda ocasión en la historia.</p>\n<p><strong><em>Revisa la programación:</em></strong></p>\n<h2>Martes 9 de septiembre</h2>\n<ul>\n<li><strong>Ecuador vs. Argentina,</strong> 20:00 horas. Estadio Banco Pichincha</li>\n<li><strong>Perú vs. Paraguay,</strong> 20:30 horas. Estadio Nacional de Lima</li>\n<li><strong>Venezuela vs. Colombia,</strong> 20:30 horas. Estadio Monumental de Maturín</li>\n<li><strong>Bolivia vs. Brasil,</strong> 20:30 horas. Estadio Municipal de El Alto</li>\n<li><strong>CHILE vs. Uruguay,</strong> 20:30 horas. Estadio Nacional \"Julio Martínez\"</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-agenda-para-la-ultima-fecha-de-las-clasificatorias-2026/2025-09-04/232435.html","streamUrl":null,"titleText":"La agenda para la última fecha de las Clasificatorias 2026","uid":"765454b6-597e-4fd7-9e8c-0e2a9d4fba74","updateDate":"2025-09-05T03:24:35.000Z"},{"mainText":"<p>Durante este jueves, <strong>Universidad de Chile</strong> logró clasificar a los cuartos de final de la <strong>Copa Sudamericana</strong> tras el fallo emitido por la <strong>Conmebol</strong>, relacionado con los incidentes ocurridos en el partido contra <strong>Independiente</strong> en el Estadio Libertadores de América.</p>\n<p><strong>Los azules se enfrentarán al equipo peruano Alianza Lima, que eliminó a la Universidad Católica de Quito</strong>. Ambos encuentros se jugarán sin la presencia de público de Universidad de Chile, debido a la sanción impuesta por la máxima autoridad del fútbol sudamericano.</p>\n<p><strong>El partido de ida entre chilenos y peruanos se disputará el jueves 18 de septiembre a las 20:30 horas</strong> en el Estadio Alejandro Villanueva, con la asistencia exclusiva de público local.</p>\n<p>Por su parte, <strong>el partido de vuelta se jugará el miércoles 24 de septiembre a las 20:30 horas en el \"Francisco Sánchez Rumoroso\" de Coquimbo</strong>, sin público.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/cuando-se-jugara-la-llave-entre-la-u-y-alianza-lima-por-cuartos-en-la/2025-09-04/202252.html","streamUrl":null,"titleText":"¿Cuándo se jugará la llave entre la U y Alianza Lima por cuartos en la Copa Sudamericana?","uid":"2aa6d2af-926a-481c-ada2-ff8f0f86b897","updateDate":"2025-09-05T00:22:52.000Z"},{"mainText":"<p ><strong>Una mujer de 64 años falleció y cinco casas resultaron destruidas</strong> la tarde de este domingo <strong>durante un incendio</strong> que se registró en Pasaje Los Gavilanes, en la capitalina comuna de <strong>La Pintana.</strong></p>\n<p >Seis compañías del Cuerpo de Bomberos de Santiago concurierron al lugar para controlar la progación de las llamas.</p>\n<p ><strong>El cuerpo de la víctima fue encontrado por los voluntarios durante la revisión de los domicilios afectados</strong>, una vez que el fuego fue controlado.</p>\n<p >La Municipalidad de La Pintana confirmó el hallazgo del cadáver e informó que <strong>\"Bomberos notificó (el hecho) a la Fiscalía Regional Metropolitana Sur\".</strong></p>\n<p >Desde la Fiscalía se instruyó la concurrencia de la PDI para indagar el caso, a través de la Brigada de Homicidios Sur. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/mujer-murio-durante-incendio-que-destruyo-cinco-casas-en-la-pintana/2025-09-07/202026.html","streamUrl":null,"titleText":"Mujer murió durante incendio que destruyó cinco casas en La Pintana","uid":"a0fb4466-3421-4444-8693-2f9463a707b1","updateDate":"2025-09-07T23:20:26.000Z"}]
