[{"mainText":"<p>Mega anunció a la bailarina brasileña <strong>Paloma Fuizá \"Pops\"</strong> como la nueva participante de su reality show <strong>\"El Internado\"</strong>.</p>\n<p>La exintegrante del grupo Porto Seguro volverá a la televisión chilena a más de dos décadas de haberse hecho conocida en el programa <strong>\"Mekano\"</strong>. \"La gente tiene memoria de cómo era yo hace muchos años en Mekano. Ahora vengo más madura, con un poco más de carácter a diferencia de la Pops de 18 años\", adelantó.</p>\n<p>\"Creo que mi dulzura también estará, porque a <strong>mí me gusta tratar a la gente bien</strong>, y me encanta que la gente se sienta bien cuando hablen conmigo\", agregó Fuizá.</p>\n<p>\"Pops\" se suma a un elenco integrado por <strong>Di Mondo, Fernando Solabarrieta, Daniella Campos, Arenita, Carla Ochoa y Luis Sandoval</strong>, entre muchos otros.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/reality-show/pops-se-suma-al-reality-el-internado-en-mega-ahora-vengo-mas-madura/2025-09-22/125703.html","streamUrl":null,"titleText":"Pops se suma al reality \"El Internado\" en Mega: \"Ahora vengo más madura\"","uid":"6e4041c8-b4e0-42a4-947c-081bb44c01f1","updateDate":"2025-09-22T15:57:03.000Z"},{"mainText":"<p>El Ministerio de Educación (Mineduc), en conjunto con la Fundación CLEC, está en la recta final del proceso de postulación al <strong>Programa de chino mandarín 2026</strong>.</p>\n<p>La convocatoria está dirigida a sostenedores de establecimientos educacionales con subvención estatal de todo el país, quienes podrán inscribirse en el sitio <a rel=\"link a una nota absoluta 1\" href=\"https://ingles.mineduc.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ingles.mineduc.cl</a> hasta el <strong>30 de septiembre</strong>.</p>\n<p>Este programa permite que <strong>colegios y liceos reciban a docentes chinos de lengua y cultura</strong> para enriquecer el aprendizaje de sus estudiantes y fomentar el intercambio cultural entre Chile y China.</p>\n<h2><strong><em>Fechas clave del proceso de postulación</em></strong></h2>\n<ul>\n<li>Recepción de postulaciones: del 1 al 30 de septiembre</li>\n<li>Selección de establecimientos: semana del 6 de octubre</li>\n<li>Resultados oficiales: 13 de octubre</li>\n</ul>\n<h2><strong><em>Beneficios del programa</em></strong></h2>\n<p>Los colegios que implementen la enseñanza del idioma chino podrán:</p>\n<ul>\n<li>Incluir a sus estudiantes en clases de lengua y cultura, con actividades como caligrafía, danza del dragón o la fiesta de los faroles.</li>\n</ul>\n<ul>\n<li>Acceder a competencias internacionales como el Concurso Puente Chino, cuyo ganador viaja a representar a Chile en China.</li>\n</ul>\n<ul>\n<li>Postular a campamentos de verano en China para practicar el idioma junto a jóvenes de distintos países.</li>\n</ul>\n<ul>\n<li>Abrir la puerta a becas completas o parciales en universidades chinas para estudios de pregrado, posgrado o cursos de idioma.</li>\n</ul>\n<h2><strong><em>Requisitos para los sostenedores</em></strong></h2>\n<p>Los establecimientos que postulen deben comprometerse a:</p>\n<ul>\n<li>Gestionar hasta 22,5 horas semanales para el trabajo del docente chino.</li>\n<li>Proveer alojamiento, alimentación y seguro de salud.</li>\n<li>Asegurar las condiciones de comodidad, privacidad y conectividad del docente.</li>\n<li>Cubrir el traslado del profesor o profesora desde y hacia Santiago al inicio y término de su labor.</li>\n</ul>\n<p>La enseñanza del chino mandarín en Chile se enmarca en el memorándum de entendimiento firmado en 2004 entre ambos gobiernos.</p>\n<p>Desde 2005, el Mineduc ha gestionado la llegada de profesores de este idioma a distintos establecimientos subvencionados, fortaleciendo el vínculo cultural y educativo entre Chile y China.</p>\n<p>Para más información sobre requisitos y formularios, los sostenedores deben ingresar a <strong><a rel=\"link a una nota absoluta 1\" href=\"https://ingles.mineduc.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ingles.mineduc.cl</a></strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/convocatoria-2026-ultimos-dias-para-que-colegios-chilenos-postulen-a/2025-09-22/125316.html?=efectochina","streamUrl":null,"titleText":"Convocatoria 2026: últimos días para que colegios chilenos postulen a clases de chino","uid":"42353170-7c3b-4016-a677-1dcc03f665cb","updateDate":"2025-09-22T15:53:16.000Z"},{"mainText":"<p>El entrenador de Boca Juniors,<strong> Miguel Ángel Russo, fue hospitalizado este lunes para realizarse estudios programados con antelación</strong>, no obstante, los médicos que lo atendieron le aconsejaron quedarse en el recinto debido a nuevas complicaciones de salud.</p>\n<p>De acuerdo a lo informado por <a rel=\"link a una nota absoluta 1\" href=\"https://www.dobleamarilla.com.ar/mas-alla-del-futbol/preocupacion-en-boca--miguel-russo--hospitalizado-nuevamente-por-un-cuadro-de-deshidratacion_a68d164b4a0450a3a551f1773\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Doble Amarilla</em></a>, el experimentado técnico se encuentra en observación y, recibió la aplicación de suero para hidratarlo tras notarle algunos signos de debilidad.</p>\n<p>Según la misma fuente,<strong> quien fuera técnico de Universidad de Chile aguarda por ser dado de alta hoy mismo.</strong></p>\n<p>Russo, que estuvo presente en el encuentro que su equipo igualó 2-2 ante Central Córdoba, tuvo que asistir al recinto de salud, en el cual estuvo internado hace dos semanas, para realizarse controles.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/preocupacion-en-boca-miguel-angel-russo-fue-nuevamente-internado/2025-09-22/124716.html","streamUrl":null,"titleText":"Preocupación en Boca: Miguel Ángel Russo fue nuevamente internado","uid":"5851e081-76a9-428b-9c24-c39ac3d08535","updateDate":"2025-09-22T15:47:16.000Z"},{"mainText":"<p>Buenas sensaciones fue las que dejó el volante chileno <strong>Carlos Palacios</strong>, quien dio vuelta la página tras sus polémicas de 2025 y sumó una buena actuación en el partido que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/palacios-fue-titular-en-doloroso-empate-de-boca-juniors-ante-central/2025-09-21/234629.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">enfrentó Boca Juniors frente a Central Córdoba</a> en La Bombonera.</p>\n<p>Tras ser ratificado por el técnico Miguel Ángel Russo <strong>en la oncena estelar</strong> durante la igualdad 2-2, desde la prensa trasandina emitieron buenos comentarios y <a rel=\"link a una nota absoluta 3\" href=\"https://bolavip.com/ar/boca/jugador-x-jugador-de-boca-vs-central-cordoba-por-el-torneo-clausura-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Bolavip Argentina</em></a><strong> lo calificó con una nota 6.0 de un total de 10.0.</strong></p>\n<p>\"Gravitó muy poco en el último tercio de la cancha, pero aprobó. Sin embargo, no está siendo el de los primeros partidos con la camiseta de Boca,<strong> la paciencia del hincha empieza a terminarse, aunque la actitud sí la tuvo</strong>\", sostuvo el citado medio.</p>\n<p>En tanto, el sitio partidario <a rel=\"link a una nota absoluta 6\" href=\"https://planetabj.com/boca-juniors/los-puntajes-de-boca-vs-central-cordoba-jugador-x-jugador\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Planeta Boca</em></a> compartió la calificación al formado en Unión Española y escribió que fue \"de mayor a menor. Muy buen primer tiempo, en donde <strong>ofreció movilidad y juego</strong>. Luego, se cansó y le <strong>terminó costando el encuentro</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/prensa-argentina-destaco-actitud-de-palacios-pese-al-empate-de-boca-ante/2025-09-22/124717.html","streamUrl":null,"titleText":"Prensa argentina destacó actitud de Palacios pese al empate de Boca ante Central Córdoba","uid":"68a5c2bc-5455-4f7f-9fc0-0912d2322954","updateDate":"2025-09-22T15:47:17.000Z"},{"mainText":"<p>El <strong>Foro de la Asociación de la Nueva Revolución Industrial</strong> de los BRICS tuvo lugar este mes en la ciudad de <strong>Xiame</strong>n, China, donde se realizó la ceremonia de premiación de la Competencia de Innovación Industrial de los Países BRICS 2025.</p>\n<p><strong>Cinco proyectos</strong> obtuvieron el primer premio en distintas categorías y pasaron a formar parte de la \"base de proyectos de cooperación en innovación industrial de los BRICS\". Además, recibirán servicios de planificación y apoyo financiero para su desarrollo internacional.</p>\n<p>La competencia fue organizada por la Base de Innovación de la Asociación de la Nueva Revolución Industrial de los BRICS y el Centro de Cooperación Económica y Técnica Internacional del Ministerio de Industria y Tecnologías de la Información de China.</p>\n<p>Su objetivo es<strong> impulsar la formación de talento, potenciar capacidades en nuevas industrias y crear un ecosistema de innovación</strong> colaborativa entre los países miembros y asociados.</p>\n<p>En esta edición se recibieron 1.396 proyectos de sectores estratégicos, enfocados en dos ejes principales: \"Innovación BRICS\" y \"BRICS Verde\".</p>\n<p>Las cinco categorías en competencia fueron:</p>\n<ol>\n<li>Inteligencia artificial</li>\n<li>Industria verde</li>\n<li>Industria de equipos de baja altitud</li>\n<li>Industria electrónica energética</li>\n<li>Diseño industrial</li>\n</ol>\n<h2><em>Proyectos ganadores y proyección</em></h2>\n<p>Cada categoría entregó un primer premio, dos segundos y tres terceros, con certificados y premios en efectivo. Entre los ganadores destacan:</p>\n<ul>\n<li>\"Sistema Integrado de Monitoreo del Espectro Electromagnético Aire-Tierra-Espacio\"</li>\n<li>\"Extinción e Inhibición Inteligente de Explosiones\", aplicado a industrias como el petróleo, la petroquímica y las redes eléctricas.</li>\n</ul>\n<p><strong>Hui Hongge</strong>, gerente del segundo proyecto, señaló que espera que la plataforma BRICS permita<strong> expandir esta tecnología a más países</strong> para proteger la seguridad de trabajadores e infraestructuras.</p>\n<p>La Competencia de Innovación BRICS se ha consolidado como uno de los principales vehículos de cooperación tecnológica. En seis ediciones ha reunido a más de 6.000 equipos de al menos diez países, incluyendo China, Brasil, Rusia, Sudáfrica, India y socios como Emiratos Árabes Unidos, Irán, Indonesia, Bolivia y Malasia.</p>\n<p>Este espacio se ha transformado en un punto de encuentro para la colaboración internacional en innovación industrial, con impacto directo en áreas clave como la transición energética, la seguridad tecnológica y la transformación digital.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-ciencia-y-tecnologia/brics-impulsa-la-innovacion-industrial-con-competencia-global-en-china/2025-09-22/122930.html?=efectochina","streamUrl":null,"titleText":"BRICS impulsa la innovación industrial con competencia global en China","uid":"52b77260-2eb6-4b03-92e2-4f7e876b2c97","updateDate":"2025-09-22T15:29:30.000Z"},{"mainText":"<p>Al menos <strong>catorce personas</strong> fallecieron y otras tantas resultaron heridas en un <strong>enfrentamiento entre reos</strong> en una cárcel de la provincia de<strong> El Oro</strong>, en Ecuador.</p>\n<p>El hecho violento ocurrió alrededor de las 02:00 (hora local) de este lunes y, según vídeos difundidos en redes sociales, se registraron inicialmente<strong> dos fuertes explosiones</strong> y luego varios disparos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/ATENCI%C3%93N?src=hash&ref_src=twsrc%5Etfw\">#ATENCIÓN</a> 🚨<br />\n\nEstá madrugada en la cárcel de <a href=\"https://twitter.com/hashtag/Machala?src=hash&ref_src=twsrc%5Etfw\">#Machala</a> la balacera y las explosiones duraron más de 40 minutos . El saldo: 13 muertos, entre ellos un guía penitenciario, y una fuga masiva (aún no recapturan a todos). Todo esto demuestra que a pesar de la explosión del sábado NO… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/Z7cR83jw6a\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Z7cR83jw6a</a></p>\n— Noemi Cabrera (@NoemiCabreraCh) <a href=\"https://twitter.com/NoemiCabreraCh/status/1970106664633184346?ref_src=twsrc%5Etfw\">September 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Según versiones de un policía, dadas a la prensa en los exteriores de la cárcel, los guardias del centro penitenciario atendieron la emergencia luego de escuchar los <strong>disparos en medio del enfrentamiento</strong> entre reos de dos pabellones. <strong>Un guardia penitenciario, José Gabriel Ruiz, recibió disparos por parte de los presos y falleció</strong>, mientras otro resultó herido.</p>\n<p>El uniformado añadió que <strong>los presos secuestraron a los policías</strong>, les quitaron las armas y los ataron de pies y manos.</p>\n<p>Al llegar al lugar, la Policía constató que en uno de los pabellones <strong>había catorce personas fallecidas</strong>, entre ellas reos que pertenecían a los <strong>Grupos de Delincuencia Organizada (GDO)</strong> denominados<strong> Los Choneros</strong> y <strong>Los Lobos</strong>.</p>\n<p>Además, se reportaron catorce personas heridas y l<strong>a fuga de un número aún indeterminado de reos</strong>, señaló el policía al anotar que se ha recapturado a unos <strong>doce presos en unas seis cuadras</strong> alrededor del centro penitenciario de la ciudad de Machala.</p>\n<p>Las cárceles son uno de los epicentros de la <strong>crisis de violencia criminal</strong> sin precedentes que atraviesa Ecuador, luego de haber sido asesinados en su interior unos <strong>seiscientos reclusos desde 2021</strong>, la mayoría en una serie de masacres por <strong>enfrentamientos entre bandas rivales</strong>.</p>\n<p>Este fue uno de los motivos que llevó al presidente de Ecuador, <strong>Daniel Noboa</strong>, a declarar en enero de 2024 al país bajo el estado de <strong>\"conflicto armado interno</strong>\" y decretar una <strong>serie de estados de excepción</strong> con medidas como la <strong>militarización de las cárceles</strong>, con el objetivo de<strong> recuperar el control estatal de las prisiones</strong>, hasta ese momento dominadas por las bandas criminales.</p>\n<p>Algunas cárceles, como la de Machala, están ahora bajo el control de la Policía.</p>\n<p>El enfrentamiento en la cárcel de Machala ocurre en momentos en que<strong> las fuerzas del orden están concentradas en controlar la seguridad del país</strong>, en paralelo a la tensión social generada por la convocatoria a un paro nacional indígena contra la <strong>eliminación del subsidio al diésel</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/masacre-en-carcel-ecuatoriana-deja-a-14-muertos-y-heridos/2025-09-22/122243.html","streamUrl":null,"titleText":"Masacre en cárcel ecuatoriana deja a 14 muertos y heridos","uid":"27ba5785-6136-4ae8-a71c-9176805e59f6","updateDate":"2025-09-22T15:22:43.000Z"},{"mainText":"<p>La penúltima fecha de la Fórmula Regional Américas, disputada en Virginia, Estados Unidos, estuvo marcada por los problemas mecánicos que afectaron directamente a los principales protagonistas del campeonato, <strong>el brasilero Bruno Ribeiro y el chileno Nicolás Ambiado, quien debió correr con un bólido de reemplazo y una unidad de potencia de emergencia que condicionaron su rendimiento desde la clasificación, donde logró la novena posición.</strong></p>\n<p>En la primera carrera, pese a las dificultades, <strong>Ambiado mostró su capacidad para remontar y finalizó en un meritorio cuarto lugar.</strong> En paralelo, el brasileño Bruno Ribeiro, abandonó por fallas en su motor, mientras que el estadounidense Titus Sherlock terminó tercero, consolidando su avance en la tabla general. <strong>Estos resultados dejaron parcialmente a Ambiado como líder del campeonato.</strong></p>\n<p>La segunda manga no fue favorable para el piloto nacional Problemas en uno de sus neumáticos lo obligó a ingresar a pits, perdiendo varias posiciones. Más tarde, un contacto en medio de una bandera amarilla lo relegó definitivamente, cerrando en el puesto 11. Sherlock, en tanto, subió al segundo lugar del podio y Ribeiro sumó puntos importantes con su quinto puesto. Posterior a la carrera, los comisarios penalizaron al brasilero por una falsa largada, beneficiando directamente a Ambiado en el campeonato.</p>\n<p>De esta manera y a falta de una fecha para el final de la temporada (dos carreras en disputa)<strong> la clasificación general quedó encabezada por Sherlock con 248.5 puntos, seguido por Nicolás Ambiado (235 pts.) y Bruno Ribeiro (228 pts.). Todo se definirá en la última fecha en Barber, Inglaterra entre el 17 y 19 de octubre.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/chilenos/nicolas-ambiado-mantuvo-sus-opciones-al-titulo-de-la-formula-regional/2025-09-22/122411.html","streamUrl":null,"titleText":"Nicolás Ambiado mantuvo sus opciones al título de la Fórmula Regional Américas","uid":"e809033b-fe33-4e89-8465-684d5b10886c","updateDate":"2025-09-22T15:24:11.000Z"},{"mainText":"<p>El escritor <strong>Ramón Díaz Eterovic</strong> se convirtió en el ganador del Premio Nacional de Literatura 2025, según anunció el Ministerio de las Culturas, las artes y el patrimonio.</p>\n<p>\"Ramón Díaz Eterovic ha sido uno de los principales interesados en <strong>difundir la narrativa</strong> chilena que encuentra sus orígenes en la década de 1980, y realizó la antología -junto a Diego Muñoz- de 'Contando el cuento: antología joven narrativa chilena' y 'Andar con cuentos: nueva narrativa chilena'\", destacó la entidad.</p>\n<p>Además de este trabajo, el autor es reconocido por ser el creador del <strong>detective Heredia</strong>, un personaje que ha protagonizado más de una decena de sus novelas y que fue interpretado por Claudio Arrendondo en una serie para TVN (\"Heredia y asociados\", 2005).</p>\n<p>Sobre Díaz Eterovic, el Ministerio también destacó que en su carrera ha publicado \"22 novelas en Chile y 33 en otros países; 12 libros de cuentos, 4 de poesía, 7 libros de narrativa infantil y juvenil; 2 libros de ensayos, 1 novela gráfica y 10 antologías\".</p>\n<p>Ramón Díaz Eterovic sucede a <strong>Elvira Hernández</strong>, quien obtuvo el galardón en 2024. Desde 1972 que el Premio Nacional de Literatura <strong>no se entregaba en años consecutivos</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DO6IVUBDZoV/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DO6IVUBDZoV/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Ministerio de las Culturas (@culturas_cl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/cultura/premios/premios-nacionales/ramon-diaz-eterovic-gana-el-premio-nacional-de-literatura-2025/2025-09-22/120351.html","streamUrl":null,"titleText":"Ramón Díaz Eterovic gana el Premio Nacional de Literatura 2025","uid":"7b012f07-2519-4a41-bb0e-83a1468e13f7","updateDate":"2025-09-22T15:03:51.000Z"},{"mainText":"<p>Posterior a su anotación frente a Aldosivi en la octava fecha del Torneo Clausura, el delantero chileno <strong>Iván Morales</strong> alcanzó un relevante registro en su etapa con Sarmiento y <strong>se metió entre los 20 goleadores de la Primera División con el conjunto de Junín.</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">A PURO TOQUE... Gran jugada colectiva de sarmiento para que Iván Morales convierta un golazo en el 2-0 ante Aldosivi por el <a href=\"https://twitter.com/hashtag/TorneoClausura?src=hash&ref_src=twsrc%5Etfw\">#TorneoClausura</a>. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/TWySn48FMd\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/TWySn48FMd</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1967049340477755816?ref_src=twsrc%5Etfw\">September 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Los cinco tantos convertidos por el formado en Colo Colo durante <strong>sus 20 meses</strong> en el equipo trasandino, le permitieron codearse con otros jugadores que también pasaron por el club como <strong>Héctor \"Tanque\" Cuevas, Guido Mainero, Gabriel Alanís o Sergio Quiroga</strong>.</p>\n<p>Actualmente, Morales acumula<strong> 53 partidos disputados en todas las competiciones con Sarmiento</strong> y promedia un gol cada 441 minutos. Incluso, su anotación ante Aldosivi fue la segunda de este mismo año, <strong>antes le marcó al mismo rival por la octava fecha del Apertura.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DOzLNntCSKV/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DOzLNntCSKV/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de 𝙋𝘼𝙀𝙕𝙉𝙀𝙒𝙎_ (@paeznews_)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/ivan-morales-se-metio-entre-los-maximos-goleadores-de-sarmiento-en-la/2025-09-22/120554.html","streamUrl":null,"titleText":"Iván Morales se metió entre los máximos goleadores de Sarmiento en la Primera División","uid":"e47249e2-9de3-4589-b42c-61141d707075","updateDate":"2025-09-22T15:05:54.000Z"},{"mainText":"<p><strong>Dos personas fallecidas y otras dos lesionadas dejó en un falso allanamiento policial</strong> ocurrido la noche de este domingo en la población San Gerónimo, comuna de Puente Alto.</p>\n<p>El incidente, registrado en calle Covadonga, se desencadenó cuando un grupo de aproximadamente diez individuos,<strong> con chalecos antibalas</strong>, <strong>cascos y armas de fuego</strong>,<strong> simuló ser un equipo policial para ingresar a un domicilio</strong>.</p>\n<p>Según la información entregada, este grupo llegó en dos vehículos, llevando a cabo un supuesto allanamiento. Una vez dentro de la vivienda, donde<strong> se encontraban tres víctimas</strong>,<strong> los asaltantes percutaron una gran cantidad de disparos</strong>.</p>\n<p>\"Ingresaron al domicilio, haciéndose pasar por policías y percutaron gran cantidad de disparos, hiriendo a estas tres personas y <strong>lamentablemente quitándole la vida a un joven de 18 años</strong>\", detalló el capitán Cristóbal Jaramillo, oficial de ronda de la Prefectura Cordillera.</p>\n<p>El ataque a disparos también<strong> dejó a dos mujeres heridas</strong>, familiares de la víctima. Todos contaban antecedentes penales.</p>\n<p>Posteriormente, en el exterior del domicilio,<strong> otra persona que presuntamente formaba parte de este grupo de falsos policías también falleció</strong>: \"Uno de los sujetos es herido en situaciones que está en investigación y quedando al exterior del domicilio fallecido\", puntualizó el funcionario policial.</p>\n<p>El caso comenzó a ser investigado por la Fiscalía ECOH, el OS-9 y el Laboratorio de Criminalística de Carabineros (Labocar).</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/falso-allanamiento-policial-dejo-dos-muertos-en-puente-alto/2025-09-22/115509.html","streamUrl":null,"titleText":"Falso allanamiento policial dejó dos muertos en Puente Alto","uid":"2dc00aca-8258-4193-85ff-827341568cf1","updateDate":"2025-09-22T14:55:09.000Z"},{"mainText":"<p><strong>La represión en Venezuela se ha extendido a los extranjeros que viven o visitan el país</strong>, que se suman a los más de 200 venezolanos detenidos arbitrariamente, en muchos casos bajo régimen de incomunicación, según la Misión de Establecimiento de los Hechos de Naciones Unidas (ONU) para Venezuela.</p>\n<p>Según el grupo, de los más de 200 venezolanos <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/dd-hh/ong-foro-penal-en-venezuela-hay-816-presos-politicos/2025-08-26/163345.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >detenidos arbitrariamente</span></a> -sea por caer en alguna de las categorías que Caracas juzga como opositores o por su simple participación en una manifestación- hay 43 cuyas vidas están en peligro por las condiciones que sufren.</p>\n<p><strong>Solo en la primera mitad de septiembre se pudo documentar la detención de 14 personas</strong>, dijo la presidenta de la misión, la portuguesa Marta Valiñas, jurista especializada en derechos humanos y quien compareció ante los medios en Ginebra, Suiza.</p>\n<p>En tanto, la experta argentina Patricia Tappatá precisó que también se ha investigado la detención en el último año de entre 120 y 150 extranjeros, a los que las autoridades de Venezuela han acusado principalmente de ser mercenarios y entre los cuales ha podido documentar 84 casos de ciudadanos, de 30 países.</p>\n<p>La mayoría de casos los detenidos son puesto bajo régimen de incomunicación y sufren la negación de la asistencia legal y consular o graves trabas para recibirla; y Tappatá agregó que se ha observado que uno de los motivos centrales para la detención de extranjeros es \"extorsionar\" y ejercer presión sobre sus gobiernos.</p>\n<p>En tanto, <strong>el comisionado y abogado chileno Francisco Cox instó a que se pongan en marcha los mecanismos jurisdiccionales internacionales</strong> para hacer justicia a las víctimas en Venezuela; citando la opción de la Corte Penal Internacional, aunque consideró que ésta está tomando demasiado tiempo para actuar en este caso.</p>\n<p>Consultado por los ataques de EE.UU. contra embarcaciones que salen de Venezuela y que el presidente Donald Trump afirma que llevan drogas, Cox señaló que \"<strong>no se pueden usar acciones de una tercera parte para justificar torturas</strong>, desapariciones forzadas y asesinatos selectivos o cualquiera de las otras violaciones que hemos documentados que están ocurriendo ahora mismo en Venezuela\".</p>\n<p>En 2019, Michelle Bachelet, en calidad de alta comisionada de ONU para los DD.HH., presentó un informe denunciando <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/michelle-bachelet/bachelet-denuncio-nuevas-ejecuciones-extrajudiciales-en-venezuela/2019-09-09/075828.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >ejecuciones extrajudiciales en Venezuela, con \"casos documentados\"</span></a>, responsabilidad de la Fuerza de Acciones Especiales (FAES).</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/dd-hh/mision-onu-denuncia-que-siguen-las-detenciones-arbitrarias-en-venezuela/2025-09-22/115948.html","streamUrl":null,"titleText":"Misión ONU denuncia que siguen las detenciones arbitrarias en Venezuela","uid":"030ef6e5-3964-4d48-98e8-f7dee41ebe21","updateDate":"2025-09-22T14:59:48.000Z"}]
