[{"mainText":"<p><strong>Carlos Caszely se refirió en Cooperativa Deportes</strong> a las <strong>suspensiones de partidos en el inicio de la Liga de Primera 2025</strong> y fue muy duro con el certamen.</p>\n<p>\"<strong>En este campeonato de mierda</strong> recién llevamos <strong>pocas fechas</strong> y ya tenemos <strong>varios partidos suspendidos\", indicó.</strong></p>\n<p><strong>\"Imagínense lo que va a pasar cuando empiece la Libertadores\"</strong>, indicó el exgoleador<strong>.</strong></p>\n<p>Añadió que \"jueguen<strong> en Quilín</strong>, por último, <strong>pero no suspendan los partidos</strong> porque eso <strong>es malo </strong>para el<strong> fútbol, </strong>para los<strong> hinchas</strong> y para los <strong>jugadores</strong>\".</p>\n<p>\"<strong>Los jugadores pierden ritmo</strong> y, por ejemplo, <strong>la U y Colo Colo no van a llegar en su mejor momento a Libertadores</strong>\", indicó Caszely.</p>\n<p>El \"rey del metro cuadrado\" reiteró la idea para solucionar <strong>la sucesión de suspensiones durante las últimas semanas</strong>: \"Si el gran problema es que no hay estadios y durante dos años se jugó sin público, entonces <strong>jueguen en Quilín, son buenas canchas</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/carlos-caszely/caszely-fue-durisimo-este-campeonato-de-mierda-tiene-varios-partidos/2025-03-18/162900.html","streamUrl":null,"titleText":"Caszely fue durísimo: Este campeonato de mierda tiene varios partidos suspendidos en pocas fechas","uid":"c65db821-9379-462f-a05e-caeece174efe","updateDate":"2025-03-18T19:55:00.000Z"},{"mainText":"<p>El goleador histórico de Colo Colo, <strong>Carlos Caszely, habló en Cooperativa Deportes</strong> sobre <strong>el grupo que le tocó a los \"albos\" en Copa Libertadores</strong> y explicó que \"<strong>plantel hay</strong>, pero el problema <strong>es hacer el equipo</strong> y hoy Colo Colo <strong>no tiene un equipo definido</strong>\".</p>\n<p>Agregó que debido a la no definición de un equipo estelar el cuadro que dirige Jorge Almirón \"<strong>no ha andado bien en el inicio del campeonato nacional</strong>\".</p>\n<p>\"<strong>Muchos dicen que es un grupo muy complicado</strong>, pero todo es fácil o difícil <strong>dependiendo del momento en el que se esté</strong> como equipo\", explicó.</p>\n<p><strong>Colo Colo</strong> forma parte del <strong>Grupo E</strong> de la <strong>Copa Libertadores</strong> junto a <strong>Racing de Argentina, Fortaleza de Brasil y Atlético Bucaramanga de Colombia</strong>, este último será el <strong>primer rival</strong> de los albos en la competición.</p>\n<p>\"<strong>Está la posibilidad de empezar con el supuestamente más débil</strong> y si se logra ganar, Colo Colo ya después entra con otra <strong>confianza, ganas y deseos</strong> completamente diferentes <strong>a los otros partidos</strong>\", afirmó el exdelantero de La Roja.</p>\n<p>El histórico delantero añadió el que equipo dirigido por Jorge Almirón este año tiene que \"<strong>ir por el campeonato nacional, por la Copa Chile</strong> e <strong>ir paso a paso en la Libertadores que</strong> es mucho más fuerte\".</p>\n<p>Añadiendo que \"<strong>a lo mejor no tenemos el <em>timing</em> preciso para llegar a una final, pero ojalá lleguemos</strong>\".</p>\n<p>Por último, <strong>Carlos Caszely</strong> dijo que él es uno de \"<strong>los viejos antiguos</strong>, quiero que pasen <strong>Colo Colo y la U de ronda</strong>. Me gusta que los equipos chilenos <strong>compitan y les vaya bien en Copa Libertadores</strong> \".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/carlos-caszely/caszely-sobre-la-copa-libertadores-quiero-que-colo-colo-y-la-u-pasen-de/2025-03-18/162112.html","streamUrl":null,"titleText":"Caszely sobre la Copa Libertadores: Quiero que Colo Colo y la U pasen de ronda","uid":"43d00464-5255-479a-89a3-fdade9d093d7","updateDate":"2025-03-18T19:26:00.000Z"},{"mainText":"<p >Desde una consola en Shanghai, el cirujano francés <strong>Youness Ahallal</strong> orientó con precisión, en tiempo real, unos brazos robóticos en Marruecos, extirpando delicadamente el tumor de un paciente.</p>\n<p >A pesar de la asombrosa distancia de 12.000 kilómetros que los separaba, <strong>el robot quirúrgico Toumai, desarrollado en China, superó la brecha geográfica</strong> para hacer realidad la cirugía transcontinental.</p>\n<p >\"Gracias a las técnicas de telecomunicaciones, el robot Toumai permite obtener imágenes de alta definición en tiempo real, así como<strong> un control preciso de los brazos robóticos desde una gran distancia</strong>\", comentó<strong> Liu Yu</strong>, vicepresidente ejecutivo de Shanghai Microport Medbot¿, desarrollador del ingenio.</p>\n<p >Este avance permite a los pacientes de regiones desatendidas acceder a expertos médicos de talla mundial, sin tener que soportar agotadores viajes transfronterizos. <strong>\"El sistema también revoluciona los flujos de trabajo quirúrgicos para los doctores\"</strong>, enfatizó Liu. \"Anteriormente, realizar operaciones transregionales requería muchos viajes y coordinación. Ahora, los especialistas pueden operar a distancia con alta eficiencia\".</p>\n<p >Hasta la fecha, <strong>la plataforma Toumai ha completado alrededor de 300 operaciones remotas</strong>, manteniendo un historial de seguridad impecable.</p>\n<p >Toumai ejemplifica el rápido ascenso de China como pionera en la innovación médica inteligente. En la Exposición de Equipos Médicos de China 2025, celebrada en Chongqing, en el suroeste del país, los sistemas quirúrgicos impulsados por inteligencia artificial (IA), las plataformas de diagnóstico mejoradas con aprendizaje profundo, y los dispositivos robóticos conectados a la nube, dominaron la muestra.</p>\n<p >\"El robot Toumai se centra en cirugías mínimamente invasivas. <strong>Contribuye a superar las limitaciones de las manos de los cirujanos al filtrar su temblor fisiológico</strong>, lo que hace las cirugías más fáciles, más seguras y menos invasivas\", explicó Liu a los numerosos visitantes del estand de la compañía.</p>\n<h2 ><strong><em>\"Manos inteligentes\"</em></strong></h2>\n<p >Algunos equipos médicos ofrecen la posibilidad de asistir a los facultativos en la toma de decisiones. Longwood Valley MedTech, con sede en Beijing, trajo a la exposición su <strong>robot quirúrgico inteligente ortopédico ROPA</strong> con capacidades de aprendizaje profundo.</p>\n<p >\"Este robot puede utilizarse en<strong> operaciones de reemplazos de articulaciones y de columna</strong>, ya que <strong>utiliza la IA para reconstruir imágenes tridimensionales</strong> de las articulaciones de los pacientes con imágenes de tomografía computarizada, a partir de las cuales, los médicos pueden simular operaciones y elaborar planes preoperatorios\", afirmó<strong> Chen Peng</strong>, vicepresidente de Longwood Valley MedTech.</p>\n<p >Un ingeniero suele tardar un día en crear una imagen tridimensional, en comparación con tan solo uno o tres minutos que emplea la IA, añadió Chen.</p>\n<p >Igualmente, aseguró que<strong> el robot reduce el tiempo de operación en un promedio del 30 por ciento</strong>. Este tiempo menor significa menos duración de la anestesia, menos exposición y posibles complicaciones.</p>\n<p ><strong>El robot no solo actúa como un potente \"cerebro\", sino también como unas \"manos\" inteligentes.</strong> Durante las intervenciones quirúrgicas, su posicionamiento óptico de precisión submilimétrica garantiza la ejecución precisa de cada paso crítico contemplado en los planes preoperatorios, con la mencionada ventaja de que sus brazos robóticos estables ayudan a los médicos a superar limitaciones tradicionales, como el temblor de las manos.</p>\n<p >En 2024, el mercado chino de estos equipos superó los 1,35 billones de yuanes (unos 188.200 millones de dólares), de acuerdo con datos dados a conocer durante la muestra.</p>\n<p >Ahora se encuentran a la vanguardia de la innovación tecnológica, por lo que se deben impulsar los esfuerzos para <strong>empujar la transformación digital e inteligente de dicha industria</strong>, indicó <strong>Xin Guobin</strong>, viceministro de Industria y Tecnología Informática, en su intervención del sábado en el evento.</p>\n<p >\"Es importante acelerar la integración profunda de tecnologías emergentes, como <strong>el 5G y la IA</strong>, con los equipos médicos, y desarrollar escenarios innovadores de aplicación, que incluyan los sistemas de diagnóstico inteligentes y las plataformas de consulta médica remota\", concluyó Xin.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/equipos-medicos-chinos-para-cirugias-integran-tecnologias-de-vanguardia/2025-03-18/150412.html?=efectochina","streamUrl":null,"titleText":"Equipos médicos chinos para cirugías integran tecnologías de vanguardia e impulsan innovación","uid":"d1a71ff6-eb1c-447a-8ea8-e88c33adb1b6","updateDate":"2025-03-18T19:23:00.000Z"},{"mainText":"<p >El papa Francisco consiguió dormir la pasada noche en el hospital sin recurrir a la ventilación mecánica no invasiva, es decir, <strong>sin la máscara de oxígeno</strong>, según informaron este martes fuentes de la Santa Sede.</p>\n<p >Se trata de <strong>un \"buen paso\" que debe ser interpretado con \"prudencia\"</strong> porque sus médicos insisten en que sus condiciones clínicas siguen siendo \"<strong>complejas dentro de la estabilidad\".</strong></p>\n<p >Francisco, de 88 años, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/con-28-dias-francisco-iguala-segunda-hospitalizacion-mas-larga-de-un/2025-03-13/083125.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">está ingresado desde el 14 de febrero en el Gemelli a causa de una neumonía bilateral</a> y, aunque ha pasado por cuatro crisis difíciles, en las últimas semanas <strong>ha experimentado una lenta y gradual mejoría</strong>, saliendo del \"peligro inminente\".</p>\n<p >Su terapia, entre otras cosas, consiste en recibir altos flujos de oxígeno durante el día con cánulas nasales y someterse durante la noche a la ventilación mecánica no invasiva, la mascarilla.</p>\n<p >Sin embargo, anoche no la usó, sino que <strong>recibió oxígeno a través de las cánulas</strong>. Las fuentes subrayan que<strong> no se trata de un retiro definitivo de la mascarilla sino de una \"reducción progresiva\" de su uso.</strong></p>\n<p >En la jornada de este martes, tras 33 días hospitalizado, el papa ha proseguido con su terapia farmacológica, se ha ejercitado con la fisioterapia respiratoria y motora y se ha dedicado a la oración y a algunas tareas laborales.</p>\n<p >Dada su estabilidad, los médicos que tratan a Francisco ya no publican boletines diarios sobre su estado y el próximo se espera para el miércoles.</p>\n<p >Por otro lado, <strong>la Oficina de Prensa vaticana no confirmó si el papa podrá recibir a los reyes del Reino Unido, Carlos III y Camila</strong>, que viajarán a Roma y Ravena (norte) del 7 al 10 de abril.</p>\n<p >El Palacio de Buckingham ha informado de que la visita de los monarcas al Vaticano sigue adelante y que tendrá lugar el próximo 8 de abril, \"claramente dependiendo\" de la salud del pontífice.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/un-buen-paso-el-papa-durmio-sin-mascara-de-oxigeno/2025-03-18/155006.html","streamUrl":null,"titleText":"\"Un buen paso\": El papa durmió sin máscara de oxígeno","uid":"056ba3b0-d84c-415a-8a9c-19b6bc16ca52","updateDate":"2025-03-18T19:15:00.000Z"},{"mainText":"<p >El gobernador de la Región Metropolitana,<strong> Claudio Orrego</strong>, moderó sus declaraciones respecto a la filtración de chats privados entre la diputada<strong> Karol Cariola</strong> (PC) y la exalcaldesa<strong> Irací Hassler</strong>, aunque<strong> mantuvo cuestionamientos hacia el Ministerio Público</strong>.</p>\n<p >En conversación con <em>CNN</em>, Orrego señaló que la divulgación de estos mensajes <strong>\"no tiene relación con los delitos supuestamente investigados\"</strong>, calificándolo como un hecho \"abismante\" y sugiriendo que detrás de estas filtraciones podría haber intereses económicos. <strong>\"¿Cómo llega tanta información a la prensa?\"</strong>, cuestionó.</p>\n<p >Sus palabras generaron la respuesta inmediata del fiscal nacional,<strong> Ángel Valencia</strong>, quien en diálogo con <strong>El Diario de Cooperativa</strong> sostuvo que si <strong>el gobernador tiene antecedentes sobre esta situación</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/valencia-cuando-uno-investiga-casos-de-corrupcion-y-se-politizan-hay/2025-03-18/085652.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"su deber funcionario es denunciarlos y ponerlos a disposición de la justicia\"</a>. De lo contrario, agregó, \"todavía tiene tiempo para explicar por qué hizo esa afirmación\".</p>\n<p >Frente a las repercusiones, Orrego retrocedió en sus declaraciones y manifestó en X que <strong>\"no he denunciado ni acusado a nadie, menos aún a fiscales\"</strong>, destacando su buena relación con el Ministerio Público en temas de seguridad.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">No he denunciado ni acusado a nadie (menos aún a fiscales, con quienes he tenido un excelente trabajo en temas de seguridad). No es mi estilo y nunca lo he hecho.<br />\n\n<br />\n\nLo que sí he planteado es que se está volviendo una norma ver filtraciones de investigaciones secretas en los…</p>\n— Claudio Orrego L. (@Orrego) <a href=\"https://twitter.com/Orrego/status/1902034991992754623?ref_src=twsrc%5Etfw\">March 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Sin embargo, insistió en que <strong>\"se ha vuelto una norma ver filtraciones de investigaciones secretas en los diarios\"</strong> y que es necesario esclarecer quién las realiza y con qué propósito. En su opinión, permitir que esto se normalice <strong>\"afecta la confianza en la justicia\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/ministerio-publico/orrego-modera-sus-dichos-no-he-acusado-a-nadie-menos-aun-a-fiscales/2025-03-18/154017.html","streamUrl":null,"titleText":"Orrego modera sus dichos: \"no he acusado a nadie, menos aún a fiscales\"","uid":"1f08a989-b5e5-40ab-be9f-692042a121a7","updateDate":"2025-03-18T19:02:00.000Z"},{"mainText":"<p>La nueva versión live action de<strong> \"Blancanieves\"</strong> de Disney ha estado marcada no solo por las expectativas alrededor de la icónica historia, sino también por las <strong>diferencias políticas</strong> entre sus protagonistas,<strong> Rachel Zegler (Blancanieves) y Gal Gadot (Reina malvada)</strong> frente al conflicto de <strong>Medio Oriente.</strong></p>\n<div class=\"ds-markdown ds-markdown--block\">\n<p><strong>Gal Gadot</strong>,<strong> israelí</strong> y exmiembro de las<strong> Fuerzas de Defensa de Israel,</strong> ha defendido firmemente a Israel tras el ataque del <strong>7 de octubre de 2023. </strong>En un discurso en la <strong>Liga Antidifamación </strong>en<strong> Nueva York</strong>, criticó la justificación de la \"masacre judía\" y se declaró \"persona indígena de Israel\", generando reacciones divididas en redes sociales.</p>\n</div>\n<p>Por su parte,<strong> Rachel Zegler</strong>, de ascendencia <strong>colombiana</strong>, ha mostrado públicamente su apoyo a <strong>Palestina</strong> a través de sus redes sociales, promoviendo consignas como <strong>\"Free Palestine\"</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">and always remember, free palestine.</p>\n— rachel zegler (she/her/hers) (@rachelzegler) <a href=\"https://twitter.com/rachelzegler/status/1823146134769893534?ref_src=twsrc%5Etfw\">August 12, 2024</a></blockquote>\n<p>Desde su elección en <strong data-start=\"21\" data-end=\"29\">2021</strong>, <strong data-start=\"31\" data-end=\"48\">Rachel Zegler</strong> ha enfrentado críticas por calificar la versión de <strong data-start=\"100\" data-end=\"108\">1937</strong> como \"anticuada\" y destacar que su <strong data-start=\"142\" data-end=\"158\">Blancanieves</strong> no dependerá de un príncipe, lo que generó malestar en <strong data-start=\"214\" data-end=\"224\">Disney</strong> y en <strong data-start=\"230\" data-end=\"243\">Gal Gadot</strong>, quien prefirió mantenerse al margen de la polémica.</p>\n<p>No obstante, este año Zegler defendió la película en una exclusiva con<em> Vogue México</em>, señalando que es un \"<strong>honor ser parte de algo que la gente siente tan apasionadamente\"</strong>.<strong> </strong>Aunque ambas actrices han coincidido en eventos, como los <strong data-start=\"76\" data-end=\"98\">Premios Oscar 2025</strong>, su interacción ha sido<strong> breve y cordial</strong>. </p>\n<p>Sin embargo, el clima de polarización ha afectado la promoción de la película, llevando a <strong data-start=\"233\" data-end=\"243\">Disney</strong> a reducir la cobertura mediática en su premiere para evitar un <strong>boicot,</strong> como el que tuvo \"<strong>Capitán América: Brave New World\" </strong>por la inclusión de la superheroína israelí <strong data-start=\"515\" data-end=\"524\">Sabra</strong>, interpretada por <strong data-start=\"543\" data-end=\"557\">Shira Haas</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/gal-gadot-y-rachel-zegler-el-choque-politico-detras-de-la-nueva/2025-03-18/152109.html","streamUrl":null,"titleText":"Gal Gadot y Rachel Zegler: el choque político detrás de la nueva \"Blancanieves\" de Disney","uid":"ade97831-fc2a-44f1-b309-9cceff265634","updateDate":"2025-03-18T18:54:00.000Z"},{"mainText":"<p >La candidata <strong>Carolina Tohá (PPD)</strong> presentó a integrantes de su <strong>equipo de campaña</strong> de cara a las elecciones presidenciales. Entre los nombres, destacan el alcalde de Renca <strong>Claudio Castro</strong> y el exministro de los gobiernos de Aylwin y Frei Ruiz-Tagle, <strong>Álvaro García</strong>.</p>\n<p >Otras personas que asistieron al encuentro fueron <strong>Oscar Santelices</strong>, ex director del Servivio Nacional de Turismo (Sernatur) y ex secretario general del PPD, quien en esta oportunidad se dempeñará como coordinador político, y <strong>Francisca Pérez</strong>, ex analista del Banco Central, quien está encargada de trazar las primeras líneas en ámbito programático.</p>\n<p >Carolina Tohá, respecto a cómo se va a diferenciar de la actual administración del Gobierno del Presidente Gabriel Boric, donde ella se desempeñó como ministra del Interior por más de dos años, señaló que \"hay proyectos que le han hecho bien a Chile, pero <strong>no creemos que la reproducción de ninguno de esos sea lo que se necesite hacia adelante</strong>\".</p>\n<p >La candidata dijo que \"<strong>hay muchos desafíos</strong>\", por lo mismo, no sería \"un buen mensaje si dijéramos vamos a hacer mera continuidad o vamos a repetir cosas que ya se hicieron\".</p>\n<p >\"Somos firmes defensores de que uno en política se para con su trayectoria, y tiene que hacerse cargo de eso. <strong>Hay personas que se paran en política y parecen tener amnesia de dónde vienen</strong>, o en qué estuvieron, o qué apoyaron. Nosotros todo lo que hemos hecho lo ponemos aquí, frente a Chile, con la frente muy en alto\", aseguró la candidata.</p>\n<p >La exalcaldesa de Santiago concluyó que <strong>\"no venimos a repetir ninguna receta</strong>, no venimos a continuar ningún camino, pero somos parte de una <strong>historia de la cual tenemos un gran orgullo</strong> y creemos que ha sido una historia buena para Chile\".</p>\n<h2><em><strong>Desacuerdos entre el PS y el Frente Amplio para apoyar a Tohá</strong></em></h2>\n<p>Frente a las indefiniciones que mantienen otros partidos de la alianza, como el Partido Socialista o el Frente Amplio (ambos sin un nombre como candidato aún) anoche la <strong>presidenta del Partido Socialista, Paulina Vodanovic</strong>, en el programa Tolerancia Cero de CNN, llamó a que tanto el PS como el Frente Amplio <strong>se pongan detrás de la candidatura de Carolina Tohá</strong>.</p>\n<p>Ante sus declaraciones, el <strong>diputado del Frente Amplio, Jorge Brito</strong>, le reafirmó la decisión de la presidenta del partido, Constanza Martínez, de presentar una candidatura a las primarias, <strong>rechazando las postura de Vodanovic</strong>.</p>\n<p>\"Aquí hay una sola voz oficial y es la de la presidenta de nuestro partido que da cuenta de la síntesis del Comité Central realizado en el fin de semana recién pasado, en donde <strong>se ha ratificado que presentaremos una candidatura a la primaria presidencial aportando con un liderazgo transversal</strong>\", dijo el diputado.</p>\n<h2 ><em><strong>Cruce entre Vodanivoc (PS) y la vocera Etcheverry</strong></em></h2>\n<p >Otra polémica protagonizada por la <strong>senadora Paulina Vodanovic</strong> es una atención con la <strong>vocera de gobierno, esto porque la ministra Aisén Echeverry</strong> ayer desestimó la tesis de la timonel socialista sobre los <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/diputados-buscan-remover-a-fiscal-cooper-por-filtracion-de-chats/2025-03-18/142143.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>comentarios de Carol Cariola e Irací Hassler</strong> que se filtraron, condecían con la opinión del Partido Comunista.</a></p>\n<p >En el programa ya mencionado, Vodanovic invitó a que la vocera pelee con la derecha y no con el Partido Socialista. Además, reclamó la timonel socialista el hecho de que la vocera <strong>no la llamara para felicitarla por las elecciones internas</strong>.<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/diputados-buscan-remover-a-fiscal-cooper-por-filtracion-de-chats/2025-03-18/142143.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"></a></p>\n<p >Frente a estos dichos, la vocera Etcheverry le bajó el perfil a la disputa y mencionó que las <strong>diferencias de opinión son normales</strong> dentro de una coalición.</p>\n<p >\"Las diferencias de opinión son parte de la naturaleza de lo que somos como coalición, no es algo que temamos, ninguno de los que participamos de esta coalición, sino que al revés, <strong>algo que nos fortalece como coalición democrática\"</strong>, respondió la vocera.</p>\n<p >Etcheverry añadió que \"no hay ningún gesto de indiferencia, <strong>creo que no vale la pena polemizar sobre este punto y el debate, las diferencias de opinión es natural</strong>, ocurre siempre, es algo que nos fortalece y por supuesto algo que como gobierno, como coalición y que creo toda la política debiera promover\".</p>\n<p >Desde el <strong>Partido Comunista, Lautaro Carmona,</strong> su timonel, respondió a esta polémica con el Partido Socialista, lo hizo en el Primer Café de Cooperativa, donde <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/pc-por-caso-cariola-lealtad-con-proyecto-de-gobierno-no-significa-en/2025-03-18/105736.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">afirmó que <strong>\"la lealtad con el proyecto de gobierno no significa en absoluto obsecuencia</strong></a><strong>\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/toha-presento-a-su-equipo-de-campana-no-venimos-a-continuar-ningun/2025-03-18/144747.html","streamUrl":null,"titleText":"Tohá presentó a su equipo de campaña: \"No venimos a continuar ningún camino\"","uid":"99e88aa4-126c-4dae-b46c-c0e974fb4437","updateDate":"2025-03-18T18:54:00.000Z"},{"mainText":"<p>Este martes se dio a conocer que <strong>el abogado de Aníbal Mosa ingresó una querella en contra del director de Blanco y Negro Carlos Cortés</strong> luego de la discusión que llegó hasta los golpes en el Estadio Monumental.</p>\n<p>La acción judicial se presentó tras las acusaciones del mandamás de la concesionaria y <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/diagnostico-confirmo-lesion-de-anibal-mosa-tras-su-pelea-con-carlos/2025-03-15/133747.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la comprobación de las lesiones que sufrió Mosa.</a></p>\n<p>Asimismo, como informamos en Cooperativa Deportes, será el <strong>13° Juzgado de Garantía de Santiago</strong> quien resuelva<strong> la querella por lesiones</strong> que fue presentada.</p>\n<p>Por lo mismo,<strong> se espera que Cortés se presente en tribunales</strong> para entregar de manera oficial sus declaraciones por lo sucedido.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El abogado de Aníbal Mosa ingresó esta mañana una querella por lesiones contra Carlos Cortés. La acción judicial fue interpuesta ante el 13° Juzgado de Garantía de Santiago. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/CooperativaDeportes?src=hash&ref_src=twsrc%5Etfw\">#CooperativaDeportes</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1902030828177150379?ref_src=twsrc%5Etfw\">March 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/abogado-de-anibal-mosa-ingreso-querella-por-lesiones-contra-carlos/2025-03-18/153200.html","streamUrl":null,"titleText":"Abogado de Aníbal Mosa ingresó querella por lesiones contra Carlos Cortés","uid":"4cb5606f-d2dd-4387-a4d2-dcaa5a8da438","updateDate":"2025-03-18T18:22:00.000Z"},{"mainText":"<p>Este martes, <strong>Unión Española oficializó que recibirá a Audax Italiano en el Estadio Municipal de La Pintana</strong> en <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/la-programacion-de-la-cuarta-fecha-de-la-copa-chile-2025/2025-03-18/091505.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el inicio de la cuarta fecha de <strong>Copa Chile.</strong></a></p>\n<p>\"Informamos a nuestros hinchas, abonados y a la opinión pública en general que el partido correspondiente a la fecha 4 de la Copa Chile, ante Audax Italiano, <strong>se disputará en el estadio Municipal de La Pintana este viernes 21 de marzo a las 18:00 horas</strong>\", informó el club.</p>\n<p>\"<strong>Los trabajos de reparación en el estadio Santa Laura-Universidad SEK continúan desarrollándose de manera constante</strong>. En virtud de esto, se ha decidido que el partido se juegue en La Pintana\", añadieron.</p>\n<p>Asimismo, los \"hispanos\" dieron a conocer la fecha de regreso a ejercer su localía en el Estadio Santa Laura: \"<strong>La estimación para el siguiente encuentro en la Catedral será el viernes 28 de marzo, cuando nos enfrentemos a Universidad Católica</strong>\".</p>\n<p> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Informamos a nuestros hinchas, abonados y a la opinión pública en general que el partido correspondiente a la fecha 4 de la Copa Chile, ante Audax Italiano, se disputará en el estadio Municipal de La Pintana este viernes 21 de marzo a las 18:00 horas (sigue). <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/QwY7iWwnAO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/QwY7iWwnAO</a></p>\n— Unión Española (@UEoficial) <a href=\"https://twitter.com/UEoficial/status/1902043635908030559?ref_src=twsrc%5Etfw\">March 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/union-espanola-recibira-a-audax-en-la-pintana-a-la-espera-del-regreso-a/2025-03-18/150708.html","streamUrl":null,"titleText":"Unión Española recibirá a Audax en La Pintana a la espera del regreso a Santa Laura","uid":"dc6b3931-2d85-488b-975a-6016c13a165b","updateDate":"2025-03-18T18:15:00.000Z"},{"mainText":"<p>La DJ y productora belga <strong>Amelie Lens llegará a Chile para presentar \"Aura\"</strong>, un show que promete experiencias sensoriales, demoledores beats y adrenalina pura. </p>\n<p>\"Aura es sobre la energía, la mía, la de ustedes, y la energía que creamos juntos. Con mi nuevo show quiero añadir una nueva dimensión que no nos distraiga de lo que más me importa: La música y la conexión entre todos nosotros\", declaró la artista en sus redes sociales.</p>\n<p>Lens, cuyo set tiene una duración de más de seis horas, <strong>se presentará en Espacio Riesco el próximo 14 de junio</strong>, siendo esta la primera fecha del espectáculo.</p>\n<h2>Venta de entradas</h2>\n<p>Las entradas para Amelie Lens <strong>ya están a la venta a través de <a rel=\"link a una nota absoluta 1\" href=\"https://www.puntoticket.com/amelie-lens\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Puntoticket</em></a></strong>, con precios que van desde los $39000 a los $114000, sin cargo por servicio. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHWIQwkO4E2/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHWIQwkO4E2/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Amelie Lens (@amelie_lens)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/electronica/amelie-lens-en-chile-2025-fecha-recinto-y-venta-de-entradas/2025-03-18/152314.html","streamUrl":null,"titleText":"Amelie Lens en Chile 2025: Fecha, recinto y venta de entradas","uid":"bc0b2b5a-bf1f-45ff-bcb1-bdfa650fb934","updateDate":"2025-03-18T18:08:00.000Z"},{"mainText":"<p><strong>La Asociación de Jugadores Profesionales del Tenis (PTPA), fundada y liderada por el serbio Novak Djokovic</strong>, presentó este martes una serie de denuncias contra los cuatro organismos más importantes del mundo del tenis (ATP, WTA, ITF e ITIA), a <strong>los que acusa de \"operar como un cártel\".</strong></p>\n<p>En el comunicado publicado por el sindicato de tenistas, creado en 2019, los demandantes expresaron que los organismos que han dirigido el tenis en las últimas décadas<strong> \"abusan, silencian y explotan sistemáticamente a los jugadores para obtener ganancias personales mediante el control monopolístico\".</strong></p>\n<p>La PTPA presentó las demandas \"en nombre de toda la comunidad de jugadores\" y, tal y como indica el documento, <strong>\"tienen el respaldo de la mayoría de los 250 mejores jugadores masculinos y femeninos, incluyendo la mayoría de los top 20\".</strong></p>\n<p>El jugador canadiense Vasek Pospisil, miembro del comité ejecutivo del sindicato, apuntó que \"no se trata sólo de dinero, sino de justicia, seguridad y dignidad humana básica\".</p>\n<p>\"Yo soy uno de los jugadores más afortunados y, aun así, he tenido que dormir en mi auto cuando viajaba a los partidos al principio de mi carrera\", argumentó.</p>\n<p>El tenista y mano derecha de Djokovic continuó diciendo que \"ningún otro deporte trata así a sus atletas\" y que<strong> los órganos de gobierno les \"obligan a firmar contratos injustos, les imponen horarios inhumanos y les castigan por denunciar\".</strong></p>\n<p>En el comunicado remitido por la PTPA, se añaden demandas como un calendario insostenible, desprecio por los jugadores o explotación económica a los tenistas.</p>\n<p>El sindicato denuncia que \"los demandados se confabulan para limitar los premios en metálico de los torneos y limitan la capacidad de los jugadores para ganar dinero fuera de la pista\", al tiempo que se les obliga \"a ceder sus derechos de nombre, imagen y semejanza (NIL) a cambio de una compensación nula\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/sindicato-liderado-por-djokovic-acuso-a-organismos-del-tenis-de-operar/2025-03-18/150819.html","streamUrl":null,"titleText":"Sindicato liderado por Djokovic acusó a organismos del tenis de \"operar como un cártel\"","uid":"0d5ea401-9fbe-48dc-a64f-3bd41af953c4","updateDate":"2025-03-18T18:05:00.000Z"}]
