[{"mainText":"<p>Este domingo, <strong>Coquimbo Unido</strong> <strong>buscará sellar su primer título en la Liga de Primera</strong> ante <strong>O'Higgins</strong> en el Estadio El Teniente por la fecha 25 del torneo, aunque necesita que Universidad Católica y Universidad de Chile empaten en el clásico.</p>\n<p>Los \"piratas\" vienen de un valioso triunfo ante Colo Colo por la mínima, teniendo en cuenta que era el único equipo con el que habían perdido en lo que va del torneo, <strong>además de una racha de 12 partidos ganados de forma consecutiva, que los mantiene como líderes con 59 puntos.</strong></p>\n<p>Para esta ocasión, Esteban González<strong> trabajó al siguiente equipo: </strong>Diego Sánchez; Francisco Salinas, Manuel Fernández, Bruno Cabrera, Juan Cornejo; Sebastián Galani, Alejandro Camargo; Cristián Zavala, Matías Palavecino, Martín Mundaca y Cecilio Waterman.</p>\n<p>Por su parte, O'Higgins es uno de los perseguidores de los «\"piratas\", aunque se encuentran a una amplia diferencia, ya que cuentan con 44 unidades, <strong>por lo que el \"capo de provincia\" aspira a conseguir un boleto a la próxima edición de la Copa Libertadores.</strong></p>\n<p>El juez central del partido será <strong>Claudio Díaz</strong>, asistido por Ignacio Cerda yIgnacio Zamora, mientras que Cristián Garay actuará como cuarto árbitro; Fernando Vejar y Juan Serrano estarán en el VAR.</p>\n<p><strong>El duelo está programado para las 18:30 horas (21:30 GMT)</strong> en el Estadio El Teniente, y podrás seguir todos los detalles de este encuentro a través del Marcador Virtual de Cooperativa.cl.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767407&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/coquimbo-unido-buscara-sellar-su-primer-titulo-en-la-liga-de-primera/2025-10-25/142902.html","streamUrl":null,"titleText":"Coquimbo Unido buscará sellar su primer título en la Liga de Primera ante O'Higgins","uid":"745d1c5d-773c-4e89-9dd4-054c8ceaa6d6","updateDate":"2025-10-25T17:29:02.000Z"},{"mainText":"<p><strong>Dos hombres fueron detenidos en las últimas horas como sospechosos del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/un-robo-en-el-louvre-sin-heridos-lleva-al-cierre-del-museo-durante-el/2025-10-19/093311.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">robo de joyas perpetrado en el Louvre el 19 de octubre pasado</a></strong>, uno de ellos cuando trataba de abandonar el país por el aeropuerto Roissy-Charles de Gaulle y el otro en Seine-Saint-Denis, a las afueras de París.</p>\n<p>Los arrestos ocurrieron este sábado, según avanzaron la revista <em>Paris Match</em> y el diario <em>Le Parisien</em>, y <strong>los dos hombres permanecen bajo custodia policial</strong>.</p>\n<p>La primera detención, que ocurrió en el aeropuerto, se dio alrededor de las 22:00 horas <strong>(18:00 hora chilena)</strong> cuando <strong>el sospechoso en cuestión trataba de abandonar Francia</strong> en dirección presuntamente a Argelia.</p>\n<p>Esa misma noche ocurrió la otra detención, de la que se filtraron menos detalles.</p>\n<p><strong>De la operación se encargaron Brigada de Represión del Crimen organizado de París</strong> (BRB) y la <strong>Oficina Central de Lucha contra el Tráfico de Bienes Culturales</strong> (OCBC).</p>\n<p>Los dos fueron trasladados a las instalaciones de la BRB en la sede de la policía judicial parisina (en el distrito XVII de la capital) y <strong>su detención provisional puede prolongarse hasta 96 horas</strong>.</p>\n<p>Ambos hombres, de unos 30 años, estaban en el radar de la policía por antecedentes de robos, según indicó <em>Le Parisien</em>, y supuestamente <strong>formarían parte del comando de cuatro personas que ejecutó la sustracción de las joyas de la Galería Apolo</strong> del museo más visitado del mundo.</p>\n<p>En el marco de la investigación del Louvre, <strong>se les acusaría de delitos de robo en banda organizada y asociación ilícita con fines delictivos</strong>.</p>\n<p>Las joyas robadas hace una semana, de las que no hay noticias, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/el-louvre-reabrira-este-miercoles-tras-avaluar-las-joyas-robadas-en-88/2025-10-21/155236.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>están valoradas económicamente en 88 millones de euros</strong></a>, aunque su valor patrimonial es incalculable.</p>\n<h2><span ><em><strong>Fiscalía lamenta \"divulgación precipitada\" de la información de los arrestos</strong></em></span></h2>\n<p>La Fiscalía de la República francesa confirmó los dos arrestos, <strong>pero lamentó su divulgación \"precipitada\" por ser potencialmente perjudicial</strong> para las pesquisas.</p>\n<p>\"Lamento profundamente la divulgación precipitada de este elemento por parte de personas informadas,<strong> sin consideración alguna por la investigación\",</strong> transmitió la fiscal <strong>Laure Beccuau</strong> en un comunicado.</p>\n<p>\"Esta revelación solo puede <strong>perjudicar los esfuerzos de investigación</strong> de los cientos de investigadores movilizados, <strong>tanto en la búsqueda de las joyas robadas como de todos los delincuentes. Es demasiado pronto</strong> para dar más detalles al respecto\", agregó.</p>\n<p>Beccuau detalló que comunicará información adicional al término de la fase de detención provisional de los dos sospechosos.</p>\n<p>Poco después, también se pronunció sobre estos avances el <strong>ministro de Interior francés, Laurent Nuñez,</strong> quien manifestó sus <strong>felicitaciones a los investigadores por haber trabajado \"sin descanso\"</strong> tal y como les pidió, además de reiterar que tienen toda su \"confianza\".</p>\n<p><strong>\"Las investigaciones deben continuar respetando el secreto de la investigación</strong> bajo la autoridad de la jurisdicción interregional especializada de la Fiscalía de París. ¡Lo haremos con la misma determinación! ¡Seguimos adelante!\", expresó Nuñez, quien hasta hace poco era prefecto de la Policía de la capital, en su cuenta de X.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/dos-sospechosos-por-el-robo-del-louvre-fueron-detenidos-en-paris/2025-10-26/083930.html","streamUrl":null,"titleText":"Dos sospechosos por el robo del Louvre fueron detenidos en París","uid":"f0192bdb-e81e-4769-a1b3-d06e28780126","updateDate":"2025-10-26T11:39:30.000Z"},{"mainText":"<p>El c<strong>uerpo de Krishna Aguilera</strong> <strong>-joven madre de 19 años que desapareció</strong> el 4 de octubre- fue encontrado en la comuna capitalina de <strong>Calera de Tango </strong>esta madrugada.</p>\n<p>La PDI hizo el hallazgo en el sector de <strong>Catemito</strong> mientras realizaba diligencias para determinar el paradero de la mujer, <strong>cuyo cadáver estaba semienterrado y cubierto con piedras.</strong></p>\n<p>El <strong>fiscal local de San Bernardo, Paul Martinson, </strong>señaló que \"se realiaron trabajos por parte de la <strong>Brigada de Ubicación de Personas </strong>y la <strong>Brigada de Homicidios </strong>de la PDI, en concordancia con lo que se ha hecho con la Fiscalía\".</p>\n<p>\"En esos términos, se encuentra un sitio donde se halla el cuerpo de una persona de sexo femenino que, luego de identificarlo e informar a la familia,<strong> se logra establecer que se trata de Krishna\", </strong>informó el persecutor.</p>\n<p>\"Es un sitio del suceso en el que <strong>está enterrado, con piedras y rocas, el cuerpo\",</strong> agregó.</p>\n<p>El prefecto inspector <strong>Jorge Abate, jefe nacional de Delitos contra Personas</strong> de la PDI, añadió que se trabaja \"fehacientemente cómo ocurrieron los hechos, como también las pericias que se están efectuando en el lugar\".</p>\n<p>\"Es una parte del examen el reconocimiento externo policial del cuerpo. <strong>Éste se trasladó al SML para continuar las diligencias\",</strong> indicó.<strong> </strong></p>\n<p>El Ministerio Público había cambiado la dirección de la investigación a un eventual <strong>secuestro con homicidio,</strong> luego de obtener la declaración de una persona que, presuntamente, <strong>afirmó que Krishna fue asesinada.</strong></p>\n<p>Por el caso, <strong>Juan Beltrán,</strong> la expareja de Krishna y principal sospechoso, está en <strong>prisión preventiva,</strong> mientras que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/formalizan-a-cuatro-nuevos-detenidos-por-desaparicion-de-krishna-aguilera/2025-10-25/124534.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">otras cuatro personas están actualmente detenidas.</a></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/a-22-dias-de-su-desaparicion-hallan-el-cuerpo-de-krishna-aguilera/2025-10-26/084000.html","streamUrl":null,"titleText":"A 22 días de su desaparición, hallan el cuerpo de Krishna Aguilera","uid":"26b8f5ee-efd9-4f00-81f3-e1c4e968be3d","updateDate":"2025-10-26T11:40:00.000Z"},{"mainText":"<p>&nbsp;</p>\n<p>Este domingo, el Claro Arena recibe el <strong>clásico 201 entre Universidad Católica y Universidad de Chile</strong>, válido por la fecha 25 de la <strong>Liga de Primera</strong> y enmarcado en la intensa lucha por el \"Chile 2\" a Copa Libertadores.</p>\n<p><span ><em>- Síguelo en Cooperativa.cl:</em></span></p>\n<ul>\n<li><strong>Universidad Católica vs. Universidad de Chile</strong>, 12:30 horas. Claro Arena. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-universidad-catolica-vs-universidad-de-chile/2025-10-26/081844.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/universidad-catolica-y-universidad-de-chile-chocan-en-el-clasico/2025-10-24/140218.html","streamUrl":null,"titleText":"Universidad Católica y Universidad de Chile chocan en el clásico universitario","uid":"50799be3-7aae-444d-8937-cd258a122a5f","updateDate":"2025-10-24T17:02:18.000Z"},{"mainText":"<p>Este domingo, <strong>FC Barcelona y Real Madrid</strong> se enfrentan en una nueva edición del clásico español en el Estadio Santiago Bernabéu por la undécima fecha de <strong>La Liga</strong>, donde se jugarán el liderato del torneo.</p>\n<p><strong>El conjunto \"merengue\" viene de dos victorias consecutivas y por la mínima: frente a Juventus en Champions League y ante Getafe en la jornada pasada</strong>. Xabi Alonso no podrá contar con la presencia de Antonio Rüdiger, quien sigue lesionado.</p>\n<p>Debido a esto la probable formación de Real Madrid será la siguiente: <strong>Thibaout Courtois; Federico Valverde, Eder Militao, Dean Huijsen, Alvaro Carreras; Aurélien Tchouaméni, Eduardo Camavinga, Arda Güler; Jude Bellingham, Vinícius Jr y Kylian Mbappé.</strong></p>\n<p>P<strong>or su parte, FC Barcelona viene de una contundente goleada por 6-1 ante Olympiacos en Champions League y de una victoria agónica frente a Girona</strong> en la fecha pasada. El cuadro azulgrana llega con varias bajas para este partido: <strong>Robert Lewandowski, Joan García, Dani Olmo, Andreas Christensen, Raphinha, Gavi y Marc-André ter Stegen.</strong></p>\n<p>La posible alineación de Hansi Flick para este encuentro es: <strong>Wojciech Szczęsny; Jules Kounde o Ronald Araujo, Pau Cubarsí, Eric García, Alejandro Balde; Frenkie De Jong, Pedri; Fermín López; Lamine Yamal, Ferran Torres y Marcus Rashford.</strong></p>\n<p>El juez central del partido será <strong>César Soto Grado.</strong></p>\n<p>El duelo está programado para las 12:15 horas (15:15 GMT) en el Estadio \"Santiago Bernabéu\", y podrás seguir todos los detalles de este encuentro a <strong>través de Cooperativa.cl</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/fc-barcelona-y-real-madrid-se-cruzan-en-una-nueva-version-del-clasico/2025-10-25/175810.html","streamUrl":null,"titleText":"FC Barcelona y Real Madrid se cruzan en una nueva versión del clásico español","uid":"7b56533b-7ee2-4e79-a3c9-89fe857a0c27","updateDate":"2025-10-25T20:58:10.000Z"},{"mainText":"<p>El <strong>Clásico Universitario</strong> vivirá un nuevo capítulo este domingo a las 12:30 horas (15:30GMT), el primero a disputarse en el <strong>Claro Arena</strong>. Allí, <strong>Universidad Católica recibe a Universidad de Chile</strong> por la fecha 25 en la Liga de Primera buscando dirimir quien se quedará con el cupo \"Chile 2\" para la siguiente Copa Libertadores.</p>\n<p>Los precordilleranos atraviesan su mejor momento de la temporada y<strong> acumulan siete victorias consecutivas</strong>. Esto, los tiene consolidados en el <strong>segundo lugar con 45 puntos</strong> y como único escolta del sólido liderato que maneja un Coquimbo Unido que domina la tabla con 59 unidades.</p>\n<p>No obstante, <strong>la inauguración del renovado recinto</strong> y la llegada de Daniel Garnero fortaleció a los \"Cruzados\". En tres compromisos disputados solo saben de triunfos y <strong>acumulan cinco goles a favor y apenas uno en contra.</strong></p>\n<p>Para esta oportunidad, la UC no pretende guardarse nada y formará con: Vicente Bernedo; Tomás Asta-Buruaga, Daniel González, Branco Ampuero, Eugenio Mena; Gary Medel, Jhojan Valencia, Cristian Cuevas; Diego Valencia, Fernando Zampedri y Eduard Bello.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] Con la vuelta del \"Pitbull\": La formación de Universidad Católica para el clásico frente a la U <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/tiPUgBrqNA\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/tiPUgBrqNA</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/uO5XmuiScg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/uO5XmuiScg</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1982157267345588626?ref_src=twsrc%5Etfw\">October 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Ante ellos estará una Universidad de Chile que llega <strong>rezagada al ocupar la quinta ubicación con 42 puntos,</strong> pero que mantiene un partido pendiente. Esto último, lo hace mantener vivas las aspiraciones en un torneo donde han acumulado resultados irregulares<strong> en contraste a su campaña en la Copa Sudamericana</strong>.</p>\n<p>Para colmo, los \"azules\" fuera de casa se han visto bastante diezmados. <strong>Apenas tres victorias en once partidos en esta condición</strong> datan de su desbalance en comparación a cuando reciben a equipos en el Nacional. Incluso, su último festejo fuera en todas las competiciones <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/universidad-de-chile-arraso-en-su-visita-a-la-calera-y-se-ubico-como-sublider-en-la-liga/2025-07-28/195721.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fue a finales de julio ante Unión La Calera.</a></p>\n<p>Pese a que deben afrontar las semifinales del torneo internacional, Gustavo Álvarez tampoco dejará nada al azar y alineará a: Gabriel Castellón; Nicolás Ramírez, Franco Calderón, Matías Zaldivia; Maximiliano Guerrero, Israel Poblete, Marcelo Díaz, Felipe Salomoni; Javier Altamirano, Lucas Assadi y Nicolás Guerra</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] La alineación de Universidad de Chile para el clásico frente a la UC en el Claro Arena <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 17\" href=\"https://t.co/jhcJrhxKoa\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/jhcJrhxKoa</a> <a rel=\"link a una nota absoluta 25\" href=\"https://t.co/oIz7IHTGBs\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/oIz7IHTGBs</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1982267378281906290?ref_src=twsrc%5Etfw\">October 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Dentro de las noticias positivas para la U, el historial les sonríe. Entre los últimos cinco partidos disputados ante su acérrimo rival<strong> ganó en cuatro y solo perdió en uno</strong>, por lo que esto le da alas para convertirse en el primer equipo que instale su nombre como <strong>vencedor en el Claro Arena.</strong></p>\n<p>Con el arbitraje de Juan Lara, todos los detalles en torno a este nuevo derbi podrás seguirlos a través del<strong> Marcador Virtual de Cooperativa.cl en conjunto a la transmisión de Cooperativa Deportes.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767402&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/u-catolica-y-u-de-chile-se-enfrentan-en-un-clasico-decisivo-por-el/2025-10-25/231835.html","streamUrl":null,"titleText":"U. Católica y U. de Chile se enfrentan en un clásico decisivo por el boleto a la Copa Libertadores","uid":"217184e0-0459-4404-ad02-07b7b1eed472","updateDate":"2025-10-26T02:18:35.000Z"},{"mainText":"<p>En medio de la carrera presidencial,<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/afp/jouannet-es-absolutamente-un-mito-que-jeannette-jara-haya-liderado-la/2025-10-25/080922.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>la candidata del oficialismo y la Democracia Cristiana</strong>,<strong> Jeannette Jara</strong></a>, se encuentra este fin de semana desplegada por la Región de Antofagasta, llevando<strong> sus propuestas programáticas a la ciudadanía</strong>.</p>\n<p>En una entrevista publicada este sábado en el diario regional <em>La Estrella</em>, Jara se centró en la <strong>problemática de la seguridad</strong>, detallando medidas para un eventual gobierno suyo.</p>\n<p>Entre sus principales propuestas, la militante comunista afirmó que<strong> duplicaría la formación de carabineros y construiría cinco nuevas cárceles</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DQNtAn0EWoF/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DQNtAn0EWoF/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Jeannette Jara (@jeannettejararoman)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2><em><strong>Despliegue de su comando</strong></em></h2>\n<p>En paralelo, desde su comando se han desplegado por otras partes del país, mostrando una estrategia de cobertura territorial amplia. Un ejemplo de este despliegue fue la capitalina comuna de Maipú, donde <strong>el alcalde Tomás Vodanovic lideró una jornada de puerta a puerta</strong>.</p>\n<p>\"Hemos tenido una excelente recepción de los vecinos, vemos mucha gente que está dispuesta a <strong>defender todos los avances que han existido en este gobierno</strong>,<strong> a seguir avanzando en materia de igualdad</strong>, <strong>de derechos</strong>, <strong>de corregir injusticias</strong>\", puntualizó el jefe comunal.</p>\n<p>En esta línea, enfatizó la visión de la candidatura, declarando que están \"muy convencidos de entender que <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/frvs-si-kaiser-pasa-a-segunda-vuelta-jara-tendria-amplias/2025-10-24/123736.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la candidatura de Jeannette</a><strong> es la que nos permite volver a sentar en nuestro país un clima de diálogo</strong>, <strong>de fraternidad</strong>,<strong> de colaboración</strong>,<strong> de poder encontrarnos como chilenos para poder pensar un futuro en común</strong>\".</p>\n<p>\"Fue una gran mañana, tuvimos una gran convocatoria de voluntarios y una excelente recepción también de los vecinos, así que bien esperanzado de lo que puedan ser estas últimas tres semanas para lograr el triunfo en la primera vuelta\", cerró Vodanovic.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/jeannette-jara-intensifica-su-campana-con-enfoque-en-seguridad-y/2025-10-26/011805.html","streamUrl":null,"titleText":"Jeannette Jara intensifica su campaña con enfoque en seguridad y despliegue nacional","uid":"613ca6aa-17f3-420d-89e2-39f825ede9ee","updateDate":"2025-10-26T04:18:05.000Z"},{"mainText":"<p >El <strong>Ministerio Público informó la desarticulación de una organización criminal de carácter transnacional vinculada al Tren de Aragua</strong>, que mantenía operaciones en distintos puntos de la ciudad de <strong>Osorno (Región de Los Lagos)</strong>.</p>\n<p >La investigación denominada<strong> \"Operación Ruta del Sur\"</strong>, realizada en conjunto con la PDI, <strong>concluyó con la detención de 17 personas</strong>: 13 de nacionalidad chilena y cuatro extranjeros, quienes serán formalizados por<strong> asociación ilícita destinada al tráfico de drogas y delitos vinculados al porte y control de armas</strong>.</p>\n<p >La policía civil informó que las indagatorias se originaron a raíz de diversos delitos violentos registrados durante el año, lo que motivó la conformación de un equipo especial de detectives que lograron establecer que <strong>la banda estaba disputando territorios a traficantes locales, especialmente en sectores de campamentos y zonas periféricas de la ciudad.</strong></p>\n<p >\"Se pudo establecer que en la ciudad de Osorno estaba operando una una organización criminal transnacional<strong>, facción del Tren de Aragua y Hermanos Cartier</strong>\", el <strong>subprefecto Richard Urrea,</strong> jefe de la Prefectura Provincial Osorno de la PDI.</p>\n<p >\"Asimismo, e<strong>sta organización se estaba posicionando en algunos sectores de la provincia, tomándose algunos puntos de venta de algunos traficantes establecidos.</strong> Producto de lo mismo, se informaron estos antecedentes al Ministerio Público, quien tramitó algunas órdenes de entrada y registro a las diferentes sectores de la provincia, <strong>realizando 23 entradas y registros, y 15 órdenes de detención</strong>\", agregó el detective.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Detectives de la Policía de Investigaciones de Chile <a href=\"https://twitter.com/hashtag/Osorno?src=hash&ref_src=twsrc%5Etfw\">#Osorno</a> en conjunto con el ministerio público desarticularon una Organización Criminal ligada al tren de aragua.<br />\n\n<br />\n\nDurante este operativo los detectives realizaron la entrada y registro a 23 domicilio, deteniendo a 17 imputados <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/syxfY23fHE\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/syxfY23fHE</a></p>\n— PDI_LosLagos (@PDI_LosLagos) <a href=\"https://twitter.com/PDI_LosLagos/status/1981776448307540449?ref_src=twsrc%5Etfw\">October 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >En tanto, <strong>la fiscal jefe de Osorno, María Angélica de Miguel,</strong> detalló que \"se ejecutó ayer un procedimiento, el cual implicó la los allanamientos y registros de 23 domicilios en la ciudad de Osorno, en distintos lugares de puntos de la ciudad de Osorno, y además la orden de detención que se tenía respecto de 15 personas,<strong> la cual se ejecutó respecto de 10, y además se detuvo siete personas en situación también de flagrancia</strong>\".</p>\n<p >\"Estas órdenes que se solicitaron en cuanto a entradas y registro y órdenes de detención<strong>, vienen de una investigación que se está realizando hace unos meses por parte de Fiscalía junto a la Brigada antinarcóticos de la PDI</strong>\", agregó la persecutora.</p>\n<p >La fiscal detalló que los imputados pasaron a control de detención este sábado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/osorno-desarticulan-banda-transnacional-vinculada-al-tren-de-aragua/2025-10-25/124420.html","streamUrl":null,"titleText":"Osorno: Desarticulan banda transnacional vinculada al Tren de Aragua","uid":"22953fc5-b640-45e0-8127-4b0275347043","updateDate":"2025-10-25T15:44:20.000Z"},{"mainText":"<p>El Ejército israelí aseguró este sábado haber llevado a cabo <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-derriba-edificios-residenciales-en-el-sur-de-gaza-pese-al-alto-el/2025-10-25/083819.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"un ataque preciso\" en el centro de la Franja de Gaza</a>, <strong>contra un miliciano de la Yihad Islámica</strong>.</p>\n<p>Según el Ejército, <strong>este miliciano \"planeaba perpetrar un ataque terrorista inminente contra las tropas\" israelíes</strong>, aunque sin aportar pruebas.</p>\n<p>El ataque ocurrió en la zona de Nuseirat, al oeste de la conocida como 'línea amarilla', <strong>un área de la que se han retirado las tropas israelíes como parte del acuerdo</strong>, y donde la población gazatí sí puede estar.</p>\n<p>\"Las tropas del Ejército del Comando Sur están desplegadas en la zona de conformidad con el acuerdo de alto el fuego y <strong>continuarán operando para eliminar cualquier amenaza inmediata</strong>\", concluye el comunicado del Ejército.</p>\n<p>Este sábado se cumplen 15 días desde que<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/extremistas-de-derecha-israelies-impidieron-paso-de-camiones/2025-10-24/095304.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> entrara en vigor el alto el fuego en una Gaza devastada</a>. <strong>En estas dos semanas, Israel ha matado a más de 90 personas y ha dejado heridas a más de 300 personas</strong> en nuevos ataques registrados, según las últimas cifras del Ministerio de Sanidad del enclave.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/gaza-israel-dice-que-concreto-ataque-contra-miliciano-de-la-yihad/2025-10-25/210755.html","streamUrl":null,"titleText":"Gaza: Israel dice que concretó ataque contra miliciano de la Yihad Islámica","uid":"13b811d8-036c-4d81-aecb-b4081742a21c","updateDate":"2025-10-26T00:07:55.000Z"}]
