[{"mainText":"<p>El sistema educativo público de Venezuela reinició las clases este lunes, una semana después del <strong>ataque militar de EE.UU.</strong>, según informó la <strong>presidenta encargada, Delcy Rodríguez</strong>, al encabezar la reapertura programada del año escolar tras la pausa vacacional por las festividades de diciembre.</p>\n<p>\"(Estamos) iniciando este segundo momento de clases para culminar el año escolar con muy buenas noticias\", afirmó la dirigente chavista desde una escuela en Catia La Mar, estado La Guaira, una de las zonas bombardeadas durante el ataque estadounidense, en un acto transmitido por el canal estatal <strong>Venezolana de Televisión (VTV)</strong>.</p>\n<p>En el evento, la presidenta encargada afirmó que <strong>el Gobierno prioriza las áreas sociales</strong>, y que a ellas \"van las divisas\" y los ingresos del petróleo, pese a que Venezuela, dijo, es un \"país bloqueado\".</p>\n<p>\"¿Para qué deben ser los recursos derivados de nuestros recursos petroleros, energéticos? Para nuestros niños y nuestras niñas, para garantizar su futuro, para garantizar su alimentación, pero sobre todo para<strong> garantizar una educación de calidad</strong>\", afirmó.</p>\n<p>Por su parte, el <strong>ministro de Educación, Héctor Rodríguez</strong>, dijo en el mismo evento que la escolaridad ha aumentado \"exponencialmente\" y que se encuentra actualmente por encima del 97%.</p>\n<p>\"El 3% que nos queda normalmente está asociado a familias que tienen dificultades mayores, en cuanto a pobreza extrema, adicciones o enfermedades catastróficas, entonces en función de eso estamos generando un plan\", señaló.</p>\n<p>Asimismo, el también<strong> vicepresidente social y territorial</strong>, indicó que diariamente en las escuelas públicas se atienden \"cerca de dos millones\" de niños y adolescentes con el <strong>Programa de Alimentación Escolar</strong> (PAE) que, añadió, ha crecido en un 36 %.</p>\n<p>Según explicó, este programa de alimentación ha sido \"determinante en el crecimiento de la matrícula\" escolar, y agregó que también<strong> trabajan para aumentar la asistencia de los alumnos.</strong></p>\n<p>Venezuela declaró el pasado 3 de enero un inédito estado de conmoción exterior, el mismo día del ataque de Estados Unidos contra el país suramericano que terminó con la captura del presidente Nicolás Maduro y su esposa, Cilia Flores.</p>\n<p>Dos días después, la <strong>Asamblea Nacional</strong> (AN, Parlamento) juramentó a Delcy Rodríguez como presidenta encargada, atendiendo una orden de<strong>l Tribunal Supremo de Justicia</strong> (TSJ).</p>\n<p>Pese a que el estado de excepción sigue vigente, el pasado jueves el <strong>ministro Rodríguez</strong> anunció la reactivación de las actividades escolares a partir de este lunes.</p>\n<p>El domingo, el Gobierno ordenó la \"<strong>inmediata activación y el fortalecimiento de los patrullajes</strong>\" policiales cerca de los centros educativos por el reinicio de clases.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/venezuela-retoma-las-actividades-escolares-una-semana-despues-del-ataque/2026-01-12/165123.html","streamUrl":null,"titleText":"Venezuela retoma las actividades escolares una semana después del ataque militar de EE.UU.","uid":"8e2ec2a3-c441-4626-92de-9fe82f8622b9","updateDate":"2026-01-12T19:51:23.000Z"},{"mainText":"<p>\"<strong>Las Guerreras K-Pop</strong>\" instaló su éxito internacional este domingo al obtener <strong>dos Globos de Oro en la 83ª edición del certamen</strong>, celebrada en Beverly Hills, en las categorías de <strong>Mejor película de animación </strong>y<strong> Mejor canción original</strong> por el tema <strong>\"Golden</strong>\".</p>\n<p>La producción, realizada por <strong>Sony Pictures Animation</strong> y distribuida po<strong>r Netflix,</strong> se transformó en un fenómeno global, especialmente entre el público infantil y adolescente. El filme es codirigido por <strong>Maggie Kang</strong>, quien también firma el guion, junto a <strong>Chris Appelhans.</strong></p>\n<p>La cinta narra las aventuras de<strong> Rumi, Mira y Zoey</strong>, superestrellas del K-pop que, además de llenar estadios con sus conciertos, <strong>utilizan poderes secretos para proteger a sus seguidores de amenazas sobrenaturales inspiradas en el folclore coreano</strong>.</p>\n<p>Uno de los pilares de su éxito ha sido su <strong>banda sonora</strong>, que lideró listas internacionales durante 2025. Su tema principal, \"<strong>Golden</strong>\", compuesto por <strong>Joong Gyu Kwak, Yu Han Lee, Hee Dong Nam, Jeong Hoon Seo y Park Hong Jun</strong>, con letra de <strong>Kim Eun-Jae y Mark Sonnenblick</strong>, también obtuvo nominaciones a los Grammy.</p>\n<p>El impacto de \"Las Guerreras K-Pop\" ha trascendido el cine y la música, con acuerdos comerciales, colaboraciones en parques temáticos y videojuegos, además del<strong> anuncio de una secuela prevista para 2029. </strong></p>\n<p>La película ya había sido reconocida recientemente en los <strong>Critics Choice Awards</strong>, superando a títulos como <strong>\"Zootopia 2\"</strong>, una de las películas más taquilleras de 2025. Tras su triunfo en los <strong>Globos de Oro,</strong> la película se perfila como una de las principales candidatas en los <strong>Premios Annie</strong> y en los<strong> próximos Óscar.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/cine/premios-globos-de-oro/las-guerreras-k-pop-arrasa-en-los-globos-de-oro-con-dos-premios/2026-01-12/170208.html","streamUrl":null,"titleText":"\"Las Guerreras K-Pop\" arrasa en los Globos de Oro con dos premios","uid":"2ee7c329-71bb-4454-814c-8454e91d63df","updateDate":"2026-01-12T20:02:08.000Z"},{"mainText":"<p>La Policia de Investigaciones (PDI) reportó un homicidio frustrado en la ciudad de <strong>Valdivia, Región de los Ríos.</strong></p>\n<p><strong>La víctima, una mujer de 27 años</strong>, fue agredida en múltiples ocasiones con un arma blanca por quien sería su pareja, <strong>un hombre de 23 años</strong>, lo que le causó varias puñaladas en el pecho y una lesión en la cabeza.</p>\n<p>Testigos del hecho intervinieron para auxiliar a la mujer y lograron retener al agresor, quien posteriormente fue entregado a personal de la <strong>Brigada de Homicidios de la PDI.</strong></p>\n<p>La víctima fue trasladada al Hospital Base de Valdivia, donde <strong>permanece fuera de riesgo vital. </strong>En tanto,<strong> el agresor permanece detenido</strong> a la espera de su formalización en el Tribunal de Valdivia.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-los-rios/pdi-detuvo-a-un-hombre-por-femicidio-frustrado-en-valdivia/2026-01-12/161525.html","streamUrl":null,"titleText":"PDI detuvo a un hombre por femicidio frustrado en Valdivia","uid":"f2d7bf29-797c-414d-91ad-ed72ab7c3e27","updateDate":"2026-01-12T19:15:25.000Z"},{"mainText":"<p>El <strong>Gobierno de Chile condenó este lunes la represión y las violaciones a los derechos humanos</strong> registradas en el marco de las <strong>protestas que se desarrollan en Irán</strong> desde fines de diciembre de 2025, a través de un comunicado emitido por el Ministerio de Relaciones Exteriores.</p>\n<p>En la declaración, Cancillería hizo un <strong>llamado urgente a la comunidad internacional a actuar</strong> \"con determinación en defensa de la vida y el respeto pleno a los derechos humanos\", manifestando su rechazo a la falta de libertades políticas, las malas condiciones económicas y la restricción de derechos en ese país.</p>\n<p>Las <strong>manifestaciones,</strong> iniciadas el 28 de diciembre pasado,<strong> se han convertido en las más multitudinarias y violentamente reprimidas de los últimos años</strong>. Según la ONG de derechos humanos HRANA, <strong>se registran más de 10.000 personas detenidas y más de 500 fallecidas</strong>, mientras que otras organizaciones, como la Organización de Muyahidines del Pueblo de Irán (OMPI), elevan la cifra de muertos a más de 3.000.</p>\n<p>A través del comunicado, el Ministerio de Relaciones Exteriores señaló que el actuar de las autoridades iraníes ha \"terminado con la vida de cientos de personas, además de detenciones masivas arbitrarias, torturas, desapariciones forzadas y una represión sistemática\" que, según el texto, \"<strong>refleja una política estatal de violencia contra la disidencia pacífica</strong>\".</p>\n<p>La actual ola de <strong>movilizaciones se originó por la grave crisis económica</strong> que atraviesa el país, marcada por una i<strong>nflación anual superior al 42% y la pérdida de casi el 69% del valor del rial</strong> (la moneda iraní) frente al dólar durante 2025, en un contexto de sanciones internacionales. Sin embargo, el descontento ha derivado en consignas abiertamente políticas contra la República Islámica, llamando a la caída del régimen.</p>\n<p>Finalmente, <strong>Cancillería abogó por un \"diálogo inclusivo y constructivo\"</strong> que permita poner fin a la violencia y al maltrato contra la ciudadanía, insistiendo en la necesidad urgente de detener cualquier forma de represión contra quienes ejercen su derecho a manifestarse pacíficamente.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/chile-condena-represion-en-iran-y-llama-a-la-comunidad-internacional-a/2026-01-12/163804.html","streamUrl":null,"titleText":"Chile condena represión en Irán y llama a la comunidad internacional a defender los DD.HH.","uid":"1dcbc6ad-1cdd-4197-a96a-8eda69737fee","updateDate":"2026-01-12T19:38:04.000Z"},{"mainText":"<ul>\n<li><em>Este es un artículo de la revista <strong>China Hoy</strong>, que puedes leer completo <a href=\"/noticias/corporativo/efecto-china/lee-la-edicion-de-enero-de-la-revista-china-hoy/2026-01-08/142934.html?=efectochina\">en este enlace</a> gracias al acuerdo con <strong>Efecto China</strong>.</em></li>\n</ul>\n<p>A pesar de que aún no ha llegado el último mes del calendario lunar, el viento del norte ya arrastra por las calles el dulce aroma de las castañas asadas. En la lista de sabores del Año Nuevo chino, una pequeña fruta roja proveniente de Sudamérica -<strong>la cereza chilena</strong>- ha irrumpido con una historia de travesía transoceánica y se ha erigido en un símbolo de buena fortuna en las mesas chinas.</p>\n<p>Si hablamos del producto más popular de las compras de esta tradicional fiesta –la más importante del país–, esta nueva estrella se lleva sin discusión alguna la corona. Proveniente de un remoto lugar del mundo, al pie de los Andes,<strong> la cereza fue durante años una fruta exótica a ojos de los chinos.</strong> Nadie hubiera imaginado que se convertiría en lo que es hoy, uno de los elementos principales de la cena de Nochevieja, que además goza de connotaciones auspiciosas como la buena suerte, la plenitud y la prosperidad.</p>\n<p>El vínculo entre las cerezas y China comenzó con un ingenioso<strong> \"diálogo estacional\"</strong>. Cada noviembre, cuando las ramas del hemisferio norte pierden su esplendor y el anhelo chino por lo próspero y vibrante crece con el fin de año, las principales regiones productoras de cerezas chilenas entran en plena cosecha veraniega, llenando precisamente el vacío de frutas frescas en el invierno chino.</p>\n<p>La <strong>reducción arancelaria gracias al tratado de libre comercio entre China y Chile actuó como llave maestra</strong>, abaratando significativamente los costos. La llamada \"ruta exprés de la cereza\" a través del transporte aéreo permite llenar los estantes de los supermercados chinos dos meses antes del Año Nuevo con las primeras cerezas de la estación; por mar, flotas transportan miles de toneladas, y, gracias a la innovación en la cadena de frío, se ha logrado preservar la frescura de cada cereza durante los 30 días de travesía.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260112/imag/foto_0000000120260112162638.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Cerezas importadas de Chile en una frutería en Shanghai. VCG</em></div>\n</div>\n<p>Desde las faldas de los Andes hasta las cocinas chinas, este \"hechizo del tiempo\" ha logrado satisfacer plenamente la demanda festiva, desde la Fiesta Laba hasta el Festival de los Faroles.</p>\n<p>Si las cerezas chilenas fueron las que introdujeron parte del sabor latinoamericano por primera vez durante el Año Nuevo chino, la llegada sucesiva del<strong> aguacate</strong>, la <strong>carne de res</strong> de pastura, el <strong>camarón blanco</strong>, la <strong>chía</strong>, el <strong>café</strong> y otros productos, ha enriquecido la dieta de los chinos y remodelado silenciosamente su vida gastronómica.</p>\n<h2><strong><em>Un ingrediente básico de la dieta sana</em></strong></h2>\n<p>En los restaurantes de cocina ligera en grandes urbes como Beijing y Shanghai, <strong>las ensaladas con aguacate se han erigido en un símbolo de alimentación sana.</strong> Este fruto, originario de México y Perú, ha logrado, gracias a sus grasas insaturadas, derribar en China los prejuicios hacia los alimentos vegetales con alto contenido graso.</p>\n<p>Las madres lo mezclan en los purés de sus bebés, y así los más pequeños descubren desde el principio la riqueza de una alimentación sana; los oficinistas lo untan en tostadas con huevo frito, aportando a sus ajetreadas mañanas una satisfacción sin culpa; y los pasteleros lo transforman en un suave mousse, demostrando que lo sano y lo dulce no están reñidos.</p>\n<p>La popularización del aguacate ha sido como una piedra lanzada al agua: sus ondas no solo han impulsado la \"economía de la comida sana\", sino que <strong>han revelado a los chinos que el sabor y la salud pueden ir de la mano en perfecto equilibrio</strong>.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260112/imag/foto_0000000220260112162638.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Muestra de aguacates durante el XVII Congreso Nacional del Sistema Producto Aguacate, celebrado en Uruapan, estado de Michoacán, México. Xinhua</em></div>\n</div>\n<h2><strong><em>Una oferta baja en grasa</em></strong></h2>\n<p>\"Antes, al elegir carne de res, lo primero que miraba era el precio; ahora, al revisar la etiqueta, voy directo a ver si es 'de pasto'\", comenta un consumidor ante un puesto del mercado, lo que refleja un cambio silencioso que empieza a asomar en relación al consumo cárnico en China.</p>\n<p><strong>La carne de res de pastura procedente de Argentina y Brasil</strong> ha establecido un <strong>referente de calidad</strong> en el mercado cárnico medio-alto, gracias a su crianza natural, su moderada grasa intramuscular y su riqueza en ácido linoleico conjugado.</p>\n<p>A diferencia de la carne de res de engorda, que busca una textura grasa, tierna y jugosa, la de pasto es más firme y de sabor definido, características que se alinean de lleno con las demandas actuales de reducir grasa corporal, ganar masa muscular y controlar el azúcar y las calorías.</p>\n<p>El auge de esta tendencia no solo marca el despertar de una conciencia que sitúa la calidad primero entre los consumidores, sino que sirve de espejo a la urgencia y determinación de la ganadería china por transitar hacia una cría más ecológica.</p>\n<h2><strong><em>Invitados de honor marinos</em></strong></h2>\n<p>A la hora de preparar la cena de la Nochevieja, <strong>el camarón blanco ecuatoriano y el langostino rojo argentino ocupan ya un lugar importante</strong> en la lista de compras de muchas familias. Apodados como<strong> las \"cerezas del mar\"</strong>, destacan por una cáscara tan fina como el papel y un brillo nacarado. Una vez pelados, su carne firme y elástica libera un sabor intenso que evoca la esencia misma del océano.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260112/imag/foto_0000000320260112162638.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" ><em>Una maqueta del camarón blanco, un producto emblemático de Ecuador, en el stand de dicho país. Wei Yao</em></div>\n</div>\n<p>Su éxito se debe a la creciente demanda china de <strong>\"proteína de alta calidad\"</strong> y, sobre todo, a la estrategia inteligente de los países latinoamericanos basada en el \"origen directo y supervivencia garantizada\".</p>\n<p>El camarón blanco ecuatoriano viaja en una cadena de frío transoceánica que le permite llegar a puertos chinos con una tasa de supervivencia superior al 97%. Así se asegura que, al servirse, conserve esa textura fresca y elástica al igual que el producto recién capturado.</p>\n<p>De este modo, <strong>no es solo un manjar, sino que uno de los regalos más preciados de la cadena de suministro global en el marco del Año Nuevo chino</strong>, añadiendo un toque de \"sabor internacional\" al \"sabor de hogar\".</p>\n<h2><strong><em>Alimentos del futuro</em></strong></h2>\n<p>Con un puñado de chía en el desayuno, el tazón de yogur se convierte al instante en una auténtica<strong> \"bomba nutritiva\"</strong>. En los vlogs de innumerables influencers del fitness, las semillas de chía de Bolivia y la quinoa de Perú aparecen con frecuencia como dos superalimentos muy valorados.</p>\n<p>Estos cultivos ancestrales, considerados por la Organización de las Naciones Unidas para la Alimentación y la Agricultura como<strong> \"alimentos del futuro\"</strong>, son <strong>ricos en ácidos grasos Omega-3, fibra dietética y proteínas completas</strong>. Responden perfectamente tanto a la demanda de mantener la figura como al anhelo de una vida larga y saludable.</p>\n<p>Desde sus inicios como \"ingredientes de moda\" en círculos reducidos hasta su incorporación actual a la dieta cotidiana en muchos hogares, la textura elástica del pudín de chía y la sencillez del arroz multigrano con quinoa dan fe del vigoroso crecimiento del mercado de alimentos funcionales.</p>\n<p>Además, han contribuido a consolidar la conciencia sobre el consumo de alimentos bajos en calorías y altos en valor nutricional, impulsando una revolución en los hábitos alimentarios de los chinos.</p>\n<h2><strong><em>Un apreciado regalo</em></strong></h2>\n<p>Al amanecer, cuando el primer rayo de sol se cuela por el marco de la ventana, el aroma de una taza de café comienza a elevarse suavemente sobre el escritorio de muchos chinos. Con esa taza de café, muchos chinos evocan la imagen que se han formado de los países latinoamericanos, especialmente de Brasil.</p>\n<p>Más alentadora aún es la participación activa y creativa de las marcas locales. La <strong>alianza entre Luckin Coffee y la Agencia Brasileña de Promoción de Exportaciones e Inversiones</strong> prevé la compra de más de 300.000 toneladas de granos de café brasileño entre 2025 y 2029, con un valor total estimado en 12.000 millones de yuanes (1.700 millones de dólares).</p>\n<p>Esto significa que, en el futuro, quizá <strong>cuatro de cada diez tazas de café de Luckin tengan su origen en las cálidas tierras de Brasil.</strong> La popularización del café latinoamericano no solo ha impulsado a China a convertirse en el segundo mayor mercado de consumo de café del mundo, sino que también ha propiciado innovaciones locales, como las bebidas que fusionan café y té.</p>\n<p>Los sabores latinoamericanos presentes hoy en la mesa china son, a la vez, el<strong> resultado fructífero de la cooperación económica y comercial</strong> entre ambas partes y una muestra palpable del intercambio y el aprendizaje mutuo entre civilizaciones. A medida que más ingredientes de estas tierras lejanas cruzan mares y montañas, dando lugar a nuevas fusiones gastronómicas, este \"diálogo culinario\" a través de medio planeta seguirá propiciando la apertura, la inclusión y el beneficio compartido en esta era.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/china-hoy-sabores-latinoamericanos-en-la-mesa-china/2026-01-12/162638.html?=efectochina","streamUrl":null,"titleText":"China Hoy: Sabores latinoamericanos en la mesa china","uid":"0c1f7318-ddc8-4886-9316-49abe2ac4c1d","updateDate":"2026-01-12T19:26:38.000Z"},{"mainText":"<p>El <strong>Museo del Louvre</strong> permanece <strong>completamente cerrado este lunes</strong> debido a la <strong>huelga de sus trabajadores</strong>,<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/empleados-del-louvre-iran-a-huelga-por-el-deterioro-del-museo/2025-12-08/092349.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> iniciada <strong>a mediados de diciembre</strong></a>, para exigir mejoras laborales, que fue renovada tras una asamblea general, según informaron fuentes sindicales y de la propia institución.</p>\n<p>Se trata de la<strong> segunda vez</strong> que el museo más visitado del mundo cierra totalmente desde que comenzó la protesta. En jornadas anteriores, el recinto abrió solo de manera parcial, permitiendo el acceso restringido a algunas de sus obras más emblemáticas, como la<strong> Victoria de Samotracia, la Venus de Milo y la Gioconda.</strong></p>\n<p>\"Estimados visitantes, debido a un movimiento social, el Museo del Louvre está excepcionalmente cerrado hoy\", anunció la institución a través de su sitio web. El museo recordó, además, que<strong> los martes permanece cerrado por su día de descanso habitual.</strong></p>\n<p>Durante la asamblea realizada este lunes, cerca de<strong> 300 trabajadores votaron a favor de continuar con la huelga</strong> ante la falta de avances en las negociaciones con el Ministerio de Cultura y la dirección del Louvre, informaron los <strong>sindicatos CFDT y CGT.</strong></p>\n<p>Entre las principales demandas figuran <strong>cambios en la gobernanza, mayor seguridad, la creación de empleos estables, la regularización de contratos temporales y el rechazo al alza del precio de entradas para visitantes extracomunitarios</strong>.</p>\n<p>Las exigencias de seguridad se vinculan directamente con el<strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/un-robo-en-el-louvre-sin-heridos-lleva-al-cierre-del-museo-durante-el/2025-10-19/093311.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> robo de joyas de la corona francesa ocurrido en octubre pasado</a>,</strong> así como con otros incidentes recientes que han afectado la imagen del museo, incluyendo el cierre de una galería por problemas estructurales y daños en documentos de la biblioteca de antigüedades egipcias.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/sucesos/huelga-de-trabajadores-obliga-el-cierre-total-del-museo-del-louvre-en/2026-01-12/163157.html","streamUrl":null,"titleText":"Huelga de trabajadores obliga el cierre total del Museo del Louvre en París","uid":"26fccea7-5768-4a3b-baf3-62e0a05833fa","updateDate":"2026-01-12T19:31:57.000Z"},{"mainText":"<p>El presidente de EE.UU., <strong>Donald Trump</strong>, recibirá a la líder opositora venezolana <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/venezuela/machado-dice-que-su-coalicion-esta-lista-y-dispuesta-para-liderar/2026-01-07/072908.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>María Corina Machado</strong> </a>el próximo jueves en la Casa Blanca, según confirmó a <strong>agencia EFE</strong> un funcionario de la Administración estadounidense.</p>\n<p>El encuentro tiene lugar después de que Trump adelantara la semana pasada que <strong>planeaba abordar el rol de la Premio Nobel de la Paz</strong> en el futuro de Venezuela tras la captura del presidente venezolano,<strong> Nicolás Maduro</strong>, y en medio de las actuales negociaciones de Washington con el Gobierno interino en Caracas.</p>\n<p>La visita de Machado también se produce después de que <strong>el republicano descartara a la opositora para liderar</strong> por el momento al país sudamericano y en su lugar eligiera reconocer la presidencia interina de <strong>la chavista Delcy Rodríguez</strong>, con quien pactó la gestión de la venta de millones de barriles de crudo.</p>\n<p>\"Voy a tener que hablar con ella.<strong> Podría estar involucrada en algún aspecto</strong>. Tendré que hablar con ella. Creo que es muy amable por su parte querer venir\", dijo Trump este viernes al ser interpelado por la prensa sobre si cambiaría su postura en cuanto a Machado si esta si le entregara su Premio Nobel.</p>\n<p>Según reportes de <em>The Washington Post</em>, el presidente estadounidense habría decidido no incluir a la líder opositora en sus planes para Venezuela después de que <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/mundo/europa/noruega/tras-palabras-de-machado-instituto-nobel-noruego-dice-que-no-se-puede/2026-01-06/165106.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">esta aceptara el prestigioso galardón</a>, codiciado abiertamente por él.</p>\n<p>Machado, que ya había dedicado el Nobel a Trump cuando lo recibió, afirmó el pasado lunes en una entrevista en la cadena estadounidense <em>Fox News</em> que \"ciertamente quiere dárselo y compartirlo con él (Trump)\", a lo que el Instituto Nobel noruego explicó que un Premio Nobel no se puede transferir a terceros.</p>\n<p>Trump insistió el pasado viernes en que se siente \"muy honrado\" de la visita de la opositora venezolana en declaraciones que contrastan ligeramente con lo que él mismo dijo cuando <strong>cuestionó la capacidad de Machado para liderar a Venezuela</strong> porque \"no tiene apoyo o respeto\" en el país.</p>\n<p>Preguntada este lunes en <em>Fox News</em> por la decisión de no involucrar a Machado en el Gobierno de una Venezuela pos- Maduro, la portavoz de la Casa Blanca, <strong>Karoline Leavitt</strong>, insistió en que \"el presidente Trump y su equipo de Seguridad Nacional hicieron una evaluación realista de la situación en Venezuela, y esa decisión resultó ser acertada\".</p>\n<p>\"Hasta ahora hemos contado con la total cooperación de las autoridades venezolanas. <strong>El presidente ha logrado cerrar un acuerdo energético de 500.000 millones de dólares.</strong> 31 millones de barriles de petróleo ya están en camino a EE.UU. para ser vendidos y ese dinero se depositará en una cuenta controlada por el gobierno estadounidense\", advirtió.</p>\n<p>Leavitt también insistió en que el <strong><a rel=\"link a una nota absoluta 6\" href=\"https://cooperativa.cl/noticias/mundo/venezuela/el-gobierno-de-venezuela-informa-sobre-116-nuevas-excarcelaciones/2026-01-12/103403.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Gobierno de Rodríguez accedió a liberar a los presos políticos</a>,</strong> \"algo que Estados Unidos ha deseado ver desde hace tiempo\", y realzó el trabajo con Caracas, el cual Trump \"espera que continúe\".</p>\n<p>Machado pidió hoy al papa León XIV en el Vaticano que interceda por los presos políticos y por el \"avance sin demora\" de la transición a la democracia en Venezuela.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-recibira-a-maria-corina-machado-el-jueves-en-la-casa-blanca/2026-01-12/161542.html","streamUrl":null,"titleText":"Trump recibirá a María Corina Machado el jueves en la Casa Blanca","uid":"3f79fbaf-9847-4cd2-911f-c64d69196615","updateDate":"2026-01-12T19:15:42.000Z"},{"mainText":"<p>Con miras a lo que será una exigente temporada 2026, en la que <strong>Universidad Católica</strong> tendrá que afrontar cinco competiciones, una de las alternativas que apareció para reforzar su ofensiva fue el nombre del nacional <strong>Michael Vadulli.</strong></p>\n<p>Según pudimos conocer en <strong>Cooperativa Deportes</strong>,<strong> la dirigencia de Cruzados inició los sondeos</strong> para un futbolista polifuncional y que conoce el medio local después de varias temporadas defendiendo la camiseta de <strong>Audax Italiano</strong>, lo que es muy bien evaluado por Daniel Garnero.</p>\n<p>Aunque todavía no existió una oferta formal, todo apunta a que las conversaciones entre ambos clubes avanzaran durante la próxima semana y así la UC podrá sumar su <strong>primera pieza ofensiva</strong> después de anunciar a dos defensores y dos volantes.</p>\n<p>Durante la temporada 2025, Vadulli registró una participación constante en el esquema de Audax Italiano, donde disputó un<strong> total de 29 compromisos oficiales </strong>en los que convirtió<strong> cinco goles</strong> y repartió<strong> cuatro asistencias.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/universidad-catolica-inicio-sondeos-por-michael-vadulli/2026-01-12/161340.html","streamUrl":null,"titleText":"Universidad Católica inició sondeos por Michael Vadulli","uid":"be96d481-f681-42f6-8c91-426a1e637962","updateDate":"2026-01-12T19:13:40.000Z"},{"mainText":"<p>Este lunes, <strong>Sevilla FC</strong> cuenta con el delantero nacional<strong> Alexis Sánchez</strong> en la banca y la ausencia del lesionado Gabriel Suazo, recibe a Celta de Vigo en el marco de la decimonovena jornada de la liga española.</p>\n<p><em>Síguelo junto a Cooperativa.cl:</em></p>\n<ul>\n<li><strong>Sevilla 0-0 Celta de Vigo.</strong> Primer tiempo. Estadio \"Ramón Sánchez-Pizjuán\". Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/4xh23fh4\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🚨 Nuestro XI para medirnos al <a href=\"https://twitter.com/RCCelta?ref_src=twsrc%5Etfw\">@RCCelta</a> ⚪️🔴<br />\n\n<br />\n\nOdysseas, Juanlu, Carmona, Gudelj, Kike Salas, Oso, Agoumé, Mendy, Sow, Peque e Isaac.<a href=\"https://twitter.com/hashtag/SevillaCelta?src=hash&ref_src=twsrc%5Etfw\">#SevillaCelta</a> | <a href=\"https://twitter.com/hashtag/WeAreSevilla?src=hash&ref_src=twsrc%5Etfw\">#WeAreSevilla</a> | <a href=\"https://twitter.com/hashtag/NuncaTeRindas?src=hash&ref_src=twsrc%5Etfw\">#NuncaTeRindas</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/ChpVQYx60I\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ChpVQYx60I</a></p>\n— Sevilla Fútbol Club (@SevillaFC) <a href=\"https://twitter.com/SevillaFC/status/2010787486499475673?ref_src=twsrc%5Etfw\">January 12, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/sevilla-de-alexis-sanchez-recibe-a-celta-vigo-por-la-fecha-19-de-la-liga/2026-01-12/162059.html","streamUrl":null,"titleText":"Sevilla de Alexis Sánchez recibe a Celta Vigo por la fecha 19 de la liga española","uid":"b6b760fc-6295-4780-9fec-1468fb7c1a05","updateDate":"2026-01-12T19:20:59.000Z"},{"mainText":"<p dir=\"ltr\">El actual campeón del fútbol chileno, <strong>Coquimbo Unido, anunció el fichaje del defensa Benjamín Gazzolo.</strong> El jugador de <strong>28 años</strong> llega al conjunto nortino <strong>proveniente de Huachipato.</strong></p>\n<p>El defensa central disputó <strong>más de 150 partidos con Huachipato.</strong> Fue una <strong>pieza clave en el título de 2023 del conjunto \"acerero</strong>\" y también en la consagración del club en la última edición de la <strong>Copa Chile.</strong></p>\n<p><strong>Gazzolo se transformó en el sexto fichaje del conjunto nortino</strong>, quien ya presentó a <strong>Lucas Pratto, Pablo Rodríguez, Luis Riveros, Guido Vadalá y Matías Fracchia.</strong> Además de la incorporación de su nuevo entrenador, <strong>Hernán Caputto.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DTayuA9jgPb/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DTayuA9jgPb/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Coquimbo Unido (@coquimbounidooficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/coquimbo/de-un-campeon-a-otro-coquimbo-unido-anuncio-el-fichaje-de-benjamin/2026-01-12/155640.html","streamUrl":null,"titleText":"De un campeón a otro: Coquimbo Unido anunció el fichaje de Benjamín Gazzolo","uid":"c2f356c3-f000-439e-b701-6f6db69e0775","updateDate":"2026-01-12T18:56:40.000Z"},{"mainText":"<p>La representación estudiantil de la <strong>Universidad Central de Venezuela (UCV)</strong> denunció este lunes que han recibido reportes de extorsiones a estudiantes, en el marco del estado de conmoción exterior, un tipo de estado de excepción, decretado el pasado 3 de enero tras el <strong>ataque militar de EE.UU.</strong> contra el país suramericano.</p>\n<p><strong>Miguelángel Suárez, presidente de la Federación de Centros Universitarios (FCU)</strong> de la UCV, afirmó en rueda de prensa que \"los estudiantes tienen miedo\" de regresar a clases presenciales, \"porque hemos tenido reportes en donde se les extorsiona simplemente por tener (en el teléfono) una noticia en donde se habla de los acontecimientos de la política\".</p>\n<p>Venezuela declaró el pasado 3 de enero un<strong> inédito estado de conmoción exterior que otorga medidas especiales al Estado</strong> y, según se informó en ese momento, tiene como objetivo \"proteger los derechos de la población, el funcionamiento pleno de las instituciones republicanas y pasar de inmediato a la lucha armada\".</p>\n<p>Sin embargo, el presidente de la FCU señaló que l<strong>os estudiantes están siendo víctimas de extorsiones</strong> y señaló que el reinicio de clases en la principal universidad del país está previsto para el 19 de enero, pero, dijo, esto depende de \"si las condiciones están dadas\".</p>\n<p>El estudiante <strong>Octavio González, representante ante el Consejo Universitario</strong> de la UCV, denunció que el decreto de estado de conmoción exterior \"ataca a las libertades individuales de la ciudadanía, libertades y derechos\" establecidos en la Constitución.</p>\n<p>\"Las fuerzas de seguridad del Estado, en vez de combatir las amenazas exteriores (...) <strong>sigue utilizando esas medidas para seguir tocándole el bolsillo a los venezolanos</strong>, para meterlos en un cuarto a revisarles los teléfonos, a revisar la intimidad de cada venezolano para conseguir cualquier mínimo elemento para extorsionarlos, quitarles dinero\", denunció.</p>\n<p>En este sentido, señaló que \"<strong>la transición no se logra con persecución</strong>\".</p>\n<p>El Movimiento Estudiantil de la UCV exigió este lunes una transición política, <strong>sin presos políticos ni persecución a la disidencia.</strong></p>\n<p>El domingo, el Gobierno ordenó la \"inmediata activación y el fortalecimiento de los patrullajes\" policiales cerca de los centros educativos por el reinicio de clases, previsto a partir de este lunes, según informó el <strong>ministro de Educación, Héctor Rodríguez.</strong></p>\n<p>El decreto de estado de conmoción está fechado el pasado 3 de enero, el mismo día de los ataques estadounidenses en Venezuela, durante los cuales se produjo la captura del mandatario Nicolás Maduro y su esposa, Cilia Flores, quienes permanecen encarcelados en Estados Unidos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/universitarios-denuncian-extorsion-en-venezuela/2026-01-12/153847.html","streamUrl":null,"titleText":"Universitarios denuncian extorsión en Venezuela","uid":"71f08089-d872-471e-a6b5-479f04f343ea","updateDate":"2026-01-12T18:38:47.000Z"},{"mainText":"<p>El regulador británico de seguridad en línea, <strong>Ofcom</strong>, anunció este lunes la apertura de una i<strong>nvestigación formal contra X</strong> para determinar si ha cumplido sus obligaciones legales en el Reino Unido tras la <strong>circulación de imágenes sexualizadas,</strong> incluso de menores, creadas con su <strong>herramienta de inteligencia artificial Grok</strong>.</p>\n<p>La investigación se inició tras recibir quejas de que la cuenta Grok AI en X se ha utilizado para <strong>crear y difundir imágenes de personas desnudas</strong> -lo que podría constituir \"<strong>abuso de imágenes íntimas o pornografía</strong>\"- así como contenido sexualizado de menores, que podría ser considerado<strong> \"material de abuso sexual infantil\".</strong></p>\n<p>Ofcom dijo en un comunicado que el 5 de enero contactó a X y fijó un plazo hasta el 9 de enero para que explicara las <strong>medidas adoptadas para proteger a sus usuarios</strong> en el Reino Unido.</p>\n<p>Tras recibir una respuesta, el regulador decidió abrir la investigación para determinar si X ha evaluado los riesgos de exposición a contenido ilegal, tomado medidas para prevenirlos y protegido la privacidad de los ciudadanos.</p>\n<p>En caso de incumplimiento, puede exigir medidas correctivas o imponer multas de hasta <strong>18 millones de libras (más de 21 mil millones de pesos chilenos)</strong> o el <strong>10 % de los ingresos mundiales</strong> -la cifra que sea mayor-, y en situaciones graves solicitar a un tribunal <strong>bloqueos de acceso o restricciones a anunciantes y proveedores de pago.</strong></p>\n<p>Un portavoz de Ofcom declaró que las denuncias de que <strong>Grok genera y comparte imágenes no consensuadas y material sexual infantil</strong> son \"profundamente preocupantes\" y aseguró que irá informado sobre el avance de la investigación, que podría llevar semanas.</p>\n<p>La ministra británica de Tecnología, <strong>Liz Kendall</strong>, que se mostró muy crítica con la plataforma del multimillonario Elon Musk, comparecerá ante el Parlamento para exponer la posición del Gobierno.</p>\n<h2><em><strong>Malasia bloqueó acceso a Grok</strong></em></h2>\n<p>Una decisión similar se tomó en Malasia, donde las autoridades han bloqueado el acceso a Grok debido a la generación de \"imágenes manipuladas obscenas, sexualmente explícitas,\" en este chatbot, propiedad del multimillonario Elon Musk.</p>\n<p>La<strong> Comisión de Comunicaciones y Multimedia de Malasia</strong> (MCMC) anunció en un comunicado el domingo que<strong> restringiría de inmediato el acceso a la plataforma</strong>, <strong>sin que esto afecte el uso de X</strong>, utilizado por cinco millones de personas en el país de mayoría musulmana.</p>\n<p>La medida, similar a la anunciada por <strong>Indonesia</strong> el sábado, obedece a la generación de imágenes<strong> \"indecentes, groseramente ofensivas y no consensuadas, incluyendo contenido que involucra a mujeres y menores\".</strong></p>\n<p>Según el escrito, Malasia había pedido a X implementar \"salvaguardas técnicos y de moderación efectivas\" para evitar contenido generado por IA que contravenga la legislación local, ante lo que la empresa de Musk<strong> respondió con mecanismos de denuncia iniciados por los usuarios.</strong></p>\n<p>Esta respuesta, a juicio de<strong> Kuala Lumpur</strong>, no soluciona el problema de raíz y es insuficiente para prevenir daños o garantizar el cumplimiento legal, por lo que optaron por el bloqueo temporal del chatbot, cuyo funcionamiento está siendo revisado en varios países, incluido Reino Unido.</p>\n<p>Las suspensiones han entrado en vigor en Malasia e Indonesia, después de que X limitase el viernes a usuarios de pago el uso de Grok para editar imágenes, tras días de denuncias después de que accediera a peticiones de los internautas para alterar imágenes de otras personas y desnudarlas sin consentimiento.</p>\n<p>\"<strong>Cualquier persona que utilice Grok para crear contenido ilegal sufrirá las mismas consecuencias que si sube contenido ilegal</strong>\", ha señalado Musk en X.</p>\n<p>Grok es una herramienta gratuita que permitía a los usuarios subir y editar fotos, y que ha atendido peticiones de usuarios para editar imágenes de mujeres y de hombres y mostrarlos en bikini o sin ropa, lo que ha desatado una fuerte oleada de denuncias y quejas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/reino-unido/reino-unido-abre-investigacion-a-x-por-imagenes-sexualizadas-creadas-con/2026-01-12/154623.html","streamUrl":null,"titleText":"Reino Unido abre investigación a X por imágenes sexualizadas creadas con Grok","uid":"c412e28a-6fdb-444b-b78c-5723e643ad30","updateDate":"2026-01-12T18:46:23.000Z"},{"mainText":"<p>La <strong>negativa a una intervención militar de Estados Unidos a México</strong>, la próxima revisión del tratado comercial, así como el rechazo a los ataques a Venezuela por parte de Washington fueron los temas que abordaron la presidenta mexicana, Claudia Sheinbaum, y su homólogo estadounidense, Donald Trump, durante <strong>la llamada que sostuvieron este lunes.</strong></p>\n<p>\"Hablamos del trabajo conjunto que se ha hecho en temas de seguridad. <strong>Hay resultados muy importantes del trabajo de colaboración conjunta</strong>. Por ejemplo, se ha<strong> reducido en 50 % el cruce de fentanilo de México a Estados Unidos</strong>\", señaló la mandataria durante su conferencia de prensa matutina.</p>\n<p>La conversación telefónica ocurrió en medio de las tensiones por las declaraciones de Trump, quien en <strong>días pasados había amenazado con posibles ataques terrestres a los carteles del narcotráfico en México</strong>.</p>\n<p>\"Él todavía <strong>nos insistió en que si nosotros lo pedíamos, pues que ellos podían ayudar</strong> en otros temas, dijimos: \"Bueno, pues hasta ahora vamos muy bien\", aseguró la mandataria, al tiempo que subrayó que defendió la soberanía nacional ante Trump.</p>\n<p>\"Lo entendió, fue una <strong>conversación muy amable y acordamos que se siguiera trabajando conjuntamente\"</strong>, precisó.</p>\n<p>Esta fue la <strong>primera conversación entre Sheinbaum y Trump</strong> desde que el mandatario estadounidense <strong>amenazase con ataques terrestres a México contra los carteles</strong> que, según él, gobiernan el país vecino; y a poco más de una semana de la intervención militar de Washington en Venezuela donde se capturó al presidente, Nicolás Maduro, y esposa, Cilia Flores, acusados de narcotráfico entre otros delitos en Nueva York.</p>\n<h2>Diálogo directo</h2>\n<p>En ese sentido, la mandataria afirmó que el diálogo directo con Trump <strong>ha sido clave para manejar las cuestiones más sensibles</strong> de la relación bilateral.</p>\n<p>Subrayó, asimismo, que el comercio también fue uno de los temas que se tocaron en la conversación, la cual no se prolongó más allá de 15 minutos, y que se da ante la <strong>próxima revisión del tratado comercial de América del Norte y los aranceles impuestos a sectores estratégicos</strong>.</p>\n<p>\"Los dos temas más importantes es uno: viene ya la revisión del tratado comercial y es muy importante que se sienten las bases, igual que el tema de las tarifas que todavía tenemos nosotros, respecto a automóviles, acero y aluminio\", indicó.</p>\n<p>Añadió que <strong>México busca avanzar hacia mejores condiciones en ambos frentes</strong>, a la vez que agregó que otro punto relevante es la defensa de los migrantes mexicanos en Estados Unidos.</p>\n<p><strong>\"Y por supuesto el tema de nuestros paisanos allá, que es muy importante\"</strong>, subrayó en referencia al endurecimiento de las políticas migratorias en EE.UU., donde r<strong>esiden más de 10 millones de mexicanos.</strong></p>\n<p>La mandataria defendió la comunicación constante con Trump, con quien dijo haber sostenido<strong> más de 15 llamadas.</strong></p>\n<p>\"Yo creo que es <strong>muy importante tener comunicación personal</strong>, un diálogo. <strong>Hasta ahora nos ha ayudado mucho</strong>\", afirmó, al tiempo que reconoció que existen desacuerdos entre ambos gobiernos, lo que no significa que dejen de ser vecinos y socios comerciales.</p>\n<p>Al respecto, expresó su <strong>optimismo en que el proceso de revisión del Tratado entre México, Estados Unidos y Canadá (T-MEC)</strong>, previsto para este año, concluirá de manera positiva, pese a las tensiones que puedan surgir.</p>\n<p>\"Tengo confianza en que el marco de la revisión del tratado va a ser buena\", indicó Sheinbaum.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/mexico/sheinbaum-busca-rebajar-tension-con-llamada-a-trump-y-promete/2026-01-12/153736.html","streamUrl":null,"titleText":"Sheinbaum busca rebajar tensión con llamada a Trump y promete \"colaboración\"","uid":"ed52a101-c2ac-47b7-b16e-04c02f26ae5e","updateDate":"2026-01-12T18:37:36.000Z"},{"mainText":"<p>El defensor uruguayo <strong>Javier Méndez</strong> arribó durante el mediodía de este lunes a Santiago para convertirse en<strong> nuevo jugador de Colo Colo para la temporada 2026</strong>.</p>\n<p>Con 31 años, el mediocampista llegó al país después de una última campaña en <strong>Peñarol</strong>, elenco en el cual disputó<strong> 37 partidos el 2025 entre la Copa Libertadores y la liga charrúa</strong>, donde convirtió en dos oportunidades.</p>\n<p>Fiel a sus origines, el zaguero no quiso emitir muchos comentarios en su llegada y solo se limitó a decir: <strong>\"Feliz de estar acá, me encuentra bien. Vamo' arriba\".</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Javier Méndez llegó a Chile!! <br />\n\n“Feliz de estar acá, me encuentra bien. Vamo’ arriba” dijo el nuevo refuerzo de Colo Colo. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/CRin2gQFJh\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/CRin2gQFJh</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/2010778386508235041?ref_src=twsrc%5Etfw\">January 12, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/javier-mendez-arribo-a-santiago-para-sumarse-como-nuevo-refuerzo-de-colo/2026-01-12/154251.html","streamUrl":null,"titleText":"Javier Méndez arribó a Santiago para sumarse como nuevo refuerzo de Colo Colo","uid":"13349a83-79ba-4062-bfb9-c0ad6b77affa","updateDate":"2026-01-12T18:42:51.000Z"}]
