[{"mainText":"<p><strong>Sevilla de Alexis Sánchez y Gabriel Suazo, que no podrá estar por lesión</strong>, se medirá ante <strong>Levante</strong>, este domingo 4 de enero, por la fecha 18 de La Liga.</p>\n<p><strong>El equipo de los chilenos viene de una dura caída por 2-0 frente Real Madrid</strong> durante la fecha pasada, que contó con ambos chilenos desde el primer minuto, y buscarán retomar la senda del triunfo.</p>\n<p>El encuentro entre <strong>Sevilla y Levante, está pactado para las 10:00 horas (13:00 GMT) del domingo 4 de enero</strong> y podrás seguirlo por televisión en <em>ESPN</em>, mientras que en streaming por<em> Disney+ Premium.</em></p>\n<p>Además, todos los detalles estarán en la cobertura de <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/cuando-y-donde-ver-el-partido-de-sevilla-de-sanchez-ante-levante-por-la/2025-12-31/165703.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el partido de Sevilla de Sánchez ante Levante por La Liga?","uid":"7e117306-0894-449d-abf9-b182b24c3a8c","updateDate":"2026-12-31T19:57:03.000Z"},{"mainText":"<p>El Gobierno de México publicó este miércoles el decreto, firmado por la presidenta, Claudia Sheinbaum, que otorga un <strong>estímulo fiscal del 100 % al impuesto especial sobre producción y servicios (IEPS) que se aplicará a partir de 2026 a la venta y distribución de videojuegos con contenido violento, extremo o para adultos.</strong></p>\n<p>Esto, con el objetivo de facilitar el cumplimiento fiscal y evitar impactos económicos en el sector.</p>\n<p>El decreto, publicado en el Diario Oficial de la Federación (DOF), ocurre luego de la reforma a la Ley del IEPS aprobada en noviembre pasado, que estableció que desde el 1 de enero de 2026 se causará este impuesto por la enajenación de videojuegos físicos no aptos para menores de 18 años, así como por los servicios digitales que permitan su acceso o descarga, incluidos los prestados desde el extranjero.</p>\n<p>De acuerdo con el decreto<strong>, el estímulo fiscal equivale al 100 % del IEPS que deba pagarse por dichas actividades, siempre y cuando el gravamen no sea trasladado al consumidor final.</strong> El beneficio será acreditable contra el propio IEPS, pero no dará lugar a devoluciones ni compensaciones.</p>\n<p>La medida aplica tanto a los vendedores de videojuegos en formato físico como a los residentes en el extranjero sin establecimiento en México y a los residentes en el país que ofrezcan estos contenidos mediante servicios digitales.</p>\n<p><strong>El estímulo entrará en vigor el 1 de enero de 2026, la misma fecha en que comenzaría a aplicarse el IEPS a estos videojuegos,</strong> lo que en la práctica neutraliza el impacto del nuevo gravamen mientras se mantengan las condiciones establecidas.</p>\n<p>La semana pasada, <strong>Sheinbaum anunció que su Gobierno decidió no cobrar el impuesto del 8 % a los videojuegos previsto a partir de 2026, ante las dificultades para hacer efectiva su aplicación.</strong></p>\n<p>El Gobierno federal argumentó que el Ejecutivo está facultado para dictar medidas que faciliten el cumplimiento de las obligaciones fiscales y para conceder subsidios o estímulos, conforme al Código Fiscal de la Federación.</p>\n<p>El decreto también releva a los contribuyentes que apliquen el estímulo del cumplimiento de diversas obligaciones fiscales formales previstas en la Ley del IEPS.</p>\n<p>En el caso de los prestadores de servicios digitales, quedarán exentos de las obligaciones contenidas en los artículos 5o.-A Bis y 20-A de dicha ley, lo que implica que <strong>no se les aplicará el bloqueo temporal de plataformas por incumplimientos relacionados con este impuesto.</strong></p>\n<p>No obstante, la exención no será aplicable a las obligaciones en materia del impuesto al valor agregado (IVA) por la prestación de servicios digitales, por lo que los proveedores deberán seguir cumpliendo con lo dispuesto en la Ley del IVA.</p>\n<p>Asimismo,<strong> el estímulo fiscal no se considerará ingreso acumulable para efectos del impuesto sobre la renta</strong>, y los contribuyentes quedarán relevados de presentar el aviso correspondiente ante la autoridad fiscal. El Servicio de Administración Tributaria (SAT) estará facultado para emitir las reglas necesarias para la correcta aplicación del decreto.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/mexico/game-over-al-impuesto-a-los-videojuegos-violentos-en-mexico/2025-12-31/163138.html","streamUrl":null,"titleText":"\"Game over\" al impuesto a los videojuegos violentos en México","uid":"55b498d7-54f9-47e5-9682-eacffa2b8500","updateDate":"2026-12-31T19:31:38.000Z"},{"mainText":"<p>Con el número 41 en su moto (coincidentemente a la inversa del tradicional 14 que lo caracteriza en su carrera), el piloto chileno <strong>Ruy Barbosa</strong> ya se encuentra en <strong>Arabia Saudita</strong> para dar inicio a su primera experiencia en el Rally Dakar.</p>\n<p>El piloto nacional de 27 años, con importante experiencia en <strong>Enduro</strong>, cambia de categoría y pasa a integrar el selecto grupo de tres chilenos que correrán el <strong>Rally Dakar 2026</strong> en la categoría <strong>Motos</strong>, junto a <strong>Ignacio Cornejo</strong> y <strong>Tomás de Gavardo</strong>.</p>\n<p>Con una óptima preparación en cuanto a kilómetros de entrenamiento en el norte de <strong>Chile</strong>, sumado a las tres fechas del <strong>Mundial de Rally 2025</strong>, donde corrió con muy buenos resultados en la categoría <strong>Rally2</strong>, <strong>Ruy Barbosa</strong> llega con interesantes expectativas para enfrentar su primera experiencia en una de las carreras más duras y extremas del mundo.</p>\n<p>La edición 2026 del Dakar se disputará por séptimo año consecutivo en <strong>Arabia Saudita entre el 3 y 17 de enero.</strong></p>\n<p>A bordo de su <strong>Honda CRF-450</strong> y como parte del equipo <strong>HT Rally Raid</strong>, <strong>Ruy Barbosa</strong> ya se encuentra listo y a la espera de superar las verificaciones técnicas y administrativas para largar lo que, hasta ahora, será la experiencia más importante de su carrera como piloto en la categoría <strong>Rally Raid</strong>.</p>\n<p>“Primer día, acabamos de llegar y feliz, es un sueño hecho realidad. Soñé mucho tiempo con esto y ya estamos acá, después de mucho trabajo. Mañana vamos a probar la moto; el equipo está instalado detrás del equipo oficial de <strong>Honda</strong>, así que aún no lo puedo creer. Estoy ansioso de que esto comience y hay muchísima gente, hartos amigos del <strong>Enduro</strong>. Los invito a seguirnos en la carrera a partir del 3 de enero”, comentó un entusiasmado <strong>Ruy Barbosa</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/rally/dakar/ruy-barbosa-ya-aterrizo-en-arabia-saudita-para-preparar-su-primer-rally/2025-12-31/163525.html","streamUrl":null,"titleText":"Ruy Barbosa ya aterrizó en Arabia Saudita para preparar su primer Rally Dakar","uid":"cda69295-7f5d-4b2e-b2a6-36a639c56d6d","updateDate":"2026-12-31T19:35:25.000Z"},{"mainText":"<p>Llega el <strong>2026</strong>, un año importante para el deporte y en especial el fútbol, con la celebración del <strong>Mundial de la FIFA en Norteamérica,</strong> el primero en la historia con 48 selecciones en competencia.</p>\n<p>También habrá importantes acontecimientos en tenis, baloncesto, automovilismo, atletismo, golf y rally, entre otras disciplinas, por lo que serán 12 meses recargados.</p>\n<p>En Chile, tanto, se celebrará el <strong>ATP 250 de Santiago</strong> en febrero, y en septiembre se vivirá en Biobío una nueva fecha del<strong> Mundial de Rally.</strong></p>\n<p>Además, <strong>Los Cóndores competirán en la Nations Cup de Rugby,</strong> en su preparación para el Mundial de 2027.</p>\n<p>Todos estos eventos están sujetos a modificaciones en sus fechas.</p>\n<p>Revisa los eventos a disputarse en 2026:</p>\n<h3>Enero</h3>\n<ul>\n<li>United Cup en Australia - 2 al 11 de enero</li>\n<li><strong>Rally Dakar - 3 al 17 de enero</strong></li>\n<li>ATP 250 de Brisbane - 5 al 11 de enero</li>\n<li>ATP 250 de Hong Kong - 5 al 11 de enero</li>\n<li>Supercopa de España - 7 al 11 de enero</li>\n<li>e-Prix de Ciudad de México en la Fórmula E - 10 de enero</li>\n<li><strong>Ironman de Pucón - 11 de enero</strong></li>\n<li>ATP 250 de Adelaida - 12 al 17 de enero</li>\n<li>ATP 250 de Auckland - 12 al 17 de enero</li>\n<li>Final de la Copa de Africa - 18 de enero</li>\n<li><strong>Abierto de Australia - 18 de enero al 1 de febrero</strong></li>\n<li><strong>Supercopa de Chile - 21 al 24 de enero</strong></li>\n<li>Rally de Montecarlo - 22 al 25 de enero</li>\n<li><strong>Inicio Liga de Primera 2026 - 30 de enero al 1 de febrero</strong></li>\n<li>WWE Royal Rumble - 31 de enero</li>\n<li>e-Prix de Miami en la Fórmula E - 31 de enero</li>\n</ul>\n<h3>Febrero</h3>\n<ul>\n<li>ATP 250 de Montpellier - 2 al 8 de febrero</li>\n<li><strong>Inicio de la fase previa Copa Libertadores - 3 de febrero</strong></li>\n<li>Sudamericano Femenino Sub 20 en Paraguay - 4 al 28 de febrero</li>\n<li>Seis Naciones de Rugby - 5 de febrero al 14 de marzo</li>\n<li><strong>Copa Davis: Chile vs. Serbia - Entre 6 y 8 de febrero</strong></li>\n<li>Juegos Olímpicos de Invierno Milan-Cortina 2026 - 6 al 22 de febrero</li>\n<li>Superbowl XL - 8 de febrero</li>\n<li>WTA 1.000 de Doha - 8 al 14 de febrero</li>\n<li>ATP 500 de Dallas - 9 al 15 de febrero</li>\n<li>ATP 500 de Rotterdam - 9 al 15 de febrero</li>\n<li>ATP 250 de Buenos Aires - 9 al 15 de febrero</li>\n<li>Rally de Suecia - 12 al 15 de febrero</li>\n<li>e-Prix de Yeda en la Fórmula E - 13 y 14 de febrero</li>\n<li><strong>All Star de la NBA - 15 de febrero</strong></li>\n<li>WTA 1.000 de Dubai - 15 al 21 de febrero</li>\n<li>ATP 500 de Doha - 16 al 22 de febrero</li>\n<li>ATP 500 de Río de Janeiro - 16 al 22 de febrero</li>\n<li>ATP 250 de Delray Beach - 16 al 22 de febrero</li>\n<li>Recopa Sudamericana: Flamengo vs. Lanús - 19 y 26 de febrero</li>\n<li>ATP 500 de Acapulco - 23 de febrero al 1 de marzo</li>\n<li>ATP 500 de Dubai - 23 de febrero al 1 de marzo</li>\n<li><strong>ATP 250 de Santiago - 23 de febrero al 1 de marzo</strong></li>\n<li>Maratón de Sevilla - 26 de febrero</li>\n<li>Gran Premio de Tailandia en el MotoGP - 27 de febrero al 1 de marzo</li>\n</ul>\n<h3>Marzo</h3>\n<ul>\n<li>Maratón de Tokio - 1 de marzo</li>\n<li>Masters de Indian Wells - 4 al 15 de marzo</li>\n<li>Gran Premio de Australia en la F1 - 6 al 8 de marzo</li>\n<li>Rally de Kenia - 12 al 15 de marzo</li>\n<li>Gran Premio de China en la F1 - 13 al 15 de marzo</li>\n<li><strong>Sorteo fase de grupos Copa Libertadores - 18 de marzo</strong></li>\n<li>Masters de Miami - 18 al 29 de marzo</li>\n<li>Gran Premio de Brasil en el MotoGP - 20 al 22 de marzo</li>\n<li>e-Prix de Madrid en la Fórmula E - 21 de marzo</li>\n<li>Maratón de Roma - 22 de marzo</li>\n<li><strong>Finalissima: Argentina vs. España - 27 de marzo</strong></li>\n<li>Gran Premio de Japón en la F1 - 27 al 29 de marzo</li>\n<li>Gran Premio de las Américas en el MotoGP - 27 al 29 de marzo</li>\n<li>ATP 250 de Bucarest - 30 de marzo al 5 de abril</li>\n<li>ATP 250 de Houston - 30 de marzo al 5 de abril</li>\n<li>ATP 250 de Marrakech - 30 de marzo al 5 de abril</li>\n</ul>\n<h3>Abril</h3>\n<ul>\n<li>Masters de Montecarlo - 5 al 12 de abril</li>\n<li><strong>Inicio fase de grupos Copa Libertadores - Semana del 7 de abril</strong></li>\n<li>Rally de Croacia - 9 al 12 de abril</li>\n<li>Masters de Augusta - 9 al 12 de abril</li>\n<li>Gran Premio de Bahrein en la F1 - 10 al 12 de abril</li>\n<li>Gran Premio de Catar en el MotoGP - 10 al 12 de abril</li>\n<li>Maratón de París - 12 de abril</li>\n<li>ATP 500 de Barcelona - 13 al 19 de abril</li>\n<li>ATP 500 de Munich - 13 al 19 de abril</li>\n<li>Gran Premio de Arabia Saudita en la F1 - 17 al 19 de abril</li>\n<li><strong>WWE Wrestlemania 42 - 18 y 19 de abril</strong></li>\n<li>Maratón de Boston - 20 de abril</li>\n<li>Masters de Madrid - 22 de abril al 3 de mayo</li>\n<li>Rally de Islas Canarias - 23 al 26 de abril</li>\n<li>Gran Premio de España en el MotoGP - 24 al 26 de abril</li>\n<li>Final Copa del Rey - 25 de abril</li>\n<li><strong>Maratón de Santiago - 26 de abril</strong></li>\n<li>Maratón de Londres - 26 de abril</li>\n<li>Maratón de Madrid - 26 de abril</li>\n</ul>\n<h3>Mayo</h3>\n<ul>\n<li>Gran Premio de Estados Unidos en la F1 - 1 al 3 de mayo</li>\n<li>e-Prix de Berlín en la Fórmula E - 2 y 3 de mayo</li>\n<li>Masters de Roma - 6 al 17 de mayo</li>\n<li>Rally de Portugal - 7 al 10 de mayo</li>\n<li>Diamond League de Atletismo en Doha - 8 de mayo</li>\n<li>Gran Premio de Francia en el MotoGP - 8 al 10 de mayo</li>\n<li>Giro de Italia - 8 al 31 de mayo</li>\n<li>PGA Championship - 14 al 17 de mayo</li>\n<li>Gran Premio de Cataluña en el MotoGP - 15 al 17 de mayo</li>\n<li>Diamond League de Atletismo en Shanghai - 16 de mayo</li>\n<li>e-Prix de Mónaco en la Fórmula E - 16 y 17 de mayo</li>\n<li>ATP 500 de Hamburgo - 17 al 23 de mayo</li>\n<li>ATP 250 de Ginebra - 17 al 23 de mayo</li>\n<li><strong>Final de la Europa League - 20 de mayo</strong></li>\n<li>Final de la Champions League Femenina - 23 de mayo</li>\n<li>Diamond League de Atletismo en Xiamen - 23 de mayo</li>\n<li>Gran Premio de Canadá en la F1 - 22 al 24 de mayo</li>\n<li>500 Millas de Indianapolis - 24 de mayo</li>\n<li><strong>Roland Garros - 24 de mayo al 7 de junio</strong></li>\n<li>Final de la Conference League - 27 de mayo</li>\n<li>Rally de Japón - 28 al 31 de mayo</li>\n<li>Gran Premio de Italia en el MotoGP - 29 al 31 de mayo</li>\n<li><strong>Final de la UEFA Champions League - 30 de mayo</strong></li>\n<li>Diamond League de Atletismo en Rabat - 31 de mayo</li>\n</ul>\n<h3>Junio</h3>\n<ul>\n<li>Diamond League de Atletismo en Roma - 4 de junio</li>\n<li><strong>Finales de la NBA - 4 al 21 de junio</strong></li>\n<li>Gran Premio de Mónaco en la F1 - 5 al 7 de junio</li>\n<li>Gran Premio de Hungria en el MotoGP - 5 al 7 de junio</li>\n<li>Diamond League de Atletismo en Estocolmo - 7 de junio</li>\n<li>ATP 250 de Stuttgart - 8 al 14 de junio</li>\n<li>ATP 250 de 's-Hertogenbosch - 8 al 14 de junio</li>\n<li>Diamond League de Atletismo en Oslo - 10 de junio</li>\n<li>24 horas de Le Mans - 10 al 14 de junio</li>\n<li><strong>Mundial de la FIFA 2026 - 11 de junio al 19 de julio</strong></li>\n<li>Gran Premio de Barcelona en la F1 - 12 al 14 de junio</li>\n<li>ATP 500 de Halle - 15 al 21 de junio</li>\n<li>Torneo de Queen's - 15 al 21 de junio</li>\n<li>US Open de Golf - 18 al 21 de junio</li>\n<li>Gran Premio de la República Checa en el MotoGP - 19 al 21 de junio</li>\n<li>e-Prix de Sanya en la Fórmula E - 20 de junio</li>\n<li>ATP 250 de Mallorca - 21 al 27 de junio</li>\n<li>ATP 250 de Eastbourne - 22 al 27 de junio</li>\n<li>Rally de Grecia - 25 al 28 de junio</li>\n<li>Diamond League de Atletismo en París - 26 de junio</li>\n<li>Gran Premio de Austria en la F1 - 26 al 28 de junio</li>\n<li>Gran Premio de los Países Bajos en el MotoGP - 26 a 28 de junio</li>\n<li><strong>Wimbledon - 29 de junio al 12 de julio</strong></li>\n</ul>\n<h3>Julio</h3>\n<ul>\n<li>Gran Premio de Gran Bretaña en la F1 - 3 al 5 de julio</li>\n<li><strong>Nations Cup de Rugby: Los Cóndores vs. Rumania - 4 de julio</strong></li>\n<li>Tour de Francia - 4 al 26 de julio</li>\n<li>Diamond League de Atletismo en Eugene - 4 de julio</li>\n<li>e-Prix de Shanghai en la Fórmula E - 4 y 5 de julio</li>\n<li>Diamond League de Atletismo en Mónaco - 10 de julio</li>\n<li>Gran Premio de Alemania en el MotoGP - 10 al 12 de julio</li>\n<li><strong>Nations Cup de Rugby: Los Cóndores vs. Hong Kong - 11 de julio</strong></li>\n<li>ATP 250 de Bastad - 13 al 19 de julio</li>\n<li>ATP 250 de Gstaad - 13 al 19 de julio</li>\n<li>ATP 250 de Umag - 13 al 19 de julio</li>\n<li>Rally de Estonia - 16 al 19 de julio</li>\n<li>The Open Championship - 16 al 19 de julio</li>\n<li>Gran Premio de Bélgica en la F1 - 17 al 19 de julio</li>\n<li><strong>Nations Cup de Rugby: Los Cóndores vs. Georgia - 18 de julio</strong></li>\n<li>Diamond League de Atletismo en Londres - 18 de julio</li>\n<li><strong>Final del Mundial de la FIFA 2026 - 19 de julio</strong></li>\n<li>ATP 250 de Kitzbühel - 20 al 26 de julio</li>\n<li>ATP 250 de Estoril - 20 al 26 de julio</li>\n<li>Gran Premio de Hungría en la F1 - 24 al 26 de julio</li>\n<li>e-Prix de Tokio en la Fórmula E - 25 y 26 de julio</li>\n<li>ATP 500 de Washington - 27 de julio al 2 de agosto</li>\n<li>ATP 250 de Los Cabos - 27 de julio al 2 de agosto</li>\n<li>Rally de Finlandia - 30 de julio al 2 de agosto</li>\n</ul>\n<h3>Agosto</h3>\n<ul>\n<li>WWE Summerslam - 1 y 2 de agosto</li>\n<li>Masters de Montreal - 2 al 12 de agosto</li>\n<li>WTA 1.000 de Toronto - 2 al 13 de agosto</li>\n<li>Gran Premio de Gran Bretaña en el MotoGP - 7 al 9 de agosto</li>\n<li><strong>Supercopa de Europa - 12 de agosto</strong></li>\n<li>Masters de Cincinnati - 13 al 23 de agosto</li>\n<li>e-Prix de Londres en la Fórmula E - 15 y 16 de agosto</li>\n<li>Diamond League de Atletismo en Lausana - 21 de agosto</li>\n<li>Gran Premio de Países Bajos en la F1 - 21 al 23 de agosto</li>\n<li>La Vuelta a España - 22 de agosto al 13 de septiembre</li>\n<li>Diamond League de Atletismo en Silesia - 23 de agosto</li>\n<li>ATP 250 de Winston-Salem - 23 al 29 de agosto</li>\n<li>Diamond League de Atletismo en Zurich - 27 de agosto</li>\n<li>Rally de Paraguay - 27 al 30 de agosto</li>\n<li>Gran Premio de Aragón en el MotoGP - 28 al 30 de agosto</li>\n<li><strong>US Open - 31 de agosto al 13 de septiembre</strong></li>\n</ul>\n<h3>Septiembre</h3>\n<ul>\n<li>Final de la Diamond League de Atletismo en Bruselas - 4 y 5 de septiembre</li>\n<li>Gran Premio de Italia en la F1 - 4 al 6 de septiembre</li>\n<li>Mundial Femenino Sub 20 en Polonia - 5 al 27 de septiembre</li>\n<li>WWE Money in the Bank - 6 de septiembre</li>\n<li><strong>Rally de Chile en Biobío - 10 al 13 de septiembre</strong></li>\n<li>Gran Premio de España en la F1 - 11 al 13 de septiembre</li>\n<li>Gran Premio de San Marino en el MotoGP - 11 al 13 de septiembre</li>\n<li><strong>Clasificatoras Copa Davis - 18 al 20 de septiembre</strong></li>\n<li>Gran Premio de Austria en el MotoGP - 18 al 20 de septiembre</li>\n<li>ATP 250 de Chengdu - 23 al 29 de septiembre</li>\n<li>ATP 250 de Hangzou - 23 al 29 de septiembre</li>\n<li>Gran Premio de Azerbaiyan en la F1 - 24 al 26 de septiembre</li>\n<li>Laver Cup - 25 al 27 de septiembre</li>\n<li>Maratón de Berlín - 27 de septiembre</li>\n<li>ATP 500 de Tokio - 30 de septiembre al 6 de octubre</li>\n<li>ATP 500 de Beijing - 30 de septiembre al 6 de octubre</li>\n</ul>\n<h3>Octubre</h3>\n<ul>\n<li>Rally de Italia - 1 al 4 de octubre</li>\n<li>Gran Premio de Japón en el MotoGP - 2 al 4 de octubre</li>\n<li>Masters de Shanghai - 7 al 18 de octubre</li>\n<li>Gran Premio de Singapur en la F1 - 9 al 11 de octubre</li>\n<li>Gran Premio de Indonesia en el MotoGP - 9 al 11 de octubre</li>\n<li>Maratón de Chicago - 11 de octubre</li>\n<li>WTA 1.000 de Wuhan - 12 al 18 de octubre</li>\n<li>ATP 250 de Almaty - 19 al 25 de octubre</li>\n<li>ATP 250 de Bruselas - 19 al 25 de octubre</li>\n<li>ATP 250 de Lyon - 19 al 25 de octubre</li>\n<li>Gran Premio de Las Américas en la F1 - 23 al 25 de octubre</li>\n<li>Gran Premio de Australia en el MotoGP - 23 al 25 de octubre</li>\n<li>ATP 500 de Basilea - 26 de octubre al 1 de noviembre</li>\n<li>ATP 500 de Viena - 26 de octubre al 1 de noviembre</li>\n<li>Gran Premio de México en la F1 - 30 de octubre al 1 de noviembre</li>\n<li>Gran Premio de Malasia en el MotoGP - 30 de octubre al 1 de noviembre</li>\n</ul>\n<h3>Noviembre</h3>\n<ul>\n<li><strong>Mundial Sub 17 en Qatar - Fecha por confirmar</strong></li>\n<li>Maratón de Nueva York - 1 de noviembre</li>\n<li>Masters de París - 2 al 8 de noviembre</li>\n<li>Gran Premio de Brasil en la F1 - 6 al 8 de noviembre</li>\n<li><strong>Nations Cup de Rugby: Portugal vs. Los Cóndores - 7 de noviembre</strong></li>\n<li>Finales WTA en Riad - 7 al 14 de noviembre</li>\n<li>ATP 250 de Estocolmo - 8 al 14 de noviembre</li>\n<li>Rally de Arabia Saudita - 11 al 14 de noviembre</li>\n<li>Gran Premio de Portugal en el MotoGP - 13 al 15 de noviembre</li>\n<li><strong>Nations Cup de Rugby: España vs. Los Cóndores - 14 de noviembre</strong></li>\n<li>Finales ATP de Turín - 15 al 22 de noviembre</li>\n<li>Gran Premio de Las Vegas en la F1 - 19 al 21 de noviembre</li>\n<li>Gran Premio de la Comunidad Valenciana en el MotoGP - 20 al 22 de noviembre</li>\n<li><strong>Nations Cup de Rugby: Zimbabue vs. Los Cóndores - 21 de noviembre</strong></li>\n<li><strong>Final Copa Sudamericana - 21 de noviembre</strong></li>\n<li><strong>Finales de la Copa Davis - 24 al 29 de noviembre</strong></li>\n<li>Gran Premio de Catar en la F1 - 27 al 29 de noviembre</li>\n<li><strong>Final Copa Libertadores - 28 de noviembre</strong></li>\n</ul>\n<h3>Diciembre</h3>\n<ul>\n<li>Gran Premio de Abu Dabi en la F1 - 4 al 6 de diciembre</li>\n<li>Copa Intercontinental de la FIFA - Fechas por definir</li>\n<li>Carrera de San Silvestre - 31 de diciembre</li>\n</ul>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/con-mundial-en-norteamerica-el-calendario-de-los-principales-eventos/2025-12-29/183847.html","streamUrl":null,"titleText":"Con Mundial en Norteamérica: El calendario de los principales eventos deportivos para 2026","uid":"e3a66fc8-9184-4a64-bb13-09173e9a777d","updateDate":"2026-12-29T21:38:47.000Z"},{"mainText":"<p><strong>El tenis chileno atravesó en 2025 una temporada compleja y llena de contrastes</strong>, marcada por la irregularidad de sus principales figuras en el circuito ATP, un episodio polémico que dejó huella en la <strong>Copa Davis</strong> y las primeras señales de recambio que comenzaron a asomar desde las categorías menores.</p>\n<h3>Tabilo y la dificultad para sostener el protagonismo</h3>\n<p>Tras el salto competitivo mostrado en temporadas previas, <strong>Alejandro Tabilo enfrentó en 2025 un calendario marcado por la irregularidad</strong>. Eliminaciones tempranas en torneos relevantes y la dificultad para encadenar buenas semanas le impidieron consolidarse de manera estable en el grupo de jugadores destacados del circuito. Mientras que representando a Chile, fue duramente cuestionado por sus decisiones y participación.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Federación de Tenis se mostró \"indignada\" por \"inaceptable\" decisión de Alejandro Tabilo <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/KmhmAQih3U\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/KmhmAQih3U</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/zYMcutzHRN\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/zYMcutzHRN</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1989376912658170068?ref_src=twsrc%5Etfw\">November 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Aun así, el zurdo se mantuvo como uno de los referentes del tenis nacional, con actuaciones que ratificaron su nivel ante rivales de jerarquía, pero que también evidenciaron la necesidad de mayor consistencia para sostenerse en la elite.</p>\n<p>Además, <strong>el 14 de septiembre conquistó el Challenger de Guangzhou</strong> tras imponerse en dos set por 6-2 y 6-3 al argentino Juan Manuel Cerúndolo, logrando<strong> el único título de los tenistas nacionales en el circuito en 2025. </strong></p>\n<h3>Jarry, entre buenas actuaciones y falta de continuidad</h3>\n<p>Nicolás Jarry tuvo un año condicionado por pausas competitivas y problemas físicos. Si bien logró pasajes destacados —<strong>con Wimbledon como uno de los puntos altos de su temporada</strong>—, su ranking volvió a experimentar variaciones importantes, reflejo de un año sin regularidad sostenida.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Nicolás Jarry tras su paso por Wimbledon: \"Fueron dos semanas increíbles\" <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/2yrGIvzvqB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/2yrGIvzvqB</a> <a rel=\"link a una nota absoluta 18\" href=\"https://t.co/2KRaKh7eKN\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/2KRaKh7eKN</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1941975729379402206?ref_src=twsrc%5Etfw\">July 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Nicolás Jarry se bajó del ATP de Almaty a horas de su estreno <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 28\" href=\"https://t.co/YTw7Gy7ISf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/YTw7Gy7ISf</a> <a rel=\"link a una nota absoluta 39\" href=\"https://t.co/wGCiTn1a8c\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/wGCiTn1a8c</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1978057967929851939?ref_src=twsrc%5Etfw\">October 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En su mejor actuación en el pasto londinense, Jarry llegó hasta la ronda de los 16 mejores desde la qualy y<strong> en la primera ronda despachó al noruego Holger Rune, en aquel momento 8 del mundo,</strong> tras remontar un doble 4-6 en los primeros set y cerrando el partido con un 7-5, 6-3 y 6-4.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Nicolás Jarry selló una feroz reacción para batir a Rune en Wimbledon <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 53\" href=\"https://t.co/GAe69qyzUY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/GAe69qyzUY</a> <a rel=\"link a una nota absoluta 68\" href=\"https://t.co/zPhM1O01uK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/zPhM1O01uK</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1939715606250504595?ref_src=twsrc%5Etfw\">June 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>A pesar de ese gran momento, las interrupciones en su calendario y su disponibilidad parcial para la competencia por equipos <strong>terminaron por marcar una campaña lejos de su mejor versión.</strong></p>\n<h3>Garin y la búsqueda de reconstrucción</h3>\n<p>En un contexto adverso, Cristian Garin apareció como el jugador chileno con mayor continuidad competitiva durante el año.<strong> Apoyado principalmente en el circuito Challenger, el ariqueño sumó victorias, recuperó confianza y logró escalar posiciones en el ranking</strong>, aunque sin conseguir todavía un regreso definitivo al circuito ATP principal.</p>\n<p>Su temporada estuvo atravesada por la resiliencia y la necesidad de reconstruir su juego en un escenario cada vez más competitivo. <strong>Se consagró en 4 competencias durante el año, siendo protagonista en los Challenger de Mauthausen, Oeiras, Antofagasta y Montevideo, en el cual dejó en el camino a Tomás Barrios en semifinales.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Palmarés: Cristian Garin consiguió su cuarto título Challenger en 2025 tras ganar en Montevideo <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 86\" href=\"https://t.co/sZfifMUcsP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/sZfifMUcsP</a> <a rel=\"link a una nota absoluta 105\" href=\"https://t.co/untIPRUohf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/untIPRUohf</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1990225857294811481?ref_src=twsrc%5Etfw\">November 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h3>Barrios y un año de empuje silencioso</h3>\n<p>En medio de una temporada marcada por la irregularidad de las principales raquetas, Tomás Barrios tuvo en 2025 un año de avance sostenido, apoyado en su regularidad en el circuito Challenger. <strong>El chillanejo sumó triunfos importantes, mantuvo continuidad competitiva y logró afirmarse como una alternativa confiable dentro del equipo chileno</strong>, consolidando su lugar entre los mejores del país.</p>\n<p>Sin grandes titulares, <strong>Barrios volvió a mostrar una progresión basada en el trabajo y la constancia, manteniéndose cerca del Top 100</strong> y reafirmando su rol como una de las piezas estables del tenis nacional en un año de exigencias.</p>\n<h3>Un equipo de Copa Davis con buenos nombres, pero sin margen</h3>\n<p>Más allá del episodio ante Bélgica, el equipo chileno de Copa Davis volvió a mostrar en 2025 un alto grado de compromiso competitivo, con un plantel que respondió desde la actitud y la cohesión, pero que evidenció nuevamente las dificultades para sostener el nivel frente a selecciones con mayor profundidad y rodaje en el circuito.</p>\n<p>Bajo la conducción de <strong>Nicolás Massú, Chile compitió con intensidad, aunque quedó expuesto a un margen de error mínimo, donde ausencias, lesiones o episodios puntuales terminaron pesando más de la cuenta.</strong> Una realidad que vuelve a plantear el desafío de ampliar la base competitiva para sostener resultados en el largo plazo.</p>\n<h3>Copa Davis y el episodio que marcó el año</h3>\n<p><strong>La participación de Chile en la Copa Davis 2025</strong> quedó marcada por uno de los episodios más polémicos del tenis nacional en los últimos años: <strong>El incidente ocurrido en la serie ante Bélgica, protagonizado por Cristian Garin y Zizou Bergs.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[VIDEO] El artero golpe de Zizou Bergs que dejó lastimado a Cristian Garin <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 127\" href=\"https://t.co/Ad8nH2j8pk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Ad8nH2j8pk</a> <a rel=\"link a una nota absoluta 150\" href=\"https://t.co/IZ21FRCaAe\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/IZ21FRCaAe</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1886123924523516135?ref_src=twsrc%5Etfw\">February 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Durante el desarrollo de la llave, un choque en cancha tras un festejo del jugador belga dejó a Garin afectado y motivó un reclamo formal del equipo chileno. La continuidad de la serie, pese a la protesta, generó molestia en el plantel, el cuerpo técnico y la Federación de Tenis de Chile, además de una amplia repercusión internacional.</p>\n<p>Más allá del resultado deportivo, <strong>el episodio abrió cuestionamientos sobre los protocolos arbitrales y de seguridad en la competencia</strong>, dejando a Chile con <strong>la sensación de haber sido perjudicado en una instancia clave.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"ca\">Zizou Bergs reconoció error pero acusó a Cristian Garin de exagerar <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 176\" href=\"https://t.co/Bx7U961SHU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Bx7U961SHU</a> <a rel=\"link a una nota absoluta 203\" href=\"https://t.co/BKgEFUM6Ol\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/BKgEFUM6Ol</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1886472892872835189?ref_src=twsrc%5Etfw\">February 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Bajo la conducción de Nicolás Massú, el equipo nacional mostró compromiso y cohesión, pero volvió a evidenciar el estrecho margen competitivo frente a selecciones con mayor profundidad y continuidad en el circuito.</p>\n<h3>El recambio empieza a asomar</h3>\n<p>Uno de los aspectos positivos de la temporada fue el impulso al desarrollo de jóvenes tenistas, favorecido por el regreso y fortalecimiento de circuitos como el <strong>Milo Tenis Tour,</strong> además de la realización de<strong> torneos ITF y Challenger en el país.</strong></p>\n<p>Varios jugadores lograron sumar sus primeros puntos ATP, ampliando la base competitiva nacional y entregando una señal alentadora en <strong>un escenario históricamente complejo para el desarrollo del tenis chileno.</strong></p>\n<h3>Chile como sede y los desafíos pendientes</h3>\n<p><strong>Durante 2025, Chile volvió a consolidarse como sede de torneos profesionales, especialmente del circuito Challenger</strong>, lo que permitió mayor competencia local y nuevas oportunidades para los jugadores nacionales. Sin embargo, la brecha entre competir en casa y consolidarse en el circuito mayor siguió siendo un desafío pendiente.</p>\n<h3>El tenis femenino marcó presencia</h3>\n<p>El tenis femenino chileno también tuvo hitos relevantes durante el año. Uno de los más importantes fue la designación de Santiago como sede de las finales de la <strong>Billie Jean King Cup Junior</strong>, certamen que reunió a las mejores selecciones Sub 16 del mundo y permitió a Chile competir como anfitrión, reforzando su apuesta por el desarrollo desde las categorías formativas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Chile se estrenó con derrotas en sus series de la Copa Davis Junior y la Billie Jean King Cup Junior <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 233\" href=\"https://t.co/Vjhr4DQR0d\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Vjhr4DQR0d</a> <a rel=\"link a una nota absoluta 264\" href=\"https://t.co/onrio3cUqJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/onrio3cUqJ</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1985458016032854356?ref_src=twsrc%5Etfw\">November 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La representante nacional <strong>Antonia Vergara tuvo un importante ranking alcanzado el puesto 426 del WTA</strong> y ganando <strong>su primer trofeo individual en el W15 de Santiago</strong>, donde venció a la argentina Carla Markus, y un título de dobles en el circuito ITF.</p>\n<p><strong>En el ámbito profesional, el país volvió a tener protagonismo con la realización del LP Open WTA 125 en Hacienda Chicureo</strong>, torneo que reunió a jugadoras del Top 100 y contó con presencia nacional en el cuadro principal, <strong>con Antonia Vergara y Fernanda Labraña como representantes chilenas.</strong> El certamen reafirmó la importancia de contar con eventos WTA en el país y ofreció una vitrina clave para las tenistas locales.</p>\n<p><strong>De este modo, el tenis chileno cerró 2025 como un año de transición y exigencias</strong>. Sin grandes celebraciones, pero con aprendizajes relevantes, la irregularidad de sus principales figuras, la herida abierta que dejó la Copa Davis y las primeras señales de recambio marcaron una temporada que dejó más preguntas que certezas.</p>\n<p>Con un margen cada vez más estrecho en el alto nivel, e<strong>l desafío inmediato será transformar el trabajo de base en resultados sostenidos y recuperar la regularidad competitiva</strong>, tanto en el plano individual como en el colectivo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/chilenos/resumen-2025-jarry-tuvo-un-gran-wimbledon-y-tabilo-gano-el-unico-titulo/2025-12-25/183550.html","streamUrl":null,"titleText":"Resumen 2025: Jarry tuvo un gran Wimbledon y Tabilo ganó el único título del año en Chengdú","uid":"28ddc57c-d8f4-452c-9da8-3a7d231574c2","updateDate":"2025-12-25T21:35:50.000Z"},{"mainText":"<p>Tras un complejo quiebre matrimonial, la comediante <strong>Maly Jorquiera estaría en una nueva relación sentimental.</strong></p>\n<p>De acuerdo a Cecilia Gutiérrez, la actriz <strong>habría comenzado un romance con el gerente de una conocida empresa</strong>, un perfil completamente lejano al de Sergio Freire, su expareja y padre de su hijo. </p>\n<p>\"Me comentaron que<strong> Maly Jorquiera está rehaciendo su vida</strong> después de una relación bien dura\", comentó la comunicadora en su podcast \"Bombastic\".</p>\n<p>En tanto, Pablo Candia, compañero de Gutiérrez en el citado espacio, añadió: \"Aprendió rápido la chica. De la pobreza de un comediante a un gerente de una empresa\".</p>\n<p>Cabe recordar que <strong>el matrimonio entre Jorquiera y Freire terminó a finales de 2024</strong>, luego de que el exClub de la Comedia protagonizara un episodio de infidelidad.</p>\n<p>Sin embargo,<strong> Maly y Sergio han mantenido una relación cordia</strong>l, compartiendo festividades y otros momentos con su hijo Lucas, de 8 años. </p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/maly-jorquiera-tendria-nueva-pareja-tras-quiebre-matrimonial-con-sergio/2025-12-31/144455.html","streamUrl":null,"titleText":"Maly Jorquiera tendría nueva pareja tras quiebre matrimonial con Sergio Freire","uid":"49a7903a-0ddf-43ae-a038-3f9242988349","updateDate":"2026-12-31T17:44:55.000Z"},{"mainText":"<p dir=\"ltr\" >Luego de terminar su préstamo con Peñarol de Uruguay, todo apunta a que el arquero  Brayan Cortés, cuyo pase pertenece a Colo Colo, será nuevo jugador de Argentinos Juniors, una movida que fue destacada por el diario trasandino Olé. </p>\n<p ><strong>\"La llegada del oriundo de Iquique significa un salto de calidad en el arco del Bicho, mientras el Ruso Rodríguez se recupera de su lesión y los chicos del club continúan con su proceso formativo\", </strong>valoró el citado medio argentino.</p>\n<p >Además, la publicación añadió que \"después de que varios candidatos sean añadidos a la lista,<strong> Brayan Cortés terminó siendo el elegido.</strong> El arquero llega desde Colo Colo (estaba a préstamo en Peñarol) en calidad de cedido:<strong> será por un año y con una opción de compra\".</strong></p>\n<p >Por último, complementó:<strong> \"Cortés ganó la Copa de Uruguay y con la selección de Chile fue titular en la mayoría de las Clasificatorias Sudamericanas.</strong> En 2025, dijo presente en cuatro de los seis compromisos internacionales con La Roja\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/ole-destaco-inminente-llegada-de-cortes-a-argentinos-salto-de-calidad/2025-12-31/161352.html","streamUrl":null,"titleText":"Olé destacó inminente llegada de Cortés a Argentinos: \"Salto de calidad en el arco\"","uid":"c726ec55-5bcc-445a-b7bb-0424b5bc6b85","updateDate":"2026-12-31T19:13:52.000Z"},{"mainText":"<p >Los líderes opositores de Venezuela <strong>María Corina Machado y Edmundo González Urrutia dijeron</strong> este miércoles <strong>que el 2026 será el año de la \"consolidación de la libertad</strong>\" de su país y aseguraron que están comprometidos con la<strong> \"lucha\"</strong> que mantienen <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/venezuela/elecciones/impacto-en-medio-de-sospechas-de-fraude-maduro-es-proclamado-ganador/2024-07-29/000958.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">desde que denunciaron fraude en las elecciones presidenciales de 2024</a>, cuando Nicolás Maduro fue proclamado presidente reelecto.</p>\n<p ><strong>\"El 2026 será el año de la consolidación de la Libertad de nuestra nación. Nuestro mensaje de fin de año para todos los venezolanos\"</strong>, escribió <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/sociedad/premios-nobel/premio-nobel-de-maria-corina-machado-fue-recibido-en-oslo-por-su-hija/2025-12-10/100756.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la también Nobel de Paz 2025</a> en un mensaje en X, que acompañó con un video en el que aparece González Urrutia, quien reclama ser el \"presidente electo\" en las pasadas elecciones.</p>\n<p ><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/machado-sabemos-que-kast-nos-apoyara-para-reconstruir-venezuela/2025-12-15/095329.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">La opositora</a> destacó -en el video- que en la lucha <strong>\"todos los días\"</strong> aparecen<strong> \"nuevos retos y dificultades\"</strong>, pero que en este 2025 se han dado<strong> \"pasos decisivos\"</strong> y se han conseguido<strong> \"logros enormes\"</strong> que permiten estar <strong>\"cerca de lograr lo que siempre hemos soñado\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El 2026 será el año de la consolidación de la Libertad de nuestra nación. <br />\n\n<br />\n\nNuestro mensaje de fin de año para todos los venezolanos:<a href=\"https://twitter.com/EdmundoGU?ref_src=twsrc%5Etfw\">@EdmundoGU</a> <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/7VFlNVtEd1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7VFlNVtEd1</a></p>\n— María Corina Machado (@MariaCorinaYA) <a href=\"https://twitter.com/MariaCorinaYA/status/2006410924681289996?ref_src=twsrc%5Etfw\">December 31, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Por su parte, González Urrutia señaló que <strong>\"Venezuela tiene un camino posible, realista y democrático\"</strong> que <strong>\"exige orden, constancia y compromiso colectivo\"</strong>.</p>\n<p ><strong>\"El futuro de Venezuela no está en discusión</strong>. La decisión ya fue tomada por la gente y cuando una nación decide avanzar no hay marcha atrás, por más duros o imprevistos que sean los obstáculos avanzamos.<strong> Este camino exige paciencia y confianza mutua, pero es un camino firme y vamos a recorrerlo juntos,</strong> Venezuela va a cambiar y lo va a hacer bien\", añadió el opositor, que insistió en que el 2026 <strong>\"será el año de la consolidación de una nación\"</strong>.</p>\n<p >Machado y González Urrutia se encuentran fuera de Venezuela.</p>\n<p ><a rel=\"link a una nota relativa 18\" href=\"https://www.cooperativa.cl/noticias/sociedad/premios-nobel/la-travesia-de-machado-hacia-noruega-empezo-en-barco/2025-12-10/143206.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">La opositora anunció su salida del país</a> este mes para recibir el galardón del Nobel, <strong>luego de pasar once meses en la clandestinidad tras sus denuncias de fraude</strong>, mientras que González Urrutia dejó Venezuela en septiembre del año pasado y se exilió en España tras denunciar una <strong>\"persecución\"</strong> en su contra luego de los comicios en los que fue proclamado Maduro por el ente electoral sin difundir el desglose de los resultados, como establece la ley.</p>\n<p >Machado prometió, el 24 de diciembre, regresar a Venezuela y dijo que informaría en los <strong>\"próximos días\"</strong> sobre los <a rel=\"link a una nota relativa 26\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/machado-promete-regresar-a-venezuela-y-anunciara-nuevos-pasos-para-la/2025-12-24/163216.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>\"nuevos pasos\"</strong> para concretar una</a><strong><a rel=\"link a una nota relativa 26\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/machado-promete-regresar-a-venezuela-y-anunciara-nuevos-pasos-para-la/2025-12-24/163216.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> \"victoria\"</a>.</strong></p>\n<h2 ><span ><em><strong>Canciller chavista prevé un próspero 2026</strong></em></span></h2>\n<p ><strong>El canciller de la dictadura chavista, Yván Gil,</strong> destacó este miércoles la capacidad de resistencia de Venezuela a la <strong>\"presión externa\"</strong> y auguró un próspero 2026 para su país, que atravesó durante este año distintas \"adversidades\" y que ahora afronta un periodo de tensiones <a rel=\"link a una nota relativa 36\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/analista-despliegue-de-ee-uu-en-el-caribe-es-por-recursos-y-para/2025-11-24/132059.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">por el despliegue aeronaval de Estados Unidos</a> en el mar Caribe.</p>\n<p >\"En este cierre de año, la Cancillería de Venezuela dirige un saludo de gratitud y esperanza a todo el pueblo, <strong>que con tenacidad y determinación ha sabido sostener la unidad y la dignidad frente a las adversidades y las amenazas de todo tipo</strong>\", dijo Gil en un mensaje en Telegram para despedir el año.</p>\n<p >El ministro de Exteriores destacó que 2025 dejó <strong>\"enseñanzas y fortalezas\"</strong> a Venezuela que afianzan su <strong>\"capacidad de resistir la presión externa y de construir, desde la solidaridad y la paz, un porvenir más justo\"</strong>.</p>\n<p >Deseó, en ese sentido, que el próximo 2026 <strong>\"llegue cargado de oportunidades y de la certeza\"</strong> de que se construirá un \"mañana más próspero\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DS7wH8UDpAh/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DS7wH8UDpAh/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Ministerio del Poder Popular para Relaciones Exteriores (@cancilleria_ve)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p ><strong>El régimen chavista denunció a lo largo del año distintos planes para su derrocamiento.</strong> Desde acusar a la oposición liderada por la premio nobel, María Corina Machado, de boicotear las elecciones regionales y legislativas del pasado mayo, hasta presuntos actos violentos y de \"guerra económica\" para causar zozobra en el país.</p>\n<p >Desde agosto, además,<strong><a rel=\"link a una nota relativa 48\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-celebra-lealtad-suprema-de-la-fuerza-armada-venezolana-frente-a/2025-12-28/232504.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> denuncia \"amenazas\" de Estados Unidos</a> por el despliegue militar que el presidente Donald Trump ordenó en el Caribe</strong>, cerca de las costas venezolanas, con el argumento de combatir el narcotráfico.</p>\n<p >Las tensiones entre Caracas y Washington escalaron <strong>tras el anuncio por parte de Trump de un bloqueo de petroleros sancionados</strong> que se trasladen desde y hacia país suramericano, y la confiscación de dos buques que transportaban crudo venezolano en los últimos días.</p>\n<p >El presidente estadounidense, además, anunció el viernes un ataque contra una <strong>\"gran instalación\"</strong> en un muelle el marco de su campaña contra el narcotráfico que, según él, sale de Venezuela, <strong>pero no precisó si el ataque ocurrió en territorio venezolano.</strong></p>\n<p >Según informó <em>The New York Times</em> el lunes, la Agencia Central de Inteligencia (CIA) de Estados Unidos llevó a cabo la semana pasada <a rel=\"link a una nota relativa 61\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/new-york-times-ee-uu-ataco-con-drones-de-la-cia-un-puerto-en-venezuela/2025-12-30/072800.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un ataque con drones contra una instalación portuaria en Venezuela</a>.</p>\n<p>Sin embargo, <strong>el Gobierno venezolano aún no se ha pronunciado.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/politica/machado-y-gonzalez-dicen-que-2026-consolidara-la-libertad-de-venezuela/2025-12-31/154819.html","streamUrl":null,"titleText":"Machado y González dicen que 2026 \"consolidará la libertad\" de Venezuela","uid":"e9d947de-b490-4f2a-911c-9bd148e98b83","updateDate":"2026-12-31T18:48:19.000Z"},{"mainText":"<p>El alto comisionado de la ONU para los derechos humanos, Volker Türk, calificó este miércoles de <strong>\"intolerable\" la decisión de Israel de suspender la licencia a varias ONG internacionales para operar en Gaza.</strong></p>\n<p>El Gobierno israelí anunció este martes la<strong> suspensión de las licencias de hasta 37 ONG que trabajan en Gaza y en Cisjordania a partir del 1 de enero de 2026</strong> porque considera que sus empleados <strong>\"estuvieron involucrados en actividades terroristas\",</strong> según fuentes del Ministerio israelí de la Diáspora y Lucha contra el Antisemitismo.</p>\n<p><strong>\"Unas suspensiones tan arbitrarias empeoran una situación ya intolerable para la gente de Gaza\"</strong>, advirtió Türk.</p>\n<p>Para el alto comisionado, esto responde a un \"patrón de restricciones ilegítimas al acceso humanitario\" y recordó otras medidas en este sentido de Israel, como la prohibición de operar a la Agencia de la ONU para los Refugiados de Palestina (UNRWA), los ataques a ONG palestinas e israelíes, y los fuertes problemas de acceso a la Franja de Gaza de otros organismos de la ONU y actores humanitarios.</p>\n<p>Además, <strong>el alto comisionado urgió a todos los Estados, \"particularmente a aquellos con influencia\", a tomar medidas urgentes</strong> e insistir ante Israel para que permita \"de inmediato\" la entrada de ayuda en Gaza \"sin obstáculos\".</p>\n<p>\"Les recuerdo a las autoridades israelíes su obligación bajo el derecho internacional humanitario de asegurar los suministros esenciales para la vida diaria en Gaza, incluyendo los permisos y la facilitación de ayuda humanitaria\", remarcó Türk.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/onu-considera-intolerable-el-veto-israeli-a-varias-ong-para-operar-en/2025-12-31/155240.html","streamUrl":null,"titleText":"ONU considera \"intolerable\" el veto israelí a varias ONG para operar en Gaza","uid":"c1d53f22-6a85-4219-b782-3e498356e403","updateDate":"2026-12-31T18:52:40.000Z"},{"mainText":"<p>La película <strong>\"Zootopia 2\"</strong> se convirtió en <strong>la película más taquillera en la historia de Disney</strong> con una recaudación de <strong>más de 1.460 millones de dólares</strong>.</p>\n<p>La cinta rompió el récord que ostentaba <strong>\"Frozen 2\"</strong> y sus 1.453 millones de dólares recaudados en 2019.</p>\n<p>Por su parte \"Zootopia 2\" ha logrado 333 millones en Estados Unidos y más de 1.130 millones de dólares en el resto del mundo. La película ha tenido <strong>un particular desempeño en China</strong>, donde ha logrado más de 500 millones de dólares.</p>\n<p>El ránking de las películas más taquilleras de Disney queda encabezado por \"Zootopia 2\", seguido de \"Frozen 2\" y \"Frozen\", que quedó con 1.290 millones. El top 5 lo completan \"Moana 2\" y \"Zootopia\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/cine/zootopia-2-supero-a-frozen-2-como-la-pelicula-mas-taquillera-de/2025-12-31/155923.html","streamUrl":null,"titleText":"\"Zootopia 2\" superó a \"Frozen 2\" como la película más taquillera de Disney","uid":"ef9385eb-6859-4243-8e41-41e90f27e5fd","updateDate":"2026-12-31T18:59:23.000Z"},{"mainText":"<p>Un total de <strong>107 turistas, entre peruanos y extranjeros, resultaron heridos en el choque frontal entre dos trenes ocurrido en la vía a la ciudadela de Machu Picchu</strong>, según informó este miércoles el Gobierno peruano sobre el accidente en el que perdió la vida el maquinista de uno de los dos convoyes.</p>\n<p><strong>La mayoría de pasajeros de los trenes de las empresas Perú Rail e Inca Rail presentaron lesiones de carácter policontuso y fueron atendidos en cuatro clínicas</strong> y hospitales de la ciudad andina de Cusco, capital de la homónima provincia donde se encuentra Machu Picchu, precisó la Presidencia de Perú en un comunicado.</p>\n<p>Asimismo, la Presidencia de Perú indicó que, hasta el martes, día del choque de las locomotoras, se evacuó a alrededor de 400 turistas que se encontraban en tránsito hacia la ciudad de Cusco.</p>\n<p><strong>El choque dejó al maquinista del tren de Inca Rail fallecido,</strong> mientras que los heridos, calculados inicialmente en unos 30, entre ellos varios brasileños, tuvieron que ser evacuados en autovagones de las mismas compañías que operan la ruta debido a que el accidente se produjo en un punto de difícil acceso donde solo es posible llegar a través de la misma vía férrea.</p>\n<p>De igual modo, <strong>el Ministerio de Cultura otorgó facilidades a los turistas que no lograron llegar a Machu Picchu como consecuencia del accidente.</strong></p>\n<p>Otro comunicado de la Presidencia del Consejo de Ministros informó este miércoles que 1.300 turistas extranjeros y 700 peruanos fueron evacuados durante la madrugada de este miércoles desd Machu Picchu a Ollantaytambo.</p>\n<p>Igualmente, <strong>alrededor de las 5:00 horas se restableció el servicio de transporte ferroviario de manera progresiva,</strong> tanto en el sentido hacia Machu Picchu como en el sentido inverso, una vez culminadas las maniobras de seguridad y verificación de la vía férrea.</p>\n<p>A raíz del accidente, <strong>el presidente interino de Perú, José Jerí, viajó a Cusco para supervisar el despliegue de la atención a los afectados</strong>, se reunió con las autoridades regionales y locales, y visitó las clínicas donde atendieron a los heridos para verificar la prestación de los servicios de salud.</p>\n<p>El Gobierno precisó que equipos técnicos de los ministerios de Transportes y Comunicaciones, Salud y Comercio Exterior y Turismo sostendrán en las próximas horas una reunión con el Gobierno Regional de Cusco y representantes de municipalidades, con el fin de elaborar protocolos y evaluar la implementación de soluciones tecnológicas que permitan prevenir un evento similar en el futuro.</p>\n<p>El ferrocarril a Machu Picchu es la ruta más utilizada por los turistas que visitan la ciudadela inca, con un trayecto de aproximadamente 43 kilómetros que comienza en la localidad de Ollantaytambo y llega al municipio de Machu Picchu, a través de cañones y escarpados paisajes andinos y selváticos a lo largo del río Vilcanota.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/peru/un-total-de-107-turistas-heridos-fueron-atendidos-tras-choque-de-trenes/2025-12-31/152705.html","streamUrl":null,"titleText":"Un total de 107 turistas heridos fueron atendidos tras choque de trenes en Perú","uid":"1c2286c9-2d72-423a-9e60-6ee4fd1275dd","updateDate":"2026-12-31T18:27:05.000Z"}]
