[{"mainText":"<p ><strong>El desaforado Diputado Mauricio Ojeda (ex-Republicano)</strong>, acusado <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/pese-a-haber-pagado-40-millones-diputado-mauricio-ojeda-vuelve-a-la/2025-04-10/121832.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">de fraude al fisco la denominada arista Manicure</a> del <strong>caso Convenios</strong>, <strong>continúa en prisión preventiva en la cárcel de Temuco</strong>, a pesar de que el viernes el Juzgado de Garantía modificó la medida cautelar en su contra <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-manicure-diputado-ojeda-sale-de-prision-y-queda-con-arresto/2025-05-30/122813.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">por arresto domiciliario total</a>.</p>\n<p ><strong>\"Ha existido un desencuentro en el propio tribunal respecto de cómo se realiza esa fianza</strong>. Lo que esta parte entiende es que la fianza que ya estaba establecida, fijada y certificada en la causa, era suficiente para el cumplimiento de lo ordenado por el tribunal\", explicó <strong>Raúl Pérez, abogado defensor del exparlamentario.</strong></p>\n<p >\"Sin embargo, un juez distinto a la magistrada que resolvió (el cambio de la medida cautelar) <strong>prefirió conferir traslado a los demás intervinientes</strong>\", agregó el jurista.</p>\n<p >Ojeda es investigado, junto a otros ocho funcionarios del Gobierno Regional (GORE) de La Araucanía, en el marco de las indagatorias del caso Manicure, <strong>que investiga el traspaso de más de 730 millones de pesos</strong> -desde dicha corporación a las fundaciones <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-folab-diputado-ojeda-y-jefe-de-gabinete-de-gobernador-surgen-como/2024-04-10/162456.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Folab</a> y <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-manicure-se-suspendio-preparacion-de-juicio-oral-en-contra-de/2025-02-17/083627.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Educc</a>- para desarrollar cursos a mujeres de escasos recursos, instancia que nunca se concretó, según señalado por el Ministerio Público.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-manicure-diputado-ojeda-sigue-en-prision-preventiva-pese-a-cambio/2025-06-02/160934.html","streamUrl":null,"titleText":"Caso Manicure: Diputado Ojeda sigue en prisión preventiva pese a cambio de cautelar","uid":"ee634117-92cd-4286-9448-cb4ac48b179f","updateDate":"2025-06-02T20:13:00.000Z"},{"mainText":"<p >La Contraloría General de la República (CGR) impartió este lunes una serie de instrucciones, para <strong>determinar y hacer efectivas las eventuales responsabilidades administrativas de funcionarios públicos sumariados</strong> por un <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/cuenta-publica/boric-quien-hizo-mal-uso-de-una-licencia-debe-asumir-su/2025-06-01/132125.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">mal uso de licencias médicas</a>.</p>\n<p >Se trata de un <strong>documento de siete puntos</strong>, donde el ente contralor señala que \"<strong>corresponde a la autoridad determinar si instruye uno o más procedimientos disciplinarios</strong>, considerando la cantidad de casos respecto de los cuales haya de efectuar indagaciones sea individualmente o en forma agregada respecto de determinados grupos de involucrados, conforme su grado, jerarquía u otros aspectos\", <a rel=\"link a una nota absoluta 3\" href=\"https://www.contraloria.cl/portalweb/web/cgr/-/instrucciones-sobre-sumarios-licencias\" data-process=\"2\" data-control=\"1\" target=\"_blank\">detalla la institución en un comunicado</a>.</p>\n<p ><strong>Respecto de la designación de un fiscal</strong>, indica que \"este <strong>no debe tener una relación de dependencia o subordinación</strong> con el servidor investigado\", así como \"que goce de un grado o jerarquía similar o mayor que el de éste\", y que este trabajador \"tendrá amplias facultades para realizar la investigación y los funcionarios estarán obligados a prestar colaboración que se les solicite\".</p>\n<p >\"En cuanto a la investigación, <strong>el fiscal podrá valerse de todos los medios de prueba</strong>. Sin embargo, con el objeto de acreditar los hechos de que da cuenta el CIC N°9 (informe que detectó el uso de licencias para salir del país), deberá contar, en primer lugar, de la <strong>certificación oficial de la Policía de Investigaciones</strong> de Chile en relación con la fecha de entrada y salida del país correspondiente\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴 AHORA | Emitimos instructivo para los sumarios que deberán llevarse a cabo por casos de funcionarios que viajaron al extranjeros en periodo de licencia médica.<br />\n\n<br />\n\nVer nota acá 👉🏻 <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/jMOg6WEpWQ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/jMOg6WEpWQ</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/AwM30Zb73R\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/AwM30Zb73R</a></p>\n— Contraloría (@Contraloriacl) <a href=\"https://twitter.com/Contraloriacl/status/1929619069155541050?ref_src=twsrc%5Etfw\">June 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El instructivo añade que \"<strong>los sumarios deberán contar con un <a rel=\"link a una nota absoluta 16\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/licencias-trabajadores-municipales-cuestionan-despidos-sin/2025-05-31/150333.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">debido proceso</a></strong>, que, en el ámbito administrativo, implica un <strong>racional y justo procedimiento</strong>. Por ello, se debe velar continuamente por el derecho de defensa o de contradicción de todas aquellas personas que puedan resultar afectadas con la decisión administrativa\".</p>\n<p >\"Finalmente, se recuerda que, de acuerdo con lo dispuesto por este organismo de control, están afectos a toma de razón, los actos administrativos que dispongan sobreseimientos, absoluciones y aplicación de medidas disciplinarias, en investigaciones sumarias y sumarios administrativos ordenados instruir por la Contraloría en los servicios sometidos a su fiscalización. Asimismo, <strong>el inculpado podrá ejercer el derecho a reclamo ante la CGR</strong>\", recalca el escrito.</p>\n<h2><em><span ><strong>Nueva plataforma de monitoreo de procedimientos disciplinarios</strong></span></em></h2>\n<p >La Contraloría próximamente habilitará, en su portal institucional, la plataforma informática <strong>Sistema de Inspección de Acciones Derivadas</strong> (SIAD), con el objetivo de <strong>mejorar el</strong> \"<strong>registro, monitoreo, supervisión y trazabilidad</strong> de los procedimientos disciplinarios ordenados instruir a las municipalidades y servicios públicos\".</p>\n<p >Este modelo de seguimiento implementa una \"<strong>política de complementariedad</strong> entre las acciones ejecutadas por la Unidad de Seguimiento de Fiscalía de la Contraloría y las unidades de Auditoría Interna, Direcciones de Control y/o encargados de Control Interno de los organismos sujetos a la fiscalización por parte de la CGR\".</p>\n<p >Cada entidad estará encargada de designar a <strong>dos funcionarios como contrapartes titulares</strong> y sus respectivos subrogantes, <strong>quienes deberán subir al sistema</strong> -en formato PDF- \"<strong>los actos administrativos y toda documentación vinculada a cada proceso de seguimiento vigente</strong> que sea requerida durante la tramitación de cada acción derivada\", documentos que serán analizados por la Unidad de Seguimiento de Fiscalía de la CGR.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/licencias-medicas/licencias-medicas-contraloria-imparte-instrucciones-para-los-sumarios/2025-06-02/155825.html","streamUrl":null,"titleText":"Licencias médicas: Contraloría imparte instrucciones para los sumarios","uid":"5a33c782-1172-42b2-999e-f7cd66f27f50","updateDate":"2025-06-02T20:09:00.000Z"},{"mainText":"<p >La <strong>Corte de Apelaciones</strong> marcó un hito<strong> al procesar por primera vez a cinco personas <a href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/judicial/chilenos-adoptados-en-dictadura-como-lograron-conocer-a-sus-familias/2024-02-19/142346.html?_gl=1*1gzsp5t*_gcl_au*Nzc1MDE5MTE5LjE3NDU3NzM0ODM.\">por la sustracción ilegal de menores durante la dictadura</a> de Augusto Pinochet (1973-1990),</strong> puesto que ningún juez había logrado acreditar la existencia de una red de adopciones irregulares durante el régimen militar.</p>\n<ul>\n<li><strong>[Lea también]</strong> <span ><em><a rel=\"link a una nota relativa 2\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/familias-chilenas-se-reencontraron-tras-decadas-separadas-por-adopciones/2025-02-23/113605.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Familias chilenas se reencontraron tras décadas separadas por adopciones ilegales en dictadura</a></em></span></li>\n</ul>\n<p ><strong>En un fallo sin precedentes</strong>, el juez del tribunal de alzada de Santiago <strong>Alejandro Aguilar Brevis</strong> ordenó prisión preventiva para cinco personas acusadas de <strong>\"asociación ilícita, sustracción de menores y prevaricación dolosa</strong> en la adopción irregular de dos menores de edad de la comuna de San Fernando, <strong>que fueron entregados a matrimonios extranjeros\"</strong>, indicó el Poder Judicial en un comunicado.</p>\n<p >El magistrado logró acreditar que <strong>\"en la década de los ochenta existió en la ciudad de San Fernando una red</strong> integrada por abogados, sacerdotes de la Iglesia Católica, miembros de organizaciones sociales, funcionarios de salud y una jueza para detectar <a rel=\"link a una nota relativa 5\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/adopcion-ilegal-en-dictadura-mujer-conocio-a-su-familia-40-anos/2025-03-06/124408.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">y entregar en adopción a menores de edad, cuyas madres eran de escasos recursos</a>, <strong>a parejas extranjeras previo pago de montos de dineros que podrían llegar hasta los 50.000 dólares</strong>\", apuntó el comunicado.</p>\n<p >La líder de la supuesta red era <strong>Ivonne Gutiérrez Pavez</strong>, la entonces titular del <strong>Juzgado de Menores de San Fernando</strong> y quien actualmente se encuentra residiendo en Israel.</p>\n<p >El juez Brevis solicitó a la Corte Suprema de Justicia la extradición de la acusada, en virtud del Convenio Europeo de Extradición, <strong>que incluye al Estado de Israel y que acaba de entrar en vigor,</strong> afirmó el texto.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Ministro Alejandro Aguilar dicta primer procesamiento por caso de sustracción de menores y solicita a Israel extradición de encausada <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/RSBrKnWQBh\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/RSBrKnWQBh</a> <a rel=\"link a una nota absoluta 14\" href=\"https://t.co/tvFrubh1Yn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/tvFrubh1Yn</a></p>\n— Poder Judicial Chile (@PJudicialChile) <a href=\"https://twitter.com/PJudicialChile/status/1929514050322301217?ref_src=twsrc%5Etfw\">June 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Alrededor de 20 mil menores sustraídos en dictadura</strong></em></span></h2>\n<p >Aldedeor de <strong>20.000 menores fueron adoptados de forma irregular por familias extranjeras durante el régimen,</strong> de los cuales sólo 1.000 se han reencontrado con sus familias, según cifras del Poder Judicial.</p>\n<p >La salida de los menores al extranjero fue principalmente con dos métodos: <strong>por entrega de la tutela del pequeño a un tercero</strong> para que pudiera viajar y ser adoptado bajo las leyes del país de destino; o por <strong>inscripción en el Registro Civil de un falso certificado de defunción del bebé,</strong> para luego ser inscrito por los padres adoptivos como propio en otro país.</p>\n<p >Las primeras denuncias salieron a la luz en 2014, <a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/judicial/chilenos-adoptados-irregularmente-en-dictadura-se-reencontraron-con-sus/2024-02-18/140309.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>pero no fue hasta 2018 cuando la Justicia chilena abrió una investigación</strong></a> sobre uno de los episodios más oscuros de la dictadura.</p>\n<p >Cuatro años después, el Gobierno del Presidente Gabriel Boric lanzó un plan piloto para localizar a víctimas de adopciones ilegales y esclarecer las irregularidades cometidas durante el régimen pinochetista.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/menores/corte-de-apelaciones-dicto-el-primer-procesamiento-por-adopciones/2025-06-02/154524.html","streamUrl":null,"titleText":"Corte de Apelaciones dictó el primer procesamiento por adopciones ilegales en la dictadura","uid":"87210826-6c74-489d-8ca9-c77ccbca074a","updateDate":"2025-06-02T19:52:00.000Z"},{"mainText":"<p>El Juzgado de Garantía de Concepción determinó la<strong> internación provisoria del adolescente de 17 años vinculado con <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/adolescente-de-17-anos-fue-detenido-por-balacera-en-colegio-de-san-pedro/2025-05-30/074230.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la balacera ocurrida en el Colegio Nuevos Horizontes de San Pedro de la Paz</a></strong>, Región del Biobío.</p>\n<p>Aunque originalmente la formalización estaba programada para las 10:30 de la mañana, se aplazó para las 14:00 horas.</p>\n<p>En la instancia, el Ministerio Público imputó el delito de <strong>homicidio simple frustrado</strong> al joven, cuyo grado de participación fue de <strong>proveedor del arma de fuego</strong>.</p>\n<p>Asimismo, se reveló que s<strong>erían cinco los sospechosos de participar en el hecho</strong>, cuya intención era matar a un adolescente al interior de la sala de clases.</p>\n<p>Según detalló la policía, un hombre y dos mujeres ingresaron la semana pasada encapuchados al recinto educacional donde<strong> dispararon a un estudiante de 18 años</strong>. En su huida, los sujetos <strong>hirieron de bala a otros dos alumnos</strong>,<strong> uno de 17 y otro de 18</strong>.</p>\n<p>En el marco de este caso, se ha informado la interposición de dos querellas: una presentada por el <strong>Ministerio de Seguridad</strong> y otra por el <strong>Servicio Local de Educación Pública Andalién Costa</strong>.</p>\n<p>El Juzgado determinó cinco meses de investigación para el adolescente.</p>\n<p>Los otros cuatro posibles involucrados aún son buscados por la policía.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/internacion-provisoria-para-adolescente-vinculado-a-balacera-en-colegio/2025-06-02/113248.html","streamUrl":null,"titleText":"Internación provisoria para adolescente vinculado a balacera en colegio de San Pedro de la Paz","uid":"232159c8-f224-4b3f-a7ff-79a682becd0b","updateDate":"2025-06-02T19:51:00.000Z"},{"mainText":"<p>Tras un masivo casting, <strong>\"Mi Nombre Es\"</strong> se prepara para volver a las pantallas de TVN. </p>\n<p>Luego de una exitosa primera temporada, el segundo ciclo del programa llegará al canal estatal <strong>el domingo 15 de junio en horario estelar</strong>, después de \"24 Horas Central\". </p>\n<p>El espacio, conducido por <strong>Jean Philippe Cretton</strong>, volverá a mostrar el talento de hombres y mujeres que luchan por demostrar su parecido a cantantes famosos, tanto en apariencia como en voz, para así convertirse en el mejor imitador del país.</p>\n<p>En tanto,<strong> María Luisa Godoy se unirá a Luis Jara y Gonzalo Valenzuela en el panel del jurado</strong>, reemplazando a Amaya Forch. </p>\n<p>Cabe mencionar que la convocatoria<strong> </strong>recibió miles de inscripciones digitales,<strong> y reunió a más de 600 aspirantes</strong> en las dependencias del canal, demostrando el gran talento que hay en el país.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DKaGMn0Nbzf/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DKaGMn0Nbzf/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Television Nacional De Chile (@tvn)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/mi-nombre-es-revela-la-fecha-de-estreno-de-su-nueva-temporada/2025-06-02/140240.html","streamUrl":null,"titleText":"\"Mi Nombre Es\" revela la fecha de estreno de su nueva temporada","uid":"d7e312c0-6847-4cfb-8312-5b9125996f0b","updateDate":"2025-06-02T19:30:00.000Z"},{"mainText":"<p >La <strong>Comisión de Trabajo de la Cámara de Diputados</strong> revisa este lunes el proyecto que busca modificar el Código del Trabajo <a href=\"https://www.camara.cl/legislacion/comisiones/citaciones_semana.aspx?prmSemana=2025-23\" target=\"_blank\">para eliminar el límite de indemnización por años de servicio</a>, propuesto por un grupo de diputados del Partido Comunista (PC) y Acción Humanista.</p>\n<ul>\n<li><strong>[Lea también] </strong><em><a rel=\"link a una nota relativa 2\" href=\"https://www.cooperativa.cl/noticias/pais/trabajo/proyectos/dirigente-sindical-indemnizacion-por-anos-de-servicio-es-de-las-pocas/2019-02-21/224450.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Dirigente sindical: Indemnización por años de servicio es de las pocas aristas de estabilidad laboral</a></em></li>\n</ul>\n<p >La <strong>indemnización por servicio</strong> es aquella que se paga al trabajador cuando se pone término al contrato por la causal de necesidades de la empresa. Es equivalente a un mes de sueldo por cada año de servicio y periodo superior a seis meses prestados continuamente a dicho empleador. En ese sentido, <strong>el Código del Trabajo establece que la indemnización por servicio tiene un tope máximo de 11 años.</strong></p>\n<p >La iniciativa, presentada por los diputados del PC <strong>María Candelaria, Lorena Pizarro, Luis Cuello y Matías Ramírez,</strong> además de su par de AC, <strong>Tomás Hirsch</strong>, propone que se contemple <strong>la totalidad del servicio prestado por el empleado</strong>, sin la restricción existente actualmente.</p>\n<p >En su exposición ante los diputados, la investigadora de Horizontal <strong>Soledad Hormazábal</strong> planteó que actualmente el mercado laboral en Chile \"está en un estado muy delicado\" donde aún no se recupera la tasa de ocupación previo a la pandemia, el desempleo se mantiene elevado, hay una alta informalidad laboral, especialmente en mujeres, la creación de empleo formal está estancada y la productividad laboral es baja, en consecuencia, los salarios son bajos.</p>\n<p ><strong>Matías Rodríguez</strong>, presidente del departamento de Derecho del Trabajo de la U. de Valparaíso, comentó en la Cámara que \"siempre surgen estas barreras de la economía que uno no tiene muy claras hasta qué puntos son o cuál es el límite\".</p>\n<p >\"Hay que medir adecuadamente el impacto que tiene esto\", sostuvo Rodríguez quien apuntó a que la implementación de la Ley de 40 Horas no ha generado grandes dificultades en las empresas.</p>\n<p >\"<strong>A mayor antigüedad, mayor posibilidad de crear sindicatos fuertes</strong> y, a mi criterio, ese es el mejor mecanismo de proteger la estabilidad del empleo que eliminado el tope de años de indemnizaciones por años de servicio\", añadió.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/diputados-revisan-proyecto-que-busca-eliminar-el-limite-de-indemnizacion/2025-06-02/150642.html","streamUrl":null,"titleText":"Diputados revisan proyecto que busca eliminar el límite de indemnización por años de servicio","uid":"62aa2508-e12b-47de-8307-2278c9f027d1","updateDate":"2025-06-02T19:29:00.000Z"},{"mainText":"<p >En un importante reconocimiento internacional para el talento tecnológico chileno, los estudiantes <strong>Ignacio Catalán</strong>, <strong>Ian Pardo</strong> y <strong>Diego Gutiérrez</strong>, de la carrera de Ingeniería en Redes y Telecomunicaciones del Duoc UC, obtuvieron el segundo lugar <strong>mundial en la categoría \"Network\"</strong> de la <strong>Huawei ICT Competition 2024-2025</strong>.</p>\n<p >El certamen, considerado uno de los más relevantes a nivel global en infraestructura de redes y tecnologías de la información, tuvo su final en <strong>Shenzhen, China.</strong></p>\n<p >La hazaña marca un hito para Chile, al consolidar su presencia en esta competencia y ser la primera vez que Duoc UC alcanza una etapa de tal envergadura. El equipo nacional se posicionó entre los mejores del mundo, superando a representantes de países como Indonesia, Tailandia, Pakistán, Egipto, España, Italia, Brasil y México.</p>\n<p >\"<strong>Nos llena de orgullo</strong> obtener el segundo lugar para Chile y para nuestra institución. La competencia fue muy dura, pero logramos posicionarnos dentro de los mejores equipos de redes del mundo\", expresó Ignacio Catalán, uno de los integrantes del equipo.</p>\n<p >La prueba final se extendió por más de ocho horas, en las que los participantes debieron resolver un<strong> examen técnico de más de 50 páginas</strong>, utilizando el simulador eNSP para configurar routers, switches, soluciones inalámbricas y cortafuegos en un entorno avanzado.<strong> El equipo chileno alcanzó el 80% del desarrollo total del desafío.</strong></p>\n<p >El docente <strong>Víctor Araneda</strong>, de la sede San Bernardo, quien acompañó al grupo, valoró la experiencia como \"extraordinaria\", destacando el aprendizaje y la proyección que significa para los estudiantes. <strong>\"Este logro posiciona a Chile a nivel global en el ámbito de las tecnologías de la información y comunicación\"</strong>, añadió.</p>\n<p >La novena edición de esta competencia alcanzó cifras récord: más de 210.000 estudiantes de 100 países participaron en la etapa inicial, y solo 179 equipos llegaron a la final.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-ciencia-y-tecnologia/chilenos-ganaron-el-segundo-lugar-en-mundial-de-tecnologias-de-la/2025-06-02/151100.html?=efectochina","streamUrl":null,"titleText":"Chilenos ganaron el segundo lugar en mundial de Tecnologías de la Información","uid":"fda174cd-a9e7-4890-877f-b34a14dc2649","updateDate":"2025-06-02T19:13:00.000Z"},{"mainText":"<p>La <strong>Conmebol</strong> abrió un nuevo expediente disciplinario contra <strong>Palestino</strong> luego de su derrota ante Mushuc Runa en el Estadio Municipal de La Florida, donde se vivió la sexta y última fecha del Grupo E en la <strong>Copa Sudamericana</strong> 2025.</p>\n<p>Según el documento publicado este lunes por el ente rector, el elenco árabe infringió el <strong>artículo 5.1.2 del Manual de Clubes,</strong> el cual establece que los equipos deben llegar al estadio con al menos<strong> 90 minutos de antelación</strong> respecto al inicio del partido.</p>\n<p>La infracción contempla sanciones económicas que parten desde los 10 mil dólares, más de<strong> 9 millones de pesos chilenos</strong>, en fase de grupos, y se elevan a 15 mil dólares, casi <strong>14 millones de pesos</strong>, en caso de reincidencia.</p>\n<p>Este nuevo expediente se suma al abierto la semana pasada por gestos racistas ocurridos ante <strong>Cruzeiro en Belo Horizonte</strong>, situación por la cual Palestino ya arriesga una multa superior a los 94 millones de pesos.</p>\n<p>El equipo árabe finalizó segundo en su grupo con 9 puntos y ya estaba clasificado a los play-offs antes del encuentro con los ecuatorianos. Ahora, tendrá que medirse frente a <strong>Bolívar</strong> para definir al oponente que enfrentará a <strong>Cienciano</strong> en octavos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/conmebol-abrio-nuevo-expediente-contra-palestino-tras-el-partido-ante/2025-06-02/152225.html","streamUrl":null,"titleText":"Conmebol abrió nuevo expediente contra Palestino tras el partido ante Mushuc Runa","uid":"c1c64d8f-f37b-4d53-baad-dc72de1e7528","updateDate":"2025-06-02T19:09:00.000Z"},{"mainText":"<p >Un <strong>funcionario de Carabineros resultó con heridas de gravedad tras ser atropellado en Iquique</strong> por un sujeto que, según se informó, se encontraba <strong>en estado de ebriedad y bajo los efectos de la cocaína</strong> al momento del hecho.</p>\n<p >Según reveló la seremi de Seguridad Pública de la Región de Tarapacá, <strong>Ana María Peralta</strong>, el uniformado afectado<strong> se encuentra hospitalizado y presenta \"múltiples fracturas\"</strong>.</p>\n<p >De todas maneras, destacó que está siendo evaluado por un equipo médico, incluyendo traumatólogos, y<strong> ya tuvo una primera intervención quirúrgica</strong>.</p>\n<p >Respecto al imputado, que es de nacionalidad cubana, la seremi confirmó que ya contaba con antecedentes: <strong>fue detenido en enero del 2024 por conducir un vehículo también en estado de ebriedad y sin licencia de conducir</strong>.</p>\n<p >En este hecho, ocurrido en la comuna de Alto Hospicio, <strong>dio muerte a su pequeño hijo de un año con 11 meses</strong>.</p>\n<p >El delincuente será formalizado durante la jornada y el Ministerio Público espera que sus antecedentes sean considerados suficientes para que el tribunal decrete la medida cautelar de <strong>prisión preventiva</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">AHORA🔴 Ana María Peralta, seremi de Seguridad de <a href=\"https://twitter.com/hashtag/Tarapac%C3%A1?src=hash&ref_src=twsrc%5Etfw\">#Tarapacá</a>, confirmó que cubano ebrio y drogado que atropelló a un carabinero en <a href=\"https://twitter.com/hashtag/Iquique?src=hash&ref_src=twsrc%5Etfw\">#Iquique</a>, fue formalizado en enero de 2024 por atropellar y dar muerte a su hijo de 1 año y 11 meses en Alto Hospicio <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/LOVrixqTsK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/LOVrixqTsK</a></p>\n— Hans Gotterbarm (@hansgotterbarm) <a href=\"https://twitter.com/hansgotterbarm/status/1929548017981325754?ref_src=twsrc%5Etfw\">June 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/carabinero-fue-atropellado-por-sujeto-ebrio-y-drogado-en-iquique/2025-06-02/142837.html","streamUrl":null,"titleText":"Carabinero fue atropellado por sujeto ebrio y drogado en Iquique","uid":"fb40a1c8-1884-4fc5-8892-4b5ccc648734","updateDate":"2025-06-02T19:02:00.000Z"},{"mainText":"<p><em><strong>Pulso Gaiano - \"Intermareal\"</strong></em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/4cQLIqSAOiO4maClp1NOKM?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Talao feat. Instincktt - \"Casi fuiste todo\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/02wKUKsWlXzRl7gr7dV2nB?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> chicarica - \"Cisne\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/0ZN3CcgJO5nL4dF3bLKO6I?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Hormigueroa - \"Vuelta de la gaviota\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/23PFyLwRnXJJDJH2l9Wb2R?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Ania Ivania feat. NuVee - \"Cariño\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/6MMa407n0ta8y4E55225H0?utm_source=generator\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-pulso-gaiano-talao-chicarica-hormigueroa-y-ania-ivania/2025-06-02/145648.html","streamUrl":null,"titleText":"Nuevos sonidos: Pulso Gaiano, Talao, chicarica, Hormigueroa y Ania Ivania","uid":"e73f8719-1bbe-41df-9800-6abea75fe197","updateDate":"2025-06-02T18:55:00.000Z"},{"mainText":"<p >La candidata presidencial del Partido Comunista y Acción Humanista, <strong>Jeannette Jara</strong>, se refirió a los recientes aumentos en las encuestas, que la han llevado incluso a alcanzar a la abanderada del Socialismo Democrático, <strong>Carolina Tohá.</strong></p>\n<p >Si bien, la candidata de Chile Vamos <strong>Evelyn Matthei</strong> sigue liderando la contienda presidencial, la exministra del Trabajo obtuvo números favorables esta semana.</p>\n<p >Por ejemplo, en el último sondeo <strong>Pulso Ciudadano</strong>, <strong>superó por primera vez a Tohá</strong>; mientras en la <strong>Cadem</strong>, <strong>aumentó dos puntos y empató en el cuarto lugar con Johannes Kaiser</strong> del Partido Nacional Libertario.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📊🗣️Ya está disponible en nuestra web el informe de <a href=\"https://twitter.com/hashtag/PulsoCiudadano?src=hash&ref_src=twsrc%5Etfw\">#PulsoCiudadano</a> <a href=\"https://twitter.com/hashtag/Chile?src=hash&ref_src=twsrc%5Etfw\">#Chile</a> correspondiente al mes de <a href=\"https://twitter.com/hashtag/Mayo2025?src=hash&ref_src=twsrc%5Etfw\">#Mayo2025</a>. <br />\n\nRevisa aquí las cifras más importantes <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/cVLMfiCABu\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/cVLMfiCABu</a></p>\n— ACTIVA (@ActivaResearch) <a href=\"https://twitter.com/ActivaResearch/status/1929544160538706294?ref_src=twsrc%5Etfw\">June 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Ante estos resultados, Jara afirmó que \"<strong>la mejor encuesta va a ser la del 29 de junio\", cuando se celebren las primarias oficialistas</strong>.</p>\n<p >De todas formas, reparó en que \"yo tomo los resultados de las encuestas, los miro. <strong>Yo sé que todos los políticos dicen que no ven las encuestas, yo sí las veo</strong>, y lo que hago es <strong>seguir trabajando para que los resultados sean los mejores\".</strong></p>\n<p >\"Los resultados parciales que ha habido hasta ahora hay que tomarlos con <strong>humildad, con templanza y seguir trabajando</strong>, si para eso estamos. Yo creo que no hay que perder el norte en esto y hacerlo con u<strong>na perspectiva de dar soluciones a los problemas de las personas</strong>\", declaró.</p>\n<p >\"No somos las que tenemos las respuestas para todo, no somos personas infalibles, pero sí, por lo menos en mi caso, yo soy alguien con experiencia\", concluyó.</p>\n<p >Respecto a la <a href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/matthei-inscribio-su-precandidatura-presidencial-ante-el-servel/2025-06-02/114342.html#gal_id&slide=foto_[object%20Object]1\">inscripción de la precandidatura de Evelyn Matthei</a>, la candidata comunista dijo que<strong> le parece un acto desesperado.</strong></p>\n<p >Desde el comando de la candidata de Chile Vamos aclararon que el acto que van a realizar el miércoles de esta semana <strong>no es un lanzamiento de campaña</strong>, sino que el lanzamiento de la campaña gráfica y digital.</p>\n<p >El candidato del Frente Amplio, <strong>Gonzalo Winter</strong>, cuestionó a Matthei y acusó que está infringiendo la ley electoral.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/jara-desdramatiza-alza-en-las-encuestas-hay-que-tomarlo-con-humildad/2025-06-02/142347.html","streamUrl":null,"titleText":"Jara desdramatiza alza en las encuestas: \"Hay que tomarlo con humildad\"","uid":"3dc07a4e-931d-44a8-934c-034096342f56","updateDate":"2025-06-02T18:52:00.000Z"}]
