[{"mainText":"<p>El nombre del argentino<strong> Gustavo Alvarez,</strong> técnico de Universidad de Chile, volvió a sonar con fuerza para asumir la <strong>selección peruana</strong> y<strong> en la prensa del vecino país</strong> <strong>afirmaron que el entrenador de los azules tiene un acuerdo</strong> para asumir el desafío en La Bicolor.</p>\n<p>Según declaró el periodista Peter Arevalo, más conocido como <strong>Mr. Peet</strong>, Alvarez tiene <strong>\"todo arreglado con Perú, porque su norevación en la U. de Chile lo ha condicionado a temrinar el año\".</strong></p>\n<p>De acuerdo a su versión, la continuidad del argentino está condicionada por el resultado en la Liga de Primera: <strong>\"Si queda 'Chile 2',</strong> directo a fase de grupo de la Libertadores, <strong>la directiva podría renovarle</strong> y mejorarle una propuesta que viene del extranjero\", lanzó el periodista.</p>\n<p>En la misma línea, Mr. Peet recalcó que ese escenario \"parece imposible\", porque Universidad Católica corre con ventaja en la pelea por el \"Chile 2\".</p>\n<p>Finalmente, el periodista peruano también <strong>apuntó a los problemas dirigenciales</strong> en Azul Azul, con la sanción de la CMF a Michael Clark. \"T<strong>odo eso apuntaría a que Gustavo Alvarez se vaya de la U\"</strong>, lanzó.</p>\n<p><iframe frameborder=\"0\" height=\"334\" src=\"https://www.youtube.com/embed/G1E8zp7fNKk?si=9U0UvXlBQVrgUxnU\" title=\"YouTube video player\" width=\"594\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/en-peru-aseguraron-que-gustavo-alvarez-tiene-todo-arreglado-para/2025-11-20/164709.html","streamUrl":null,"titleText":"En Perú aseguraron que Gustavo Alvarez tiene \"todo arreglado\" para llegar a su selección","uid":"757f579b-56d3-4acd-a423-680836235cbf","updateDate":"2025-11-20T19:47:09.000Z"},{"mainText":"<p>Este jueves el segundo goleador histórico de <strong>la Roja, Eduardo Vargas,</strong> cumple 36 años y la Conmebol lo recordó con una selección de golazos con la camiseta de la selección chilena.</p>\n<p><strong>Revisa las anotaciones de Vargas:</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DRSmmULAt7L/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRSmmULAt7L/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por CONMEBOL (@conmebol)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/eduardo-vargas/video-la-conmebol-repaso-cinco-golazos-del-cumpleanero-eduardo-vargas/2025-11-20/170249.html","streamUrl":null,"titleText":"[VIDEO] La Conmebol repasó cinco golazos del cumpleañero Eduardo Vargas por la Roja","uid":"dcb2f3e3-5a1f-4e93-863c-3924765236f6","updateDate":"2025-11-20T20:02:49.000Z"},{"mainText":"<p>El <strong>Senado aprobó, de forma unánime, una indicación</strong> presentada por la senadora <strong>DC Yasna Provoste</strong> -en el marco del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/avanzo-la-ley-de-seguridad-municipal-que-aumenta-la-proteccion-y/2025-10-14/162045.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">proyecto de ley de seguridad municipal</a>- que busca que <strong>los alcaldes del país se sometan periódicamente a un test de drogas. </strong></p>\n<p><strong>\"De salir positivo, que sea causal de pérdida de sus cargos.</strong> No podemos permitir que Chile tenga <strong>sus propias Ciudad de Juárez.</strong> La integridad de nuestras autoridades locales no es negociable\", dijo la parlamentaria.</p>\n<p>La Sala de la Cámara Alta <strong>aprobó el referido proyecto en su segundo trámite.</strong> La indicación mencionada y otras presentadas previamente serán votadas en una próxima sesión.</p>\n<p>La tramitada ley<strong> deberá volver a la Cámara Baja para que se pronuncie</strong> sobre las modificaciones que sean incorporadas al texto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/senado/ley-de-seguridad-municipal-senado-aprobo-test-de-drogas-para-alcaldes/2025-11-20/160641.html","streamUrl":null,"titleText":"Ley de Seguridad Municipal: Senado aprobó test de drogas para alcaldes","uid":"cfc627ea-ca63-49d3-99ae-2e04ba53cfa2","updateDate":"2025-11-20T19:06:41.000Z"},{"mainText":"<p><strong>Donald Trump</strong>, presidente de Estados Unidos, sorprendió a sus seguidores en redes sociales al<strong> publicar un divertido video</strong>, <strong>generado con inteligencia artificial (IA)</strong>, <strong>jugando con Cristiano Ronaldo</strong> tras el encuentro con el futbolista portugués en el <strong>Salón Oval.</strong></p>\n<p>El video parte con la foto de Trump y Ronaldo juntos, aunque después se ve, gracias a la IA, <strong>a ambos cabeceando una pelota</strong> y moviéndola en medio de los muebles el despacho presidencial.</p>\n<p><strong>\"Ronaldo es un gran tipo. Me encantó conocerlo en la Casa Blanca. ¡Realmente inteligente y genial!\"</strong>, escribió Trump junto al peculiar video.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DRSezmDgSBp/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRSezmDgSBp/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por President Donald J. Trump (@realdonaldtrump)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/cristiano-ronaldo/donald-trump-sorprendio-con-divertido-video-de-ia-jugando-con-cristiano/2025-11-20/161920.html","streamUrl":null,"titleText":"Donald Trump sorprendió con divertido video de IA jugando con Cristiano Ronaldo en el Salón Oval","uid":"777c4eff-db8c-4bae-96d4-5be652d77231","updateDate":"2025-11-20T19:19:20.000Z"},{"mainText":"<p>En una cuarta etapa que fue una mezcla de tierra y dunas, <strong>Tomás de Gavardo (Club Aventura Touareg)</strong> volvió a salir victorioso en el <strong>Fenek Rally de Marruecos</strong>, distanciándose aún más de sus escoltas en la clasificación general que la<strong> lidera por 46 minutos y a solo una jornada de terminar</strong> la carrera de 1.368 kilómetros.</p>\n<p>El piloto nacional, que en seis semanas más enfrentará el Dakar en Arabia Saudita, se adjudicó <strong>ajustadamente la penúltima carrera aventajando por 23 segundos</strong> a la campeona mundial de Bajas, la española <strong>Sara García</strong>, consiguiendo un cronometro de <strong>3 horas 14 minutos 51 segundos</strong> para los 188 kilómetros.</p>\n<p>En la <strong>tabla general</strong>, el deportista criollo se encumbró en el primer lugar con un total de 13 horas 24 minutos 53 segundos. <strong>Lo escoltan el francés Tomás Deest</strong>, quien consiguió el título de esta competición durante 2024,<strong> a 46 minutos 10\" y la propia hispana García a 58'55\".</strong></p>\n<p>\"Es un sueño para mí estar acá entrenando para el Dakar. <strong>Marruecos es para mí el desierto más complicado que hay.</strong> He realizado una carrera muy particular y difícil de leer por las condiciones del terreno\", indicó el piloto de 26 años.</p>\n<p>La etapa del día fue de 286 kilómetros totales, de los cuales 188 fueron de especial comenzando por un \"río\" de arena. En tanto, la <strong>quinta y final se disputará este viernes 21 desde las 08:00 horas donde De Gavardo volverá a abrir ruta</strong>. El trazado comprende un 100% dunas con un total de 176 kilómetros de los cuales 54 serán de especial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/pilotos/tomas-de-gavardo-sigue-imparable-tras-su-cuarto-triunfo-al-hilo-en-el/2025-11-20/162113.html","streamUrl":null,"titleText":"Tomás de Gavardo sigue imparable tras su cuarto triunfo al hilo en el Fenek Rally de Marruecos","uid":"1f58cb6d-b534-460a-ae40-07d6579c705d","updateDate":"2025-11-20T19:21:13.000Z"},{"mainText":"<p>A los 63 años falleció el músico británico <strong>Gary \"Mani\" Mounfield</strong>, conocido por su carrera junto a <strong>The Stone Roses</strong> y el grupo <strong>Primal Scream</strong>.</p>\n<p>\"Con gran pesar que comunico el triste fallecimiento de mi hermano Gary Mounfield\", aseguró su hermano Greg Mounfield en su cuenta de Facebook.</p>\n<p><strong>Liam Gallagher,</strong> que se presentó la noche de este miércoles con Oasis en Santiago, también lamentó la partida de \"Mani\", asegurando estar \"en shock y absolutamente devastado\".</p>\n<p><strong>Ian Brown</strong>, cantante de The Stone Roses, también despidió al bajista con quien compartió en los <strong>dos discos que editó el grupo</strong> y en la posterior reunión de la banda en 2012.</p>\n<p>Además de su carrera con este cuarteto, Mounfield destacó como miembro de Primal Scream <strong>participando en la agrupación por 15 años</strong> y lanzando cinco discos.</p>\n<p><iframe frameborder=\"0\" height=\"524\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fgreg.mounfield.1%2Fposts%2Fpfbid0CPWuqvzHC39ThZBKfMH619bm3ke331yrrY3Tmzx5SReC76uKF11riRuJLk6dFH2jl&show_text=true&width=500\"  width=\"500\"></iframe></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">IN TOTAL SHOCK AND ABSOLUTELY DEVASTATED ON HEARING THE NEWS ABOUT MANI MY HERO RIP RKID LG</p>\n— Liam Gallagher (@liamgallagher) <a href=\"https://twitter.com/liamgallagher/status/1991544532522164591?ref_src=twsrc%5Etfw\">November 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/gary-mani-mounfield-bajista-de-the-stone-roses-y-primal-scream-murio/2025-11-20/160217.html","streamUrl":null,"titleText":"Gary \"Mani\" Mounfield, bajista de The Stone Roses y Primal Scream, murió a los 63 años","uid":"124383d1-6271-420c-937f-4c5d3b77cfe9","updateDate":"2025-11-20T19:02:17.000Z"},{"mainText":"<p>La cadena HBO anunció la renovación de varias de sus producciones, incluyendo sus dos series derivadas del universo \"Game of Thrones\".</p>\n<p>Por un lado <strong>\"House of the Dragon\"</strong> recibió la confirmación para una <strong>cuarta temporada</strong>, aunque sólo ha emitido dos de ellas ya que la tercera debutará a mediados de 2026.</p>\n<p>Además se anunció la renovación para una <strong>segunda temporada de</strong> <strong>\"A Knight Of The Seven Kingdoms\"</strong>, la precuela de \"Game of Thrones\" que se estrenará en enero del próximo año.</p>\n<p>Adicionalmente la compañía renovó la serie <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/streaming/que-ver-en-streaming-spike-lee-y-denzel-washington-adaptan-un-clasico/2025-09-10/100031.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"Task\" de Mark Ruffalo</a></strong> y la comedia dramática<strong> \"I Love L.A.\"</strong> para sus segundas temporadas.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DRSKi2dDhcE/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DRSKi2dDhcE/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por House of the Dragon (@houseofthedragonhbo)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/hbo-renueva-sus-dos-series-derivadas-de-game-of-thrones/2025-11-20/153820.html","streamUrl":null,"titleText":"HBO renueva sus dos series derivadas de \"Game of Thrones\"","uid":"3904a267-07fc-4155-95f3-1fcef05c9eab","updateDate":"2025-11-20T18:38:20.000Z"},{"mainText":"<p ><strong>El presidente colombiano, Gustavo Petro,</strong> aseguró este jueves que aprendió <strong>\"a no comprar sexo\"</strong> y a no acostarse con mujeres de las que <strong>\"no nazca nada en su corazón\",</strong> en medio del revuelo <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/revelan-que-el-presidente-petro-gasto-dinero-en-tiendas-de-lujo-y-en-un/2025-11-19/075847.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">por haberse gastado 209.969 pesos (43.000 pesos chilenos) en un club de 'striptease'</a> durante un viaje oficial a Portugal en 2023.</p>\n<p >\"Hay dos cosas que he aprendido en la vida, a no acostarme con mujer de la que no nazca nada en mi corazón, y a no comprar el sexo cuando aún soy capaz de la seducción y de la poesía. <strong>Siempre hay que combinar la sexualidad con la cultura, eso se llama erotismo\"</strong>, escribió el mandatario en X.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Hay dos cosas que he aprendido en la vida, a no acostarme con mujer de la que no nazca nada en mi corazón, y a no comprar el sexo cuando aún soy capaz de la seducción y de la poesía. Siempre hay que combinar la sexualidad con la cultura, eso se llama erotismo. Te lo aconsejo… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/auySeVNaSP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/auySeVNaSP</a></p>\n— Gustavo Petro (@petrogustavo) <a href=\"https://twitter.com/petrogustavo/status/1991511127772012911?ref_src=twsrc%5Etfw\">November 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>Petro ordenó el lunes publicar sus gastos financieros para demostrarle a su homólogo estadounidense, Donald Trump, que no es un narcotraficante,</strong> <a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/ee-uu-impone-sanciones-financieras-a-petro-tras-acusarlo-de-lider-del/2025-10-24/162945.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">después de que Washington lo tildara así</a> y lo incluyera a él y a varios allegados suyos en la llamada 'Lista Clinton', <a rel=\"link a una nota absoluta 12\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/tras-sanciones-financieras-petro-dice-no-tener-nada-que-congelar-en/2025-10-24/220942.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">congelando sus cuentas</a> por supuestas actividades ilegales.</p>\n<p >Al día siguiente se filtró en medios un informe de 31 páginas de la entidad adscrita al Ministerio de Hacienda encargada de la prevención de maniobras financieras ilegales. Allí sobresalieron compras en tiendas de lujo como Gucci y Prada, p<strong>ero lo que más sorpresa causó fue una visita, en mayo de 2023, al burdel Ménage Strip Club de Lisboa, la capital portuguesa.</strong></p>\n<p >Petro no lo negó y dijo ayer en redes sociales que <strong>\"algún día\"</strong> contará por qué se gastó <strong>\"40 euros en ese sitio\".</strong></p>\n<p >\"Por ahora,<strong> me interesa que todos los que examinen mis cuentas puedan ver el tipo de arbitrariedad cometida contra Colombia, al descertificarla, y contra su presidente\"</strong>, afirmó, aludiendo a la decisión del Departamento de Estado de EE.UU., de excluir al país de la lista de naciones que en los últimos doce meses no hicieron lo suficiente en la lucha contra el narcotráfico.</p>\n<p >Y agregó: \"No necesito comprar sexo, no me gusta. <strong>Tengo aún cierta capacidad de seducción que me permite no acudir a esas prácticas de hombres tristes</strong>\".</p>\n<h2 ><span ><em><strong>Otras controversias de Petro</strong></em></span></h2>\n<p >Esta no es la primera vez que el jefe de Estado entra en el terreno de la sexualidad. En septiembre, durante un consejo de ministros televisado, atizó polémica al afirmar que <strong>\"una mujer libre hace lo que se le dé la gana con su clítoris y con su cerebro y, si sabe compensarlo, será una gran mujer\"</strong>.</p>\n<p >A la controversia del burdel en Portugal se sumó esta semana otra desatada tras la publicación de un artículo del periódico sueco <em>Expressen</em> sobre la supuesta vida de lujo en Estocolmo de la primera dama colombiana, <strong>Verónica Alcocer.</strong></p>\n<p >Petro respondió que ella <strong>\"no gasta un peso del erario colombiano y tiene derechos y libertades\"</strong>, y criticó la <strong>\"grosería de Trump\"</strong> contra Alcocer por incluirla también en la 'Lista Clinton'.</p>\n<p >El mandatario explicó además que ambos se separaron<strong> \"hace años\"</strong>, lo que reavivó dudas y el debate sobre sus funciones como primera dama.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/petro-responde-a-criticas-por-visitar-un-burdel-en-lisboa-aprendi-a-no/2025-11-20/153616.html","streamUrl":null,"titleText":"Petro responde a críticas por visitar un burdel en Lisboa: \"Aprendí a no comprar sexo\"","uid":"702c4d42-4eed-4419-a098-add468398ce9","updateDate":"2025-11-20T18:36:16.000Z"},{"mainText":"<p>Este jueves, la película<strong> \"Los Juegos del Hambre: Amanecer en la Cosecha\" presentó su primer trailer. </strong></p>\n<p>La segunda precuela de la saga, cuyos hechos suceden 24 años antes de la historia de Katniss y Peeta, <strong>seguirá a Haymitch Albernathy</strong>, tributo del distrito 12, en el segundo Vasallaje, celebración realizada cada 25 años.</p>\n<p>No obstante, la versión número 50 de los juegos fue especialmente sangrienta y cruel, con un castigo impuesto por el Capitolio que obligaba a enviar el doble de tributos. </p>\n<p>En esta nueva versión, el australiano <strong>Joseph Zada interpretará una joven versión del papel de Woody Harrelson</strong> en las cintas originales. Además, se incorpora McKenna Grace como Maysilee Donner; Maya Hawke como la mentora Wiress; y Glenn Close en el rol de Drusilla Sickle, la cruel acompañante de los tributos del Distrito 12.</p>\n<p>En tanto, el elenco lo completan<strong> </strong>Elle Fanning como Effie Trinket, Ralph Fiennes como el presidente Snow<strong>,</strong> Kieran Culkin como Caeser Flickerman, y Jesse Plemons como un joven Plutarch Heavensbee. </p>\n<p>La cinta, basada en la novela de Suzanne Collins y dirigida por Francis Lawrence, <strong>llegará a los cines el 20 de noviembre de 2026. </strong></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/BesCj1eVzdw?si=i_gcd1XiFdRgaz6d\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/los-juegos-del-hambre-amanecer-en-la-cosecha-lanza-su-primer-trailer/2025-11-20/141849.html","streamUrl":null,"titleText":"\"Los Juegos del Hambre: Amanecer en la Cosecha\" lanza su primer tráiler: Fecha de estreno","uid":"a7120fcd-e31d-41c9-afd6-9cc62d31dbaf","updateDate":"2025-11-20T17:18:49.000Z"},{"mainText":"<p>El abogado <strong>Rafael Poblete</strong>, representante de las siete familias de la embarcación artesanal<strong> Bruma</strong>, calificó como <strong>\"bochornoso internacional para Chile\"</strong> el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/caso-bruma-formalizaran-a-tripulantes-del-cobra-y-a-blumar-por/2025-11-19/180458.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">resultado de la pericia encargada por el Ministerio Público</a> a un laboratorio especializado en Francia.</p>\n<p>El análisis determinó que la<strong> caja naranja de la nave industrial</strong> —obligada por normativa a registrar audio y video del puesto de mando— <strong>no estaba operativa al momento del abordaje</strong> ocurrido el 30 de marzo en las cercanías de Isla Santa María, en Coronel.</p>\n<p>Las cámaras del sistema, claves para reconstruir lo ocurrido cuando la nave industrial concretó el choque que provocó la desaparición de la Bruma, no grabaron nada. \"La caja naranja no grabó, y eso <strong>será central para formalizar por responsabilidad penal de la persona jurídica</strong>\", afirmó Poblete, apuntando directamente a la empresa Blumar.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La Fiscalía formalizará a tres tripulantes del puente de navegación del Pesquero de Alta Mar Cobra por homicidio culposo de los siete pescadores de la lancha Bruma. Además, formulará cargos contra la empresa pesquera Blumar por su responsabilidad penal como persona jurídica. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/NglSblf3sH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/NglSblf3sH</a></p>\n— Fiscalía del Bío Bío (@FiscaliaBioBio) <a href=\"https://twitter.com/FiscaliaBioBio/status/1991252691469668485?ref_src=twsrc%5Etfw\">November 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/abogado-de-familias-del-bruma-por-nuevas-pericias-es-un-bochorno/2025-11-20/150844.html","streamUrl":null,"titleText":"Abogado de familias del Bruma por nuevas pericias: \"Es un bochorno internacional para Chile\"","uid":"4a3ec1d8-79ed-49d7-9eec-e44fb8e326bd","updateDate":"2025-11-20T18:08:44.000Z"},{"mainText":"<p >El <strong>Senado inició este jueves la revisión <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/presupuesto-gobierno-hara-ajustes-en-vivienda-junaeb-y-en-programa/2025-11-04/195222.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">del proyecto de Presupuesto 2026</a></strong> en un complejo escenario, luego de que la <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/acelerada-tramitacion-del-presupuesto-camara-rechazo-13-partidas-y-lo/2025-11-18/133022.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Cámara de Diputados rechazara las partidas de 14 ministerios</a>,</strong> además de las correspondientes a la Presidencia de la República, los gobiernos regionales y el Tesoro Público.</p>\n<p >Entre las partidas rechazadas se encuentran <strong>Salud, Educación, Deportes, Presidencia, Interior, Relaciones Exteriores, Minería, Energía, Medio Ambiente, Segpres, Segegob y Seguridad Pública</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[AHORA]📝Se inicia una Sesión Especial de la Sala del Senado con la finalidad de tratar el proyecto de Ley de Presupuestos del Sector Público para el año 2026, en segundo trámite constitucional.<br />\n\n<br />\n\nSigue la transmisión a través de las plataformas de <a href=\"https://twitter.com/hashtag/TVSenado?src=hash&ref_src=twsrc%5Etfw\">#TVSenado</a><br />\n\n▶️<a href=\"https://twitter.com/hashtag/Presupuesto2026?src=hash&ref_src=twsrc%5Etfw\">#Presupuesto2026</a>… <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/sCXFwztbG0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/sCXFwztbG0</a></p>\n— Senado Chile (@Senado_Chile) <a href=\"https://twitter.com/Senado_Chile/status/1991527759638573416?ref_src=twsrc%5Etfw\">November 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>El ministro de Hacienda, Nicolás Grau (FA)<a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/presupuesto-tras-rechazo-de-nuevas-partidas-grau-pide-a-opositores-no/2025-11-17/194333.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">,</a></strong><a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/presupuesto-tras-rechazo-de-nuevas-partidas-grau-pide-a-opositores-no/2025-11-17/194333.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> advirtió los efectos de un eventual nuevo rechazo</a> de las partidas que ya fueron denegadas: \"Hay 14 partidas rechazadas en la Cámara de Diputados y Diputadas,<strong> y nuestro llamado es que, en el caso de esas partidas, que probablemente el grueso de ellas van a ser revisadas el lunes, se tenga especial cuidado\"</strong>, explicó.</p>\n<p >\"Un rechazo en las dos cámaras puede llevar a que finalmente esas partidas queden rechazadas, lo que implicaría que, en ese caso, <strong>solo se podría financiar a futuro las obligaciones legales asociadas a ese ministerio en particular\"</strong>, alertó el jefe de la billetera fiscal.</p>\n<p >En la práctica, esto significaría que ministerios como el de Salud o Educación solo contarían con fondos para pagar sueldos del personal de planta,<strong> quedando sin presupuesto para funcionarios a contrata u honorarios y para la mayor parte de sus operaciones,</strong> ya que el 85% del gasto ya está comprometido por ley, mientras que el 15% restante estaría completamente rechazado.</p>\n<h2 ><span ><em><strong>Críticas transversales en el Senado</strong></em></span></h2>\n<p >Durante la tramitación del proyecto, <strong>el ministro Grau explicó que el Gobierno introdujo cambios presupuestarios en materia social sin aumentar el gasto general</strong>, al reducir el dinero destinado al pago del bono por funciones críticas.</p>\n<p >Sin embargo, <a rel=\"link a una nota absoluta 24\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/presupuesto-grau-valoro-apertura-al-dialogo-de-la-oposicion-pero/2025-11-05/151426.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los reparos de los parlamentarios son transversales</a> y han puesto el acento en asuntos específicos: <strong>la atención primaria de salud, el combate al crimen organizado y el ajuste al sector público.</strong></p>\n<p >\"¿Con qué nos encontramos? <strong>Con que no están los recursos para el reajuste del sector público</strong>. Si uno revisa para atrás, todos los años del orden de 2.000 millones de dólares\", manifestó <strong>el senador José García Ruminot (RN).</strong></p>\n<p >\"No está debidamente determinada en buena forma la deuda flotante al 31 de diciembre. ¿Y esto por qué es importante? Porque lo que no está pagado al 31 de diciembre hay que pagarlo con cargo al presupuesto 2026. <strong>Lo que estamos haciendo, en el fondo, es restar al presupuesto 2026 recursos que se han gastado este año\"</strong>, fustigó.</p>\n<p >Por su parte,<strong> el senador Iván Flores (DC)</strong> expresó:<strong> \"El recorte en el programa de crimen organizado en ambas policías, el recorte del 30%, es brutalmente contrario a la urgencia, porque es una batalla que no estamos ganando</strong>. Y en salud, es inconcebible que tengamos congelamiento del per cápita el año 2024, el 2025 y ahora el 2026 con la misma\".</p>\n<p ><strong>El Congreso tiene un plazo constitucional de nueve días para despachar completamente la ley de Presupuesto.</strong> Las partidas menos conflictivas comenzarán a votarse esta tarde, mientras que las más delicadas, como las ya rechazadas, se debatirán el próximo lunes en busca de acuerdos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/presupuesto/presupuesto-llega-al-senado-con-14-partidas-rechazadas-y-criticas/2025-11-20/150215.html","streamUrl":null,"titleText":"Presupuesto llega al Senado con 14 partidas rechazadas y críticas transversales","uid":"bf797e99-3c0c-4d6b-ae53-942bd6c395e2","updateDate":"2025-11-20T18:02:15.000Z"},{"mainText":"<p><strong>La Asociación Chilena de Telecomunicaciones (Chile Telcos)</strong>, gremio que agrupa a las compañías proveedoras de internet en el país, <strong>afirmó ayer que sus las empresas que la integran bloquearon</strong> las <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/corte-suprema-dio-cinco-dias-a-empresas-de-internet-para-bloquear-sitios/2025-11-19/164727.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">páginas de apuestas online declaradas ilegales por la Corte Suprema</a>; sin embargo, <strong>al digitar los nombres de estas, se sigue accediendo a sus sitios web</strong>.</p>\n<p>El miércoles el máximo tribunal notificó a las compañías <strong>Claro, Entel, GTD Manquehue, Telefónica, WOM y VTR</strong>, el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/juegos-de-azar/triunfo-de-loteria-suprema-ordena-bloqueo-de-sitios-de-apuestas-online/2025-09-30/151222.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cúmplase de un fallo emitido el pasado 29 de septiembre</a> y dio cinco días para que se bloqueen las páginas de apuestas. En esa resolución, se estableció que <strong>solo Polla Chilena de Beneficencia, Lotería de Concepción y Teletrak cuentan con autorización</strong> legal para desarrollar juegos de azar en línea, por lo que el resto de las plataformas son consideradas ilegales.</p>\n<p>Ante esto, <strong>Alfie Ulloa</strong>, presidente ejecutivo de Chile Telcos afirmó este jueves a Cooperativa que \"<strong>las compañías de telecomunicaciones agrupadas ya han bloqueado todas las páginas que vienen listadas en el fallo</strong> y por lo tanto ya se ha dado cumplimiento por parte de las compañías al bloqueo de los sitios individualizados en el fallo, al igual que se hizo en 2023\".</p>\n<p>En el fallo judicial se prohíbe el funcionamiento de las casas de apuestas <strong>Betano.com</strong>, <strong>Betway.cl</strong>, <strong>Betcris.com</strong>, <strong>Coolbet.com</strong>, <strong>Juegaenlinea.com</strong>, <strong>1xbet.com</strong>, <strong>Rivalo.com</strong>, <strong>Betsson.com/cl</strong>, <strong>Rojabet.com</strong>, <strong>Betwarrior.bet/es</strong>, <strong>Betsala.com</strong> y <strong>Micasino.com</strong>.</p>\n<p>Y a pesar de lo que apuntó el gremio de compañías de internet, al intentar entrar a las casas de apuestas más conocidas, los que están en camisetas de equipos de fútbol o se publicitan en programas de streaming y redes sociales, <strong>los sitios cargan sin problemas y se mantienen en línea al poner sus nombres en buscadores, o bien están bloqueados pero hay una variante en cómo se escriben y esos cargan</strong>.</p>\n<p>Frente a esto, <strong>Macarena Carvallo</strong>, presidenta de Polla Chilena de Beneficencia, que sí está autorizada a operar en el país, criticó que \"luego de conocido el fallo de septiembre de este año, <strong>el representante de las plataformas ilegales en nuestro país nos notificó a todos los chilenos que no iban a cumplir el fallo</strong> e iban a cambiar las direcciones url o dominios a medida que fueran bloqueados por la autoridad administrativa\".</p>\n<p>\"<strong>Esperamos que la Subsecretaría de Telecomunicaciones, que es la llamada a dar las instrucciones a los proveedores de internet</strong> de las formas en que se debe implementar ese bloqueo, lo haga de la forma más rápida y efectiva posible y de esa manera se cumpla el fallo de la Corte Suprema\", añadió la ejecutiva.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/juegos-de-azar/sitios-de-apuestas-online-siguen-operativos-aunque-companias-de-internet/2025-11-20/150121.html","streamUrl":null,"titleText":"Sitios de apuestas online siguen operativos aunque compañías de internet dicen que los bloquearon","uid":"8caea92e-3e25-4ac0-b096-4cbdd0604979","updateDate":"2025-11-20T18:01:21.000Z"}]
