[{"mainText":"El izamiento de la bandera nacional es obligatorio los días 18 y 19 de septiembre, en conmemoración de las Fiestas Patrias y el Día de las Glorías del Ejército. Acto, que de no realizarse o de hacerlo incorrectamente, puede arriesgar una multa. ¿Cuál es la forma correcta para izar la bandera? El Artículo 3 de la Ley N.º 20.537 indica el correcto posicionamiento de la bandera chilena: - Posición Horizontal: En caso de que la bandera se coloque de manera horizontal, la estrella debe quedar en la esquina superior izquierda, vista desde frente. - Posición Vertical: Si se coloca verticalmente, la estrella también debe ubicarse en la esquina superior izquierda, vista desde frente. - Uso de Mástil: Si se usa un mástil, éste debe ser blanco y la bandera debe estar colocada en el tope superior del mástil. Carabineros tiene la facultad de verificar el cumplimiento de estas funciones, y las multas por no izar la bandera durante Fiestas Patrias o hacerlo de forma incorrecta pueden variar entre 1 y 5 Unidades Tributarias Mensuales (UTM), es decir, entre 63 mil y 317 mil pesos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/festivos/fiestas-patrias/fiestas-patrias-como-izar-correctamente-la-bandera-para-evitar-multas/2024-09-17/130658.html","streamUrl":null,"titleText":"Fiestas Patrias: Cómo izar correctamente la bandera para evitar multas","uid":"35afa940-736a-4b70-afb1-175e63556524","updateDate":"2024-09-17T16:13:00.000Z"},{"mainText":"El diputado frenteamplista enfatizó en El Primer Café el \"grave efecto social\" del escándalo, que involucra a políticos, empresarios, fiscales, jueces y otros funcionarios públicos. Sin que aún esté comprobado ello, \"da la sensación de que los fallos judiciales son una mercancía, y así no hay fe pública ni convivencia posible\", advirtió.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/gonzalo-winter-el-chat-de-hermosilla-nos-dice-un-poco-como-funciona/2024-09-17/122216.html","streamUrl":null,"titleText":"Gonzalo Winter: \"El chat de Hermosilla nos dice un poco cómo funciona Chile\"","uid":"376249ec-c888-4d4a-991a-81b88fb22b0f","updateDate":"2024-09-17T16:02:00.000Z"},{"mainText":"Segundo aparece su compañero Luis Suárez.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/lionel-messi/messi-repitio-como-la-camiseta-mas-vendida-de-la-mls/2024-09-17/125135.html","streamUrl":null,"titleText":"Messi repitió como la camiseta más vendida de la MLS","uid":"3903211d-2283-49d6-8c05-b7082b9fb8c5","updateDate":"2024-09-17T15:49:00.000Z"},{"mainText":"El Presidente Gabriel Boric bailó un pie de cueca con la alcaldesa de Santiago, Irací Hassler, y la presidenta de la Cámara, la diputada Karol Cariola. En Valparaíso las autoridades locales hicieron lo propio con las ramadas del Parque Alejo Barrios, de entrada gratuita. Ya van 28 fallecidos en siniestros viales: la mayoría se relacionan con la conducción bajo los efectos del alcohol y con el exceso de velocidad.","redirectionUrl":"https://cooperativa.cl/noticias/pais/festivos/fiestas-patrias/fiestas-patrias-xxl-medio-millon-de-vehiculos-han-salido-de-la-capital/2024-09-14/132342.html","streamUrl":null,"titleText":"Fiestas Patrias \"XXL\": Medio millón de vehículos han salido de la capital","uid":"d27c8277-d53d-4578-9f44-1794921c7f51","updateDate":"2024-09-17T15:46:00.000Z"},{"mainText":"El meteorólogo Eduardo Sáez detalló en Cooperativa el panorama de soles y de precipitaciones para la semana de celebración que recién comienza.","redirectionUrl":"https://cooperativa.cl/noticias/pais/festivos/fiestas-patrias/llovera-en-fiestas-patrias-cuando-y-donde/2024-09-17/121217.html","streamUrl":null,"titleText":"¿Lloverá en Fiestas Patrias? ¿Cuándo y dónde?","uid":"ee5193bc-bc6d-4fc3-a888-da10fdcda9f3","updateDate":"2024-09-17T15:38:00.000Z"},{"mainText":"El Grupo de Medios de China (CMG) celebrará la Gala de la Fiesta del Medio Otoño en Shenyang, la capital de la provincia nororiental china de Liaoning, el día 17 por la noche. La Fiesta del Medio Otoño celebra la cosecha de otoño y es una ocasión especial para que familiares y amigos se reúnan. Como parte de las festividades, CMG organizará un vibrante espectáculo en el Parque del Lago Dingxiang, situado junto al lago urbano más grande de Shenyang. La gala fusionará la cultura tradicional china con el colorido y el encanto local de la ciudad. Además del escenario principal junto al lago, el programa resaltará varios sitios emblemáticos de Shenyang. Los números abordarán temas de gran interés tanto para audiencias nacionales como internacionales, como el 75º aniversario de la fundación de la República Popular China, el 25º aniversario del retorno de la RAE de Macao a China, y logros destacados como las misión lunar Chang'e-6. El evento será transmitido a nivel mundial a partir de las 8 de la noche, hora de Beijing, a través de los diferentes canales de CMG y sus plataformas de redes sociales.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/cmg-organizara-una-gran-gala-para-celebrar-la-fiesta-del-medio-otono/2024-09-17/102252.html?=efectochina","streamUrl":null,"titleText":"CMG organizará una gran gala para celebrar la Fiesta del Medio Otoño","uid":"1ac5a031-6bcb-40c8-aca6-61f688c70393","updateDate":"2024-09-17T15:28:00.000Z"},{"mainText":"El atacante de Edson Puch dejó unas reflexivas palabras en su Instagram.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/deportes-iquique/pide-seleccion-el-llamativo-mensaje-de-edson-puch/2024-09-17/122742.html","streamUrl":null,"titleText":"¿Pide selección? El llamativo mensaje de Edson Puch","uid":"fd589028-fbbc-47ae-a5ac-af5ce94ae65d","updateDate":"2024-09-17T15:26:00.000Z"},{"mainText":"El diputado gremialista señaló en El Primer Café que el exministro \"debería ser más enérgico\" en aclarar su telefonazo a la CMF a favor de los hermanos Sauer. Enfatizó que se trata de \"un problema que lo atañe a él y cada uno tiene que responder por sus actos\", pero en un escenario de desconfianza como el actual, \"por la culpa de uno, pagan todos\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/labbe-opina-que-a-chadwick-le-ha-faltado-generosidad-para-no-arrastrar/2024-09-17/113324.html","streamUrl":null,"titleText":"Labbé opina que a Chadwick le ha faltado \"generosidad para no arrastrar a la UDI\"","uid":"01bc4d81-3b81-4b67-ba67-f3ca8c18fd96","updateDate":"2024-09-17T15:25:00.000Z"},{"mainText":"El sujeto, de 30 años, impactó el vehículo contra un muro en la comuna de Conchalí. Los vecinos, que intentaron auxiliarlo, advirtieron que presentaba una lesión a la altura del tórax, que le provocó la muerte.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/conducia-herido-avezado-delincuente-murio-tras-chocar-auto-robado/2024-09-17/115706.html","streamUrl":null,"titleText":"Conducía herido: Avezado delincuente murió tras chocar auto robado","uid":"54f99c31-d293-4f87-8806-7da3f8dd465e","updateDate":"2024-09-17T15:17:00.000Z"},{"mainText":"El exseleccionado chileno tuvo palabras para el hoy delantero de la UC.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/jose-pedro-fuenzalida-se-refirio-a-nicolas-castillo-que-concepto/2024-09-17/121507.html","streamUrl":null,"titleText":"José Pedro Fuenzalida se refirió a Nicolás Castillo: ¿Qué concepto usó?","uid":"b5f2ab96-1ee4-4f98-b55f-ca8a1fb5bf9c","updateDate":"2024-09-17T15:14:00.000Z"},{"mainText":"El aporte calórico de los alimentos típicos en estas festividades puede llegar a los 550 kcal.","redirectionUrl":"https://cooperativa.cl/noticias/pais/festivos/fiestas-patrias/fiestas-patrias-cuantas-calorias-tienen-la-empanada-el-choripan-y-el/2024-09-17/120803.html","streamUrl":null,"titleText":"Fiestas Patrias: ¿Cuántas calorías tienen la empanada, el choripán y el terremoto?","uid":"1d538dec-c529-4d8c-86fd-89dd6106e9a8","updateDate":"2024-09-17T15:10:00.000Z"},{"mainText":"El certamen dejó atrás los grupos y estrenará este martes 17 de septiembre su nuevo formato.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/como-se-juega-la-nueva-fase-de-liga-de-la-champions/2024-08-29/165002.html","streamUrl":null,"titleText":"¿Cómo se juega la nueva fase de liga de la Champions?","uid":"0811aaa1-73e2-4c34-8854-73d5faf08276","updateDate":"2024-09-17T15:06:00.000Z"},{"mainText":"El portugués ha tenido tres técnicos en el cuadro saudí.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-saudi/cristiano-ronaldo-otra-vez-se-quedo-sin-dt-en-al-nassr/2024-09-17/120039.html","streamUrl":null,"titleText":"Cristiano Ronaldo otra vez se quedó sin DT en Al Nassr","uid":"470dfb19-9300-4919-8ee7-690e5d9b0f16","updateDate":"2024-09-17T14:57:00.000Z"},{"mainText":"El nacional se impuso en España.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/deportes-extremos/chileno-marcelo-jimenez-es-el-campeon-del-extreme-barcelona-2024/2024-09-17/115339.html","streamUrl":null,"titleText":"Chileno Marcelo Jiménez es el campeón del Extreme Barcelona 2024","uid":"ff8067c4-5f8e-4f5c-bc9a-cab2a5ea13b7","updateDate":"2024-09-17T14:53:00.000Z"},{"mainText":"El mediocampista hizo trabajo físico ayer lunes.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/vicente-pizarro-volvio-a-los-entrenamientos-en-colo-colo/2024-09-17/114748.html","streamUrl":null,"titleText":"Vicente Pizarro volvió a los entrenamientos en Colo Colo","uid":"54e0185d-eee9-490c-bc6d-46614a4aa8b6","updateDate":"2024-09-17T14:44:00.000Z"}]
