[{"mainText":"Según la rechazada moción, el juez Lewis Kaplan ha tomado decisiones \"injustas y perjudiciales\" al abordar la denuncia de E. Jean Carroll. La escritora también demandó al exmandatario por difamación, después de que este calificara la acusación como \"una broma y una mentira\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/magistrado-rechazo-peticion-de-la-defensa-de-trump-para-anular-el-juicio/2023-05-01/234120.html","streamUrl":null,"titleText":"Magistrado rechazó petición de la defensa de Trump para anular el juicio por violación","uid":"49655244-f151-4a65-8c28-d320dc9348b6","updateDate":"2023-05-02T03:54:00.000Z"},{"mainText":"Según las autoridades, los efectivos \"fueron recibidos a tiros por garimpeiros ilegales que actúan en la región\". El territorio indígena se ha llenado de yacimientos ilegales, que causan un gran impacto medioambiental.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/cuatro-mineros-clandestinos-murieron-en-un-tiroteo-con-policias-en/2023-05-01/221617.html","streamUrl":null,"titleText":"Cuatro mineros clandestinos murieron en un tiroteo con policías en tierra Yanomami de Brasil","uid":"5f45136c-ca0e-47b0-b09e-97b111db6b99","updateDate":"2023-05-02T02:42:00.000Z"},{"mainText":"Una avioneta con cuatro pasajeros a bordo se estrelló en una avenida de Panamá, cerca del Aeropuerto Internacional Marcos A. Gelabert, que tras el accidente frenó sus operaciones temporalmente. La Autoridad Aeronáutica Civil del país informó que la aeronave venía desde las áreas comarcales o indígenas y que no se registraron víctimas fatales.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/america-latina/panama/avioneta-con-cuatro-ocupantes-se-estrello-en-una-avenida-en-panama/2023-05-01/192715.html","streamUrl":null,"titleText":"Avioneta con cuatro ocupantes se estrelló en una avenida en Panamá","uid":"9fce9c83-23ee-4651-8f51-21e25247fd2b","updateDate":"2023-05-02T01:50:00.000Z"},{"mainText":"Funcionarios de la Prefectura Aérea de Santiago viajaron hasta Viña del Mar para rescatar a un hombre que se accidentó en el sector de Fundo 7 Hermanas. El afectado, de aproximadamente 60 años, presentaba una fractura y principio de hipotermia al momento del rescate, y es atendido en el Hospital Gustavo Fricke.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/helicoptero-de-carabineros-rescato-a-hombre-accidentado-en-cerro-de-vina/2023-05-01/202644.html","streamUrl":null,"titleText":"Helicóptero de Carabineros rescató a hombre accidentado en cerro de Viña del Mar","uid":"a67e3f5b-f248-48ab-9212-2a46256ca9cf","updateDate":"2023-05-02T01:03:00.000Z"},{"mainText":"Francisco Oropesa fue acusado de matar a tiros a cinco personas, entre ellos un niño de nueve años, con un fusil AR-15. Fue expulsado del país dos veces en 2009, una vez en 2012 y la última en 2016.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/tiroteos/sospechoso-de-tiroteo-en-texas-ha-sido-deportado-cuatro-veces-de-eeuu/2023-05-01/183751.html","streamUrl":null,"titleText":"Sospechoso de tiroteo en Texas ha sido deportado cuatro veces de EEUU","uid":"a766e0fe-814c-44e9-853f-ef220b146a54","updateDate":"2023-05-02T00:26:00.000Z"},{"mainText":"\"El millón de familias\" que ganan este ingreso, así como los empleadores, necesitan \"tener certezas\", afirmó la titular de Trabajo. La secretaria de Estado afirmó que este tipo de medidas \"tienen sus tiempos y el debate en el Parlamento enriquece los proyectos\".","redirectionUrl":"https://cooperativa.cl/noticias/economia/sueldo-minimo/ministra-jara-pidio-al-congreso-acelerar-discusion-sobre-el-reajuste/2023-05-01/190625.html","streamUrl":null,"titleText":"Ministra Jara pidió al Congreso \"acelerar\" discusión sobre el reajuste al sueldo mínimo","uid":"96c224e0-a419-449f-8ee9-e87b7b55c1a2","updateDate":"2023-05-02T00:00:00.000Z"},{"mainText":"Un grupo de entre cuatro y seis sujetos ingresó a la vivienda para intimidar con armas de fuego a la familia y robar especies. La víctima fatal habría forcejeado con uno de los antisociales, que respondió con un disparo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/pdi-investiga-homicidio-en-medio-de-asalto-a-domicilio-de-pedro-aguirre/2023-05-01/190216.html","streamUrl":null,"titleText":"PDI investiga homicidio en medio de asalto a domicilio de Pedro Aguirre Cerda","uid":"b989a9f2-9720-46b6-aa18-7df7f777ee14","updateDate":"2023-05-01T23:40:00.000Z"},{"mainText":"Figuras del cine, la televisión, la música fueron invitados a la anual alfombra roja del evento Met Gala, celebrada en el Museo Metropolitano de Arte de Nueva York y que dará inicio a, como es común, una exposición en beneficio del Instituto del Vestido del Museo Metropolitano de Arte. &nbsp; Este año, el motivo rinde homenaje al fallecido diseñador alemán Karl Lagerfield, la mente creativa detrás de Chanel. Por su parte, las celebridades desplegaron looks inspirados en la estética que caracterizan los bocetos del europeo, al vestir colores pasteles, ajustes sobrios y con juego de texturas.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/espectaculos/revisa-los-looks-desplegados-por-las-celebridades-en-la-met-gala-2023/2023-05-01/191209.html","streamUrl":null,"titleText":"Revisa los looks desplegados por las celebridades en la Met Gala 2023","uid":"3203b1a2-83a7-4b6c-9f63-2474cd7fd052","updateDate":"2023-05-01T23:35:00.000Z"},{"mainText":"Un número indeterminado de personas falleció y al menos 30 resultaron heridas en una colisión múltiple de entre 40 y 60 vehículos por una tormenta de arena en el estado de Illinois, Estados Unidos. Asimismo, la policía informó que se registraron dos camiones incendiados tras el accidente.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/sucesos/colision-multiple-causada-por-tormenta-de-arena-dejo-varios-fallecidos/2023-05-01/182505.html","streamUrl":null,"titleText":"Colisión múltiple causada por tormenta de arena dejó varios fallecidos en EEUU","uid":"0ca1b9f3-efe0-4cfa-bd33-e1cb043a6291","updateDate":"2023-05-01T23:07:00.000Z"},{"mainText":"El hecho fue alertado por vecinos del sector, quienes dieron aviso a Carabineros mientras perseguían a los atacantes. La víctima, que resultó con lesiones en su espalda, fue internada en el Hospital de Coquimbo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/detienen-a-tres-sospechosos-de-apunalar-y-dejar-inconsciente-a-un-hombre/2023-05-01/181921.html","streamUrl":null,"titleText":"Detienen a tres sospechosos de apuñalar y dejar inconsciente a un hombre en Coquimbo","uid":"d97d42df-9688-47d2-9678-0b2421d9bc31","updateDate":"2023-05-01T22:45:00.000Z"},{"mainText":"\"Esta violencia debe ser condenada por todo el mundo\", señalaron desde el gobierno, que lamentó que un efectivo resultara con quemaduras. De todas maneras, se destacó que la inmensa mayoría de las 300 protestas nacionales se desarrollaron con normalidad.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/disturbios/manifestaciones-en-francia-dejaron-mas-de-290-detenidos-y-108-policias/2023-05-01/173912.html","streamUrl":null,"titleText":"Manifestaciones en Francia dejaron más de 290 detenidos y 108 policías heridos","uid":"ab5674fd-6532-474d-a26b-82ba506b1bc6","updateDate":"2023-05-01T22:25:00.000Z"},{"mainText":"Esta tarde comenzaron a se cerrarse las sesiones de miles de tuiteros, que no han podido volver a conectarse.","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/redes-sociales/twitter/usuarios-de-twitter-reportan-caida-en-la-red-social/2023-05-01/175432.html","streamUrl":null,"titleText":"Usuarios de Twitter reportan caída en la red social","uid":"f214ddfd-2277-49a6-95f3-646df205411f","updateDate":"2023-05-01T22:08:00.000Z"},{"mainText":"Hasta marzo, se han entregaron 1,7 millones de permisos electrónicos, cuando en el mismo periodo de 2022 se registraron 2,4 millones. Este número es una baja considerable de lo reportado en los tres primeros años de la pandemia.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/licencias-medicas/emision-de-licencias-medicas-cayo-un-29-el-primer-trimestre-de-2023/2023-05-01/170453.html","streamUrl":null,"titleText":"Emisión de licencias médicas cayó un 29% el primer trimestre de 2023","uid":"3b6224bc-dc35-405a-80f5-76736c379bfd","updateDate":"2023-05-01T21:57:00.000Z"},{"mainText":"En el acto de posesión de siete nuevos ministros, el presidente colombiano lanzó un alegato por sus reformas sociales, con las que busca disminuir la desigualdad. El mandatario afirmó que “un gobierno progresista tiene que avanzar en alcanzar libertades\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/petro-aseguro-que-la-gente-hoy-no-tiene-derechos-ni-libertad-en-colombia/2023-05-01/163931.html","streamUrl":null,"titleText":"Petro aseguró que la gente hoy \"no tiene derechos ni libertad\" en Colombia","uid":"6be67a5b-1b44-4aab-b902-e28e04640907","updateDate":"2023-05-01T21:00:00.000Z"},{"mainText":"Se constató que la víctima presentaba lesiones en el cráneo y tórax. La Brigada de Homicidios se encuentra realizando las diligencias del caso, que por el momento no tiene detenidos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/mas-de-30-disparos-recibio-hombre-asesinado-en-plan-via-publica-de/2023-05-01/160814.html","streamUrl":null,"titleText":"Más de 30 disparos recibió hombre asesinado en plan vía pública de Valparaíso","uid":"eb6097e4-1dc2-432d-a252-7f76ec0da31b","updateDate":"2023-05-01T20:42:00.000Z"}]
