[{"mainText":"<p>La Orquesta Sinfónica Nacional Juvenil (OSNJ) de la Fundación de Orquestas Juveniles e Infantiles de Chile<strong> ofrecerá dos conciertos gratuitos el 3 y 4 de diciembre</strong>, en el Teatro CorpArtes y en el Teatro Municipal de Viña del Mar, ambos a las 20:00 horas. Las presentaciones, bajo la dirección de Paolo Bortolameolli, marcarán el cierre de la temporada 2025 del elenco.</p>\n<p>El programa, titulado \"Divertimento: de Bernstein a Shostakovich\",<strong> reúne a 80 jóvenes músicos becados entre 16 y 24 años</strong>, quienes desarrollaron durante el año un exigente proceso formativo acompañado por destacados docentes. Las funciones incluirán obras de Carlos Chávez, Leonard Bernstein y Dmitri Shostakovich.</p>\n<p>Bortolameolli destacó el significado especial de este cierre de temporada y el trabajo formativo de la orquesta. \"Es un trayecto completo desde marzo hasta este último programa, con mucho estudio y la participación clave de nuestros instructores. Estamos con todas las ganas de entregar un repertorio atractivo de principio a fin\", comentó el director.</p>\n<p>El repertorio comenzará con la Sinfonía India de Carlos Chávez, una de las obras emblemáticas del repertorio latinoamericano. Luego seguirá el Divertimento para orquesta de Leonard Bernstein, una pieza llena de contrastes, danzas y coloridos recursos orquestales. El concierto culminará con la Sinfonía N°9 de Shostakovich, obra conocida por su carácter irónico y su compleja lectura histórica.</p>\n<p>Pablo Aranda, compositor y director ejecutivo de FOJI,<strong> afirmó que este programa representa un desafío significativo para la OSNJ</strong>. \"Nuestra orquesta aborda a tres autores muy distintos entre sí. Es un gran reto para cerrar el ciclo 2025\", señaló, destacando el carácter formativo y artístico del proceso.</p>\n<p>Ambos conciertos <strong>son gratuitos y requieren retiro previo de entradas en las páginas web de los teatros</strong>. Las personas con credencial de la Red Chile Cuida contarán con acceso preferencial previo registro. Más información y detalles del programa están disponibles en www.foji.c</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-docta/osnj-cierra-su-temporada-2025-con-dos-conciertos-gratuitos-dirigidos-por/2025-12-02/165455.html","streamUrl":null,"titleText":"OSNJ cierra su temporada 2025 con dos conciertos gratuitos dirigidos por Paolo Bortolameolli","uid":"c4bd66c6-b7ef-4ab6-90e6-085a62f105c0","updateDate":"2025-12-02T19:54:55.000Z"},{"mainText":"<p><strong>Michael Clark, presidente de Azul Azul, jugó al misterio tras los <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/gustavo-alvarez-lo-mejor-es-que-universidad-de-chile-cambie-el/2025-12-01/152244.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dichos de Gustavo Alvarez</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/gustavo-alvarez-lo-mejor-es-que-universidad-de-chile-cambie-el/2025-12-01/152244.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>expresando su deseo de dejar Universidad de Chile</strong></a>, dejando la resolución sobre el DT para el cierre del año.</p>\n<p>\"Nosotros sabíamos que el profe iba a hablar. Siempre hemos dicho que tenemos muy buena relación y <strong>él nos había informado lo que iba a hacer, entonces no era algo nuevo</strong>. No fue algo sorpresivo\", señaló a la prensa en el Estadio Santa Laura antes del partido con Coquimbo Unido.</p>\n<p>Clark lamentó el momento de las palabras de Alvarez, pues \"<strong>La hora para hacer los análisis y ver lo que pasó en el año no era esta semana</strong>. Como club tenemos desafíos muy importantes, nos quedan por jugar seis puntos que son vitales para ver cómo cerramos este año\".</p>\n<p>\"Como dije hace unas semanas atrás, el foco hasta que no se acabe el campeonato es ganar, porque es distinto para el club salir 'Chile 2', 'Chile 3' o 'Chile 4' (<em>sic, se refiere al 'Chile 1' de Copa Sudamericana</em>) y eso impacta en las decisiones a tomar\", remarcó.</p>\n<p>\"<strong>Tenemos un cuerpo técnico con contrato vigente, nosotros vamos a respetar nuestros contratos</strong> y ya llegará el momento de hacer análisis\", agregó, <strong>aunque luego asumió que \"el cariño obligado no existe\"</strong>.</p>\n<p>\"Como club <strong>vamos a hablar cuando se acabe el campeonato</strong>\", remarcó el mandamás de la concesionaria azul.</p>\n<p>El dirigente aclaró que \"<strong>obviamente, por respeto, no vamos a hablar con nadie hasta que no sepamos qué es lo que hay que hacer</strong>. La secretaría técnica de cerca está viendo jugadores, posiciones, pero las decisiones las vamos a tomar una vez que termine el campeonato\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/clark-dejo-abierto-el-tema-alvarez-tenemos-cuerpo-tecnico-con-contrato/2025-12-02/164118.html","streamUrl":null,"titleText":"Clark dejó abierto el tema Alvarez: Tenemos cuerpo técnico con contrato vigente","uid":"5bef7464-83fe-414c-83df-96e331e52c18","updateDate":"2025-12-02T19:41:18.000Z"},{"mainText":"<p>Con el fin de llevar la energía y agresividad del <strong>hardcore punk</strong> e <strong>industrial</strong> a nuevos formatos y sonidos, <strong>Asko Indómito</strong> irrumpe en la escena nacional presentando <strong>“Todos los Días lo Mismo”</strong>, un nuevo EP de cuatro canciones que se suma a su discografía, la cual ya cuenta con un álbum de larga duración titulado <strong>“Kaos en la Medida de lo Posible”</strong> (2023) y otro EP homónimo lanzado en 2022.</p>\n<p>Formado por <strong>m0therbra1n</strong> (Matías Alarcón) en voces y <strong>lil_brunette</strong> (Esteban Pérez) en guitarra, el dúo oriundo de la Quebrada Alvarado (Olmué) busca retratar, en tan solo 10 minutos de duración, la <strong>rabia, crítica y pesimismo</strong> del contexto actual del país y el mundo, todo desde una mirada <strong>irónica e irreverente</strong>.</p>\n<p>Con una promoción previa que constó de un solo single titulado <strong>“Intrascender”</strong>, Asko Indómito quiso exponer un <strong>manifiesto contra la obsesión moderna por la inmortalidad del legado</strong>, reivindicando la idea de vivir una vida plena y marcharse soltando el futuro para dar paso a nuevas generaciones.</p>\n<p>Mezclando guitarras distorsionadas con voces rabiosas, samples, sintetizadores y diversos elementos sonoros, el dúo tiene muy claras sus influencias musicales: “Actualmente definimos nuestro estilo como un <strong>punk industrial</strong>, ya que tomamos cosas de géneros como el <em>hardcore punk</em>, <em>crust</em> y <em>grindcore</em>, además de otros ligados a la música electrónica como el <em>aggrotech</em>, <em>hardbass</em> y <em>cyberpunk</em>, pasando incluso por estilos que se han vuelto tendencia en los últimos años como el <em>phonk</em> y el <em>trap</em>”, explica m0therbra1n.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/eJQ8KqDYVRA?si=BYr3Zcd4WekXzC5R\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>En cuanto al título de este nuevo trabajo discográfico, <strong>“Todos los Días lo Mismo”</strong>, el dúo aclara que hace referencia a una popular frase emitida en noticiarios del país. A través de ella, abordan de manera <strong>irónica, pesimista y rabiosa</strong> cómo la superficialidad y la desinformación reinan en la sociedad, mientras avanzan las guerras, el colapso ambiental y el autoritarismo en el mundo.</p>\n<p>Respecto al proceso de composición, quien crea principalmente las letras y la música es <strong>m0therbra1n</strong>, además de proponer arreglos de guitarra que posteriormente son ejecutados y grabados por <strong>lil_brunette</strong>.</p>\n<p>El EP fue <strong>producido, grabado y mezclado por m0therbra1n</strong> en Estudios El Maqui, ubicados en Olmué, mientras que la <strong>masterización</strong> estuvo a cargo de <strong>Francisco Holzmann</strong>, reconocido ingeniero musical que ha trabajado con destacados artistas nacionales e internacionales. La <strong>portada</strong> fue realizada por el fotógrafo <strong>Nolo Mallea</strong>, quien también se encargó del diseño de arte general del EP.</p>\n<p>En cuanto al <strong>lanzamiento en vivo</strong> de “Todos los Días lo Mismo”, el dúo explica que si bien es una meta importante en el mediano plazo, actualmente no es posible concretarla, ya que <strong>lil_brunette</strong>, guitarrista del proyecto, reside en el Reino Unido.</p>\n<p>Para nuevos <em>updates</em> e información, sigue a <strong>Asko Indómito</strong> en sus redes sociales.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251202/imag/foto_0000000220251202164440.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >Carátula por Nolo Mallea.</div>\n</div>\n<p><br />\n\n <strong>¡Escucha el EP “Todos los Días lo Mismo”!</strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/album/4gjE8fbODIv6Tcq6z8S5jk?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>\n<h3>Acerca de Asko Indómito</h3>\n<p>Durante la crisis sanitaria del COVID-19 en 2021, en la <strong>Quebrada Alvarado (Olmué)</strong>, <strong>Asko Indómito</strong> emergió buscando nuevas formas de expresar la <strong>rabia y energía</strong> de la música pesada.</p>\n<p>Compuesto por <strong>m0therbra1n</strong> (Matías Alarcón) en voces y <strong>lil_brunette</strong> (Esteban Pérez) en guitarra, el dúo basa su sonido en subgéneros ligados tanto al <strong>rock pesado</strong> como a la <strong>electrónica</strong>, influenciado por bandas y artistas como <em>La Polla Records</em>, <em>Eskorbuto</em>, <em>Discharge</em>, <em>Gutalax</em>, <em>Nine Inch Nails</em>, <em>Hocico</em> y <em>Ghostemane</em>, entre otros.</p>\n<p>Actualmente, el dúo se encuentra promocionando su segundo EP <strong>“Todos los Días lo Mismo”</strong>, compuesto por cuatro canciones centradas en la <strong>agresividad y energía musical</strong>, con un <strong>sonido más crudo y estridente</strong> que sus trabajos anteriores, incorporando además voces más distorsionadas. También están trabajando en nuevo material para un futuro <strong>álbum de larga duración</strong>.</p>\n<p ><strong><em>Este es un contenido presentado por Asko Indómito.</em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/asko-indomito-presenta-su-segundo-ep-todos-los-dias-lo-mismo/2025-12-02/164440.html","streamUrl":null,"titleText":"Asko Indómito presenta su segundo EP \"Todos los Días lo Mismo\"","uid":"9986ffce-e406-400d-bbbb-129b4605e0a4","updateDate":"2025-12-02T19:44:40.000Z"},{"mainText":"<p>El <strong>diputado desaforado </strong><strong>Mauricio Ojeda (ex Republicano)</strong> continuará en <strong>arresto domiciliario total, </strong>luego de que el tribunal modificara la medida de prisión preventiva que cumplía hasta ahora, en el marco de la investigación <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/una-mala-una-buena-diputado-ojeda-volvio-a-prision-pero-se-ira-a/2025-06-09/154635.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">por fraude al fisco reiterado asociado al denominado <strong>caso Manicure</strong></a>.</p>\n<p>Es el quinto cambio de medida cautelar desde el inicio de la causa, y fue definido por la jueza de <strong>Garantía de Temuco</strong>, Ruth Martínez, quien acogió los argumentos vinculados a la <strong>dilación de las audiencias de preparación de juicio</strong>, considerado el factor central para reemplazar la prisión preventiva.</p>\n<p>El <strong>fiscal Carlos Cornejo</strong> explicó que \"pese a los argumentos del Ministerio Público que formulamos ante el tribunal, donde hicimos presente que esta es una causa donde se han generado<strong> dilaciones,</strong> pero que no son producto de la actividad del Ministerio Público, sino más bien incluso por acciones propias de la defensa\".</p>\n<p>\"Así, por ejemplo, en el mes de abril, cuando nos encontrábamos en condiciones de preparar esta causa, fue<strong> el propio defensor quien solicitó al tribunal más plazos para poder revisar los antecedentes</strong>\", explicó el fiscal.</p>\n<p>Ojeda es uno de los principales investigados en un caso que lleva desde el 12 de febrero, donde se indaga el <strong>traspaso de más de 730 millones de pesos desde la Gobernación de Temuco hacia las fundaciones FOLAP y EDUC</strong>, ambas con operaciones en la región.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-manicure-mauricio-ojeda-deja-la-carcel-y-seguira-con-arresto/2025-12-02/160513.html","streamUrl":null,"titleText":"Caso Manicure: Mauricio Ojeda deja la cárcel y seguirá con arresto domiciliario","uid":"c38fec6a-fdc5-4691-b254-df698b8eea25","updateDate":"2025-12-02T19:05:13.000Z"},{"mainText":"<p>Durante la última emisión de \"Fiebre de Baile\", <strong>Raquel Argandoña causó indignación entre los televidentes</strong> por sus duros comentarios a Cata Days.</p>\n<p>Luego de que la influencer se presentara al ritmo de \"Eligiendo una reina\" de Chancho en Piedra, la jurado<strong> criticó la decisión de Days de quitarse el vestido y los zapatos</strong> en medio de la coreografía, quedando con un peto y calzas. </p>\n<p>\"¿Era necesario en la coreografía?\", consultó la \"Quintrala\", a lo que la joven contestó: \"Sí, en la coreografía sí lo era\", justificando que la idea detrás de la acción era \"demostrar que no necesitamos un vestido brillante, unos zapatos y una corona para brillar\".</p>\n<p>Pese a esta explicación, Argandoña procedió a evaluar a Cata con un 4, señalando que \"si te sacas el vestido,<strong> te tienes que preocupar de que si te quedas con esa tenida, levantarte la parte del calzón para que no salga el rollito</strong>, porque eso no se ve estético en televisión\".</p>\n<p>\"Pero, ¿tú crees que se me vea el rollito es que no es estético?\", dijo Cata, a lo que Raquel respondió: \"No, te ves mucho mejor así que cuando estabas bailando. Es mi opinión\".</p>\n<h2>CNTV recibe casi mil denuncias contra Argandoña</h2>\n<p>Tras estos dichos, televidentes se mostraron indignados en redes sociales, calificando las palabras de Argandoña como \"gordofóbicas\".</p>\n<p>En tanto, el Consejo Nacional de Televisión (CNTV) informó a Cooperativa que <strong>han recibido 956 denuncias</strong> sobre los dichos de la madre de Kel Calderón. </p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/Mra9wSA8Hf8?si=VuJWQiyqwajBYSDo\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/raquel-argandona-recibe-casi-mil-denuncias-en-el-cntv-por-dichos/2025-12-02/141021.html","streamUrl":null,"titleText":"Raquel Argandoña recibe casi mil denuncias en el CNTV por dichos gordofóbicos a Cata Days","uid":"62e68931-0477-40a4-815a-86965e5ff5ef","updateDate":"2025-12-02T17:10:21.000Z"},{"mainText":"<p><span ><em>Martes 2 de diciembre</em></span></p>\n<p><strong>Chile vs. Paraguay.</strong> 18:00 horas. Estadio El Teniente de Rancagua.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-femenina-enfrenta-a-paraguay-en-duelo-clave-de-la-liga-de-las/2025-12-02/105425.html","streamUrl":null,"titleText":"La Roja Femenina enfrenta a Paraguay en duelo clave de la Liga de las Naciones","uid":"32d4c021-b024-4657-9daf-9ebbd923bd9b","updateDate":"2025-12-02T13:54:25.000Z"},{"mainText":"<p>El presidente de Estados Unidos, <strong>Donald Trump</strong>, insistió este martes en que <strong>\"muy pronto\" comenzarán los ataques estadounidenses contra cárteles del narcotráfico dentro del territorio venezolano</strong>, tras el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-acuso-a-estados-unidos-de-estar-ejerciendo-terrorismo/2025-12-02/080646.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">operativo contra lanchas en el Caribe</a>, que acusa de transportar drogas.</p>\n<p>\"<strong>En tierra es mucho más fácil. Conocemos las rutas que toman. Lo sabemos todo sobre ellos.</strong> Sabemos dónde viven. Sabemos dónde viven los malos. Y vamos a empezar con eso también muy pronto\", dijo el mandatario a la prensa durante una reunión con su gabinete en la Casa Blanca.</p>\n<p>El mandatario ya advirtió la semana pasada que sus Fuerzas Armadas actuarán \"muy pronto\" en tierra contra supuestos narcotraficantes venezolanos y <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/venezuela-repudia-que-trump-insolitamente-intente-dar-ordenes-sobre/2025-11-29/175742.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">anunció a pilotos y aerolíneas que deben considerar <strong>el espacio aéreo venezolano \"cerrado en su totalidad\"</strong></a>.</p>\n<p>Un ataque en territorio venezolano se enmarcaría en la operación bautizada por el Pentágono como <strong>Lanza del Sur</strong> y que hasta ahora<strong> ha destruido a una veintena de embarcaciones en el Caribe y el Pacífico</strong>, dejando, según EE.UU., más de 80 personas muertas, acusadas de ser narcotraficantes.</p>\n<h2><strong><em>Acusaciones de crimen de guerra</em></strong></h2>\n<p>Según el diario<em> The Washington Post</em>, en el primero de esos ataques, ejecutado el pasado 2 de septiembre, se llevó a cabo un segundo bombardeo ordenado supuestamente por el secretario de Guerra, <strong>Pete Hegseth</strong>, para matar a dos supervivientes, una acción que <strong>podría ser investigada como crimen de guerra.</strong></p>\n<p>Preguntado por este tema, Trump dijo que no tiene información al respecto, que confía en Hegseth y que ha escuchado que el almirante al mando de la operación, <strong>Frank Bradley</strong>, \"es una persona extraordinaria\".</p>\n<p>Trump aseguró además que la destrucción de lanchas supuestamente cargadas con drogas <strong>ha salvado \"miles de vidas\" en Estados Unidos.</strong></p>\n<p>Por su parte, <strong>Hegseth dijo que no vio supervivientes al monitorear el ataque</strong> y criticó a la prensa por difundir información que \"no se basa en la verdad\".</p>\n<p>Tanto la Casa Blanca como el Pentágono han insistido en que todos los ataques son completamente legales y han mostrado su confianza en el trabajo de Bradley.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-advierte-que-los-ataques-en-territorio-venezolano-comenzaran-muy/2025-12-02/162207.html","streamUrl":null,"titleText":"Trump advierte que los ataques en territorio venezolano comenzarán \"muy pronto\"","uid":"07f0ef25-fcef-43d2-9f48-d219390708d9","updateDate":"2025-12-02T19:22:07.000Z"},{"mainText":"<p>El juicio antimonopolio que el legendario <strong>Michael Jordan</strong> y su socio, el piloto <strong>Denny Hamlin</strong>, iniciaron contra la organización de automovilismo de carreras <strong>Nascar </strong>entró en su <strong>segundo día este martes</strong> con la continuación de testimonios iniciales ante un tribunal federal de Carolina del Norte.</p>\n<p>El caso, que puede remover los cimientos de una de las series deportivas más populares y poderosas de Estados Unidos,<strong> reveló preocupantes comunicaciones de los directivos de la franquicia y puso el foco en las finanzas del organismo</strong>, al que Jordan y Hamlin acusan de actuar como un monopolio que no deja opciones a los equipos.</p>\n<p>Ambos exdeportistas demandan a Nascar en calidad de copropietarios del equipo 23XI Racing, junto a otro equipo, Front Row Motorsports. Alegan que la organización <strong>obliga a los participantes a aceptar contratos \"charter\" -que garantizan la participación y un reparto de ingresos en la serie principal de Nascar</strong>- con condiciones muy restrictivas.</p>\n<p><strong>De acuerdo con la demanda, estas prácticas violan la ley antimonopolio estadounidense</strong> al restringir la competencia mediante cláusulas de exclusividad, el control abusivo de ingresos y el acceso a las carreras.</p>\n<p>Según 23XI y Front Row, los dos únicos equipos que se negaron a firmar los nuevos contratos de fletamento, <strong>el modelo de reparto de ingresos de NASCAR es injusto para quienes a menudo operan con pérdidas</strong>.</p>\n<p>\"<strong>A nuestros aficionados les han lavado el cerebro con los argumentos de la NASCAR durante décadas</strong>\", escribió en redes sociales Hamlin, tres veces ganador de las 500 Millas de Daytona.</p>\n<p>El piloto, que tomó el estrado este lunes visiblemente emocionado, <strong>aseguró que llevar un solo auto a la pista costó 20 millones de dólares durante una temporada de 38 carreras</strong>, sin incluir gastos generales como el salario de los pilotos y las operaciones comerciales.</p>\n<p>La demanda también reclama a NASCAR <strong>la cobertura de todos sus gastos legales y la subsanación de las pérdidas financieras sufridas este año</strong> por no formar parte del fletamento.</p>\n<p>El abogado defensor de la organización Johnny Stephenson, argumentó por su parte que la familia France, dueña de la franquicia desde 1948, \"<strong>es un ejemplo del sueño americano</strong>\".</p>\n<p>\"<strong>Ese es el tipo de esfuerzo que no merece una demanda. Ese es el tipo de esfuerzo que merece admiración</strong>\", remarcó.</p>\n<p>Una victoria judicial para NASCAR reforzaría su modelo de negocio, en cambio, si 23XI y Front Row ganan, <strong>pueden cambiarse las reglas del deporte e incluso desmantelar la estructura actual</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/baloncesto/michael-jordan/jaque-al-sistema-la-jugada-de-michael-jordan-que-hace-temblar-los/2025-12-02/161724.html","streamUrl":null,"titleText":"Jaque al sistema: La jugada de Michael Jordan que hace temblar los cimientos de Nascar","uid":"f66bfb16-d8ae-41ed-92e5-b2dbc1f0bb76","updateDate":"2025-12-02T19:17:24.000Z"},{"mainText":"<p>La cantante y compositora chilena <strong>Valentina Marinkovic</strong> presentó su nuevo EP <strong>\"Tambalea\"</strong>, un trabajo que cuenta con cinco temas que serán presentados en vivo en la Sala SCD Bellavista.</p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/album/6hFOVGdO5soK2h2zEss5Xy?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>\n<p>Concebido a inicios de este año en los estudios de Claudio Quiñones, este trabajo reunió a un equipo creativo que incluye a los músicos y coproductores Klaus Brantmayer y Enrique Camhi, integrantes de <strong>Newen Afrobeat</strong>, e incluye una colaboración con <strong>Rulo</strong> de Los Tetas.</p>\n<p>La presentación oficial de \"Tambalea\" se realizará el <strong>sábado 6 de diciembre</strong> en Sala SCD Bellavista, con banda completa, invitados especiales como Celeste Shaw y un repertorio que recorrerá toda su discografía.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQuvDpPkSKa/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQuvDpPkSKa/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Valentina Marinkovic Odone (@valvaimusica)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/valentina-marinkovic-lanza-su-ep-tambalea-con-show-en-scd-bellavista/2025-12-02/161613.html","streamUrl":null,"titleText":"Valentina Marinkovic lanza su EP \"Tambalea\" con show en SCD Bellavista","uid":"5ab72e09-cbe6-4a1a-9794-ebe42a7a3804","updateDate":"2025-12-02T19:16:13.000Z"},{"mainText":"<ul>\n<li><em>Esta es una nota original de la <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.comprueba.cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Alianza Comprueba</a></strong>, liderada por <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.malaespinacheck.cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Mala Espina</a></strong>, en colaboración con <strong><a rel=\"link a una nota absoluta 6\" href=\"https://factual.afp.com/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Agence France-Presse (AFP) Factual</a></strong>; y en la que participa</em> <strong>Cooperativa</strong>.</li>\n</ul>\n<p>Tras avanzar al balotaje en las elecciones de noviembre de 2025 en Chile, el candidato<strong> José Antonio Kast, del opositor Partido Republicano, instó a los inmigrantes en situación irregular a abandonar el país</strong>. En ese contexto,<strong> un video que muestra a una multitud de personas que marchan por una carretera fue compartido más de 800 veces en redes sociales como si reflejara un éxodo provocado por sus declaraciones. </strong>Sin embargo, las imágenes corresponden a una caravana de migrantes registrada en octubre en el sur de México, rumbo a la capital de ese país.</p>\n<p><em>\"Se van del país tras anuncios de José Antonio Kast (…) Aún no es presidente y sus palabras pesan con todo el poder\"</em>, rezan publicaciones en <a rel=\"link a una nota absoluta 10\" href=\"https://perma.cc/73NL-WSGB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">X</a>, <a href=\"https://perma.cc/25EL-DE9L?type=image\" rel=\"noreferrer noopener\" target=\"_blank\">Facebook</a>, <a rel=\"link a una nota absoluta 16\" href=\"https://perma.cc/JZS2-FFAQ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Threads</a> e <a rel=\"link a una nota absoluta 23\" href=\"https://perma.cc/7TSW-8SJA\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Instagram</a>, junto con una secuencia en la que aparecen decenas de personas con bolsas y mochilas que caminan en el borde de una carretera.</p>\n<p>Los mensajes virales añaden la etiqueta <em>\"#ChaoIlegales\"</em>, identificando a los sujetos del video con los migrantes en situación irregular que se dirigieron a las zonas fronterizas de Chile para salir del país.</p>\n<p>Kast disputará la Presidencia con Jeannette Jara, candidata oficialista, en el <a rel=\"link a una nota absoluta 31\" href=\"https://www.swissinfo.ch/spa/tres-claves-de-la-elecci%C3%B3n-chilena-antes-del-balotaje-entre-jara-y-kast/90347313\" data-process=\"2\" data-control=\"1\" target=\"_blank\">balotaje </a>del 14 de diciembre de 2025. </p>\n<p>El 20 de noviembre, Kast advirtió en su cuenta en<a href=\"https://x.com/joseantoniokast/status/1991558812508246211?s=20\"> X</a> que a los migrantes irregulares <em>\"les quedan 111 días para dejar Chile voluntariamente\"</em> o serían expulsados en un eventual gobierno suyo. </p>\n<p>A fines de noviembre, <em>AFP</em> <a rel=\"link a una nota absoluta 41\" href=\"https://www.swissinfo.ch/spa/indocumentados-se-dispersan-en-la-frontera-con-chile-ante-el-bloqueo-peruano/90562986\" data-process=\"2\" data-control=\"1\" target=\"_blank\">constató</a> que decenas de migrantes llegaron a Arica, en la desértica frontera de Chile con Perú, para abandonar el país por el norte. Sin embargo, las imágenes difundidas en redes sociales no corresponden a este hecho.</p>\n<p>El video viral incluye la marca de agua de una cuenta en TikTok llamada <em>\"@noticiasfronterasur\"</em>. Una revisión en ese perfil permitió hallar el <a rel=\"link a una nota absoluta 52\" href=\"https://www.tiktok.com/@noticiasfronterasur/video/7558228016514567432\" data-process=\"2\" data-control=\"1\" target=\"_blank\">video</a> de la caravana migrante, publicado originalmente el 6 de octubre de 2025, antes de la primera vuelta electoral.</p>\n<p>El portal, que también tiene una cuenta en <a href=\"https://www.facebook.com/noticiasfronterasur/reels/?locale=es_LA\" rel=\"noreferrer noopener\" target=\"_blank\">Facebook</a>, difundió el mismo día <a rel=\"link a una nota absoluta 65\" href=\"https://www.tiktok.com/@noticiasfronterasur/video/7558250738871307527\" data-process=\"2\" data-control=\"1\" target=\"_blank\">otro video</a> de una caravana, en la que se menciona la ciudad de <a href=\"https://www.google.com/maps/place/tapachula/data=!4m2!3m1!1s0x858e0f395e71c1b1:0x5d28b9b800b8228b?sa=X&ved=1t:155783&ictx=111\" rel=\"noreferrer noopener\" target=\"_blank\">Tapachula</a>, en el estado mexicano de Chiapas, cerca de la frontera con Guatemala en el sur del país.</p>\n<p>En octubre de 2025, cientos de migrantes <a rel=\"link a una nota absoluta 80\" href=\"https://www.swissinfo.ch/spa/centenares-de-migrantes-parten-a-ciudad-de-m%C3%A9xico-para-exigir-su-regularizaci%C3%B3n/90112950\" data-process=\"2\" data-control=\"1\" target=\"_blank\">partieron</a> desde esa localidad en dirección a la Ciudad de México, en busca de una regularización de sus papeles.</p>\n<p><em>AFP Factual</em> se comunicó con la cuenta Noticias Frontera Sur, que confirmó la autoría del contenido viral y señaló que corresponde a Tapachula, Chiapas, en la <em>\"Carretera federal 200\"</em>. </p>\n<p><em>\"Aquí en Tapachula trabajamos el tema migratorio que ocurre todos los días\"</em>, comentó el portal.</p>\n<p>A través del servicio de geolocalización de Google Maps, <em>AFP Factual</em> <a rel=\"link a una nota absoluta 96\" href=\"https://maps.app.goo.gl/3SmAy79tXsNg93ce6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">detectó</a> el lugar captado en la secuencia, en la carretera federal 200 que atraviesa la ciudad de Tapachula. </p>\n<p>Las imágenes de Google, que datan de marzo de 2025, muestra que varios elementos coinciden con el video viral: el diseño de la berma central, el horizonte con antenas de telecomunicación, así como un letrero de madera en el lado izquierdo y una palmera en el derecho. </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.clhttps://www.comprueba.cl/wp-content/uploads/2025/12/image-1024x363.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >Comparativa entre capturas de pantalla hecha el 2 de diciembre de 2025 de una publicación en X (I) y la web de Google Maps.</div>\n</div>\n<p>Otros <a href=\"https://youtu.be/-ev1fHbhz-E?t=34\" rel=\"noreferrer noopener\" target=\"_blank\">reportes</a> de medios de comunicación sobre la caravana de migrantes en Tapachula muestran un paisaje similar al de la publicación viral. </p>\n<p>Además, varias de las personas que aparecen en la secuencia llevan bolsas rojas de supermercado, cuyo diseño con estampados blancos coincide con el de la tienda mexicana <a rel=\"link a una nota absoluta 114\" href=\"https://www.tiktok.com/@bodegaaurrera/video/7460927360779472134\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Bodega Aurrerá</a>.</p>\n<script src=\"https://www.comprueba.cl/wp-content/themes/comprueba/js/firma.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/poblacion/inmigrantes/falso-video-de-migrantes-publicado-por-grupo-apra-de-la-araucania-no-es/2025-12-02/161908.html","streamUrl":null,"titleText":"Falso: video de migrantes publicado por grupo APRA de La Araucanía no es de Chile","uid":"ab89830e-7322-473c-ae54-b16d257bb99d","updateDate":"2025-12-02T19:19:08.000Z"},{"mainText":"<p>La ANFP liberó el <strong>informe del árbitro Héctor Jona de la revancha entre Cobreloa y San Marcos de Arica</strong> en semifinales de la Liguilla de Ascenso, con el <strong>detalle sobre la expulsión de Ramón Fernández</strong> en el cuadro ariqueño.</p>\n<p>El volante, que había ingresado desde la banca, vio la tarjeta roja al minuto 89 al recibir su segunda tarjeta amarilla por una infracción en mediocampo, al \"realizar una acción temeraria golpeando con su hombro en el pecho del rival\".</p>\n<p>Sin embargo, Jona agregó una denuncia por los alegatos de Fernández ya fuera de la cancha: \"<strong>Una vez que abandona el terreno y dirigiéndose a camarines, el jugador realiza gestos provocativos y alusivos al pago de partidos</strong> hacia la tribuna\".</p>\n<p><strong>El ademán alcanzó a ser captado por las cámaras de la televisión</strong>, con el exO'Higgins haciendo una clara <strong>simulación de lanzar billetes</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/POLUMJPtyuo?si=sB0dPUndo63vYjMW&start=285\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>Por otro lado, las <strong>expulsiones de Nicolás Temperini y Alvaro Delgado</strong> en San Marcos y Cobreloa en una trifulca tras la victoria calameña fueron por <strong>\"emplear lenguaje ofensivo, grosero u obsceno\", junto con que ambos se \"encaran de manera violenta, generando una confrontación masiva\"</strong>.</p>\n<p><strong>Durante el partido también fueron expulsados el preparador de arqueros de San Marcos, Harold Cuellar y el colaborador del cuerpo técnico Kurt Valencia</strong>, ambos por conducta inadecuada.</p>\n<p><strong>Héctor Jona detalló los insultos de ambos</strong>: A los 50' Cuellar gritó a los jugadores de Cobreloa<strong> \"están todos cagados, son todos cagones\"</strong>, mienrtas que Valencia (90+6') <strong>amenazó a los árbitros diciendo \"esto es culpa tuya, afuera te voy a sacar la conchetumadre, maricón culiado\"</strong>.</p>\n<p><strong>- <a rel=\"link a una nota absoluta 1\" href=\"https://www.campeonatochileno.cl/wp-content/uploads/2025/12/Informe-Arbitro-Liguilla-COBRELOA-SAN-MARCOS-DE-ARICA.pdf\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Revisa el informe arbitral aquí.</em></a></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/arbitro-denuncio-gesto-de-ramon-fernandez-insinuando-pagos-por-su/2025-12-02/160115.html","streamUrl":null,"titleText":"Arbitro denunció gesto de Ramón Fernández insinuando pagos por su expulsión ante Cobreloa","uid":"0812049c-ecb6-4d76-ab91-51131f60510a","updateDate":"2025-12-02T19:01:15.000Z"},{"mainText":"<p>La pareja de <strong>Alexis Sánchez</strong>, <strong>Alexandra Litvinova</strong>, respondió a las<strong> críticas</strong> que se generaron en su cuenta de Instagram tras revelar <strong>que está embarazada, esperando un hijo con el goleador histórico de la selección chilena</strong>.</p>\n<p>La modelo rusa compartió un video en su perfil de Instagram en el que indicó: \"<strong>Mi mayor secreto fue mantenerlo oculto durante 9 meses; fue muy difícil. Sin redes sociales, sin amigos, sin vida fuera de casa</strong>\".</p>\n<p>\"El embarazo es algo que quieres compartir con todo el mundo y, al mismo tiempo, guardar para ti.<strong> Ahora que por fin se ha revelado el secreto, es increíble poder hablar de ello y compartir detalles de esta experiencia\", </strong>comunicó.</p>\n<p>Esta publicación provocó diversos comentarios en los que usuarios criticaron la <strong>decisión de ocultar su embarazo</strong>, lo que motivó respuestas de Litvinova.</p>\n<p><strong>\"Fue cien por ciento mi decisión\" y \"¿quién te hizo tanto daño?\"</strong>, fueron algunas de las respuestas tras los cuestionamientos de distintos usuarios en la red social.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DReo_wmgd5E/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DReo_wmgd5E/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Alexandra Litvinova | model & 🐶 mama (@litvinova_alexandra)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/pareja-de-alexis-sanchez-encaro-criticas-surgidas-tras-revelar-su/2025-12-02/142710.html","streamUrl":null,"titleText":"Pareja de Alexis Sánchez encaró criticas surgidas tras revelar su embarazo","uid":"be388d68-f214-4c4e-948f-18e1af117716","updateDate":"2025-12-02T17:27:10.000Z"},{"mainText":"<p>La dirección regional del <strong>Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred)</strong>, en coordinación con la Delegación Presidencial de Valparaíso, declaró <strong>alerta roja este martes para la comuna de Limache por avance de incendio forestal</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SenapredValpara%C3%ADso?src=hash&ref_src=twsrc%5Etfw\">#SenapredValparaíso</a> Se declara Alerta Roja para la comuna de Limache por incendio forestal. Infórmate en: <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/FPHn6Payev\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/FPHn6Payev</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/SyRGhvvsp6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/SyRGhvvsp6</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/1995927521041547783?ref_src=twsrc%5Etfw\">December 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Según informó el organismo, el siniestro, denominado \"Los Laureles 4\",<strong> ha consumido al menos tres hectáreas de vegetación y se registra en una zona cercana a viviendas</strong>.</p>\n<p>Por este motivo, Senapred también solicitó<strong> evacuar sector El Limachito y Condominio Limache, en la comuna de homónima</strong>.</p>\n<p>Para reforzar la evacuación en terreno por parte de los organismos técnicos, <strong>se activó la mensajería SAE en la zona</strong>.</p>\n<p>En la emergencia ya trabajan en el Cuerpo de Bomberos de Limache, Cuerpo de Bomberos de Villa Alemana, seis brigadas de Conaf, un técnico, una aeronave cisterna, un helicóptero, dos camiones aljibes de Municipalidad de Limache y un equipo GRD Municipal.</p>\n<p>Desde la zona afectada, reportan que <strong>las condiciones meteorológicas en la Región de Valparaíso han complicado sobremanera las labores de extinción</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡ATENCIÓN! <a href=\"https://twitter.com/hashtag/SENAPRED?src=hash&ref_src=twsrc%5Etfw\">#SENAPRED</a> por incendio forestal, solicita evacuar sector El Limachito y Condominio Limache, en la comuna de Limache, Región de Valparaíso. Para reforzar la evacuación en terreno por parte de los organismos técnicos, <a href=\"https://twitter.com/hashtag/SENAPRED?src=hash&ref_src=twsrc%5Etfw\">#SENAPRED</a> activó mensajería <a href=\"https://twitter.com/hashtag/SAE?src=hash&ref_src=twsrc%5Etfw\">#SAE</a>.<br />\n\n<br />\n\nRECUERDA actuar… <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/Wv5c3TKECu\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Wv5c3TKECu</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/1995920540653977801?ref_src=twsrc%5Etfw\">December 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/alerta-roja-para-limache-por-avance-de-incendio-forestal-cercano-a/2025-12-02/160018.html","streamUrl":null,"titleText":"Alerta roja para Limache por avance de incendio forestal cercano a viviendas","uid":"18230798-a280-4362-b0fd-12cb74f6fc4c","updateDate":"2025-12-02T19:00:18.000Z"},{"mainText":"<p>El <strong>Congreso despachó este martes un proyecto de ley que prohíbe el uso de teléfonos celulares en las salas de clases</strong> de los colegios; <strong>medida se aplicará desde el inicio del año escolar 2026</strong>.</p>\n<p>La norma establece que los dispositivos móviles estarán<strong> prohibidos en educación básica y media</strong>, durante actividades curriculares dentro de la sala de clases, para todos los integrantes de la comunidad educativa.</p>\n<p>No obstante, desde séptimo básico podrá utilizarse en situaciones puntuales, como <strong>necesidades educativas especiales, condiciones de salud que requieran monitoreo, actividades pedagógicas que lo ameriten,</strong> <strong>solicitudes de apoderados por razones de seguridad o </strong>en<strong> casos de emergencia o desastre.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La Cámara aprobó y despachó la ley que PROHÍBE EL USO DE CELULARES en establecimientos educaciones (desde parvularia a enseñanza media), SALVO EXCEPCIONES, como si el estudiante presenta necesidades educativas especiales o enfermedad que requieran monitoreo.<a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a></p>\n— Jorge Espinoza Cuellar (@espinozacuellar) <a href=\"https://twitter.com/espinozacuellar/status/1995888797435715698?ref_src=twsrc%5Etfw\">December 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El senador <strong>Gustavo Sanhueza,</strong> presidente de la<strong> Comisión de Educación del Senado</strong>, valoró el éxito de la tramitación: \"La ciencia ha sido clara en el <strong>efecto negativo que tiene (el uso, para los niños) a nivel cerebral</strong>, el efecto que tiene en la salud con enfermedades cardíacas, obesidad, que provoca también el uso excesivo de las pantallas, y también el efecto a nivel socioemocional\".</p>\n<p>\"Son claros indicadores de que teníamos que legislar para empoderar a los establecimientos educacionales a que tuvieran las herramientas necesarias para realizar la efectiva utilización adecuada, porque aquí <strong>no se trata de prohibir por prohibir</strong>\", dijo Sanhueza.</p>\n<p>El Gobierno también comprometió recursos para campañas de concientización sobre los efectos del uso excesivo de celulares en menores, reforzando la implementación de la ley.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">DISPOSITIVOS MÓVILES 📰| Uso de celulares quedará prohibido en recintos educacionales. <br />\n\nLa iniciativa prohíbe el uso de dispositivos móviles en enseñanza básica y media, considerando ciertas excepciones. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/BUShx2qO3V\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/BUShx2qO3V</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/QtR8kLuxr9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/QtR8kLuxr9</a></p>\n— Diputadas y Diputados de Chile (@Camara_cl) <a href=\"https://twitter.com/Camara_cl/status/1995912063890133282?ref_src=twsrc%5Etfw\">December 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em>\"Yo cuido y estudio\"</em></span></h2>\n<p>En la misma sesión, la Cámara Baja despachó la ley \"<strong>Yo cuido, yo estudio</strong>\", impulsada por el<strong> Frente Amplio</strong> y apoyada por el Gobierno, que permite a <strong>estudiantes universitarios con hijos de hasta siete años compatibilizar sus estudios con tareas de cuidado</strong>.</p>\n<p>El ministro <strong>Nicolás Cataldo</strong> explicó: \"Busca revertir una tendencia que veníamos observando en que para muchas personas, particularmente mujeres, la decisión está en continuar estudiando o dedicarse completamente a las tareas de cuidado, siendo esta última la decisión no por opción, sino por obligación\".</p>\n<p>\"Esta norma que hoy día se aprueba compatibiliza ambas cosas, haciendo posible que las personas que están en tareas de cuidado, sea por embarazo u otras funciones, puedan <strong>compatibilizar el desarrollo de sus actividades académicas con permisos especiales para poder rendir exámenes en distintos momentos</strong>, y también (dispone) la posibilidad de suspender las funciones académicas durante un periodo que requieran, entre otras medidas que hoy día no son posibles\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">YO CUIDO Y ESTUDIO 📰| A ley protección de derechos de estudiantes cuidadores. <br />\n\n<br />\n\nLa iniciativa refuerza la conciliación entre labores de cuidados y formación académica.<br />\n\n <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/Vyd5yoXEsi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Vyd5yoXEsi</a> <a rel=\"link a una nota absoluta 20\" href=\"https://t.co/cGExnrLYaG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/cGExnrLYaG</a></p>\n— Diputadas y Diputados de Chile (@Camara_cl) <a href=\"https://twitter.com/Camara_cl/status/1995911251516424474?ref_src=twsrc%5Etfw\">December 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/colegios/por-fin-se-acaban-los-celulares-en-la-sala-de-clases/2025-12-02/144609.html","streamUrl":null,"titleText":"Por fin: Se acaban los celulares en la sala de clases","uid":"17976749-1fa1-4841-b749-74b87544b453","updateDate":"2025-12-02T17:46:09.000Z"},{"mainText":"<p><strong>\"Dímelo bajito\"</strong> es el nombre de la nueva película inspirada en el trabajo de la escritora española <strong>Mercedes Ron</strong>, conocida por su saga de novelas <strong>\"Culpables\"</strong>.</p>\n<p>Luego del éxito de esta trilogía compuesta por \"Culpa mía\" (2023), \"Culpa tuya\" (2024) y \"Culpa nuestra\" (2025), la plataforma Prime Video vuelve a adaptar una obra de Ron a un largometraje.</p>\n<p>Esta nueva película cuenta la historia de <strong>\"Kami\"</strong> (Alícia Falcó), una popular chica que se reencontrará con <strong>\"Thiago\"</strong> (Fernando Lindez) y <strong>\"Taylor\"</strong> (Diego Vidales), dos hermanos con los que tuvo un vínculo en el pasado. Ante su llegada su corazón tendrá que decidir a cuál de los dos amar.</p>\n<p>La cinta, que llegará al catálogo de Prime Video este <strong>12 de diciembre</strong>, es la adaptación de la novela del mismo nombre estrenada en 2020. Este libro es <strong>la primera parte de una trilogía</strong> que completan \"Dímelo en secreto\" y \"Dímelo con besos\".</p>\n<p>\"Dímelo bajito\" es dirigida por Denis Rovira van Boekholt (\"El Internado: Las Cumbres\") y escrita por Jaime Vaca (\"Élite\").</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/BydPC3J3-0k?si=6PnprultbHIlXVHA\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/autora-de-la-saga-culpables-vuelve-con-dimelo-bajito-cuando-se/2025-12-02/151412.html","streamUrl":null,"titleText":"Autora de la saga \"Culpables\" vuelve con \"Dímelo bajito\": ¿Cuándo se estrena en streaming?","uid":"00445696-9fe8-4533-b536-063bd1eb7625","updateDate":"2025-12-02T18:14:12.000Z"}]
