[{"mainText":"<p>El Gobierno ya inició las coordinaciones para la noche del domingo y la mañana posteriores al<strong> balotaje presidencial:</strong> quien gane será invitado al Palacio de La Moneda para<strong> reunirse con el Presidente Gabriel Boric.</strong></p>\n<p>El jefe de gabinete del Mandatario, <strong>Carlos Durán</strong>, tomó contacto con ambos comandos para coordinar los llamados que se realizarán el domingo.</p>\n<p>En el caso del comando del republicano José Antonio Kast, conversó con <strong>Martín Arrau,</strong> jefe de campaña, y del comando de la progresista Jeannette Jara, habló con la \"generalísima\"<strong> Paulina Vodanovic</strong>, presidenta del Partido Socialista.</p>\n<p>El diseño es que, una vez conocidos los resultados,<strong> el Presidente va a llamar al triunfador o triunfadora en una conversación pública, </strong>como es tradición hace un par de décadas; luego,<strong> va a llamar al perdedor en una conversación privada.</strong></p>\n<p>Asimismo, el Mandatario invitará a quien salga victorioso a una reunión el mismo lunes a las 11:30 de la mañana en el Palacio de La Moneda, junto a sus asesores más cercanos.</p>\n<p>Se permitirá al presidente electo entregar una declaración los patios de La Moneda y luego Boric hará lo mismo junto a su comité político.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/ritos-civicos-boric-llamara-el-domingo-a-quien-gane-y-lo-recibira-el/2025-12-10/123911.html","streamUrl":null,"titleText":"Ritos cívicos: Boric llamará el domingo a quien gane y lo recibirá el lunes en La Moneda","uid":"a6251867-3e24-4f16-b8e9-8425f208581b","updateDate":"2025-12-10T15:39:11.000Z"},{"mainText":"<p><strong>Palestino</strong> comenzó a definir su equipo para a la próxima temporada y este miércoles anunció una de sus primeras salidas. A través de sus redes sociales, el conjunto \"árabe\" confirmó que el atacante <strong>Facundo Castro</strong> no continuará en la institución tras el término de su vínculo contractual.</p>\n<p>La escuadra de La Cisterna dedicó palabras de despedida al futbolista uruguayo, quien defendió la camiseta tricolor durante la última campaña. <strong>\"Agradecemos a Facu por su entrega, su profesionalismo y su calidad humana.</strong> Le deseamos el mayor de los éxitos en sus próximos desafíos\", expresó el club en su comunicado oficial.</p>\n<p>Con esta confirmación, <strong>Castro</strong> queda en libertad de acción para negociar con otros equipos en el mercado de fichajes. Por su parte, la dirigencia de <strong>Palestino</strong> continuará con el proceso de reestructuración del plantel para afrontar los desafíos del 2026.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡𝐆𝐑𝐀𝐂𝐈𝐀𝐒, 𝐅𝐀𝐂𝐔! 🇺🇾<br />\n\n<br />\n\nTras finalizar su vínculo contractual, Facundo Castro no continuará en Palestino.<br />\n\n<br />\n\nAgradecemos a Facu por su entrega, su profesionalismo y su calidad humana. Le deseamos el mayor de los éxitos en sus próximos desafíos.<a href=\"https://twitter.com/hashtag/TodoUnPueblo?src=hash&ref_src=twsrc%5Etfw\">#TodoUnPueblo</a> 🇵🇸 <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/ZKncMmRncm\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ZKncMmRncm</a></p>\n— Club Deportivo Palestino (@CDPalestinoSADP) <a href=\"https://twitter.com/CDPalestinoSADP/status/1998784935709339962?ref_src=twsrc%5Etfw\">December 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/palestino/palestino-oficializo-la-salida-de-facundo-castro-tras-finalizar-su/2025-12-10/131007.html","streamUrl":null,"titleText":"Palestino oficializó la salida de Facundo Castro tras finalizar su contrato","uid":"e4bb65da-78ec-4b87-a56e-83f456325c43","updateDate":"2025-12-10T16:10:07.000Z"},{"mainText":"<p>El descenso de <strong>Unión Española</strong> a la Primera B quedó sentenciado tras una temporada 2025 para el olvido, donde perdió la categoría junto a <strong>Deportes Iquique</strong>. Sin embargo, un vuelco administrativo puede cambiar la historia. <strong>Jorge Segovia</strong>, propietario del club, <strong>confirmó que la institución analiza una vía legal para anular su caída al Ascenso.</strong></p>\n<p>La polémica surgió en redes sociales, donde hinchas \"hispanos\" alertaron sobre una contradicción normativa. Mientras <a href=\"https://www.anfp.cl/?jet_download=74d99f6732307a9b64bbead8e2d7e91ad2212100\" target=\"_blank\">las Bases del Campeonato 2025 </a>determinaron el descenso por la tabla anual, el <a href=\"https://www.anfp.cl/?jet_download=56cfc6933a2fe528ab52c908a0aab4c57a10b625\"><strong>Reglamento de la ANFP</strong> (artículo 90)</a> establece que la pérdida de categoría debe definirse por el promedio de puntaje de las últimas tres temporadas.</p>\n<p>Ante la consulta directa de un fanático en la plataforma X, quien le señaló que el Reglamento está por encima de las Bases según el artículo 5° de prelación de normas, <strong>Segovia</strong> dejó abierta la posibilidad de una oportunidad en los tribunales. <strong>\"Estamos estudiando el tema, pero el Reglamento parece que es muy claro\",</strong> respondió el empresario español.</p>\n<p>Según los cálculos expuestos por los seguidores rojos, si se aplicara el artículo 90 del Reglamento vigente, los equipos descendidos por peor promedio serían <strong>Deportes La Serena</strong> y <strong>Deportes Limache</strong>, lo que permitiría a <strong>Unión Española</strong> mantener su cupo en la serie de honor.</p>\n<p>Esta postura generó un debate interno en la hinchada de<strong> Santa Laura. Mientras algunos se aferran a la posibilidad reglamentaria para evitar la \"B\"</strong>, otros critican que se busque un subterfugio legal (\"ganar por secretaría\") para tapar el fracaso deportivo en la cancha, luego de que el propio <strong>Segovia</strong> asumió inicialmente la \"responsabilidad total\" por el descenso.</p>\n<p>La controversia nació de un debate en redes sociales, <strong>donde fanáticos alertaron que el Reglamento está por sobre las Bases del torneo</strong> y que este exige un sistema de promedios. </p>\n<h3>La letra chica: Qué dicen los artículos</h3>\n<p>El argumento de una parcialidad de hinchas \"hispanos\" se sostiene en el <strong>Artículo 5°</strong> de las Bases del torneo, que fija el \"Orden de prelación de normas\". Este texto indica textualmente que la normativa seguirá el siguiente orden jerárquico:</p>\n<ul>\n<li>a) Estatutos de la ANFP</li>\n<li>b) Reglamento de la ANFP</li>\n<li>c) Las presentes Bases</li>\n</ul>\n<p>Bajo esa lógica, el <strong>Reglamento de la ANFP</strong> tiene mayor peso jurídico. El punto de conflicto radica en el <strong>Artículo 90°</strong> de dicho Reglamento, que establece el mecanismo de descenso de forma literal:</p>\n<blockquote>\"Finalizada una temporada se determinará el promedio de puntos obtenidos por todos los equipos en los campeonatos disputados en los tres años inmediatamente anteriores, descendiendo aquellos cuyos promedios de puntos fueren los menores\".</blockquote>\n<p>Además, el <strong>Artículo 92°</strong> del mismo cuerpo legal refuerza que las bases de las competencias deben contener disposiciones sobre \"Sistemas de ascenso y descenso\".</p>\n<h3>El escenario si se aplica el reglamento</h3>\n<p>Si la ANFP diera lugar a la interpretación del Reglamento por sobre las Bases (que definieron el descenso por la tabla anual 2025), el escenario cambiaría radicalmente. Según los cálculos de promedios de las últimas tres temporadas (2023-2025), los equipos con peor rendimiento son <strong>Deportes La Serena</strong> (0,9) y <strong>Deportes Limache</strong> (1,03).</p>\n<p>En esa tabla de coeficientes, <strong>Unión Española</strong> registra un promedio de 1,16, lo que la ubicaría fuera de la zona de peligro, salvando la categoría por vía administrativa en desmedro de los clubes mencionados.</p>\n<p>\n</p>\n<p> \n</p>\n<p><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251210/imag/foto_0000000720251210124018.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</p>\n<p><img alt=\"fotocontent_5\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251210/imag/foto_0000000620251210124018.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"5\"></img>\n</p>\n<p><img alt=\"fotocontent_8\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251210/imag/foto_0000000520251210124018.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"8\"></img>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/segovia-apunto-que-estudian-posible-via-administrativa-para-revertir/2025-12-10/124018.html","streamUrl":null,"titleText":"Segovia apuntó que \"estudian\" posible vía administrativa para revertir descenso de U. Española","uid":"432d1c6f-c374-443f-ba9c-9a4cccd75184","updateDate":"2025-12-10T15:40:18.000Z"},{"mainText":"<p>El <strong>director de Formación de la Fundación Jaime Guzmán, Claudio Arqueros</strong> (UDI), <strong>cargó contra el desempeño de la candidata</strong> del oficialismo más la DC, <strong>Jeannette Jara, en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/jara-y-kast-se-jugaron-las-ultimas-cartas-en-el-debate-final-de-anatel/2025-12-09/194419.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">último Debate Anatel</a></strong>, acusándola de <strong>impedir una discusión de propuestas con su contendor</strong>, el republicano<strong> José Antonio Kast</strong>.</p>\n<p>\"<strong>Hubo una cuestión que yo creo que los chilenos la percibimos</strong> -es una percepción mía, pero tengo la impresión de a que muchas personas más les pasó- que <strong>fue bien cargante</strong>, y eso no permitió que las propuestas salieran a discutirse con mayor detalle\", manifestó en <strong>El Primer Café de Cooperativa</strong>.</p>\n<p>De todos modos, <strong>el militante gremialista cree que la exministra demostró otras \"debilidades\" de fondo</strong>, entre ellas, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/luces-y-sombras-timonel-ppd-desdramatizo-alusion-de-jara-a-machado/2025-12-10/112639.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su polémica frase sobre María Corina Machado</a> y \"lo de la toma de San Antonio también, porque al final <strong>nos está diciendo que (en su eventual gobierno) 'no vamos a aplicar la ley'</strong>, nuevamente contraviniendo el Estado de Derecho\".</p>\n<p><strong>También objetó el que <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/jara-y-kast-escalaron-diferencias-en-tenso-debate-archi/2025-12-03/072913.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Jara haya recibido multas por conducir sin TAG</a></strong>: \"Está circulando hace un rato un documento de que (el monto en cuestión) fue pagado hace unas semanas. No sé si ella lo ha salido a contradecir o si aparece una contraboleta, pero <strong>lo cierto es que para deber casi 700 lucas</strong> <em>(sic)</em> <strong>de TAG también hay que incumplir las normas</strong>\".</p>\n<p>\"<strong>¿Sabe lo que tienen en común todos estos cuestionamientos o debilidades? Que están al filo o al margen del Estado de Derecho</strong>. Ese es el cuestionamiento de cada una: de lo que representan los valores democráticos y el respeto al Estado de Derecho y a la ley\", remató.</p>\n<h2><em><span ><strong>Vocera de Jara: El relato de la continuidad \"sobrepasó\" a Kast</strong></span></em></h2>\n<p>En la contraparte, la <strong>secretaria general de la Democracia Cristiana e integrante del comando de Jara, Alejandra Krauss</strong>, opinó que <strong>el foro de anoche dejó en evidencia que Kast</strong> \"<strong>no tenía propuestas</strong>. Sólo hacía juicios respecto de la gestión y del Gobierno del Presidente Boric, que es muy paradójico para alguien que quiere gobernar y ofrecer aunque sea un gobierno de emergencia -que ya de por sí es algo insólito en política- (y debería) estar pensando el futuro\".</p>\n<p>\"Es claro es que lo que hace Kast es intentar confrontarse con Boric, lo que me lleva a concluir que <strong>Jeannette Jara no es la continuadora del Gobierno del Presidente Boric</strong>\", <strong>como ha sido el relato del republicano</strong> en los últimos meses, porque el candidato \"<strong>ya no lo dice, y no lo puede decir porque Jeannette Jara ha sido clara</strong> respecto de sus propuestas, y en aquellos puntos en que se ha diferenciado lo ha dejado claro\", observó la dirigenta.</p>\n<p>En definitiva, Krauss cree que \"como ya no se logró instalar ciertos relatos respecto de Jara,<strong> lo único que le va quedando a Kast</strong> en estas últimas horas de campaña <strong>es seguir reiterando el relato de Boric, ya no de Jeannette Jara, porque eso lo sobrepasó</strong>. Y el problema que tiene el país es que Kast no logra colocar sus temas, salvo los juicios críticos\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/arqueros-udi-y-debate-anatel-jara-fue-bien-cargante-y-no-permitio/2025-12-10/123043.html","streamUrl":null,"titleText":"Arqueros (UDI) y debate Anatel: Jara fue bien cargante y no permitió discutir propuestas","uid":"52b32e34-9964-420b-b848-b0f028909010","updateDate":"2025-12-10T15:30:43.000Z"},{"mainText":"<p>El <strong>OS-7 de Carabineros allanó 12 domicilios ubicados en tres comunas -Cartagena, Melipilla y El Monte</strong>- para desbaratar a una <strong>banda narco que ocultaba droga en balones de gas.</strong></p>\n<p>La<strong> capitán Belén Galaz </strong>detalló que la policía uniformada ingresó en las últimas horas a cinco inmuebles en Cartagena (Región de Valparaíso), cinco en Melipilla y dos en El Monte (Región Metropolitana), donde incautó <strong>pasta base, cocaína, armas de fuego y munición</strong> y detuvo, de momento, a <strong>siete personas, entre ellas menores de edad y el presunto líder de la banda: un hombre de 34 años</strong>.</p>\n<p>El mecanismo de ocultamiento era el siguiente:<strong> \"Adentro de un balón de gas mantenían un doble fondo</strong>; hacían una apertura en la parte posterior y en este lugar guardaban la droga, la escondían\", explicó Galaz.</p>\n<p>\"Nos hemos encontrado en otras oportunidades con dobles fondos en las paredes, en televisores, en los colchones, y en esta oportunidad fue (la novedad) esta forma de ocultamiento\", añadió la oficial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/banda-operaba-en-cartagena-melipilla-y-el-monte-ocultando-droga-en/2025-12-10/121600.html","streamUrl":null,"titleText":"Banda operaba en Cartagena, Melipilla y El Monte ocultando droga en balones de gas","uid":"c3a6dbba-612a-4c87-8653-a8a23dd60c39","updateDate":"2025-12-10T15:16:00.000Z"},{"mainText":"<p>El técnico<strong> Hernán Caputto tomó la delantera para transformarse en el nuevo técnico de Coquimbo Unido</strong> luego de la salida de Esteban González, quien el fin de semana fue oficializado como nuevo entrenador del Querétaro mexicano.</p>\n<p>De acuerdo a información de <strong>Cooperativa Deportes</strong>, el hasta ahora entrenador de Deportes Copiapó<strong> es uno de los candidatos junto a Juan José Ribera y Lucas Bovaglio.</strong></p>\n<p>No obstante, según la misma fuente <strong>quien fuera entrenador de Universidad de Chile y de la selección sub 17 es la primera opción</strong> y está a un paso de estampar la firma.</p>\n<p>Caputto fue también técnico de Ñublense y de la Roja sub 15, y de confirmarse su arribo al elenco pirata, tendrá un duro desafío cuando afronte la fase grupal de la Copa Libertadores.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/hernan-caputto-corre-con-ventaja-para-transformarse-en-el-dt-de-coquimbo/2025-12-10/122610.html","streamUrl":null,"titleText":"Hernán Caputto corre con ventaja para transformarse en el DT de Coquimbo Unido","uid":"e848c921-ae90-4061-b642-b17028123a53","updateDate":"2025-12-10T15:26:10.000Z"},{"mainText":"<p>La controversia entre<strong> Sabrina Carpenter</strong> y la <strong>Casa Blanca</strong> estalló luego de que la administración estadounidense utilizara su<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/pop-en-ingles/sabrina-carpenter-se-lanza-contra-trump-y-su-agenda-inhumana/2025-12-02/140607.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> canción<strong> \"Juno\"</strong> en un video que mostraba <strong>redadas del ICE</strong>, provocando la indignación de la artista, quien calificó la acción como \"diabólica y asquerosa\".</a></p>\n<p>En respuesta, la Casa Blanca, mediante su portavoz <strong>Abigail Jackson</strong>, emitió un comunicado tajante recogido por<a rel=\"link a una nota absoluta 3\" href=\"https://www.usatoday.com/story/entertainment/music/2025/12/05/white-house-video-sabrina-carpenter/87630117007/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em> USA Today</em></a>: \"Aquí tienen un mensaje <em>\"Short n' Sweet\" </em>para Sabrina Carpenter:<strong> no vamos a pedir disculpas</strong> por deportar a peligrosos criminales ilegales, asesinos, violadores y pedófilos de nuestro país\".<br />\n\n<br />\n\nAdemás, usando como referencia la canción \"<strong>Manchild\"</strong>, la portavoz añadió: \"Quien defienda a estos monstruos enfermos<strong> debe ser estúpida, ¿o será...lenta</strong>?\".</p>\n<p>Si bien el video fue borrado, poco después la Casa Blanca publicó una nueva publicación en X que reutilizaba un fragmento de la aparición de Carpenter en el programa <strong>\"Saturday Night Live</strong>\", donde aparece arrestando al comediante<strong> Marcello Hernández</strong> como parte de un sketch.</p>\n<p>La publicación llamó a personas indocumentadas a entregarse, acompañada del mensaje: \"Aviso de servicio público: si eres un inmigrante criminal, serás detenido y denunciado\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">PSA: If you’re a criminal illegal, you WILL be arrested & deported. ✨ <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/7wluqPiidR\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7wluqPiidR</a></p>\n— The White House (@WhiteHouse) <a href=\"https://twitter.com/WhiteHouse/status/1997045583404540034?ref_src=twsrc%5Etfw\">December 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El episodio sumó a Carpenter a la creciente lista de artistas que han denunciado públicamente el <strong>uso no autorizado de su obra por parte de instituciones gubernamentales</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/debe-ser-estupida-casa-blanca-responde-a-sabrina-carpenter-por/2025-12-10/121048.html","streamUrl":null,"titleText":"\"Debe ser estúpida\": Casa Blanca responde a Sabrina Carpenter por críticas contra ICE","uid":"2d8df838-852b-43fb-a175-4ad4180a26f1","updateDate":"2025-12-10T15:10:48.000Z"},{"mainText":"<p>Tras el éxito de \"Un virus entre sombras\", el investigador <strong>Pablo Zeballos</strong> está ad portas de lanzar su nuevo libro titulado <strong>\"Cuando el crimen reza\"</strong>, una profunda investigación de campo que se adentra en la <strong>dimensión espiritual y ritualística de las bandas criminales</strong> en América Latina y Europa.</p>\n<p>En conversación con <strong>Una Nueva Mañana</strong>, Zeballos explicó que para entender la expansión y resistencia del crimen organizado, es necesario <strong>mirar más allá de la violencia y el dinero</strong>, poniendo el foco en el componente devocional que otorga sentido de pertenencia a sus miembros.</p>\n<p>Según explicó Zeballos, el libro busca llenar un vacío en el análisis global de estas organizaciones.</p>\n<p>\"Tiene que ver con un factor que a lo mejor lo hemos estudiado poco a nivel global y eso también explicaría por qué entendemos tan poco de las organizaciones criminales, que es el componente devocional, ritualístico, de ingreso, los códigos de ingreso espiritual incluso y la fe que existe detrás de algunas organizaciones criminales para integrarse, para <strong>generar un sentido de pertenencia, para sentir que están cumpliendo una misión muy específica</strong>\", resaltó.</p>\n<h2><strong><em>Una religión \"on demand\"</em></strong></h2>\n<p>El autor detalló cómo los criminales no necesariamente abandonan la fe tradicional, sino que la adaptan o sincretizan con nuevas figuras que validen sus actos, creando lo que él denomina una <strong>\"religión on demand\"</strong>.</p>\n<p>\"<strong>Los sicarios entendieron que también necesitaban una madre que los protegiera</strong>, que los cuidara y que los perdonara también. Y por eso crean una figura donde ellos pueden orar (...) y en ese cruce ellos pueden utilizar una figura ya existente y adoptarla como propia\", señaló Zeballos.</p>\n<p>Este fenómeno <strong>ya es visible en Chile con la transformación de figuras locales</strong>. Zeballos mencionó el caso de la llamada <strong>\"Virgen de los ladrones\"</strong> en el sector de la Iglesia de la Viñita.</p>\n<p>\"<strong>'La Cholita'</strong>, la virgen que no era de los narcos, era la Virgen de los ladrones y hoy día se está <strong>transmutando a una virgen más bien vinculada al narco</strong>. Entonces, es un poco lo que hablamos de estas transformaciones. Vivimos una época de símbolos (...) donde este tipo de cosas se pueden generar algo que lo explica el libro: una religión on demand. O sea, <strong>'yo necesito a alguien que me proteja de la policía y además alguien que me perdone'</strong>\".</p>\n<h2><strong><em>El uso de iglesias y pastores en el narcotráfico</em></strong></h2>\n<p>La investigación también abordó cómo<strong> el poder criminal se entrelaza con estructuras religiosas formales</strong>, donde líderes espirituales pueden jugar un rol clave en la legitimación de las actividades ilícitas. Zeballos relató un caso investigado en Centroamérica que ilustra esta dinámica de manipulación de la fe.</p>\n<p>\"Un pastor en Centroamérica que decía: <strong>'Dios me habló esta noche y me dijo que hay que salir a pescar a las 10 de la noche en este lugar y lo que ustedes pesquen, Dios lo va a pagar'</strong> (...) Salen las comunidades de pescadores, que saben que van a buscar la cocaína que está lanzada ahí, recogen esa cocaína, la entregan al pastor y al día siguiente dice: 'el caballero vino, como Dios me lo dijo, y nos dejó este dinero'. Bueno, ese tipo de cosas va generando esta forma de entender que, claro,<strong> mi principal lucha, la lucha divina que yo tengo, es por salir de la pobreza</strong>\".</p>\n<h2><strong><em>El peligro operativo de ignorar la fe criminal</em></strong></h2>\n<p>Para Zeballos, ignorar este componente no es solo un fallo académico, sino un riesgo operativo para las policías y el Estado. Entender que algunos grupos criminales operan bajo una convicción \"divina\" o ritual es crucial para enfrentarlos.</p>\n<p>\"Las fuerzas de élite más importantes de Ecuador se enfrentan contra un grupo criminal emergente que se llaman Los Lobos (...) Lo que nosotros hemos investigado es que, efectivamente el componente de entrenamiento existe, pero lo que existe es un <strong>componente devocional y ritualístico</strong> de esos criminales convencido de lo que están haciendo que permite enfrentarse con las fuerzas que todo el mundo tendría temor de enfrentarse\", advirtió el autor.</p>\n<p>El libro <strong>\"Cuando el crimen reza\"</strong> será presentado el próximo <strong>21 de diciembre</strong> en la <strong>Furia del Libro</strong>, en la Estación Mapocho.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/crimen-organizado/cuando-el-crimen-reza-como-la-fe-los-rituales-y-los-simbolos-se/2025-12-10/120710.html","streamUrl":null,"titleText":"\"Cuando el crimen reza\": cómo la fe, los rituales y los símbolos se vuelven parte del negocio del narco","uid":"39c3b037-11fd-4222-8edd-ca1bdafc486f","updateDate":"2025-12-10T15:07:10.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> comenzó a moverse con rapidez en el mercado de fichajes pensando en la próxima temporada. La dirigencia azul tiene en la mira al volante paraguayo <strong>Lucas Romero</strong>, y las negociaciones parecen estar en su recta final, según confirmó el propio club dueño de su pase.</p>\n<p><strong>Luis Vidal</strong>, presidente de <strong>Recoleta</strong> de Paraguay, reveló que el cuadro estudiantil tiene la primera opción para quedarse con los servicios del mediocampista. \"La primera opción es <strong>Chile</strong>, tenemos un precontrato. Hay que esperar 48 horas\", aseguró el timonel en conversación con el medio <em>Vs Sports</em>.</p>\n<p>El mandamás del elenco guaraní detalló que la propuesta de la U superó a otros interesados de la región. \"Posteriormente, vamos por lo de <strong>Brasil</strong>, que llegaron ofertas menores, y <strong>Argentina</strong>, que es tercera opción\", explicó <strong>Vidal</strong>, ratificando la ventaja del equipo chileno.</p>\n<p><strong>Lucas Romero</strong>, de 23 años, es un volante formado en <strong>Tacuary</strong>. En su última campaña con <strong>Recoleta</strong> disputó 34 partidos y anotó un gol. Su rendimiento llamó la atención del cuerpo técnico de la selección de <strong>Paraguay</strong>, integrando las nóminas desde la fecha FIFA de septiembre, lo que lo perfila como una alternativa válida para disputar el Mundial 2026.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/tenemos-un-precontrato-lucas-romero-esta-a-un-paso-de-universidad-de/2025-12-10/120554.html","streamUrl":null,"titleText":"\"Tenemos un precontrato\": Lucas Romero está a un paso de Universidad de Chile","uid":"d24e940a-1c00-407b-8f75-e96de88990e1","updateDate":"2025-12-10T15:05:54.000Z"},{"mainText":"<p>Un brutal <strong>homicidio doble</strong> quedó al descubierto este miércoles en el <strong>sector rural El Progreso</strong> de la comuna de <strong>Cabrero</strong>, en la Provincia del Biobío.</p>\n<p>En la vía pública fueron encontrados -abandonados- dos cadáveres, pertenecientes a <strong>un padre de 42 años y a su hijo de 15, cada uno con un disparo en la cabeza.</strong></p>\n<p>Según los antecedentes preliminares informados por la Policía de Investigaciones, ambas víctimas habían trasladado hasta ese lugar, en su vehículo, a un <strong>tercer sujeto, hasta ahora no identificado</strong>, que está siendo buscado.</p>\n<p>El auto de los fallecidos, de momento, tampoco ha sido encontrado.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔵[Ahora] Brigada de Homicidios <a href=\"https://twitter.com/hashtag/Los%C3%81ngeles?src=hash&ref_src=twsrc%5Etfw\">#LosÁngeles</a> junto a Lacrim <a href=\"https://twitter.com/hashtag/Concepci%C3%B3n?src=hash&ref_src=twsrc%5Etfw\">#Concepción</a> realizan trabajo de campo por doble homicidio, con arma de fuego, de un hombre (42) y un menor de edad (15) en la comuna de <a href=\"https://twitter.com/hashtag/Cabrero?src=hash&ref_src=twsrc%5Etfw\">#Cabrero</a>. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/bkl9WF9ACK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/bkl9WF9ACK</a></p>\n— PDI DEL BIOBÍO (@PDI_BIOBIO) <a href=\"https://twitter.com/PDI_BIOBIO/status/1998708944148258943?ref_src=twsrc%5Etfw\">December 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/padre-e-hijo-adolescente-fueron-asesinados-y-sus-cuerpos-quedaron/2025-12-10/115351.html","streamUrl":null,"titleText":"Padre e hijo adolescente fueron asesinados y sus cuerpos quedaron botados en zona rural","uid":"b45a3cc7-6471-4426-866e-e62042845307","updateDate":"2025-12-10T14:53:51.000Z"},{"mainText":"<p>China dejará de producir <strong>termómetros y medidores de presión arterial de mercurio</strong> a partir de 2026 por razones de seguridad, aplicando así una medida ya anunciada en 2020 por la Administración Nacional de Productos Médicos del país asiático.</p>\n<p>La<strong> alta toxicidad</strong> del mercurio y la <strong>fragilidad</strong> de los termómetros que emplean este elemento, el único que <strong>permanece en forma líquida a temperatura ambiente</strong>, llevaron a las autoridades chinas a aplicar este veto, que entrará en vigor el 1 de enero del próximo año.</p>\n<p>El mercurio y sus componentes pueden ser<strong> mortales en dosis elevadas</strong>, o afectar al <strong>sistema nervioso</strong>, y a nivel medioambiental <strong>contamina el agua</strong> en mayor medida que la tierra o el aire.</p>\n<p>El país asiático, mayor productor mundial de mercurio con un millar de toneladas métricas en 2024,<strong> fabrica anualmente en torno a 120 millones de termómetros tradicionales que emplean este elemento</strong>, una cifra en declive frente al auge de los medidores digitales o por rayos infrarrojos.</p>\n<p>China es firmante de la Convención de Minimata sobre el Mercurio, adoptada en Japón 2013 y que entre otros objetivos aspira a eliminar el uso del mercurio en la industria médica para el año 2030.</p>\n<p>Otros países y bloques han vetado en las últimas décadas el empleo de los termómetros y otros medidores de mercurio, como la Unión Europea, que lo hizo en 2009.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/medioambiente/china-veta-la-produccion-de-termometros-de-mercurio-a-partir-de-2026/2025-12-10/101025.html?=efectochina","streamUrl":null,"titleText":"China veta la producción de termómetros de mercurio a partir de 2026","uid":"72db9e2e-67a9-4a4c-8543-6589fb97990e","updateDate":"2025-12-10T13:10:25.000Z"},{"mainText":"<p>El sacerdote <strong>Felipe Berríos valoró la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/iglesia-catolica/vaticano-dejo-sin-efecto-sanciones-contra-felipe-berrios-revirtio-su/2025-12-09/193320.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">decisión del Vaticano de dejar sin efecto las sanciones en su contra</a></strong>, en el marco de la investigación por una serie de denuncias de abuso sexual.</p>\n<p>A través de una declaración pública, Berríos manifestó que <strong>\"llevo más de tres años siendo públicamente acusado y sufriendo una persecución implacable</strong> que ha significado un daño reputacional enorme para mí y para quienes valientemente creyeron en mi palabra y en mi inocencia. <strong>Llevo más de tres años siendo atacado sin piedad por la Fundación para la Confianza y sin misericordia por la propia Compañía de Jesús\".</strong></p>\n<p>\"Tras vivir un proceso de profundo dolor, de soledad, de reflexión, de humilde trabajo pastoral en La Chimba y de oración, <strong>la verdad me ha hecho libre\",</strong> añadió.</p>\n<p>El jesuita planteó que \"el Vaticano, a través de un Decreto del Dicasterio para la Doctrina de la Fe fechado el 22 de octubre de este año y que me ha sido comunicado recién ayer, <strong>me ha liberado de toda responsabilidad respecto de los hechos por los que se me acusó y fui condenado por la Compañía de Jesús\".</strong></p>\n<p><strong>\"Continuaré poniendo en práctica su palabra ahí donde me necesiten,</strong> tal como lo vengo haciendo desde mis 20 años en que entré a la Compañía de Jesús y más ahora que este decreto me rehabilita para el ejercicio del sacerdocio\", aseveró.</p>\n<p>Junto a esto, Berríos llamó a que \"los delitos de connotación sexual, por su gravedad, sean siempre denunciados, investigados con rigor, con seriedad, con apego a la ley y sin farandulización\".</p>\n<p>Finalmente, lamentó que en su caso \"ha ocurrido todo lo contrario y<strong> el prejuzgamiento y la obcecación han sido feroces,</strong> tanto así que la Compañía de Jesús, que fue mi casa por décadas, incluso hoy ante la evidencia irrefutable de mi inocencia persiste empecinadamente en sancionarme por cualquier vía\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/iglesia-catolica/la-verdad-me-ha-hecho-libre-felipe-berrios-valoro-que-vaticano/2025-12-10/113610.html","streamUrl":null,"titleText":"\"La verdad me ha hecho libre\": Felipe Berríos valoró que Vaticano revirtiera sanciones en su contra","uid":"dc425dd7-099e-4404-be76-d971159b317d","updateDate":"2025-12-10T14:36:10.000Z"},{"mainText":"<p>El <strong>presidente del PPD, Jaime Quintana</strong>, desdramatizó<strong> la comentada frase de la candidata del oficialismo más la DC, Jeannette Jara</strong>, sobre la opositora venezolana y <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/premios-nobel/premio-nobel-de-maria-corina-machado-fue-recibido-en-oslo-por-su-hija/2025-12-10/100756.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Premio Nobel de la Paz 2025, <strong>María Corina Machado</strong></a>, incluso estimando que <strong>su trayectoria política tiene \"luces y sombras\"</strong>.</p>\n<p>Después de que durante el último Debate Anatel, <strong>la abanderada sorprendiera a varios al considerar <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/jara-en-debate-anatel-es-evidente-que-maduro-debe-dejar-el-poder/2025-12-09/225509.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"evidente que Nicolás Maduro debe dejar el poder\"</a></strong>, admitió que no conoce mucho a la líder antichavista, y generó controversia al <strong>vincularla con \"intentonas golpistas\" anteriores en el país caribeño</strong>.</p>\n<p>Consultado sobre estos dichos en <strong>El Primer Café de Cooperativa</strong>, el senador Quintana planteó: \"<strong>Me parece que Jeannette Jara no ha dicho nada grave</strong>. Yo me siento en las antípodas de lo que representa Maduro, lo he dicho hace mucho, pero esto no siempre fue así. O sea, <strong>hasta hace cerca de una década</strong> -y tal vez incluso después de eso, cuando ya María Corina era diputada-, <strong>Venezuela tuvo procesos electorales bien regulados</strong>\".</p>\n<p>\"Jeannette Jara ha sido muy categórica para enfrentar y para asumir que esta es una dictadura de Maduro, pero no siempre lo fue; tal vez lo fue progresivamente. Y en eso, <strong>María Corina Machado -con quien yo estoy muy de acuerdo con que reciba el Premio Nobel- también ha sido una figura con luces y sombras</strong>\", observó el parlamentario.</p>\n<p>En ese sentido, ratificó que Machado \"<strong>respaldó algunos momentos en donde la derecha venezolana intentaba sacar a Maduro cuando todavía no era una dictadura</strong>, cuando todavía sorteaba bien los procesos electorales, por así decirlo, más allá de las consecuencias que su régimen viene teniendo en América Latina hace ya mucho tiempo. Entonces, me parece que <strong>Jeannette Jara no ha dicho nada que no corresponda a la realidad histórica reciente de ese país</strong>\".</p>\n<p>Para cerrar, Quintana insistió: \"<strong>No digo que ella -y tampoco lo aseveró Jeannette Jara- haya sido parte de una intentona golpista</strong>; probablemente entregó apoyo político y a eso se refería\" la candidata progresista.</p>\n<h2><em><span ><strong>Diputado Evópoli: Si Jara no la conoce, debió guardar silencio</strong></span></em></h2>\n<p>A su turno, el <strong>vicepresidente de Evópoli, Jorge Guzmán</strong>, calificó como \"<strong>gravísimo lo señalado por Jeannette Jara</strong> en varios sentidos: cuando dice 'yo no conozco a María Corina Machado', ya deja en evidencia un nivel de ignorancia preocupante. Y cuando además dice que ha participado en 'acciones golpistas', deja muy en evidencia que<strong> aparte de no conocer y ser ignorante en los temas, defiende posturas que no son las adecuadas</strong>\".</p>\n<p>\"María Corina Machado acaba de ganar el Premio Nobel de la Paz. Por tanto, ese es un premio que se le entrega por defender la democracia, y a través de ella, buscar la libertad de Venezuela\", remarcó el diputado, antes de estimar que <strong>\"si ella realmente no conocía y era ignorante respecto de quién era María Corina Machado, debió simplemente guardar silencio\"</strong>.</p>\n<p>A juicio del opositor, las declaraciones de Jara \"dejan de nuevo en evidencia que ella, <strong>más allá de las condenas que dice respecto de Venezuela, hace una adecuación del discurso que no se condice con lo que realmente piensa</strong>\", dado que el Partido Comunista -donde la candidata milita- \"ha señalado que Venezuela es una democracia y ha defendido la posición de Nicolás Maduro\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/luces-y-sombras-timonel-ppd-desdramatizo-alusion-de-jara-a-machado/2025-12-10/112639.html","streamUrl":null,"titleText":"\"Luces y sombras\": Timonel PPD desdramatizó alusión de Jara a Machado","uid":"2ce46100-570e-424f-93d9-61222dd329e6","updateDate":"2025-12-10T14:26:39.000Z"}]
